{
  "titulo": "Ley de Aguas para los Municipios del Estado de Coahuila de Zaragoza",
  "Contenido": "EL C. PROFR. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS\nHABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA\nDE ZARAGOZA;\nDECRETA:\nNÚMERO 641.ARTÍCULO ÚNICO.- Se crea la Ley de Aguas para los Municipios del Estado de Coahuila de\nZaragoza.\nLEY DE AGUAS PARA LOS MUNICIPIOS DEL ESTADO DE COAHUILA DE ZARAGOZA.\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES.\nARTÍCULO 1.- La presente Ley es de interés público y tiene por objeto establecer las bases y regular la organización, atribuciones, actos y contratos relacionados con la prestación de los servicios públicos de agua potable, drenaje, alcantarillado, tratamiento, reuso y disposición de aguas residuales en los municipios del Estado de Coahuila de Zaragoza, todo ello bajo un esquema de desarrollo sustentable.\nPara efectos de esta ley se entenderá por:\nI. Agua potable: la que puede ser ingerida sin provocar efectos nocivos a la salud y reúne las características establecidas por las normas oficiales mexicanas.\nII.- Aguas de uso doméstico: Los volúmenes de agua utilizados para satisfacer las necesidades de los residentes de las viviendas, destinada al uso particular, riego de jardines y árboles de ornato, incluyendo el abrevadero de sus animales domésticos que no constituyan una actividad lucrativa.\nIII. Agua pluvial: la proveniente de la lluvia, nieve o granizo.\nIV. Agua residual: Las aguas provenientes de actividades domésticas, industriales, comerciales, hayan incorporado contaminantes, en detrimento de su calidad original.\nV. Agua tratada: la residual resultante de haber sido sometida a procesos de tratamiento, para remover sus cargas contaminantes.\nVI. Carta de factibilidad: es el estudio de capacidad que se realice sobre la infraestructura existente efectuado por el organismo operador del agua, a fin de obligarse a otorgar el gasto requerido de agua potable y capacidad de desalojo de drenaje sanitario, sobre un predio específico a solicitud de personas físicas o morales que los requieran. El gasto requerido siempre se calculará con base a la normatividad técnica vigente en esta Ley.\nVII. Cauce: el canal natural o artificial con capacidad necesaria para llevar las aguas de una creciente máxima ordinaria de una corriente.\nVIII. Condiciones particulares de descarga: los parámetros máximos permisibles de elementos físicos, químicos o bacteriológicos, que se deberán contener en la descarga de aguas residuales a los sistemas de drenaje o colectores, incluyendo los cauces y corrientes de jurisdicción estatal.\nIX. Cuota: contraprestación que deben pagar los usuarios a los organismos prestadores de servicios públicos.\nX. Derechos de interconexión:: Es el derecho obtenido por parte del usuario para conectarse a las aguas residuales, en todas sus modalidades.\nXI. Derivación: la conexión de cualquiera de los servicios a que se refiere la presente ley, de un predio a otro colindante.\nXII. Descarga fortuita: la acción de derramar ocasional o accidentalmente agua o cualquier otra sustancia al drenaje, cauces o corrientes de jurisdicción estatal y federal.\nXIII. Descarga permanente: la acción de vaciar periódicamente agua o cualquier otra substancia al drenaje, incluyendo los cauces y corrientes de jurisdicción estatal y federal.\nXIV. Dilución: la acción de combinar aguas claras de primer uso con aguas residuales, para pretender cumplir con las condiciones de descarga fijadas por autoridad competente.\nXV. Drenaje: el servicio que proporcionan los organismos operadores de los servicios a los usuarios del servicio de agua potable, para recolectar y alejar las aguas residuales resultantes de este último servicio o de la explotación de fuentes concesionadas.\nXVI. Gasto: la cantidad de agua por unidad de tiempo, expresada en litro por segundo.\nXVII. Infraestructura domiciliaria: las obras internas que requiere el usuario final de cada predio para recibir los servicios que establece esta ley.\nXVIII. La Comisión: la Comisión Estatal de Aguas y Saneamiento de Coahuila.\nXIX. Obras hidráulicas: el conjunto de obras y mecanismos construidos para el aprovechamiento, control o regulación del agua, así como para la prestación de los servicios a que se refiere la presente ley.\nXX. Organismo operador: la dependencia o entidad paramunicipal, pública o privada municipal o intermunicipal, descentralizada o desconcentrada, bajo la denominación de sistema municipal o el que se le asigne, que en los términos de la presente ley tiene la responsabilidad de organizar y tomar a su cargo, la administración, operación, conservación, mantenimiento, rehabilitación y ampliación de los servicios de suministro de agua potable, drenaje y tratamiento de aguas residuales, dentro de los límites de las poblaciones de su circunscripción territorial.\nXXI. Red primaria: el conjunto de obras desde el punto de captación de las aguas hasta los tanques de regulación del servicio. A falta de éstos, se considerarán las obras primarias hasta la línea general de distribución del servicio.\nXXII. Red secundaria: el conjunto de obras desde la interconexión del tanque de regulación, o en su caso, de la línea general de distribución hasta el punto de interconexión con la infraestructura intradomiciliaria del predio correspondiente al usuario final del servicio.\nXXIII. Reuso: el segundo o ulterior uso de las aguas, previo cumplimiento de las disposiciones legales emitidas para tal efecto.\nXXIV. Seguridad hidráulica: las normas y acciones requeridas para el resguardo de obras hidráulicas, incluyendo sus zonas de protección, para su preservación, conservación y mantenimiento. Asimismo, se denomina seguridad hidráulica al criterio para construir y operar obras hidráulicas para el control de avenidas y protección contra inundaciones.\nXXV. Servicio de drenaje: la actividad que realiza el organismo prestador de los servicios a través de la red o sistema de conductos y dispositivos para recolectar, conducir, alejar y disponer de las aguas residuales y pluviales.\nXXVI. Servicio de suministro de agua potable: la actividad mediante la cual el organismo prestador de los servicios proporciona agua apta para consumo humano.\nXXVII. Servicio de tratamiento de aguas residuales: las actividades que realiza el organismo prestado de los servicios para remover y reducir las cargas contaminantes de las aguas residuales.\nXXVIII. Tarifa: la tabla de precios que deben pagar los usuarios como contraprestación por determinado uso, rango de consumo o descarga, en función del tipo de usuario, zona socioeconómica o cualquier otro factor que apruebe la autoridad competente.\nXXIX. Toma: es el punto de interconexión entre la infraestructura o red secundaria para el abastecimiento de los servicios públicos y la infraestructura intradomiciliaria de cada predio.\nXXX. Uso doméstico: la utilización de agua destinada al uso particular de las personas y del hogar, así como el riego de jardines y de árboles de ornato, incluyendo el abrevadero de animales domésticos, siempre que estas últimas dos aplicaciones no constituyan actividades lucrativas.\nXXXI. Uso público urbano: la utilización del agua para el riego de áreas verdes de propiedad estatal y municipal y para el abastecimiento de las instalaciones que presten servicios públicos.\nXXXII. Uso industrial: la utilización de agua de extracción, conservación o transformación de materias primas o minerales, el acabado de productos o la elaboración de satisfactores, así como la que se utiliza en calderas, en dispositivos para enfriamiento, lavado, baños y otros servicios dentro de la empresa, las salmueras que se utilizan para la extracción de cualquier tipo de o para cualquier otro uso o aprovechamiento de transformación.\nXXXIII. Uso comercial: la utilización del agua en establecimientos y oficinas, dedicadas a la comercialización de bienes y servicios.\nXXXIV. Usuario: las personas físicas o morales a quienes las leyes les reconozcan personalidad jurídica, que hagan uso de los servicios a que se refiere la presente ley.\nARTÍCULO 2.- La prestación de los servicios de agua potable, drenaje, alcantarillado, tratamiento, reuso y disposición de aguas residuales, estarán a cargo de los municipios de la entidad, quienes podrán prestarlo en forma individual, coordinada o asociada entre ellos conforme lo disponga esta ley y demás disposiciones aplicables. Estos servicios públicos municipales también se podrán constituidos conforme lo dispone el Código Municipal para el Estado de Coahuila de Zaragoza, que operadores.\nLa prestación de los servicios mencionados podrá concesionarse por los Ayuntamientos a personas físicas o morales, en los términos previstos por el Código Municipal para el Estado de\nCoahuila de Zaragoza, procurando siempre sean otorgados a personas con solvencia técnica, económica y moral, asegurando las mejores condiciones en cuanto a precio, calidad, financiamiento, oportunidad y equipamiento de los sistemas.\nEn el contrato-concesión que sobre el particular se formule, además de observar las disposiciones previstas en el Código citado en el párrafo anterior, se atenderá lo establecido en el presente ordenamiento.\nEn todo caso, sea cual fuere la modalidad adoptada para la prestación del servicio, él mismo se sujetará a lo dispuesto por la presente Ley.\nARTÍCULO 3.- Las obras destinadas al abastecimiento de agua a los centros de población, comercios e industrias, incluyendo la captación, potabilización, conducción y distribución, así como las de drenaje, alcantarillado y las necesarias para el tratamiento, reuso y disposición de aguas residuales en los municipios del Estado, se harán conforme a lo dispuesto por la presente Ley y a lo que, en su caso, señale la Ley de Aguas Nacionales, las Normas Oficiales Mexicanas y la normatividad en materia ambiental.\nEn todo caso, la calidad del agua potable para consumo humano deberá ser de la más alta calidad, cumpliendo con la normatividad en la materia, para evitar sea fuente de problemas de salud pública. Los organismos operadores informarán a sus usuarios, mensualmente de los resultados que sobre calidad del agua realicen en su sistema, a través de su página de Internet y/o en el tablero de avisos de sus oficinas al público. El servicio doméstico de agua para consumo humano es prioritario.\nARTÍCULO 4.- Las atribuciones que en materia de prestación de los servicios públicos de agua potable, drenaje, alcantarillado, tratamiento, reuso y disposición de aguas residuales, que se disponen en esta Ley, serán ejercidas por los organismos operadores, que podrán ser:\nI.- Los órganos descentralizados de la administración pública municipal, que se denominarán\nSistemas de Aguas y Saneamiento;\nII.- Las entidades paramunicipales constituidas conforme al Código Municipal para el Estado de\nCoahuila de Zaragoza; o\nIII.- Los particulares, en los casos que estos últimos, obtengan la concesión del servicio en los términos de las disposiciones aplicables.\nEn cualquier caso, las actuaciones de los organismos operadores estarán regidas por las disposiciones en la presente Ley, en especial las establecidas en el capítulo segundo, referente a los Sistemas Municipales de Aguas y Saneamiento, que se entenderán aplicables también a las entidades paramunicipales y a los particulares.\nARTÍCULO 5.- Los servicios de Agua Potable se suministrarán para los siguientes usos:\nI.- Domésticos;\nII.- Públicos urbanos;\nIII.- Industriales;\nIV.- Comerciales; y\nV.- Otros, siempre que no se contravengan las disposiciones de esta Ley.\nARTÍCULO 6.- Los servicios públicos de agua potable, drenaje, alcantarillado, tratamiento, reuso y disposición de aguas residuales, comprenderán las siguientes actividades y funciones, que garanticen el uso racional y sostenible del agua:\nI.- La captación, potabilización, conducción y distribución de agua potable y el control del drenaje pluvial y del alcantarillado;\nII.- La operación, vigilancia y mantenimiento de las plantas, instalaciones y redes correspondientes a los sistemas de agua potable, drenaje y alcantarillado;\nIII.- La determinación, emisión y recaudación de las tarifas que se causen por la prestación de los servicios correspondientes.\nIV.- las actividades y servicios necesarios para remover y reducir las cargas contaminantes de las aguas residuales.\nIV.- La imposición de sanciones por infracciones a las disposiciones de esta Ley; y\nV.- Las demás funciones y actos que respecto a esta materia señalen la presente Ley y demás ordenamientos jurídicos aplicables.\nARTÍCULO 7.- El Ejecutivo del Estado podrá, a petición de los Ayuntamientos de los municipios, por causa de utilidad pública, decretar la expropiación u ocupación temporal, total o parcial, de los bienes de propiedad privada así como gestionar dichos actos y acciones respecto a los bienes ejidales o comunales que se requieran para beneficio de la colectividad, en favor de los servicios públicos asignados a los organismos operadores sujetándose para tal fin a los ordenamientos jurídicos aplicables.\nEl monto de la indemnización que corresponda será cubierto por los organismos operadores con cargo a los fondos de que dispongan.\nARTÍCULO 8.- Se declara de utilidad pública:\nI.- La planeación, estudio, proyección, ejecución, rehabilitación, mantenimiento y destino de las obras y servicios necesarios para la operación y administración de los servicios de agua potable, drenaje, alcantarillado, tratamiento, reuso y disposición de aguas residuales en el Estado;\nII.- La adquisición y la utilización o aprovechamiento de obras hidráulicas de propiedad privada, cuando se requieran para la eficiente prestación del servicio público de agua potable, drenaje, alcantarillado, tratamiento, reuso y disposición de aguas residuales, establecido o por establecer;\nIII.- La prevención y el control de la contaminación de las aguas que se localicen dentro del territorio del Estado, y que no sean de jurisdicción estatal o federal;\nIV.- La adquisición de los bienes inmuebles o muebles que sean necesarios para la construcción, rehabilitación, ampliación, mejoramiento, conservación, desarrollo y mantenimiento de los sistemas de agua potable, drenaje, alcantarillado, tratamiento, reuso y disposición de aguas residuales, incluyendo las instalaciones conexas como son los caminos de acceso y las zonas de protección; y\nV.- La interconexión de los sistemas de agua potable, drenaje y alcantarillado.\nARTÍCULO 9.- Las fuentes de abastecimiento de agua potable, cuando se trate del uso de aguas de propiedad de la nación, serán determinadas por la dependencia federal a quien legalmente competa dicha atribución, con sujeción a los ordenamientos jurídicos relativos. Los organismos técnica y profesional que requieran para su adecuada explotación.\nARTÍCULO 10.- Al establecerse los servicios de agua potable, drenaje, alcantarillado tratamiento, reuso y disposición de aguas residuales,, en los lugares que carezcan de ellos, se notificará dicha circunstancia a los interesados mediante los medios de comunicación que se dispongan, así como la página de Internet del Municipio, a efecto de que procedan a realizar los actos necesarios para conectarse a dicho servicio, así como a sujetarse a las disposiciones de esta Ley.\nARTÍCULO 11.- Los usuarios de los servicios de agua potable, drenaje, alcantarillado, tratamiento, reuso y disposición de aguas residuales, estarán obligados a pagar las tarifas que por concepto de la prestación del servicio se establezcan por los organismos correspondientes dentro de los plazos que se fijen para tal efecto. La falta de pago oportuno obligará al usuario a cubrir los recargos correspondientes conforme al procedimiento establecido en el artículo 86 de esta Ley.\nARTÍCULO 12.- Los servicios de agua potable, drenaje y alcantarillado no podrán ser objeto de exención o condonación alguna. Los usuarios particulares, los gobiernos y dependencias o entidades federales, estatales o municipales, instituciones educativas y culturales o de asistencia pública o privada en consecuencia, estarán obligados a su pago. correspondiente, salvo lo dispuesto en el caso del descuento otorgado a los adultos mayores y pensionados.\nARTÍCULO 13.- Los adeudos a cargo de los usuarios de los servicios de agua potable, drenaje y alcantarillado, tendrán el carácter de crédito fiscal. Los organismos operadores podrán hacer efectivo dicho adeudo, o bien lo podrán hacer valer a través del Ayuntamiento respectivo, conforme lo establece el cobro coactivo establecido en el Código Municipal para el Estado.\nARTÍCULO 14.- El adquirente, persona física o moral, de un inmueble o negociación que reporte créditos exigibles por concepto de los servicios que son objeto de esta Ley, responderá solidariamente por el pago de ellos, hasta el límite de su monto, incluidos los recargos y las sanciones que procedan.\nLos notarios o corredores públicos, y, en general, cualquier Fedatario que, facultado por la Ley, intervenga para dar fe de actos traslativos de dominio, solicitaran a las partes de dichos actos presenten certificado de no adeudo de agua expedido por el organismo correspondiente, por lo que párrafo anterior, hasta el mismo monto.\nARTÍCULO 15.- Los actos y resoluciones relativas a esta Ley se notificarán a los usuarios en los términos establecidos por el Código Municipal para el Estado de Coahuila.\nCAPITULO SEGUNDO\nDE LOS SISTEMAS MUNICIPALES DE AGUAS Y SANEAMIENTO\nARTÍCULO 16.- La construcción, rehabilitación, ampliación, administración, operación, conservación y mantenimiento de los sistemas de agua potable, agua desalada, drenaje, alcantarillado y tratamiento de aguas residuales y reuso; así como la fijación y el cobro de las tarifas correspondientes en cada municipio, estarán a cargo de los organismos públicos descentralizados de los Municipios del Estado, los cuales tendrán personalidad jurídica y patrimonio propios, y se denominarán \"Sistemas Municipales de Aguas y Saneamiento\".\nARTÍCULO 17.- El Decreto que cree los Sistemas Municipales de Aguas y Saneamiento, deberá contener, su estructura, ámbito territorial de funciones y atribuciones específicas, el número y las reglas para designar a los Consejeros que los integren, así como las normas para su operación, sujetándose para tal efecto a la presente Ley. La iniciativa de Decreto será promovida por los\nAyuntamientos ante la Legislatura Estatal y su contenido se sujetará a lo dispuesto en esta Ley.\nARTÍCULO 18.- Los Sistemas Municipales de Aguas y Saneamiento adoptarán las medidas conforme a lo estipulado en esta Ley, mediante el Reglamento que a propuesta de los mismos, sea aprobado en el Ayuntamiento.\nARTÍCULO 19.- El patrimonio de los Sistemas Municipales de Aguas y Saneamiento, se constituirá:\nI.- Con los bienes y derechos que le sean transferidos por la Comisión Estatal de Aguas y\nSaneamiento de Coahuila.\nII.- Con los remanentes o frutos e intereses, que obtenga de su propio patrimonio, así como de las utilidades que obtenga por el desarrollo de sus actividades;\nIII.- Con los cobros y recaudaciones que realice por concepto de la prestación de los servicios a su cargo;\nIV.- Por las donaciones, herencias y legados que se hagan en su favor;\nV.- Con las multas, recargos, actualizaciones y en general cualquier ingreso, derivado de la imposición de sanciones previstas en esta ley.\nVI.- Por todos aquellos bienes o derechos que adquiera por cualquier otro título legal.\nARTÍCULO 20.- Los ingresos, así como los demás bienes que integren el patrimonio de los\nSistemas, sólo podrán destinarse a los fines del organismo, a efecto de cumplir con la prestación de los servicios públicos objeto de esta Ley.\nCualquier acto o disposición que contravenga lo establecido por este artículo, será nulo de pleno derecho y dará lugar a las sanciones y responsabilidades que conforme a Derecho procedan.\nCAPITULO TERCERO\nSANEAMIENTO\nARTÍCULO 21.- Para el cumplimiento de su objeto, los Sistemas Municipales de Aguas y\nSaneamiento, tendrán las siguientes atribuciones:\nI.- Gestionar y obtener de las autoridades competentes en la materia, los permisos y autorizaciones necesarios para la prestación de los servicios que se les encomiendan, así como coordinar sus operaciones con todas aquellas dependencias y/o entidades que por sus actividades y facultades se relacionen con su objeto;\nII.- Proporcionar el servicio de agua potable, drenaje, alcantarillado, tratamiento y disposición de cada municipio de la Entidad, en los términos previstos por esta ley y los convenios y contratos que para tal efecto se celebren;\nIII.- Operar, conservar, mantener, rehabilitar y ampliar las obras, instalaciones, redes, equipos y demás bienes destinados a la prestación de dichos servicios, incluida la seguridad hidráulica; cuando estos trabajos impliquen cortes en el suministro de agua, deberá notificarse con tres días de anticipación, por lo menos, a los usuarios que se vean afectados.\nIV.- Planear y programar la realización de obras futuras, que sean necesarias para ampliar y mejorar la prestación de los servicios, a fin de poder atender nuevas demandas de la población;\nV.- Solicitar al Ejecutivo del Estado, por causa de utilidad pública la expropiación, la ocupación total o parcial de los bienes de propiedad particular, o la limitación de los derechos de dominio en los términos de la Ley de Expropiación del Estado.\nCuando se requiera disponer de bienes ejidales o comunales para el cumplimiento del objeto que se les asigna, deberá estarse a lo dispuesto en la Ley Agraria;\nVI.- Controlar, verificar y vigilar que la prestación y el funcionamiento de los servicios se realice eficaz y adecuadamente;\nVII.- Realizar coordinadamente con las dependencias y entidades estatales y federales correspondientes, las acciones y obras necesarias para el control y prevención de la contaminación de aguas y el reuso de las aguas residuales tratadas, así como para prevenir y, en su caso, corregir el impacto ambiental negativo;\nVIII.- Vigilar que los bienes e instalaciones de los sistemas, se encuentren debidamente inventariados y se les de el uso a que estén destinados;\nIX.- Administrar los ingresos provenientes de la operación de los servicios y de los demás bienes que se incorporen a su patrimonio;\nX.- Revisar y establecer modificaciones a las tarifas de consumo de agua potable, drenaje y alcantarillado;\nXI.- Sufragar todos los gastos de administración, operación, conservación y demás, respecto de los bienes y servicios que se les encomienden;\nXII.- Celebrar toda clase de contratos y convenios con autoridades federales, estatales o municipales, con organismos públicos, privados y sociales, así como con particulares, que sean necesarios para el eficaz cumplimiento del objeto que se le señala;\nXIII.- Cobrar por la prestación de los servicios que se les encomiendan;\nXIV.- Efectuar campañas de promoción y divulgación a efecto de promover la cultura del agua, local de este valioso elemento, a fin de que los usuarios conozcan las medidas que deberán adoptar para evitar efectos nocivos al medio ambiente, economizar su uso, así como la mismos; en todo caso los sistemas contarán con un área administrativa, con presupuesto, que será destinado al fomento de la cultura del agua, quien deberá presentar anualmente su Plan de\nTrabajo ante el Consejo del organismo, en el que deberá incluir la elaboración de material informativo sobre la cultura del agua, que deberá entregarse al momento de la contratación del servicio, detallando entre otros aspectos, las tarifas por el servicio contratado;\nXV.- Efectuar estudios y proyectos para dotar y ampliar el suministro de agua potable en el municipio, así como coadyuvar con las autoridades federales y estatales en las actividades o campañas tendientes a prevenir el deterioro y la contaminación ambientales, específicamente las del agua;\nXVI.- Adquirir los bienes, maquinaria, equipo e instalaciones necesarios para la prestación de los servicios que deban atender;\nXVII.- Tramitar y resolver los recursos y las quejas que los usuarios presenten respecto del funcionamiento y operación de los sistemas a su cargo;\nXVIII.- Llevar a cabo la instalación de tomas y medidores del servicio, así como practicar visitas de inspección a los usuarios del mismo;\nXIX.- Proponer y gestionar ante las autoridades correspondientes, los planes y proyectos de financiamiento para la obtención de créditos;\nXX.- Revocar sus actos y resoluciones en aquellos casos en que sea procedente;\nXXI.- En general, realizar toda clase de actos que sean necesarios para lograr su objeto y las que atribuyan otras leyes y demás disposiciones aplicables;\nARTÍCULO 22.- En el caso de que la prestación de los servicios objeto de esta Ley fuere paramunicipal o concesionada, los organismos públicos descentralizados a que se refiere el presente capítulo, tendrán las siguientes atribuciones:\nI.- Supervisar, vigilar e inspeccionar que la prestación de los servicios públicos, por parte de los concesionarios, se realice conforme a lo dispuesto por esta Ley;\nII.- Autorizar, a propuesta de los concesionarios y conforme a lo previsto por esta ley, las cuotas o tarifas que deberán cubrir los usuarios por la prestación de los servicios, así como sus modificaciones; y\nIII.- Solicitar al Ayuntamiento que revoque o declare la caducidad de la concesión cuando a su juicio proceda. En este caso, el Presidente Municipal deberá resolver en un plazo que no exceda de quince días hábiles, notificando al Sistema la resolución que recaiga a su petición.\nARTÍCULO 23.- Los Sistemas Municipales de Aguas y Saneamiento, tendrán los siguientes órganos de administración y dirección:\nI.- Un Consejo Directivo; y\nII.- Un Gerente.\nARTÍCULO 24.- El Consejo Directivo se integrará de la siguiente manera:\nI.- Por un Presidente, designado por el Cabildo; y\nII.- Por el número de Consejeros asignados conforme la siguiente tabla:\na) Por cinco consejeros, en poblaciones de hasta 10,000 habitantes.\nb) Por nueve consejeros, en poblaciones de 10,001 hasta de 40,000 habitantes.\nc) Por once consejeros, en poblaciones de 40,001 hasta 80,000 habitantes.\nd) Por quince consejeros, en poblaciones de 80,001 habitantes en adelante.\nLos Consejeros, de acuerdo a la realidad social y económica de cada municipio, deberán representar a las organizaciones del sector público, preferentemente miembros del cabildo, social y privado, buscando la equidad en su conformación.\nLos Cabildos de los Ayuntamientos, por voto de las 2/3 partes de sus integrantes establecerá la composición final, así como las organizaciones y/o personas que deban formar parte del Consejo. dentro del periodo constitucional de la administración municipal en que fue designado.\nLos nombramientos de los Consejeros designados por los sectores, podrán ser revocados por éstos en cualquier tiempo, pudiendo hacer libremente una nueva designación. representen. proponga su Presidente. El Consejo tendrá libertad plena para remover en cualquier tiempo al\nGerente, así como para fijar su salario.\nEl salario integral fijado al gerente en ningún caso, podrá ser superior al que devengue el\nPresidente Municipal. En el caso de sistemas intermunicipales se considerará el de mayor monto.\nPara las comisiones que deba desarrollar estrictamente con la función que esta ley le otorga y en este único caso, podrá disponer de los viáticos en los montos que el Consejo autorice.\nLos miembros del Consejo Directivo designarán a un Secretario, quien tendrá una gestión anual y podrá ser reelegido, con la posibilidad de ser contratado para laborar en forma permanente, durante el tiempo que desempeñe el cargo. En el caso de que el consejo se integre por quince consejeros, será obligatoria su contratación, debiendo otorgar el organismo operador, los recursos humanos, financieros y materiales necesarios para su operación. Su salario será igual al que el organismo operador otorgue al segundo nivel.\nARTÍCULO 25.- El Consejo Directivo celebrará, por lo menos, una sesión ordinaria al mes, y las\nSaneamiento. El quórum para la validez de las sesiones se integrará con la mitad más uno de los miembros del Consejo. En caso de ausencia del Presidente, habiendo quórum, se designará de entre los presentes a quien presida la reunión.\nARTÍCULO 26.- Las votaciones del Consejo Directivo se tomarán por mayoría de votos de los miembros presentes. El Presidente ejercerá su voto sólo en caso de empate entre los demás consejeros.\nARTÍCULO 27.- Cada sesión que se realice se asentará en un libro de actas especialmente destinado para ese objeto, mismo que llevará el Secretario del mismo. Dicho libro deberá publicarse en Internet.\nARTÍCULO 28.- El Consejo Directivo tendrá las facultades y obligaciones que le asigne el decreto constitutivo, pero en ningún caso dejará de tener las siguientes:\nI.- Establecer las directrices generales para el adecuado funcionamiento del Sistema;\nII.- Aprobar el programa anual de operaciones del Sistema;\nIII.- Conocer y aprobar, en su caso, el presupuesto anual de egresos y la estimación de ingresos para el año siguiente;\nIV.- Estudiar y aprobar, en su caso, los proyectos de tarifas por concepto de los servicios prestados por el Sistema, así como sus modificaciones;\nV.-Otorgar al Gerente del Sistema, o a personas distintas a éste, poderes generales y especiales para pleitos y cobranzas y actos de administración, con todas las facultades, aún las que requieran poder especial conforme a la Ley, en los términos del Artículo 2554 del Código Civil Federal y su correlativo, el Artículo 3008 del Código Civil del Estado de Coahuila, con facultad además, para sustituir sus facultades en materia de actos de administración y pleitos y cobranzas, para desistirse de amparos y para formular querellas y acusaciones de carácter penal, así como para otorgar y suscribir títulos de crédito. El mandato podrá ser ejercido ante particulares y ante toda clase de autoridades administrativas o judiciales\nVI.- Sancionar en los términos previstos por el Capítulo Octavo de esta Ley, las infracciones que se cometan en contra de la misma;\nVII.- Aprobar y expedir el Reglamento Interior del Organismo;\nVIII.- Designar al Gerente del Sistema Municipal de entre los integrantes de la terna propuesta por el Presidente del Consejo directivo y fijar su salario;\nIX.- Rendir un informe anual al Cabildo sobre las actividades del Sistema Municipal, incluyendo los estados financieros y balances ordinarios y extraordinarios, a efecto de que se integren en la cuenta pública municipal que se envíe al Congreso del Estado; y\nX.- En general, realizar todos aquellos actos y operaciones autorizados por esta Ley, así como aquellos que fuesen necesarios para la mejor administración y funcionamiento del Sistema.\nARTÍCULO 29.- El Presidente del Consejo, tendrá las atribuciones siguientes:\nI.- Convocar a los miembros del Consejo, al Gerente y al Comisario a las sesiones ordinarias y extraordinarias que se celebren;\nII.- Dirigir las sesiones y declarar resueltos los asuntos que en ellas se traten;\nIII.- Proponer al Consejo Directivo una terna de candidatos para la designación del Gerente del\nSistema;\nIV.- Las demás que le asignen las Leyes y otras disposiciones aplicables.\nARTÍCULO 30.- El Secretario del Consejo tendrá las facultades siguientes:\nI.- Comunicar a los miembros del Consejo las convocatorias para las sesiones ordinarias y extraordinarias que celebre el mismo;\nII.- Tomar las votaciones de los miembros presentes en cada sesión;\nIII.- Levantar y autorizar con su firma las actas de cada sesión;\nIV.- Recibir las quejas de los usuarios, que no hayan sido atendidas por la Gerencia, para su presentación ante el Consejo Directivo, y\nV.- Las demás facultades que esta Ley, otras disposiciones o el Consejo Directivo le encomienden.\nARTÍCULO 31.- El Gerente tendrá las facultades siguientes:\nI.- Representar legalmente al Sistema, en los términos señalados en esta ley;\nII.- Dirigir, coordinar, evaluar y controlar la marcha ordinaria del organismo y la prestación de los servicios a su cargo;\nIII.- Presentar para aprobación del Consejo Directivo, en el mes de agosto de cada año, el programa de trabajo e inversiones, para el siguiente ejercicio anual;\nIV.- Someter a la aprobación del Consejo Directivo, el presupuesto de egresos y la estimación de ingresos para el año siguiente;\nV.- Someter a la autorización del Consejo Directivo, los manuales administrativos de las diversas oficinas de la dependencia a su cargo, así como los instructivos de labores, y en general, todas aquellas disposiciones relacionadas con la organización de la misma;\nVI.- Vigilar, coordinar y verificar el adecuado funcionamiento de los servicios prestados por el Sistema\nMunicipal de Aguas y Saneamiento.\nVII.- Resolver lo procedente en relación con las quejas y solicitudes que los usuarios presenten respecto de los servicios públicos objeto de esta Ley, pudiendo revocar sus resoluciones anteriores o las de sus subordinados, cuando no se afecten el interés público o derechos de terceros y siempre que sea notoriamente procedente la petición formulada;\nVIII.- Nombrar y remover, previo acuerdo del Consejo, al personal de confianza y de base del\nSistema, conforme a las disposiciones legales aplicables;\nIX.- Gestionar, en su caso, el otorgamiento de créditos a favor del Sistema que apruebe, previamente, el Consejo Directivo;\nX.- Proponer al Consejo los sistemas de contabilidad que considere adecuados a efecto de responder del manejo financiero del Sistema y aplicar los que aquél apruebe;\nXI.- Recibir quejas, y resolver lo conducente, respecto a la responsabilidad en que incurran los empleados del Sistema, sin perjuicio de que se impongan las sanciones contenidas en la Ley de\nZaragoza. En caso de estimarse incompetente para ese efecto, deberá indicar al quejoso que puede presentar su promoción ante el Presidente del Consejo Directivo.\nXII.- Proponer al Consejo Directivo las políticas para la adquisición, enajenación o ampliación del equipo con que se presten los servicios;\nXIII.- Proponer al Consejo directivo y coordinar, en su caso, las campañas tendientes a hacer del conocimiento público las actividades del Sistema, así como aquellas que sean necesarias para crear conciencia sobre el uso racional de los servicios;\nXIV.- Disponer las investigaciones relacionadas con las posibles infracciones a esta Ley y en su caso, hacerlas del conocimiento del Consejo Directivo para la aplicación de la sanción que proceda; y\nXV.- Las demás que conforme a las Leyes y disposiciones aplicables o por delegación del Consejo\nDirectivo, se le atribuyan.\nARTÍCULO 32.- El Ayuntamiento del Municipio respectivo designará y removerá libremente a un\nComisario, quien será su enlace con el Sistema y tendrá las siguientes atribuciones:\nI.- Vigilar que la administración de los recursos se realice de acuerdo con lo que disponga la presente Ley, los programas y presupuestos aprobados;\nII.- Practicar las auditorías de los estados financieros, las de carácter administrativo y las supervisiones técnicas necesarias, al término del ejercicio, o antes si así lo considera conveniente;\nIII.- Practicar la supervisión técnica de las instalaciones, equipos y obras de los sistemas de captación, conducción, almacenamiento y distribución de agua potable y de los de drenaje y alcantarillado, tratamiento de aguas residuales y reuso;\nIV.- Rendir anualmente en sesión ordinaria del Consejo Directivo un informe respecto a la veracidad, suficiencia y responsabilidad de la información presentada por el Gerente;\nV.- Hacer que se inserten en el orden del día de las sesiones del Consejo Directivo los puntos que crea pertinentes;\nVI.- Convocar a sesiones ordinarias y extraordinarias, en caso de omisión del Presidente del\nConsejo Directivo, y en cualquier otro caso en que lo juzgue conveniente;\nVII.- Asistir con voz pero sin voto a todas las sesiones del Consejo Directivo, a las que deberá ser citado; y\nVIII.- Vigilar ilimitadamente en cualquier tiempo las operaciones del Sistema Municipal de Aguas y\nSaneamiento.\nEl Comisario para el debido cumplimiento de sus atribuciones, se podrá auxiliar del personal técnico que requiera, debiendo prestarle el organismo operador, todas las facilidades necesarias.\nCAPITULO CUARTO\nARTÍCULO 33.- El Congreso del Estado decretará la constitución de Sistemas Intermunicipales de\nAguas y Saneamiento, cuando dos o más Municipios del Estado, previo convenio se coordinen para la prestación de los servicios de agua potable, drenaje y alcantarillado.\nARTÍCULO 34.- Los sistemas intermunicipales tendrán las atribuciones, estructura, administración y reglas de operación a que se refiere el capítulo anterior, con las modalidades señaladas en el presente capítulo. Prestarán los servicios públicos de agua potable, drenaje, alcantarillado tratamiento, reuso y disposición de aguas residuales a los municipios que comprenda, de acuerdo con las reglas previstas en el Decreto que al efecto expida el Congreso del Estado, en los términos del artículo anterior.\nARTÍCULO 35.- En el Consejo Directivo de los sistemas intermunicipales, concurrirán con el carácter de Presidente y Vicepresidentes, los presidentes municipales de los ayuntamientos involucrados. La presidencia del Consejo Directivo tendrá carácter rotatorio entre los presidentes municipales, quienes desempeñarán esa función por períodos semestrales. de Consejeros.\nEl Secretario del Sistema será designado por los miembros del Consejo Directivo. respectivos Cabildos.\nCAPITULO QUINTO\nDE LOS SERVICIOS.\nARTÍCULO 36.- Estarán obligados a contratar la conexión y abastecimiento del servicio público de agua potable:\nI.- Los propietarios o poseedores de predios con edificaciones;\nII.- Los propietarios o poseedores de giros mercantiles e industriales, y de cualquier otro establecimiento que por su naturaleza y de acuerdo con las Leyes, estén obligados al uso del agua potable;\nIII.- Los propietarios o poseedores de predios no edificados en los que sea obligatorio, conforme a las Leyes aplicables, el uso del agua potable;\nIV.- Los poseedores de predios o las dependencias o entidades que tengan adscritos inmuebles propiedad de la Federación, del Estado, de los Municipios y de los Organismos Descentralizados;\nEsta obligación se establece para los predios por cuyo frente pasen tuberías de distribución, caso respectiva, previo contrato que deberá firmarse:\nA).- Dentro de los 30 días siguientes a la fecha en que se notifique que ha quedado establecido el servicio público en la calle en que se encuentren los predios, giros o establecimientos;\nB).- Dentro de los 30 días siguientes a la fecha de la apertura de los giros o establecimientos, si existe el servicio público;\nC).- Antes de iniciar edificaciones sobre los predios que carezcan del servicio de agua.\nARTÍCULO 37.- Las personas obligadas, conforme al artículo anterior, deberán también contratar la conexión a la red de alcantarillado en los lugares en que exista este servicio, dentro de los plazos antes consignados, lo que deberán solicitar por escrito y cubrir previamente las tarifas correspondientes.\nARTICULO 38.- Cuando se incumpla la obligación que establece el Artículo anterior independientemente de que imponga las sanciones que procedan, el Sistema Municipal de Aguas propietario o poseedor del predio correspondiente.\nARTÍCULO 39.- Será potestativo surtirse de agua del servicio público:\nI.- Para las personas que posean predios con pozos cuyo uso esté autorizado por las autoridades competentes conforme a las leyes aplicables; y\nII.- Para los dueños o poseedores de predios no edificados en los que no sea obligatorio, conforme a las Leyes hacer uso de agua potable.\nARTÍCULO 40.- Cuando se incumpla la obligación de contratar la conexión a la red de alcantarillado, independientemente de imponerse las sanciones que procedan, se dará aviso a las autoridades sanitarias correspondientes, para que exijan el cumplimiento de las demás normas relacionadas con la materia.\nARTÍCULO 41.- Cuando se trate de carpas de espectáculos o diversiones públicas temporales que deban conectarse a las líneas de agua potable y alcantarillado, la Secretaría de Salud comunicará al Sistema de Aguas y Saneamiento la expedición de la licencia que corresponda, expresando el término de su duración, para que efectué la instalación del servicio y haga los cobros correspondientes, y en su caso fije la garantía que se requiera.\nARTÍCULO 42.- De toda manifestación o aviso de apertura, traspaso, traslado o clausura de giros o establecimientos mercantiles, obligados a abastecerse de agua potable, y que hagan uso de los sistemas de drenaje y alcantarillado, el usuario deberá dar aviso al Sistema correspondiente dentro de los diez días siguientes a la fecha de realizadas las manifestaciones citadas, anexando al escrito la documentación respectiva al contrato o acuerdo establecido.\nARTÍCULO 43.- Para cada predio, giro o establecimiento de los que haya obligación de abastecerse de agua potable, deberá instalarse una toma independiente, así como una descarga de aguas negras por separado. El Sistema Municipal de Aguas y Saneamiento podrá autorizar una derivación cuando ello sea técnicamente recomendable y no se afecten el interés público o los derechos de terceros.\nARTÍCULO 44.- En ningún caso la contratación y la prestación del servicio público de agua potable, drenaje o alcantarillado legitimará los títulos del usuario sobre el predio conectado al sistema.\nARTÍCULO 45.- Si habiéndose ordenado la supresión de derivaciones indebidamente instaladas y, esto no se cumpliere por los propietarios o poseedores, el Sistema Municipal de Aguas y Saneamiento podrá llevar a cabo las obras necesarias para cancelarlas, en cuyo caso el importe de dichas obras será a cargo de los infractores, sin perjuicio de la imposición de las sanciones que correspondan.\nARTÍCULO 46.- Para el cumplimento del Artículo 43 de esta Ley, se considerará como un solo presente además alguna de las siguientes características:\nI.- Si se trata de un predio con edificaciones, que los diversos departamentos, viviendas o locales de que se componga, por su distribución y uso, revelen claramente, la intención de constituir con ellos un sólo edificio, o si son varios edificios, que tengan patios y otros servicios comunes; y\nII.- Si se trata de un predio sin edificaciones, no se encuentre dividido en forma que sus partes sean independientes unas de otras.\nCuando existan otras circunstancias análogas a las señaladas que, a juicio del sistema correspondiente, demuestren que se trata de un solo predio, así será considerado, salvo prueba en contrario.\nARTÍCULO 47.- Las accesorias no se considerarán como predios distintos, aunque carezcan de comunicación directa con el resto del edificio del que formen parte; pero si en ellas se establecen giros o establecimientos que conforme a la Ley deban surtirse de agua potable, será obligatoria la instalación de la toma correspondiente, excepto cuando el Sistema Municipal de Aguas y\nSaneamiento que corresponda autorice la derivación.\nARTÍCULO 48.- Se considera como un sólo giro o establecimiento, aquél que pertenezca a una sola persona física o moral o a varias proindiviso y que presente además alguna de las siguientes características:\nI.- Que sus diversos locales estén comunicados entre sí y que las comunicaciones sean necesarias para el uso y no tengan simplemente por objeto hacer aparecer que existe relación de dependencia entre ellos;\nII.- Que el objeto de la empresa sea la explotación de una sola industria o comercio o que, siendo varios, sean unos y otros de naturaleza similar y complementarios, siempre que se trate de giros cuyo funcionamiento esté reglamentado y se hallen amparados por una misma licencia; y\nIII.- Que exista una sola administración.\nCuando existan otras circunstancias análogas a las señaladas que, a juicio del sistema correspondiente, demuestren que se trata de un sólo giro o establecimiento, así será considerado salvo prueba en contrario.\nARTÍCULO 49.- Para los efectos de los artículos anteriores, en caso de duda, el Sistema que sea competente determinará si se trata de uno o varios predios, giros o establecimientos.\nARTÍCULO 50.- Dentro de los plazos fijados en el Artículo 36 de esta Ley, los propietarios o poseedores de predios, giros o establecimientos obligados a hacer uso del servicio público de agua potable, drenaje y alcantarillado, por sí o por medio de su representante, deberán presentar un disposiciones reglamentarias.\nARTÍCULO 51.- Cuando la solicitud no contenga los requisitos necesarios, se prevendrá al quede notificado. En caso de no hacerlo dentro del plazo señalado, se tendrá por no presentada la solicitud.\nARTÍCULO 52.- Una vez presentada la solicitud, se practicará una inspección oficial al predio, giro o establecimiento de que se trate, dentro de los cinco días siguientes a la fecha en que se reciba la solicitud, a fin de comprobar la veracidad de los datos proporcionados por el promovente, al que se le exigirán los demás requisitos o antecedentes que considere necesarios el organismo operador a fin de formular el presupuesto respectivo.\nARTÍCULO 53.- Las conexiones e instalaciones de tomas de agua serán autorizadas, previa la obtención del permiso o permisos municipales correspondientes, tomando en cuenta el resultado de la inspección practicada; el presupuesto para su instalación comprenderá el corte y la reparación del pavimento, los materiales necesarios y la mano de obra.\nEl presupuesto se comunicará al interesado para que dentro del término de quince días siguientes a la fecha de notificación, cubra el importe correspondiente.\nUna vez que se hubiere pagado el importe del presupuesto y la cuota por contratación, el organismo operador instalará la toma dentro de los diez días siguientes al de la fecha de pago.\nARTÍCULO 54.- Las tomas de agua para giros o establecimientos ubicados en puestos semifijos y accesorias o locales de mercados, sólo se otorgarán si el dictamen previo de las autoridades\nArtículo 60 de esta Ley.\nARTÍCULO 55.- Las tomas deberán instalarse precisamente frente a las puertas de entrada de los costado de dichas puertas, en forma tal que sin dificultad alguna se puedan llevar a cabo las lecturas de consumo, las pruebas de funcionamiento del aparato o el cambio del mismo.\nSi resultase inconveniente la instalación en los lugares antes indicados, a juicio del organismo operador, se podrá instalar en cualquier otro lugar del predio o establecimiento.\nARTÍCULO 56.- La instalación de ramales desde la tubería de distribución hasta la llave de retención se hará por el personal del organismo operador. Su costo será a cargo de los propietarios o poseedores de los predios, giros o establecimientos, pero una vez hecha la instalación, pasará a ser propiedad del organismo operador y por lo tanto el mantenimiento correrá a cargo del mismo.\nARTÍCULO 57.- La instalación correspondiente al interior de los predios o establecimientos, después de la llave de retención colocada en seguida del aparato medidor, la harán los propios usuarios en los términos que indique el organismo operador. Las especificaciones de instalación, además de permitir la lectura del medidor, deberán incluir medidas de seguridad que impidan la sustracción ilegal del mismo.\nARTÍCULO 58.- Los propietarios o poseedores de predios o establecimientos en donde se instalen aparatos medidores serán depositarios de ellos y responderán por los daños causados a éstos, cuando los mismos sean ocasionados por descuido o negligencia del usuario, al no atender las instrucciones de operación o cuidado señalados por el organismo operador.\nEn todos los demás casos, la reposición o reparación, correrá a cargo del organismo operador.\nEl organismo operador, en coordinación con las autoridades correspondientes, difundirán ampliamente las sanciones administrativas y penales a que se hacen acreedores las personas que sustraigan ilegalmente medidores del servicio.\nARTÍCULO 59.- Instalada la toma y hecha la conexión respectiva se abrirá la cuenta, la que se comunicará al propietario del predio, giro o establecimiento para efectos del pago correspondiente al servicio proporcionado.\nARTÍCULO 60.- Los propietarios o poseedores de predios, giros mercantiles o industriales, cualesquiera que éstos sean, deberán garantizar por medio de depósito y antes de la instalación de la toma de agua, el importe del medidor y los derechos por conexión del servicio, conforme a la tarifa en vigor. Tratándose de servicio doméstico, el usuario podrá solicitar al organismo operador, el pago en plazos cuando menos de hasta seis meses sin intereses para su liquidación, con cargo en el recibo, por los mismos conceptos.\nARTÍCULO 61.- Los proyectos para abastecer de agua potable y de drenaje para el desalojo de las aguas residuales en los fraccionamientos, deberán someterse por los interesados a la aprobación del organismo operador, el que, en coordinación con las autoridades competentes determinará las sanitario. operador fueren suficientes, éste aprobará los proyectos y autorizará, en su caso, el correspondiente abastecimiento y desalojo, mediante la carta de factibilidad que expedirá a solicitud y costa del interesado, sobre el predio específico, estableciéndose en ella su vigencia y demás condiciones técnicas y legales, consecuentes con los criterios de la CNA y Normas Oficiales\nMexicanas.\nEl fraccionador estará obligado solo a construir la infraestructura que requiere para el abasto de agua potable y desalojo de aguas residuales en el fraccionamiento que urbanice.\nEl estudio, análisis, cálculo, proyecto, construcción, operación, diseño, cálculo de dimensiones y cédulas de las tuberías, calidad y tipo de materiales de tuberías, capacidades de tanques de almacenamiento, y todos y cada uno de los elementos que componen la red o sistema de agua potable y alcantarillado de los fraccionamientos, se regirán por lo establecido en el manual de diseño, expedido por la Comisión Nacional del Agua, denominado “Manual de Agua Potable, Alcantarillado y Saneamiento (MAPAS)”, y por las Normas Oficiales Mexicanas aplicables en la materia.\nARTÍCULO 62.- El organismo operador solo podrá cobrar por derechos de Interconexión y desalojo de aguas residuales, en fraccionamientos de nueva creación, los siguientes conceptos:\nI.- Carta de factibilidad;\nII.- Derechos por suministro de agua, que podrá ser por gasto o por área vendible; y\nIII.- Estudios y proyectos, cuando el organismo operador lo realice. valor de 150 veces el salario mínimo mensual vigente en el Estado, los derechos que por organismos operadores cobren, no podrá exceder por ninguna circunstancia, el equivalente a 30 veces el salario mínimo diario vigente en el Estado por lote.\nCuando se trate de lotes destinados a fines comerciales, el cobro por derecho de toma, será considerando el diámetro de la toma.\nARTÍCULO 63.- Lo recaudado por el organismo operador en cada factibilidad otorgada y/o por derechos de interconexión, exclusivamente será destinado para la construcción de las obras de infraestructura y su mantenimiento, que consisten esencialmente en la captación, conducción, potabilización, tanques de almacenamiento, sistemas de bombeo, redes maestras de agua potable, continuar con el otorgamiento de las factibilidades de agua y drenaje.\nPara el exacto cumplimiento de lo consignado en el párrafo anterior, el organismo operador estará obligado a publicar en forma trimestral, el destino y aplicación de lo recaudado por concepto de cada factilibilidad otorgada y/o por derechos de interconexión.\nARTÍCULO 64.- Cuando los Sistemas Municipales reciban a través del Ayuntamiento las obras correspondientes a la red de agua potable, drenaje y alcantarillado de un fraccionamiento, se constituirán en acreedores de las garantías previstas en la Ley de Asentamientos Humanos y\nDesarrollo Urbano del Estado de Coahuila de Zaragoza, para el caso de vicios ocultos en dichas obras.\nARTÍCULO 65.- El importe de las obras necesarias para conectar las de un fraccionamiento a las del sistema y para recibir servicio, será en todos los casos costeado por el fraccionador.\nARTÍCULO 66.- Los servicios de suministro de agua potable deberán satisfacer las necesidades de los centros de población y sujetarse a las normas que los rijan, así como los del drenaje y alcantarillado. Las quejas de los usuarios por deficiencias de dichos servicios podrán presentarse ante el Gerente del organismo operador.\nARTÍCULO 67.- La instalación de tomas clandestinas de agua potable dará lugar a la regularización del servicio, así como al pago del consumo estimado por el organismo operador que corresponda, sin perjuicio de las sanciones administrativas y penales y de las responsabilidades civiles que procedan.\nARTÍCULO 68.- Se considerará también clandestina la conexión o derivación al sistema de alcantarillado sin la previa autorización del organismo operador correspondiente, y la misma será sancionada como falta administrativa de conformidad con esta Ley, debiendo cobrarse además al propietario o poseedor la cuota por conexión que proceda.\nARTÍCULO 69.- Cuando por el mal uso o negligencia de los usuarios se provocaren fugas en las tuberías de conexión a las tomas domiciliarias, además de sancionarse al usuario de que se trate de acuerdo con el Artículo 97, fracción VIII, de esta Ley, se le formulará una liquidación para su el medidor.\nARTÍCULO 70.- En fraccionamientos o edificios en condominio queda prohibida la contratación de tomas de agua en forma colectiva.\nARTÍCULO 71.- Con el objeto de reducir la contaminación, evitar la degradación de la calidad de las aguas y propiciar su uso racional, las autoridades estatales y municipales, así como los organismos a que se refiere esta Ley, en el ámbito de su competencia, promoverán el establecimiento de sistemas de potabilización y, en su caso, de tratamiento de aguas residuales y reuso, así como el fomento de sistemas alternos que sustituyan al alcantarillado sanitario, cuando éste no pueda constituirse, y realizarán las acciones necesarias para conseguir y mantener un adecuado nivel de calidad de aguas, poniendo especial énfasis en la prevención de la contaminación del agua.\nLa descarga de aguas residuales que degrade la calidad del medio ambiente de origen industrial, comercial o de cualquier otro en los sistemas de alcantarillado, estará condicionada al previo tratamiento o reciclaje de las mismas por parte de las personas físicas o morales que generen dichas descargas. Para este propósito el organismo operador vigilará se cumplan las Normas\nOficiales Mexicanas, en coordinación con las autoridades ambientales, cuando así sea necesario de conformidad a la legislación ambiental; realizando obligatoriamente la revisión de descargas residuales, al menos una vez al año, en las instalaciones de las personas físicas o morales, cuyos procesos generen aguas residuales que afecten el medio ambiente. Los organismos harán públicas los resultados de estas revisiones a través de sus páginas de Internet, tableros de avisos y/o en medios de comunicación masiva.\nARTÍCULO 72.- Para los efectos del artículo anterior, las autoridades y organismos a que el mismo se refiere, en los términos de la presente Ley, en coordinación con las autoridades competentes y atento a lo dispuesto por la Ley General del Equilibrio Ecológico y la Protección al Ambiente, así\nZaragoza, contaran con las siguientes atribuciones:\nI.- Determinarán qué usuarios están obligados a construir y operar plantas de tratamiento de aguas residuales en los términos de Ley;\nII.- Ordenarán, cuando sea necesario, a quienes utilicen y contaminen los recursos hídricos con motivo de su operación durante sus procesos productivos, la instalación de plantas de tratamiento de aguas residuales en los términos de Ley;\nIII.- Establecerán las cuotas o tarifas que deberán cubrir las personas que realizan actividades productivas susceptibles de producir contaminación del agua o aguas residuales, por el servicio de drenaje y alcantarillado y para el tratamiento de aguas residuales de origen urbano. Para determinar la procedencia de dicho pago, los responsables de las descargas deberán realizar los\nAcreditación A.C., que ellos elijan y presentar dicho certificado para su registro ante el organismo operador. Si el certificado establece que no se rebasan las normas oficiales aplicables, se exentará del pago del registro. Si se rebasan los límites de la norma, deberá procederse a fijar la cuota;\nIV.- Vigilarán y promoverán la aplicación de las disposiciones y normas sobre equilibrio ecológico y protección al ambiente, en materia de prevención y control de la contaminación del agua y de los ecosistemas acuáticos; así como la potabilización del agua principalmente para uso doméstico; y\nV.- Intervendrán en la aplicación de la Ley General del Equilibrio Ecológico y la Protección al\nAmbiente, así como de la Ley del Equilibrio Ecológico y la Protección al Ambiente del Estado de\nCoahuila de Zaragoza, en los términos de las mismas.\nQueda prohibida la descarga de aguas residuales a que se refiere el Artículo anterior, cuando rebasen los niveles de contaminación que al efecto dispongan las normas oficiale mexicanas.\nEn base a sus posibilidades financieras, los organismos operadores, municipios y/o el Estado, podrán otorgar estímulos a las personas físicas o morales que traten sus aguas residuales.\nCAPITULO SEXTO\nDE LAS TARIFAS\nARTÍCULO 73.- Los servicios de agua potable, drenaje y alcantarillado se cobrarán a los usuarios con base en las cuotas o tarifas que fije el organismo correspondiente, las que deberán ser hubiere autorizado, favoreciendo los consumos más bajos a efecto de estimular el ahorro del agua.\nARTÍCULO 74.- Las cuotas o tarifas que deberán cubrir los usuarios por la prestación de los servicios, se determinarán de acuerdo con los conceptos siguientes:\nA).- De conexión de tomas de agua y drenaje;\nB).- De instalación de medidores;\nC).- De consumo mínimo;\nD).- De consumo doméstico;\nE).- De consumo comercial;\nF).- De consumo industrial;\nG).- De descargas de aguas al alcantarillado normal;\nH).- De descargas de aguas residuales;\nI).- De transporte de aguas residuales de su generación a su descarga en los sitios autorizados:\nJ).- De servicios generales a la comunidad.\nARTÍCULO 75.- Las cuotas o tarifas se fijarán de conformidad a lo dispuesto en los artículos 16 y 22 de esta ley y con base en los estudios económicos, que formularán anualmente los organismos operadores, pudiendo apoyarse en su caso en empresas especializadas, en los que deberán considerarse el costo global de las obras e instalaciones necesarias para la prestación de los servicios, su mantenimiento, el mejoramiento y ampliación de los sistemas, las condiciones socioeconómicas de la población, así como el volumen de agua que se consuma, el uso a que se destine y la estimación de los recursos hidráulicos potenciales y disponibles. recibo de de agua potable del servicio doméstico, en el domicilio donde legalmente residan. Este municipios. De sobrepasar este consumo, se deberá liquidar el exceso en su totalidad.\nARTÍCULO 76.- Determinadas las tarifas respectivas, se publicarán para su vigencia y obligatoriedad en las Gacetas Municipales, páginas de Internet de los municipios y de los organismos operadores, y a falta de éstas, en lugar visible de las oficinas del Palacio Municipal y en las que ocupen los organismos operadores. El área de cultura del agua, como parte de sus funciones, dará a conocer también dichas tarifas.\nARTÍCULO 77.- El consumo de agua se cobrará aplicando las tarifas al volumen consumido que indiquen los aparatos medidores. En caso de no existir éstos, el organismo operador estimará el volumen, que en ningún caso será inferior al mínimo establecido, al que se le aplicará la tarifa correspondiente. Los organismos operadores, en atención a la realidad social y económica de cada municipio, deberán promover la instalación de aparatos medidores.\nARTÍCULO 78.- Las tarifas se revisarán cuando se consideren insuficientes para cubrir los costos y gastos de la correcta operación y conservación de los servicios del sistema y en todo caso, cada año, a partir de la fecha en que se hubieren puesto en vigor, siguiendo el mismo procedimiento de su implantación. En atención a ello, y salvo lo previsto para el caso de los adultos mayores y pensionados, no habrá descuento alguno en las tarifas de agua potable.\nARTÍCULO 79.- El servicio de abastecimiento de agua potable se cobrará por períodos vencidos de 30 días y se pagarán los recibos de consumo dentro de los primeros diez días contados a partir de la fecha de expedición del recibo de cobro correspondiente, en las oficinas recaudadoras que establezca o autorice el organismo operador.\nEl organismo operador establecerá políticas para estimular el pago oportuno mediante políticas que reconozcan al usuario cumplido. Implementará, conforme sus posibilidades lo permitan, el pago por tarjeta de crédito, débito y otras vías que la tecnología y el mercado le ofrezcan.\nARTÍCULO 80.- Las cuotas por el servicio de agua potable serán cubiertas por los usuarios u ocupantes de los predios o establecimientos, desde la fecha en que se haga la conexión que permita hacer uso del líquido. En caso de no hacer uso del agua, el usuario deberá cubrir la cuota que se hubiere fijado al consumo mínimo.\nARTÍCULO 81.- Los propietarios de los predios a que se refiere el Artículo 38 de esta Ley, serán inmueble del pago de cualquier adeudo causado por el suministro de agua y servicio de drenaje.\nARTÍCULO 82.- Las acciones de los organismos operadores para el cobro de las cuotas por la prestación del servicio de agua potable, con las excepciones que establece la Ley, serán preferentes a cualquiera otra acción ejercida por tercero, y afectarán directamente al predio en que se preste el servicio, o en el que se encuentre el giro o establecimiento que lo reciba. En consecuencia, puede ejercitarse contra cualquier poseedor del inmueble. En caso de que la mora se refiera a más de tres meses, se estará a lo dispuesto en el artículo 86 para su cobro.\nARTÍCULO 83.- Cuando no pueda verificarse el consumo de agua por desarreglo en los medidores, siempre que no se haya causado dicho desperfecto intencionalmente por el usuario o por causas imputables a él, las cuotas por el servicio de agua se cobrarán con base en el promedio de los importes de los tres meses inmediatos anteriores, o de los que se hubieren cubierto, si su número es menor.\nARTÍCULO 84.- Cuando no pueda verificarse el consumo de agua por desarreglos en los medidores causados intencionalmente por los usuarios o por causas imputables a ellos, las cuotas por el servicio de agua se cobrarán en la forma que fija el Artículo anterior, pero duplicadas las cuotas, sin perjuicio de las sanciones que procedan.\nARTÍCULO 85.- En el caso de edificios u otras construcciones sujetas al régimen de propiedad en condominio, los propietarios de cada piso, departamento, vivienda o local, están obligados a pagar las tarifas de acuerdo con las lecturas que registre el aparato medidor que se instale en cada uno, independientemente de la cuota que proporcionalmente corresponda por el consumo de agua que se haga para el servicio común del condominio. De este último pago, responderán solidariamente todos los propietarios, y por su omisión podrá instaurarse el procedimiento administrativo de ejecución respecto de la totalidad del inmueble.\nMientras no se instalen los medidores a que se refiere este Artículo las cantidades se determinarán por cuota fija de acuerdo con las tarifas respectivas, y su pago estará a cargo de la administración del edificio o construcción en condominio.\nARTÍCULO 86.- En caso de mora por parte de los usuarios en el pago de dos meses de cuota o tarifa establecida para los servicios de agua potable, podrá limitárseles el suministro a la cantidad de agua equivalente a la cuota mínima establecida en la tarifa respectiva; si la mora en el pago es de tres meses, se suspenderá totalmente el suministro de agua, sin perjuicio de que el organismo operador efectúe el cobro de los adeudos, a través del procedimiento administrativo de ejecución.\nEl cargo por reconexión, tratándose de servicio doméstico, no podrá exceder de cinco veces el físicamente el servicio. Lo recaudado por estos cargos se aplicará en el área administrativa de cultura del agua del organismo operador.\nCAPITULO SEPTIMO\nDE LA INSPECCION\nARTÍCULO 87.- Para el debido cumplimiento de las disposiciones de esta Ley, los organismos autorizado.\nEl inspector, siempre que no se trate de la lectura del aparato medidor para determinar el consumo de agua, acreditará tal carácter con la credencial correspondiente y con la orden en que se funde y motive la inspección.\nARTÍCULO 88.- Se practicarán visitas de inspección:\nI.- Para conocer si las instalaciones interiores de un predio, giro o establecimiento que reciba el servicio público de agua potable, llenan las condiciones que fija esta Ley;\nII.- Para comprobar si los medidores de agua funcionan correctamente y para retirarlos e instalar nuevos aparatos, en caso necesario;\nIII.- Para verificar los diámetros de las tomas;\nIV.- Para verificar si la descarga de aguas residuales se realiza previo el tratamiento correspondiente, así como que las mismas presentan los niveles mínimos de contaminación que exigen las normas oficiales mexicanas y que no se presente dilución alguna;\nV.- Para investigar si se cumplen debidamente las disposiciones de esta Ley; y\nVI.- Para otros fines relacionados con el servicio, a juicio del organismo operador\nARTÍCULO 89.- Cuando no encuentre el inspector al dueño o poseedor del predio, dejará a la persona con quien se entienda la diligencia un citatorio para que espere el día y hora que se fije, apercibiéndolo de que en caso de no esperar o de no permitirse la visita, se le impondrá la sanción que corresponda. El inspector levantará constancia del citatorio, con la firma de quien lo recibió, o la de dos testigos, si aquél se negara a firmar.\nSi se impidiera al inspector efectuar la visita ordenada, a pesar de cubrir las formalidades de Ley, podrá solicitar el auxilio de la fuerza pública para llevarla a cabo.\nARTÍCULO 90.- Cuando se encuentre cerrado un predio, giro o establecimiento en el que deba practicarse una visita de inspección, se prevendrá a los ocupantes, encargados, propietarios o poseedores, por medio de un aviso, el cual se fijará en la puerta de entrada o en algún lugar visible si ello no fuera posible, para que el día y la hora que se señale, dentro de los diez días siguientes, tengan abierto el lugar, a efecto de practicar la inspección correspondiente, con el apercibimiento autoridad si no lo hacen.\nARTÍCULO 91.- En caso de infracción a las disposiciones de esta Ley se levantará acta circunstanciada, en la que se consignarán pormenorizadamente los hechos que constituyan la infracción, expresando los datos del inspector, los generales, los nombres y domicilios de los infractores y de los testigos, así como los demás pormenores que revelen la gravedad de la infracción.\nARTÍCULO 92.- La lectura de los medidores para determinar el consumo de agua en cada predio, giro o establecimiento, se hará por períodos mensuales por personal autorizado para ello, asentándose en nota oficial el número de cuenta, fecha, lectura del medidor y período de que se trate.\nARTÍCULO 93.- Cuando el usuario no esté conforme con el consumo expresado en la nota a que se refiere el Artículo anterior, podrá inconformarse ante el organismo operador dentro de los quince días siguientes al de aquel en que se deba efectuar el pago correspondiente al consumo objetado.\nPara que no le sea limitado el servicio, el usuario podrá hacer el pago bajo protesta o garantizar el mismo por cualquier otro medio legal.\nARTÍCULO 94.- Los usuarios que por cualquier título ocupen predios, giros o establecimientos, en donde se encuentren instalados aparatos medidores de agua o descargas de albañal, en todo tiempo estarán obligados a permitir su examen. Tendrán también la obligación de poner en conocimiento del organismo operador todo daño o desarreglo sufrido por los aparatos.\nCAPITULO OCTAVO\nDE LAS INFRACCIONES Y SANCIONES\nARTÍCULO 95.- Corresponde a los organismo operador, la facultad de investigar, declarar y sancionar las infracciones que se cometan en contra de esta Ley. La aplicación de las sanciones se hará sin perjuicio del cobro de los créditos cuyo pago se hubiere omitido.\nLa negativa de los propietarios, poseedores o sus representantes a permitir la investigación o el no proporcionar los elementos para su práctica, se considerarán como resistencia a la misma.\nARTÍCULO 96.- Si además de la infracción se cometiera un delito, los sistemas denunciarán los hechos a la Procuraduría General de Justicia del Estado, sin perjuicio de aplicar las sanciones administrativas que procedan.\nARTÍCULO 97.- Son infracciones a esta Ley:\nI.- Abstenerse de contratar el servicio cuando se esté obligado a ello;\nII.- Impedir las instalaciones de las tomas de agua potable que sean obligatorias;\nIII.- Instalar las tomas de agua en lugares distintos del frente a las puertas de entrada de los predios, giros o establecimientos sin la autorización expresa del Sistema competente, cuando ello proceda;\nIV.- No efectuar las conexiones obligatorias a la red de alcantarillado;\nV.- Efectuar descargas de aguas residuales en el sistema de alcantarillado sin recibir previamente el tratamiento que la Ley requiera;\nVI.- Efectuar descargas de aguas residuales en el sistema de alcantarillado cuando se rebasen los niveles de contaminación que al efecto dispongan las normas oficiales mexicanas, así como de líquidos o sustancias inflamables o explosivas, o bien hacer dilución de las mismas;\nVII.- No instalar la descarga de aguas negras o solicitar su conexión al albañal público;\nVIII.- No observar las plazos señalados por esta Ley para el cumplimiento de las obligaciones establecidas en las fracciones I, II, III y IV de este Artículo;\nIX.- No dar los avisos que ordena el artículo 35 de esta Ley o hacerlo fuera del plazo que señala;\nX.- Efectuar conexiones a cualquiera de las instalaciones, sin la celebración previa del contrato correspondiente a la autorización del organismo operador competente;\nXI.- Autorizar o registrar contratos relativos a la transmisión de dominio o gravámenes de bienes inmuebles contraviniendo lo que dispone el Artículo 14 de esta Ley;\nXII.- Realizar derivaciones de aguas permitidas por esta Ley, sin la autorización previa de la autoridad competente;\nXIII.- Ejecutar, por sí o por medio de terceros, derivaciones de agua distintas a las permitidas por esta Ley, no obstante que los predios, giros o establecimientos, que reciban el servicio, sean del aparato medidor;\nXIV.- No informar de la existencia de derivaciones de aguas o que se están recibiendo beneficios de las mismas, así como no cumplir la orden de suprimirlas;\nXV.- Impedir o resistirse a que las autoridades competentes practiquen las visitas, inspecciones o exámenes que les faculta esta Ley;\nXVI.- Causar intencionalmente daños o desarreglos a los aparatos medidores del consumo de agua potable; alterar el consumo marcado, o hacer que el aparato no registre consumo alguno; instalar tomas de agua o efectuar conexiones clandestinas, y causar fugas de agua en las tuberías de conexión a las tomas domiciliarias o a las redes generales de conducción.\nXVII.- Instalar, retirar o cambiar aparatos medidores de agua;\nXVIII.- Hacer mal uso del agua dejándola verter excesivamente, así como no reportar fugas que existan en las tuberías bajo su responsabilidad; y\nXIX.- Las demás que expresamente se consignen en la presente Ley o las que se deriven de los demás ordenamientos legales vigentes.\nARTÍCULO 98.- Las infracciones a esta Ley y sus reglamentos que no tengan fijada sanción expresa, se sancionarán de acuerdo con lo dispuesto en este capítulo.\nARTÍCULO 99.- Por cada infracción de las previstas en el Artículo 97 de esta Ley, se aplicarán las sanciones siguientes:\nI.- Multa equivalente a dos tantos del importe del servicio, en los casos de las fracciones I, II, III, IV,\nVII y VIII;\nII.- Multa de 1 a 10 veces el equivalente del salario mínimo diario general vigente en el Estado, de conformidad con lo dispuesto por la Comisión Nacional de Salarios Mínimos, en los casos previstos por la fracción IX;\nIII.- Con una multa hasta por el equivalente a dos tantos del monto de la tarifa de conexión presupuestada por el Sistema Municipal de Aguas y Saneamiento, en los casos previstos por la fracción X;\nIV.- Multa de 1 a 35 veces el equivalente del salario mínimo vigente en el Estado, en los casos previstos por la fracción XI;\nV.- Multa de 1 a 10 veces el equivalente del salario mínimo vigente en el Estado, en los casos previstos por la fracción XII;\nVI.- Multa de 10 a 50 veces el equivalente del salario mínimo vigente en el Estado, en los casos previstos por las fracciones XIII a la XV;\nVII.- Multa de 100 a 1000 veces el equivalente del salario mínimo vigente en el Estado, en los casos previstos por las fracciones V, VI, XVI y XVII;\nVIII.- Multa de 5 a 20 veces el equivalente al salario mínimo vigente en el Estado, en los casos de las fracciones XVIII y XIX.\nARTÍCULO 100.- Los servidores públicos que infrinjan el Artículo 20 de la presente Ley, incurrirán en las responsabilidades y se harán acreedores a las sanciones que determina la Ley de\nResponsabilidades de los Servidores Públicos Estatales y Municipales del Estado de Coahuila de\nZaragoza, independientemente de las penas que procedan por los delitos que cometan y de la responsabilidad civil que de sus actos derive.\nARTÍCULO 101.- En los casos de reincidencia, se aplicará cada vez que se cometa la infracción una multa equivalente al doble de la impuesta por la infracción originaria.\nARTÍCULO 102.- Se incurre en reincidencia cuando la misma persona cometa dos o más veces la misma infracción durante un ejercicio fiscal, salvo disposición en contrario en esta Ley.\nARTÍCULO 103.- Las resoluciones que impongan sanciones por infracciones a esta Ley o sus reglamentos, se emitirán por escrito y se fundarán y motivarán debidamente, tomando en consideración la gravedad de la falta así como las circunstancias particulares del caso. Dichas resoluciones deberán ser notificadas por escrito al infractor.\nARTÍCULO 104.- Las sanciones a que se refiere esta ley sólo se aplicarán a las personas físicas o morales que hubieran incurrido en tales actos u omisiones; en consecuencia, no serán trascendentes.\nARTÍCULO 105.- Las sanciones pecuniarias que se impongan conforme a esta Ley, deberán ser cubiertas dentro del término de treinta días, contados a partir de su notificación al responsable. pago, dicha multa será cobrada por medio del procedimiento económico coactivo previsto para el caso en el Código Municipal para el Estado de Coahuila. En caso de requerirse el organismo operador podrá solicitar al Ayuntamiento, el cobro y la ejecución del crédito fiscal, por lo que una vez cobrado y/o ejecutado por la Tesorería Municipal, el monto de lo recaudado, se devolverá al patrimonio del organismo operador el monto de los mismos, menos los gastos de ejecución que pasarán al municipio.\nARTÍCULO 106.- Los inspectores y verificadores que en el ejercicio de sus funciones no observen lo dispuesto en esta Ley o se abstengan deliberadamente de dar cuenta de las infracciones que descubran, o rindan informes incompletos o no ajustados a la realidad con el propósito de beneficiar o perjudicar a un infractor, serán amonestados y suspendidos en sus funciones, o sancionados con cese y consignación a las autoridades competentes, según la gravedad de la falta o acto cometido. En todo caso, la sanción se aplicará previa audiencia del interesado.\nSe concede denuncia popular en la materia, a efecto de que cualquier persona, procurando su anonimato pueda denunciar ante la autoridad correspondiente, cualquier infracción de las enumeradas en este capítulo.\nCAPITULO NOVENO\nDE LOS RECURSOS\nARTÍCULO 107.- Contra las resoluciones o actos de los organismos operadores procederán los recursos legales que prevé la Ley de Procedimiento Administrativo para el Estado.\nCAPÍTULO DÉCIMO\nDEL SERVICIO CIVIL DE CARRERA\nARTÍCULO 108.- Cuando los servicios de agua potable, drenaje, alcantarillado, tratamiento, reuso descentralizados o entidades paramunicipales, su personal estará sujeto al servicio profesional de carrera, en los términos establecidos por el Código Municipal Para el Estado de Coahuila de\nZaragoza, en el Título Noveno, así como por las disposiciones legales que le sean aplicables.\nPRIMERO. La presente Ley entrará en vigor el día siguiente al de su publicación en el Periódico\nSEGUNDO. Se abroga la Ley para la Prestación de los Servicios de Agua Potable, Drenaje y\nAlcantarillado en los Municipios del Estado de Coahuila.\nTERCERO. Los organismos descentralizados previstos al amparo de la Ley anterior, continuarán su operación, contando los Ayuntamientos respectivos con un plazo de seis meses para el envío al\nCongreso de la Iniciativa de reforma a sus decretos de creación; al término de este plazo, los decretos que crean a los mismos, vigentes a la fecha, quedarán abrogados.\nEn todo caso, serán sistemas intermunicipales los que administren y operen los servicios materia de esta ley en los municipios de Múzquiz, San Juan de Sabinas y Sabinas; Monclova y Frontera;\nTorreón rural, Matamoros y Viesca, así como San Pedro y Francisco I. Madero.\nEn todo caso, los decretos deberán prever que los derechos laborales de los trabajadores de los sistemas, no se verán afectados.\nCUARTO. La iniciativa de reforma prevista en el anterior artículo, determinará la forma específica en que deberá componerse su Consejo. El Presidente Municipal correspondiente hará la convocatoria para su integración inicial.\nQUINTO. En tanto el Consejo Directivo del organismo operador respectivo no establezca las cuotas en los términos de esta Ley, se seguirán cobrando las cuotas o tarifas vigentes.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los dos días del mes de diciembre del año dos mil ocho.\nDIPUTADO PRESIDENTE\nFRANCISCO JAVIER Z´ CRUZ SÁNCHEZ\n(RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nARMANDO LUNA CANALES Dr. HÉCTOR FRANCO LÓPEZ\n(RÚBRICA) (RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de febrero de 2009",
  "ULTIMA REFORMA PUBLICADA": "26 DE NOVIEMBRE DE 2010",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "municipal"
  ]
}