{
  "titulo": "Ley de Obras Publicas para el Estado de Coahuila de Zaragoza",
  "Contenido": "LEY DE OBRAS PUBLICAS PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nEL C. LIC. JOSE DE LAS FUENTES RODRIGUEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQue el Congreso del mismo ha decretado lo siguiente:\nEL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nLEY DE OBRAS PUBLICAS PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nCAPITULO UNICO\nARTICULO 1°.- La presente Ley es de orden público e interés social, y tiene por objeto regular el gasto y las acciones relativas a la planeación, programación, presupuestación, ejecución, conservación, mantenimiento, demolición y control de la obra pública que realicen:\nI.- El Gobierno del Estado a través de sus dependencias facultadas para ello;\nII.- Los municipios de la Entidad, por conducto de sus dependencias autorizadas;\nIII.- Los Organismos Descentralizados Estatales y Municipales;\nIV.- Las Empresas de participación Estatal o Municipal mayoritarias; y\nV.- Los Fideicomisos en los que el fideicomitente sea el Gobierno del Estado o los Municipios de la\nEntidad.\nARTICULO 2°. Para los efectos de esta Ley se considera obra pública todo trabajo que tenga por objeto crear, construir, conservar o modificar los bienes inmuebles por naturaleza o por disposición de Ley, así como:\nI.- La construcción, instalación, conservación, mantenimiento, reparación y demolición de los bienes a que se refiere este artículo, incluídos los que tiendan a mejorar y utilizar los recursos agropecuarios del\nEstado y Municipios, así como los trabajos de exploración y aquellos similares que tengan por objeto la explotación y desarrollo de los recursos naturales que se encuentren en el suelo o subsuelo;\nII.- La construcción, instalación, conservación, mantenimiento, reparación y demolición de los bienes inmuebles destinados a un servicio público o al uso común; y\nIII.- Los proyectos integrales, que comprenden desde el diseño de la obra hasta su terminación total; y\nIV.- Todos aquellos de naturaleza análoga.\nLos bienes muebles que deban incorporarse, adherirse o destinarse a un inmueble necesario para la realización de las obras públicas, por administración directa, o los que suministren las dependencias y entidades conforme a lo pactado en los contratos de las obras, se sujetarán a las disposiciones de esta\nLey, sin perjuicio de que las adquisiciones de los mismos se rijan por la ley respectiva.\nARTICULO 3°. Para los efectos de esta Ley se entenderá por:\nI.- Secretaría: Secretaría de Obras Públicas y Transporte;\n(REFORMADA, P.O. 15 DE AGOSTO DE 1995)\nII.- Contraloría: Secretaría de la Contraloría del Estado;\n(REFORMADA, P.O. 15 DE AGOSTO DE 1995)\nIII.- Dependencias: Las señaladas en las fracciones I y II del artículo 1° de esta ley;\n(REFORMADA, P.O. 15 DE AGOSTO DE 1995)\nIV.- Entidades: Las señaladas en las fracciones III y IV del artículo 1° de este ordenamiento.\nARTICULO 4°.- El gasto de la obra pública se sujetará, en su caso, a lo previsto en los presupuestos anuales de egresos del Estado, y en su Ley Reglamentaria; así como en los de los Municipios de la\nEntidad; en las disposiciones de las leyes hacendarias respectivas y en lo conducente, a lo preceptuado en esta Ley.\n(REFORMADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 5°.- Estarán sujetos también a lo establecido en esta ley, los contratos que requieran celebrar las dependencias y entidades a que se refiere el artículo 1° de este ordenamiento, relativos a servicios relacionados con la obra pública, incluido los trabajos que tengan por objeto concebir, diseñar, proyectar y calcular los elementos que integran un proyecto de obra pública, así como los relativos a las investigaciones, asesorías y consultorías especializadas; y, la dirección o supervisión de la ejecución de las obras; los estudios que tengan por objeto rehabilitar, corregir o incrementar la eficiencia de las instalaciones cuando el costo de éstos sea superior al de los bienes muebles que deban adquirirse.\n(REFORMADO PRIMER PARRAFO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 6°.- Sin perjuicio de lo anterior, y cuando sea procedente, se deberá lograr la concordancia con lo establecido en la Ley de Adquisiciones y Obras Públicas cuando la naturaleza de la obra así lo exija.\nLas obras públicas, serán directas o cooperativas. Las primeras son aquellas cuyo financiamiento total es aportado por alguna dependencia o entidad. Las cooperativas son aquellas cuyo financiamiento se integra con aportaciones de dependencias; entidades; de la Federación; y/o de los particulares, sin importar el porcentaje de la participación.\nLos dos tipos de obras podrán ser proyectadas y ejecutadas por las dependencias y entidades, en cuyo caso se llamaran obras públicas por administración; o mediante contratos celebrados con personas físicas o morales, en los términos de la presente Ley.\nARTICULO 7°.- Corresponde al Ejecutivo del Estado aplicar las disposiciones de esta ley a través de la\nSecretaría, sin perjuicio de la intervención que se atribuya a otras dependencias del propio Ejecutivo conforme a éste u otro ordenamiento legal.\nEl Ejecutivo del Estado, expedirá las disposiciones administrativas que en aplicación de la presente ley deban observarse en la contratación, ejecución y supervisión de las obras a que la misma se refiere.\nLa aplicación de esta ley será sin perjuicio de lo dispuesto por los Tratados.\nARTICULO 8°.- La ejecución de las obras públicas que realicen las dependencias y entidades con cargo\nFederal y Estatal, estará sujeta a las disposiciones de la Ley de Adquisiciones y Obras Públicas y, en lo conducente, a lo ordenado por esta ley, así como a lo pactado en los convenios a que se refiere este artículo.\nARTICULO 9o.- Cuando por las condiciones especiales de la obra, se requiera la intervención de dos o más dependencias o entidades, quedará a cargo de cada una de ellas la responsabilidad sobre la ejecución de la parte de la obra que le corresponda, sin perjuicio de la responsabilidad que en razón de las atribuciones, tenga la encargada de la planeación y programación del conjunto.\nEn los convenios a que se refiere el artículo anterior, se establecerán los términos para la coordinación de las acciones de las dependencias y entidades que intervengan.\nARTICULO 10.- El Ejecutivo del Estado a través de la Contraloría, dictará las disposiciones conforme a las cuales las dependencias por sí y en su carácter de coordinadoras de sector, así como las entidades, vigilarán las acciones relacionadas con la obra pública y comprobarán sus resultados.\nARTICULO 11.- Las entidades que no se encuentren agrupadas en sector alguno, cumplirán directamente ante la Contraloría, con las obligaciones que esta Ley señala a las entidades sectorizadas para con sus respectivas dependencias coordinadoras de sector.\nARTICULO 12.- Las dependencias y entidades deberán formular y mantener actualizado el inventario correspondiente de la maquinaría y equipo a su cargo, así como de elaborar y organizar los catálogos y archivos de los estudios y proyectos que realicen sobre la obra pública, debiendo en ambos casos remitir dicha documentación a las dependencias coordinadoras de sector, y a la Contraloría.\nLo anterior será sin perjuicio de las facultades que en materia de inventarios, corresponda a otras dependencias del Ejecutivo del Estado.\n(REFORMADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 13.- Se crea el Comité de Apoyo para la Adjudicación y Fallo de los Concursos de Obra\nPública, como órgano de carácter institucional de opinión y dictamen, previo al fallo, respecto de los procedimientos referentes a las propuestas que se presenten en las licitaciones de obra pública y en las obras de administración directa.\n(REFORMADO, P.O. 26 DE ENERO DE 2007)\nEl Comité se integrará con un Coordinador que será el Titular de la Secretaría de Obras Públicas y\nTransporte, un Secretario representante de esta misma dependencia, y un vocal de cada una de las\nSecretarías de Gobierno, Finanzas y Desaarrollo Social y de las dependencias ejecutora y destinataria de la obra. dependencias estatales.\nEl Ejecutivo del Estado establecerá las bases para la organización y funcionamiento del Comité.\nTITULO SEGUNDO\nDE LA OBRA PUBLICA\nCAPITULO I\nARTICULO 14.- En la realización de las obras públicas, las dependencias y entidades deberán:\nI.- Ajustarse a los objetivos y prioridades señaladas en los planes y programas de desarrollo social y aprueben los Ayuntamientos, a corto, mediano y largo plazo, de acuerdo con los recursos asignados a los mismos planes y programas y en observancia de las normas y lineamientos que de ellos se deriven;\nII.- Atender a las previsiones contenidas en los programas anuales que elaboren las propias fracción anterior;\nIII.- Observar los objetivos, metas y previsiones de recursos establecidos en los respectivos Presupuestos de Egresos.\nARTICULO 15.- En la Planeación de la obra pública las dependencias y entidades deberán prever y considerar según el caso:\nI.- Las acciones a realizar previas, durante y posteriores a su ejecución;\nII.- Las obras principales, las de infraestructura, las complementarias y accesorias, así como las acciones para poner aquéllas en servicio;\nIII.- La coordinación con otras dependencias y entidades que realicen obras en las mismas áreas;\nIV.- Los avances tecnológicos aplicables en función de la naturaleza de las obras y la selección de materiales, productos, equipos y procedimientos de tecnología nacional, que satisfagan los requerimientos técnicos y económicos del proyecto;\nV.- Los requerimientos de áreas y predios para la obra pública, atendiendo a las declaraciones de provisiones, usos, reservas y destinos de áreas y predios que se hubieren expedido conforme a lo dispuesto por las leyes de la materia;\nVI.- Los efectos y consecuencias sobre las condiciones ambientales; cuando éstas pudieran deteriorarse, los proyectos deberán incluir, si ello fuere posible, lo necesario para que se preserven o restauren los procesos ecológicos. En tal supuesto se dará intervención en su caso, a las dependencias que tengan atribuciones en la materia; y\nVII.- Preferentemente, el empleo de los recursos humanos y la utilización de los materiales propios de la región.\nAdemás de lo previsto en las fracciones anteriores, las dependencias y entidades deberán propiciar la participación de los contratistas locales, regionales y estatales, en atención a los recursos, equipos y materiales con que cuenten, prefiriéndolos en igualdad de circunstancias.\nARTICULO 16.- Las dependencias y entidades elaborarán los programas de obra pública y sus respectivos presupuestos con base en las políticas, prioridades, objetivos y estimaciones de recursos de la planeación del desarrollo del estado, considerando:\nI.- Los objetivos y metas a corto, mediano y largo plazo;\nII.- Las acciones que se han de realizar y los resultados previsibles;\nIII.- Los recursos necesarios para su ejecución y la calendarización física y financiera de los mismos, así como los gastos de operación; y\nIV.- Las unidades responsables de su ejecución.\nAsimismo, los programas y presupuestos deberán incluir las acciones y recursos para llevar a cabo el proceso de planeación, programación, y presupuestación de las obras, a que se refiere este Capítulo.\nLas dependencias y entidades remitirán sus programas de obra pública a la Contraloría, a la Subcomisión señalen.\nLas dependencias coordinadoras de sector, y en su caso las entidades que no se encuentren agrupadas en sector alguno, enviarán a la Tesorería y a la Dirección los respectivos programas de obra pública en la fecha que estas determinen, para su análisis y en su caso integrarlos a la planeación del desarrollo del\nEstado.\nARTICULO 17.- En la programación de la obra pública, las dependencias y entidades preverán la realización de los estudios y proyectos arquitectónicos y de ingeniería que se requieran y las normas y especificaciones de ejecución aplicables.\nARTICULO 18.- Las dependencias y entidades dentro de su programa, elaborarán los presupuestos de cada una de las obras públicas que deban realizar, distinguiendo las que se han de ejecutar por contrato o por administración directa. Los presupuestos incluirán, según el caso, los costos correspondientes a:\nI.- Las investigaciones, asesorías, consultorías y estudios que se requieran;\nII.- Los proyectos arquitectónicos y de ingeniería necesarios;\nIII.- La regularización y adquisición de la tierra;\nIV.- La ejecución, que deberá incluir el costo estimado de la obra que se realice por contrato y, en caso de realizarse por administración directa, los costos de los recursos necesarios, las condiciones de suministros de materiales, maquinaria, de equipos, o de cualquier otro accesorio relacionado con la obra, los cargos adicionales para prueba y funcionamiento, así como los indirectos de la obra;\nV.- Las obras de infraestructura complementarias que requiera la obra;\nVI.- Las obras relativas a la preservación, restauración y mejoramiento de las condiciones ambientales;\nVII.- Los trabajos de conservación, operación y mantenimiento ordinario, preventivo y correctivo de los bienes inmuebles a su cargo; y\nVIII.- Las demás previsiones que deban tomarse en consideración según la naturaleza y características de la obra.\nARTICULO 19.- En el caso de obras cuya ejecución rebase un ejercicio presupuestal, deberá determinarse tanto el presupuesto total de la obra, como el relativo a los ejercicios de que se trate según las etapas de ejecución que se establezcan en la planeación y programación de la misma.\nCAPITULO III\nDEL PADRON DE CONTRATISTAS DE OBRAS PUBLICAS\nARTICULO 20.- La Contraloría llevará el Padrón de Contratistas de Obras Públicas, y fijará oyendo la opinión de las dependencias ejecutantes, los criterios y procedimientos para seleccionar y clasificar a las personas físicas y morales que soliciten su inscripción en dicho Padrón, de acuerdo con su especialidad, capacidad técnica, económica y su ubicación en el Estado. La Contraloría hará del conocimiento de las dependencias y entidades y del público en general, las personas registradas en el Padrón. Las dependencias y entidades, sólo podrán celebrar contrato de obra pública o de servicios relacionados con las mismas, con las personas inscritas en el Padrón cuyo registro esté vigente.\nLa clasificación a que se refiere este artículo, deberá ser considerada por las dependencias y entidades en la convocatoria y contratación de obras públicas.\nARTICULO 21.- Las personas físicas o morales interesadas en inscribirse en el Padrón de Contratistas de Obras Públicas deberán solicitarlo por escrito, acompañando según su naturaleza jurídica y características, la siguiente información y documentos:\nI.- Datos generales;\nII.- Experiencia y especialidad;\nIII.- Capacidad y recursos técnicos, económicos y financieros;\nIV.- Maquinaria y equipos disponibles;\nV.- Copia de la última declaración del impuesto sobre la renta;\nVI.- Copia fotostática certificada de la escritura constitutiva y sus reformas, debidamente inscritas en el Registro Público de la Propiedad, Sección Comercio;\nVII.- Inscripción en el Registro Federal de Causantes y en la Cámara de la Industria que le corresponda;\nVIII.- Cédula profesional, para el caso de prestación de servicios;\nIX.- Registro en el Instituto Mexicano del Seguro Social, en el Instituto del Fondo Nacional de la\nVivienda para los Trabajadores, y en el de Estadística de la Dirección;\nX.- (DEROGADA, P.O. 15 DE AGOSTO DE 1995)\nXI.- Los demás documentos e información que la Contraloría considere pertinentes.\nLa Contraloría podrá verificar en cualquier tiempo la información a que se refiere este artículo.\nARTICULO 22.- El Registro en el Padrón de Contratistas de Obras Públicas, tendrá una vigencia de un año. presentarán ante esta Dependencia dentro de los 30 días hábiles anteriores al vencimiento de su registro, su solicitud de revalidación acompañando la información y documentos que procedan, en los términos del artículo anterior.\nLa inscripción y la revalidación causarán los derechos que establezca la Ley de Hacienda del Estado.\nARTICULO 23.- La Contraloría, dentro de un término que no excederá de 30 días hábiles, contados a partir de la fecha de recepción de la solicitud, resolverá en los términos de esta Ley, sobre la inscripción o revalidación. Transcurrido este plazo sin que haya respuesta, se tendrá por registrado al solicitante o por revalidado el registro.\nARTICULO 24.- La Contraloría, está facultada para suspender el registro de los contratistas cuando:\nI.- Se les declare en estado de quiebra, en su caso, sujetos a concurso de acreedores; y\nII.- Incurran en cualquier acto u omisión que perjudique los intereses de la dependencia o entidad contratante.\nARTICULO 25.- La Contraloría está facultada para cancelar el registro de los contratistas cuando:\nI.- La información que hubieren proporcionado para la inscripción o revalidación resultare falsa, o hayan actuado con dolo o mala fe en una subasta o ejecución de una obra;\nII.- No cumplan en sus términos con algún contrato por causa imputable a ellos, y perjudique con ello gravemente los intereses de la entidad o dependencia afectada o al interés general;\nIII.- Se declare su quiebra fraudulenta;\nIV.- Hayan celebrado contratos en contravención en lo dispuesto con esta Ley por causas que le sean imputables; y\nV.- Se les declare incapacitados legalmente para contratar.\nARTICULO 26.- Contra las resoluciones que nieguen las solicitudes de inscripción o revalidación, o determinen la suspensión o la cancelación del registro en el Padrón de Contratistas de Obras Públicas, el interesado podrá interponer recurso de revocación en los términos de esta Ley.\nCAPITULO IV\nDE LOS SERVICIOS RELACIONADOS CON LA OBRA PUBLICA\nARTICULO 27.- Las dependencias y entidades podrán contratar servicios relacionados con las obras públicas, siempre que se trate de servicios profesionales de investigación, consultoría y asesoría especializadas, estudios y proyectos para cualquiera de las fases de la obra pública, así como de dirección o supervisión.\n(REFORMADO, P.O. 15 DE AGOSTO DE 1995)\nLas dependencias o entidades que requieran contratar o realizar estudios o proyectos, primero verificarán materia. De resultar positiva la verificación y de comprobarse que el estudio o proyecto localizado satisface los requerimientos de la entidad o dependencia, no procederá la contratación.\nCAPITULO V\nARTICULO 28.- Las dependencias y entidades podrán realizar las obras públicas por contrato o por administración directa, mediante licitación pública o por invitación restringida, a que se refiere la presente ley.\nARTICULO 29.- Para que las dependencias y entidades puedan realizar obras, será menester que:\nI. Las obras estén incluidas en el programa de inversiones autorizado por la Secretaría de Finanzas;\nII.- Se cuente con los estudios y proyectos, las normas y especificaciones de construcción, el presupuesto, el programa de ejecución y, en su caso, el programa de suministro; y\nIII.- Se cumplan los trámites o gestiones complementarios que se relacionen con la obra y los que deban realizarse conforme a las disposiciones estatales y municipales.\n(REFORMADO PRIMER PARRAFO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 30.- Los contratos de obra pública y de servicios relacionados con la misma, se adjudicarán o llevarán a cabo a través de licitaciones públicas, mediante convocatoria pública para que libremente se presenten, por separado, proposiciones técnicas y económicamente solventes en sobres cerrados, que serán abiertos públicamente, a fin de asegurar al Estado las mejores condiciones disponibles en cuanto a precio, calidad, eficiencia, servicio, financiamiento y demás circunstancias análogas, de acuerdo a lo que establece la presente ley.\nSe exceptúan de lo dispuesto en el párrafo anterior, aquellos casos en que el contrato sólo pueda celebrarse con una determinada persona por tratarse de trabajos cuya ejecución requiera de la aplicación especializada de sistemas y procedimientos de tecnología avanzada.\nARTICULO 31.- Las convocatorias, que podrán referirse a una o más obras, se publicarán en el periódico de mayor circulación del lugar o lugares donde se vaya a realizar la obra, y contendrán cuando menos:\nI.- El nombre de la dependencia o de la entidad convocante;\n(REFORMADA, P.O. 15 DE AGOSTO DE 1995)\nII.- La indicación de los lugares, fechas y horarios en que los interesados podrán obtener las bases y especificaciones de la licitación y, en su caso, el costo y forma de pago de las mismas;\n(REFORMADA, P.O. 15 DE AGOSTO DE 1995)\nIII.- El plazo para la inscripción en el proceso de licitación, que no podrá ser menor de diez días hábiles contados a partir de la fecha de la publicación de la convocatoria;\n(REFORMADA, P.O. 15 DE AGOSTO DE 1995)\nIV.- La fecha, hora y lugar de celebración del acto de presentación y apertura de proposiciones;\n(REFORMADA, P.O. 15 DE AGOSTO DE 1995)\nV.- La especialidad de acuerdo al Padrón de Contratistas, que se requiera para participar en el concurso;\nVI.- La descripción de la obra y el lugar donde se llevarán a cabo los trabajos, así como, en su caso, la indicación de que podrá subcontratarse parte de la obra;\nVII.- Fecha estimada de inicio y terminación de los trabajos;\nVIII.- Los requisitos que deberán cumplir los interesados;\nIX.- La información sobre los porcentajes a otorgar por concepto de anticipos; y\nX.- Los criterios generales conforme a los cuales se adjudicará el contrato.\nContrato.\nARTICULO 31 BIS.- Las bases que emitan las dependencias y entidades para las licitaciones públicas se siete días naturales previos al acto de presentación y apertura de proposiciones y contendrán, cuando menos, lo siguiente:\nI.- Nombre de la dependencia o entidad convocante;\nII.- Poderes que deberán acreditarse; fecha, hora y lugar de la junta de aclaraciones a las bases de la licitación; fecha, hora y lugar para la presentación y apertura de las proposiciones, garantías, comunicación del fallo y firma del contrato;\nIII.- Señalamiento de que será causa de descalificación, el incumplimiento de cualquiera de los requisitos establecidos en las bases de la licitación;\nIV.- El idioma o idiomas en que podrán presentarse las proposiciones;\nV.- La indicación de que ninguna de las condiciones contenidas en las bases de la licitación, así como en las proposiciones presentadas por los contratistas podrán ser negociadas;\nVI.- Criterios claros y detallados para la adjudicación de los contratos y la indicación de que en la evaluación de las proposiciones en ningún caso podrán utilizarse mecanismos de puntos o porcentajes;\nVII.- Proyectos arquitectónicos que se requieran para presentar la proposición; normas de calidad de los materiales y especificaciones de construcción aplicables; catálogo de conceptos, que contenga cantidades y unidades de trabajo; de los cuales los participantes deberán presentar análisis y relación de los costos básicos de materiales, mano de obra y maquinaria de construcción que intervienen en los análisis anteriores;\nVIII.- Relación de materiales y equipo de instalación permanente, que en su caso, proporcione la convocante;\nIX.- Origen de los fondos para realizar los trabajos y el importe autorizado para el primer ejercicio, en el caso de obras que rebasen un ejercicio presupuestal;\nX.- Forma y términos de pago de los trabajos objeto del contrato;\nXI.- Datos sobre la garantía de seriedad en la proposición; porcentajes, forma y términos del o los anticipos que se concedan y procedimiento de ajuste de costos;\nXII.- Lugar, fecha y hora para la visita al sitio de realización de los trabajos, la que se deberá llevar a cabo cuando lo señale la dependencia o entidad convocante, considerando, cuando menos, efectuarla en un proposiciones;\nXIII.- Información específica sobre las partes de las obras que podrán subcontratarse;\nXIV.- Fecha de inicio de los trabajos y fecha estimada de terminación;\nXV.- Modelo de contrato; y\nXVI.- Condiciones de precio y, tratándose de contratos celebrados a precio alzado, las condiciones de pago.\nARTICULO 32.- Cuando se presenten condiciones o circunstancias extraordinarias o imprevisibles a las que se refiere el artículo 51 de la presente Ley, o cuando el costo de la obra no justifique el procedimiento establecido en los artículos anteriores, las convocatorias para la subasta se harán, previa resolución fundada que calificará las razones y circunstancias que concurran en cada caso, a las personas que cuenten con la capacidad de respuesta inmediata y los recursos técnicos, financieros y demás que sean necesarios.\nLa opción que las dependencias y entidades ejerzan en los términos del párrafo anterior, deberá fundarse, según las circunstancias que concurran en cada caso, en criterios de economía, eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el Estado. En el dictamen a que se refiere el Artículo 35, deberán acreditar que la obra de que se trata se encuadra en algunos de los supuestos previstos en los Artículos 50 y 51, expresando, de entre los criterios mencionados, aquéllos en que se funde el ejercicio de la opción.\n(ADICIONADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 32 BIS.- En las licitaciones públicas, la entrega de proposiciones se hará por escrito, mediante dos sobres cerrados que contendrán por separado, la propuesta técnica y la propuesta económica, incluyendo en esta última la garantía de seriedad de las ofertas.\nEl plazo para la presentación y apertura de proposiciones no podrá ser inferior a cuarenta días naturales contados a partir de la fecha de publicación de la convocatoria, salvo que por razones de urgencia justificadas, no pueda observarse dicho plazo, en cuyo caso éste no podrá ser menor a diez días naturales contados a partir de la fecha de publicación de la convocatoria.\nARTICULO 33.- Las personas físicas o morales que participen en las licitaciones y ejecuten obra pública o presten servicios relacionados con la misma, deberán garantizar:\nI.- La seriedad de las proposiciones en los procedimientos de adjudicación;\nII.- La correcta inversión de los anticipos que, en su caso, reciban; y\nIII.- El cumplimiento de los contratos que celebren.\n(REFORMADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 34.- Las garantías que deban otorgar los contratistas de obras públicas y de servicios relacionados con las mismas, serán constituidas en favor de la Secretaría de Finanzas o de las\nTesorerías Municipales, según sea el caso, salvo que se trate de empresas de participación estatal o municipal mayoritarias, en cuyo caso las garantías se constituirán en su favor.\nARTICULO 34 BIS.- La presentación y apertura de proposiciones, en que podrán participar los licitantes que hayan cubierto el costo de las bases de la licitación, se llevarán a cabo en dos etapas, conforme a lo siguiente:\nA. En la primera etapa:\nI.- Los licitantes entregarán sus proposiciones en sobres cerrados en forma inviolable, se procederá a la requisitos exigidos, las que serán devueltas por la dependencia o entidad, transcurridos quince días naturales contados a partir de la fecha en que se de a conocer el fallo de la licitación;\nII.- Los licitantes y servidores públicos de la dependencia o entidad presentes rubricarán todas las proposiciones técnicas presentadas, así como los correspondientes sobres cerrados que contengan las proposiciones económicas de aquellos licitantes cuyas propuestas técnicas no hubieren sido desechadas, y quedarán en custodia de la propia dependencia o entidad, quien informará la fecha, lugar y hora en que se llevará a cabo la segunda etapa. Durante este período, la dependencia o entidad hará el análisis detallado de las propuestas técnicas aceptadas;\nIII.- Se levantará acta de la primera etapa, en las que se hará constar las propuestas técnicas aceptadas para su evaluación, así como las que hubieren sido desechadas y las causas que lo motivaron; el acta será firmada por los participantes y se les entregará copia de la misma;\nB. En la segunda etapa:\nI.- Se procederá a la apertura de las propuestas económicas de los licitantes cuyas propuestas técnicas no hubieren sido desechadas en la primera etapa o en el análisis detallado de las mismas, y se dará lectura en voz alta al importe total de las propuestas que cubran los requisitos exigidos. Los participantes rubricarán el catálogo de conceptos, en que se consignen los precios y el importe total de los trabajos objeto de la licitación;\nII.- Se señalarán fecha, lugar y hora en que se dará a conocer el fallo de la licitación, esta fecha deberá quedar comprendida dentro de los cuarenta días naturales contados a partir de la fecha de inicio de la primera etapa, y podrá diferirse por una sola vez, siempre que el nuevo plazo no exceda de cuarenta días naturales contados a partir del plazo establecido originalmente;\nIII.- Se levantará acta de la segunda etapa en la que se hará constar las propuestas aceptadas, sus importes, así como las que hubieren sido desechadas y las causas que lo motivaron; el acta será firmada por los participantes y se les entregará copia de la misma;\nIV.- En junta pública se dará a conocer el fallo de la licitación, a la que libremente podrán acudir los licitantes que hubieren participado en las etapas de presentación y apertura de proposiciones. En sustitución de esta junta, las dependencias y entidades podrán optar por comunicar por escrito el fallo de la licitación a cada uno de los licitantes; y\nV.- En el mismo acto de fallo o adjunta a la comunicación referida en la fracción anterior, las dependencias y entidades proporcionarán por escrito a los licitantes, la información acerca de las razones por las cuales su propuesta, en su caso, no fue elegida; asimismo se levantará el acta del fallo de la licitación que firmarán los participantes, a quienes se entregará copia de la misma.\n(REFORMADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 35.- Las dependencias y entidades, para hacer la evaluación de las proposiciones técnicas y económicas, deberán verificar que las mismas incluyan la información, documentos y requisitos solicitados en las bases de la licitación, que el programa de ejecución sea factible de realizar dentro del plazo solicitado con los recursos considerados por el licitante y, que las características, especificaciones y calidad de los materiales sean de las requeridas por la convocante. También verificarán el debido análisis, cálculo e integración de los precios unitarios, conforme a las disposiciones que expida la\nSecretaría.\nUna vez hecha la evaluación de las proposiciones, y atendiendo la opinión y dictamen del Comité de\nApoyo para la Adjudicación y Fallo de los Concursos de Obra Pública, el contrato será adjudicado a la persona que, de entre los licitantes, reúna los requisitos y condiciones legales, técnicos y económicos requeridos por la convocante, y garantice satisfactoriamente el cumplimiento de las obligaciones respectivas.\nSi resultare que dos o más proposiciones son solventes, es decir que reúnen las condiciones a que se refiere el párrafo anterior, y por tanto, satisfacen la totalidad de los requerimientos de la convocante, el contrato se adjudicará a quien presente la proposición económica más baja.\nLa dependencia o entidad convocante emitirá un dictamen que servirá como fundamento para el fallo, en el que hará constar el análisis de las proposiciones admitidas, y se hará mención de aquellas desechadas.\nContra la resolución que contenga el fallo no procederá recurso alguno, pero los licitantes podrán inconformarse en los términos del capítulo primero del título cuarto de esta ley.\nARTICULO 35 BIS.- Las dependencias y entidades procederán a declarar desierta una licitación cuando aceptables, y volverán a expedir una nueva convocatoria. Tratándose de licitaciones por invitación restringida, además de lo anterior, se declarará desierta cuando el número de las posturas solventes sea menor de tres.\n(REFORMADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 36.- Las dependencias y entidades se abstendrán de recibir propuestas o celebrar contrato alguno de obra pública, con las personas físicas o morales siguientes:\nI.- Aquellas que no cuenten con su registro en el Padrón de Contratistas del Gobierno del Estado, conforme a lo dispuesto por este ordenamiento;\nII.- Aquellas en que el servidor público que intervenga en cualquier forma en la adjudicación del contrato tenga interés personal, familiar o de negocios, incluyendo aquellas en que pueda resultar algún beneficio para él, su cónyuge o sus parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios, o para socios o sociedades de las que el servidor público o las personas antes referidas formen o hayan formado parte;\nIII.- Las que desempeñen un empleo, cargo o comisión en el servicio público, o bien las sociedades de las que dichas personas formen parte, sin la autorización previa y específica de la Contraloría conforme a la Ley de Responsabilidades de los Servidores Públicos Estatales y Municipales del Estado de Coahuila de Zaragoza, así como las inhabilitadas para desempeñar un empleo, cargo o comisión en el servicio público;\nIV.- Aquellos contratistas que, por causas imputables a ellos mismos, la dependencia o entidad convocante les hubiere rescindido administrativamente un contrato, en más de una ocasión, dentro de un lapso de dos años calendario contado a partir de la primera rescisión. Dicho impedimento prevalecerá ante la propia dependencia o entidad convocante durante dos años calendario contados a partir de la fecha de rescisión del segundo contrato;\nV.- Los contratistas que se encuentren en el supuesto de la fracción anterior respecto de dos o más dependencias o entidades, durante un año calendario, contado a partir de la fecha en que la Secretaría lo haga del conocimiento de las dependencias y entidades de la Administración Pública Estatal;\nVI.- Las que no hubieren cumplido sus obligaciones contractuales de obra pública, por causas imputables a ellas y que, como consecuencia de ello, haya sido perjudicada gravemente la dependencia o entidad respectiva;\nVII.- Aquellas que hubieren proporcionado información que resulte falsa, o que hayan actuado con dolo o mala fe, en algún proceso para la adjudicación de un contrato, en su celebración, durante su vigencia o bien en la presentación o desahogo de una inconformidad;\nVIII.- Las que, en virtud de la información con que cuente la Contraloría en el Padrón de Contratistas, hayan celebrado contratos en contravención con esta ley;\nIX.- Aquellas a las que se les declare en estado de quiebra o, en su caso, sujetas a concurso de acreedores;\nX.- Las que realicen o vayan a realizar por sí o a través de empresas que formen parte del mismo grupo empresarial, trabajos de coordinación, supervisión, y control de obra e instalaciones, laboratorio de análisis y control de calidad, laboratorio de mecánica de suelos y de resistencia de materiales y radiografías industriales, preparación de especificaciones de construcción, presupuesto o la elaboración de cualquier otro documento para la licitación de la adjudicación del contrato de la misma obra;\nXI.- Las que por sí o a través de empresas que formen parte del mismo grupo empresarial, elaboren dictámenes, peritajes y avalúos, cuando se requiera dirimir controversias entre tales personas y la dependencia o entidad; y\nXII.- Las demás que por cualquier causa se encuentren impedidas para ello por disposición de ley.\n(ADICIONADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 36 BIS.- Los contratos de obra pública contendrán, como mínimo, las declaraciones y estipulaciones referentes a:\nI.- La autorización de la inversión para cubrir el compromiso derivado del contrato;\nII.- El precio a pagar por los trabajos objeto del contrato;\nIII.- La fecha de iniciación y terminación de los trabajos;\nIV.- Porcentajes, número y fechas de las exhibiciones y amortización de los anticipos para inicio de los trabajos;\nV.- Forma y términos de garantizar la correcta inversión de los anticipos y el cumplimiento del contrato;\nVI.- Plazos, forma y lugar de pago de las estimaciones de trabajos ejecutados, así como de los ajustes de costos;\nVII.- Montos de las penas convencionales;\nVIII.- Forma en que el contratista, en su caso, reintegrará las cantidades que, en cualquier forma, hubiere recibido en exceso para la contratación o durante la ejecución de la obra;\nIX.- Procedimiento de ajuste de costos que deberá ser determinado desde las bases de la licitación por la dependencia o entidad, el cual deberá regir durante la vigencia del contrato;\nX.- La descripción pormenorizada de la obra que se deba ejecutar, debiendo acompañar como parte integrante del contrato, los proyectos, planos, especificaciones, programas y presupuestos correspondientes; y\nXI.- Los procedimientos mediante los cuales las partes, entre sí, resolverán controversias futuras y previsibles que pudieren versar sobre problemas específicos de carácter técnico y administrativo. hubiere recaído dicha adjudicación a formalizar el documento relativo, dentro de los veinte días hábiles siguientes al de la adjudicación. y la dependencia o entidad podrá, sin necesidad de un nuevo procedimiento, adjudicar el contrato al participante siguiente, en los términos del artículo 35 y de su propuesta, y así sucesivamente.\nEl contratista a quien se adjudique el contrato, no podrá hacer ejecutar la obra por otro; pero, con autorización previa de la dependencia o entidad respectiva, podrá hacerlo respecto de partes de la obra o cuando adquiera materiales o equipos que incluyan su instalación en la obra. En estos casos, el subcontratista no quedará subrogado en ninguno de los derechos del primero.\nLa adjudicación y firma del contrato se comunicará a la Contraloría, a la Secretaría y, en su caso, a la dependencia coordinadora de sector.\nARTICULO 37 BIS.- El otorgamiento de los anticipos se deberá pactar en los contratos de obra pública conforme a lo siguiente:\nI.- Los importes de los anticipos concedidos serán puestos a disposición del contratista con antelación a la fecha pactada para el inicio de los trabajos; el atraso en la entrega del anticipo será motivo para diferir en igual plazo el programa de ejecución pactado. Cuando el contratista no entregue la garantía de los anticipos dentro de los quince días naturales siguientes a la fecha en que reciba copia del fallo de adjudicación, no procederá el diferimiento y por tanto deberá iniciar la obra en la fecha establecida originalmente.\nLos contratistas, en su proposición, deberán considerar para la determinación del costo financiero de los trabajos, el importe de los anticipos;\nII.- No se otorgarán anticipos para los convenios que se celebren en los términos del artículo 40 de esta ley;\nIII.- Para la amortización de los anticipos en los casos de rescisión de contrato, el saldo por amortizar se reintegrará a la dependencia o entidad en un plazo no mayor de veinte días naturales contados a partir de la fecha en que le sea comunicada la rescisión al contratista;\nEl contratista que no reintegre el saldo por amortizar en el plazo señalado en esta fracción, cubrirá los cargos que resulten conforme a una tasa que será igual a la establecida en las leyes fiscales del Estado en los casos de prórroga para el pago de créditos fiscales.\nARTICULO 38.- Los contratos de obra a que se refiere esta Ley se celebrarán a precio alzado o sobre la base de precios unitarios.\nEn los contratos a que se refiere el párrafo anterior, podrán incorporarse las modalidades que tiendan a garantizar al Estado las mejores condiciones de ejecución de la obra.\nFormarán parte del contrato la descripción pormenorizada de la obra que se deba ejecutar, así como los proyectos, planos, especificaciones, programas y presupuestos correspondientes.\nARTICULO 39.- La ejecución de la obra contratada deberá iniciarse en la fecha señalada, y para ese efecto, la dependencia o entidad contratante oportunamente pondrá a disposición del contratista el o los inmuebles en que deba llevarse a cabo.\nARTICULO 39 BIS.- Las dependencias y entidades establecerán la residencia de supervisión con anterioridad a la iniciación de la obra, y será la responsable directa de la supervisión, vigilancia, control y revisión de los trabajos, incluyendo la aprobación de las estimaciones presentadas por los contratistas.\nARTICULO 40.- Las dependencias y entidades podrán, dentro del programa de inversiones aprobado, bajo su responsabilidad y por razones fundadas y explícitas, modificar los contratos de obras públicas o de servicios relacionados con las mismas, mediante convenios, siempre y cuando éstos, considerados conjunta o separadamente, no rebasen el 25% del monto o del plazo pactados en el contrato, ni impliquen variaciones substanciales al proyecto original.\nSi las modificaciones exceden el porcentaje indicado o varíen substancialmente el proyecto, se deberá celebrar, por una sola vez, un convenio adicional entre las partes respecto de las nuevas condiciones en los términos del artículo 29 de la presente Ley. Este convenio adicional deberá ser autorizado por el titular de la dependencia o entidad. Dichas modificaciones no podrán, en modo alguno, afectar las condiciones que se refieran a la naturaleza y características esenciales de la obra objeto del contrato original, ni convenirse para eludir en cualquier forma el cumplimiento de la Ley.\nDe las modificaciones a que se refiere el párrafo anterior, el titular de la dependencia o entidad informará a la Dirección y a la Contraloría y, en su caso, a la dependencia coordinadora de sector en un plazo no mayor de diez días hábiles contados a partir de la fecha en que se hubiere formalizado la modificación.\n(REFORMADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 41.- Las dependencias y entidades podrán suspender, rescindir administrativamente o terminar anticipadamente un contrato de obra pública o de servicios relacionados con la misma, observando lo siguiente:\nI.- Cuando se determine la suspensión de la obra o se rescinda el contrato por causas imputables a la dependencia o entidad, ésta pagará los trabajos ejecutados, así como los gastos no recuperables, siempre que éstos sean razonables, estén debidamente comprobados y se relacionen directamente con el contrato de que se trate;\nII.- En caso de rescisión del contrato por causas imputables al contratista, la dependencia o entidad, procederá a hacer efectivas las garantías y se abstendrá de cubrir los importes resultantes de trabajos ejecutados aún no liquidados, hasta que se otorgue el finiquito correspondiente, lo que deberá efectuarse dentro de los cuarenta días naturales siguientes a la fecha de notificación de la rescisión. En dicho finiquito deberá preverse el sobrecosto de los trabajos aún no ejecutados que se encuentren atrasados conforme al programa vigente, así como lo relativo a la recuperación de los materiales y equipos que, en su caso, le hayan sido entregados;\nIII.- Cuando concurran razones de interés general que den origen a la terminación anticipada del contrato, la dependencia o entidad pagará al contratista los trabajos ejecutados, así como los gastos no recuperables, siempre que éstos sean razonables, estén debidamente comprobados y se relacionen directamente con el contrato de que se trate; y\nIV.- Cuando por caso fortuito o fuerza mayor se imposibilite la continuación de los trabajos, el contratista podrá suspender la obra. En este supuesto, si opta por la terminación anticipada del contrato, deberá presentar su solicitud a la dependencia o entidad, quien resolverá dentro de los veinte días naturales siguientes a la recepción de las misma; en caso de negativa, será necesario que el contratista obtenga de la autoridad judicial la declaratoria correspondiente.\nEn los casos señalados en las fracciones anteriores, las dependencias y entidades notificarán de ello a la información también será proporcionada a la Secretaría de Hacienda y Crédito Público.\nARTICULO 42.- Las estimaciones de trabajos ejecutados correspondientes a contratos en ejercicio, se formularán y autorizarán bajo la responsabilidad de la dependencia o entidad.\nDichas estimaciones se presentarán por el contratista, a más tardar, a la dependencia o entidad por períodos mensuales, acompañadas de la documentación que acredite la procedencia de su pago.\nLas estimaciones de trabajo ejecutados deberán pagarse por parte de la dependencia o entidad, bajo su responsabilidad, dentro de un plazo no mayor de treinta días naturales, contados a partir de la fecha en que las hubiera aprobado el residente de supervisión de la obra de que se trate.\nARTICULO 43.- Cuando ocurran circunstancias de orden económico no previstas en el contrato, que programa pactado, dichos costos podrán ser revisados, atendiendo a lo acordado por las partes en el respectivo contrato. El aumento o reducción correspondiente deberá constar por escrito.\nARTICULO 43 BIS.- El procedimiento de ajuste de costos deberá pactarse en el contrato y se sujetará a lo siguiente:\nI.- Los ajustes se calcularán a partir de la fecha en que se haya producido el incremento o decremento en los costos de los insumos respecto de la obra faltante de ejecutar, conforme al programa de ejecución pactado en el contrato o, en caso de existir atraso no imputable al contratista, con respecto al programa vigente.\nCuando el atraso sea por causa imputable al contratista, procederá el ajuste de costos exclusivamente para la obra que debiera estar pendiente de ejecutar conforme al programa originalmente pactado;\nII.- Los incrementos o decrementos de los costos de los insumos, serán calculados con base en los relativos o el índice que determine la Secretaría. Cuando los relativos que requiera el contratista o la contratante no se encuentren dentro de los publicados por la Secretaría, las dependencias y entidades procederán a calcularlos conforme a los precios que investiguen, utilizando los lineamientos y metodología que expida la Secretaría;\nIII.- Los precios del contrato permanecerán fijos hasta la terminación de los trabajos contratados. El ajuste se aplicará a los costos directos, conservando constantes los porcentajes de indirectos y utilidad originales durante el ejercicio del contrato; el costo por financiamiento estará sujeto a las variaciones de la tasa de interés propuesta; y\nIV.- A los demás lineamientos que para tal efecto emita la Secretaría.\nEl ajuste de costos que corresponda a los trabajos ejecutados conforme a las estimaciones correspondientes, deberá cubrirse por parte de la dependencia o entidad, a solicitud del contratista, a más tardar dentro de los treinta días siguientes a la fecha en que la dependencia o entidad resuelva por escrito el aumento o reducción respectivo.\n(ADICIONADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 43 TER.- En caso de incumplimiento en los pagos de estimaciones y ajustes de costos, la dependencia o entidad, a solicitud del contratista, deberá pagar gastos financieros conforme a una tasa que será igual a la establecida en las leyes fiscales del Estado en los casos de prórroga para el pago de créditos fiscales. Dichos gastos se calcularán sobre las cantidades no pagadas y se computarán por días calendario desde que se venció el plazo, hasta la fecha en que se pongan efectivamente las cantidades a disposición del contratista.\nTratándose de pagos en exceso que haya recibido el contratista, éste deberá reintegrar las cantidades pagadas en exceso, más los intereses correspondientes, conforme a una tasa que será igual a la establecida en las leyes fiscales del Estado en los casos de prórroga para el pago de créditos fiscales. disposición de la dependencia o entidad.\nLo previsto en este artículo deberá pactarse en los contratos respectivos.\nARTICULO 44.- Los contratistas comunicarán a la dependencia o entidad, la terminación de los trabajos que les hayan sido encomendados, a efecto de que previa verificación de su terminación, se realice su recepción dentro de los treinta días hábiles siguientes.\nContraloría y en su caso, a la dependencia coordinadora de sector, para que en el término señalado en el párrafo anterior, designen su representante para la recepción de las obras, misma que deberá constar mediante acta circunstanciada.\nARTICULO 45.- Concluida la obra, no obstante su recepción formal, el contratista quedará obligado a responder de los defectos que resultaren en la misma, de los vicios ocultos, y de cualesquiera otra responsabilidad en que hubiere incurrido, en los términos señalados en el contrato respectivo, en esta\nLey, y en la legislación civil aplicable.\n(ADICIONADO, P.O. 15 DE AGOSTO DE 1995)\nPara garantizar durante un plazo de dieciocho meses el cumplimiento de las obligaciones a que se refiere el párrafo anterior, previamente a la recepción de los trabajos, los contratistas, a su elección, podrán constituir fianza por el equivalente al diez por ciento del monto total ejercido de la obra; presentar una carta de crédito irrevocable por el equivalente al cinco por ciento del monto total ejercido de la obra, o bien, aportar recursos líquidos por una cantidad equivalente al cinco por ciento del monto total ejercido de la obra, o bien, aportar recursos líquidos por una cantidad equivalente al cinco por ciento del mismo monto en fideicomisos especialmente constituidos para ello.\n(ADICIONADO, P.O. 15 DE AGOSTO DE 1995)\nLos recursos aportados en fideicomiso deberán invertirse en instrumentos de renta fija.\n(ADICIONADO, P.O. 15 DE AGOSTO DE 1995)\nLos contratistas, en su caso, podrán retirar sus aportaciones en fideicomiso y los respectivos rendimientos, transcurridos dieciocho meses a partir de la fecha de recepción de los trabajos.\n(ADICIONADO, P.O. 15 DE AGOSTO DE 1995)\nQuedarán a salvo los derechos de las dependencias y entidades para exigir el pago de las cantidades no cubiertas de la indemnización que a su juicio corresponda, una vez que se hagan efectivas las garantías constituidas conforme a este artículo.\nARTICULO 46.- Los contratos que con base en la presente Ley, celebren las dependencias y entidades, se considerarán de derecho público.\nLas controversias que se susciten con motivo de la interpretación o aplicación de esta ley, o de los contratos celebrados de acuerdo con la misma, serán resueltos por los tribunales del Estado con residencia en la ciudad de Saltillo.\nARTICULO 47.- En los términos del Artículo 29 de la presente Ley, las dependencias y entidades ejecutarán obras por administración directa sin intervención de contratistas, siempre que posean la capacidad técnica y los elementos necesarios para tal efecto.\nPreviamente a la ejecución de estas obras, la dependencia o entidad emitirá el Acuerdo respectivo, del cual formarán parte: la descripción pormenorizada de la obra que se debe ejecutar, los proyectos, planos, especificaciones, programas de ejecución y suministro y el presupuesto correspondiente. dependencia coordinadora de sector, el avance físico y los costos relativos de las obras que realicen.\nEn la ejecución de estas obras, son aplicables en lo conducente, las disposiciones contenidas en los artículos 40, 41, 43, 44 y 53 de esta Ley.\nARTICULO 48.- Una vez concluída la obra o parte utilizable de la misma, las dependencias y entidades vigilarán que la unidad que deba operarla reciba oportunamente de la responsable de su realización, el inmueble en condiciones de operación, los planos actualizados, las normas y especificaciones que fueron aplicadas en la ejecución, así como los manuales e instructivos de operación, conservación y mantenimiento correspondiente.\nARTICULO 49.- Las dependencias y entidades bajo cuya responsabilidad quede una obra pública después de terminada, estarán obligadas a mantenerla en nivel apropiado de funcionamiento y vigilar que su uso, operación, mantenimiento y conservación se realice conforme a los objetivos y acciones de los programas respectivos.\nLas dependencias y entidades llevarán registros de los gastos de conservación y mantenimiento, así como de restitución de la eficiencia de la obra, o de su mejor aprovechamiento y, en su caso, de los gastos para su demolición.\nARTICULO 50.- El Gobernador del Estado, acordará la ejecución de obras, así como el gasto correspondiente, y establecerá los medios de control que estime pertinentes cuando estas se realicen con fines de seguridad interior.\nARTICULO 51.- Las dependencias y entidades, bajo su responsabilidad, podrán realizar, o contratar en los términos del Artículo 32, las obras que se requieran en los supuestos que a continuación se señalan:\nI.- Cuando existan condiciones o circunstancias extraordinarias o imprevisibles, o cuando la atención de urgentes necesidades determine su inmediata e impostergable realización;\nII.- Cuando peligre o se altere el orden social, la economía, los servicios públicos, la salubridad, la seguridad o el ambiente de alguna zona o región del Estado, como consecuencia de desastres producidos por fenómenos naturales, o por casos fortuitos o de fuerza mayor. En estos casos las dependencias o entidades se coordinarán, según proceda con las dependencias competentes;\nIII.- Cuando la dependencia o entidad hubiere rescindido el contrato respectivo. En estos casos la dependencia o entidad verificará previamente conforme al criterio de adjudicación que establece el segundo párrafo del Artículo 39, si existe otra proposición que resulte aceptable; en cuyo caso el contrato se celebrará con el contratista respectivo;\nIV.- Cuando se trate de trabajos cuya ejecución requiera de la aplicación de sistemas y procedimientos de tecnología avanzada;\nV.- Cuando se trate de trabajos de conservación, mantenimiento, restauración, reparación y demolición, en los que no sea posible precisar su alcance, establecer el catálogo de conceptos y cantidades de trabajo, determinar las especificaciones correspondientes o elaborar el programa de ejecución; y\nVI.- Cuando se trate de trabajos que requieran, fundamentalmente, de mano de obra y la dependencia o ejecutarse la obra, o con las personas morales o agrupaciones legalmente establecidas y constituidas por los propios habitantes.\nVII.- Cuando por circunstancias de urgencia, la obra deba iniciarse de inmediato y terminarse en un plazo perentorio, conforme lo determine el titular de la Dependencia o Entidad.\nPara los casos previstos en las fracciones anteriores, se convocará a la o las personas que cuenten con la capacidad de respuesta inmediata y los recursos técnicos, financieros y demás que sean necesarios. de la fecha de iniciación de los trabajos, deberá informar de estos hechos a la Contraloría, a la Secretaría y, en su caso, a la dependencia coordinadora de sector.\nARTICULO 52.- Cuando por razón del monto de la obra resulte inconveniente llevar a cabo el procedimiento a que se refiere el Artículo 30 por el costo que ésta represente, las dependencias y entidades podrán contratar sin ajustarse a dicho procedimiento, siempre que el monto de la obra objeto del contrato, no exceda de los límites a que se refiere este Artículo y se satisfagan los requisitos que el mismo señala.\nPara los efectos del párrafo anterior, en los presupuestos de egresos del Estado y de los Municipios, se directamente.\nSi el monto de la obra supera los máximos a que se refiere el párrafo anterior, pero no excede los límites que igualmente establecerán los mencionados presupuestos, el contrato relativo podrá adjudicarse a la persona que reúna las condiciones necesarias para la realización de la obra, previa convocatoria que se extenderá a cuando menos tres personas que cuenten con la capacidad de respuesta y los recursos técnicos, financieros y demás que sean necesarios para la ejecución de la obra.\nPara los efectos de aplicación de este precepto, cada obra deberá considerarse individualmente, a fin de determinar si queda comprendida dentro de los montos máximos y límites, que establezcan los presupuestos de egresos; en la inteligencia de que en ningún caso, el importe total de una obra podrá ser fraccionado para que quede comprendida en los supuestos a que se refiere este artículo.\nLos montos máximos y límites, se fijarán atendiendo a la cuantía de las obras, consideradas individualmente, y en función de la inversión total autorizada a las dependencias y entidades.\n(ADICIONADO, P.O. 15 DE AGOSTO DE 1995)\nEl procedimiento que se llevará conforme a lo dispuesto por este artículo en cuanto a la invitación de por lo menos a tres contratistas, se sujetará a lo siguiente:\nI.- La apertura de los sobres podrá hacerse sin la presencia de los correspondientes licitantes, pero siempre se invitará a un representante de la Contraloría;\nII.- Para llevar a cabo la evaluación, se deberá contar con un mínimo de tres propuestas;\nIII.- En las bases o invitaciones se indicarán, como mínimo, los aspectos que corresponden al artículo 31\nBIS;\nIV.- Los interesados que acepten participar, lo manifestarán por escrito y quedarán obligados a presentar su proposición;\nV.- Los plazos para la presentación de las proposiciones se fijarán para cada operación atendiendo al monto, características, especialidad, condiciones y complejidad de los trabajos; y\nVI.- Las demás disposiciones de licitación pública previstas en esta ley, que resulten aplicables.\nCAPITULO V\nDE LA INFORMACION Y VERIFICACION forma y términos que éstas señalen, la información relativa a las obras que realicen o contraten.\nLas dependencias mencionadas en el párrafo anterior, así como las dependencias coordinadoras del sector, podrán solicitar en todo tiempo la documentación completa o específica relativa a cualquier obra.\nPara tal efecto, las dependencias y entidades conservarán en forma ordenada y sistemática toda la documentación comprobatoria del gasto de dichas obras, cuando menos por un lapso de cinco años, contados a partir de la fecha de su recepción.\nARTICULO 54.- Las dependencias y entidades, controlarán todas las fases de las obras públicas a su cargo. Para tal efecto, establecerán los medios y procedimientos de control, que requieran de acuerdo con las normas que dicte el Ejecutivo Estatal, a través de la Contraloría.\nARTICULO 55.- La Contraloría y las dependencias coordinadoras de sector en el ejercicio de sus respectivas facultades, podrán verificar en cualquier tiempo que las obras y los servicios relacionados con ellas, se realicen conforme a las establecidas en esta Ley o en otras disposiciones aplicables y a los programas y presupuestos autorizados.\n(REFORMADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 56.- Las dependencias y entidades proporcionarán todas las facilidades necesarias a fin de que la Contraloría, la Secretaría y, en su caso, las dependencias coordinadoras de sector, puedan realizar el seguimiento y control de las obras públicas.\n(REFORMADO PRIMER PARRAFO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 57.- Cuando la Secretaría o la dependencia coordinadora de sector tengan conocimiento de que una dependencia o entidad, no se hubiere ajustado a las disposiciones de esta ley y demás aplicables, procederá como sigue:\n(REFORMADA, P.O. 15 DE AGOSTO DE 1995)\nI.- Si la responsable de la obra fuera una dependencia, la Secretaría le solicitará las aclaraciones que estime pertinentes, o le comunicará la existencia de la violación precisándole en que consiste. La\nSecretaría podrá indicar las medidas que la dependencia deberá tomar para corregirla y fijará el plazo dentro del cual deberá subsanarla;\nII.- Si la responsable fuere una entidad, la dependencia coordinadora del sector correspondiente actuará conforme a la fracción anterior; y\n(REFORMADA, P.O. 15 DE AGOSTO DE 1995)\nIII.- Dentro del plazo que se hubiere señalado, la dependencia o entidad responsable, dará cuenta a la\nSecretaría o a la dependencia coordinadora de sector del cumplimiento que hubiere hecho.\nTITULO TERCERO\nDE LAS INFRACCIONES Y SANCIONES\nCAPITULO UNICO\nARTICULO 58.- Quienes infrinjan las disposiciones contenidas en esta ley o las normas que con base en ella se dicten, podrán ser sancionados por la Contraloría con multa equivalente a la cantidad de mil a diez mil veces el salario mínimo general diario vigente en el Estado. En caso de reincidencia, se aplicará hasta en tres veces la multa a que se refiere este artículo.\nSin perjuicio de lo anterior, los contratistas que incurran en infracciones a esta Ley, según la gravedad del acto u omisión de que fueren responsables, podrán ser sancionados con suspensión o cancelación del registro en el Padrón de Contratistas de Obras Públicas.\nCuando proceda, la Contraloría podrá proponer a la dependencia o entidad contratante, la rescisión administrativa del contrato en que incida la infracción.\nARTICULO 59.- Las sanciones a que se refiere el Artículo anterior, serán aplicables, atendiendo a lo siguiente:\nI.- Se tomará en cuenta la importancia de la infracción, las condiciones del infractor y la conveniencia de destruir prácticas tendientes a infringir, en cualquier forma las disposiciones de esta Ley o las que se dicten en base a ella;\nII.- Cuando sean varios los responsables, cada uno será sancionado con el total de la multa que se imponga;\nIII.- En el caso en que persista la infracción, se duplicará sucesivamente la multa impuesta con anterioridad, por cada día que transcurra hasta el límite señalado en el artículo precedente.\nARTICULO 60.- No se impondrán sanciones cuando se haya incurrido en la infracción por causa de fuerza mayor o de caso fortuito, o cuando se observe en forma espontánea el precepto que se hubiere dejado de cumplir. No se considerará que el cumplimiento es espontáneo cuando la omisión sea descubierta por las autoridades o medie requerimiento, visita, excitativa o cualquiera otra gestión efectuada por las mismas.\nARTICULO 61.- En el procedimiento para la aplicación de las sanciones a que se refiere este capítulo, se observarán las siguientes reglas:\nI.- Se comunicará por escrito al presunto infractor los hechos constitutivos de la infracción, para que dentro del término que para tal efecto se señale, mismo que no podrá ser menor de diez días hábiles, exponga lo que a su derecho convenga y aporte las pruebas que estime pertinentes;\nII.- Transcurrido el término a que se refiere la fracción anterior, se resolverá considerando los argumentos y pruebas que se hubieren hecho valer; y\nIII.- La resolución será debidamente fundada y motivada comunicándose por escrito al afectado.\nARTICULO 62.- Los servidores públicos de las dependencias y entidades que en el ejercicio de sus funciones tengan conocimiento de infracciones a esta ley o a las normas que de ella se deriven, deberán comunicarlo a las autoridades que resulten competentes conforme a la Ley.\nLa omisión a lo dispuesto en el párrafo anterior será sancionada administrativamente.\nARTICULO 63.- Las responsabilidades a que se refiere la presente Ley, serán independientes de las que pudieren derivar de la comisión de los mismos hechos, en los términos de la Ley de Responsabilidades\nPenal vigente.\nARTICULO 64.- Los actos, convenios, contratos y negocios jurídicos que las dependencias y entidades realicen en contravención a lo dispuesto por esta Ley, serán nulos de pleno derecho.\nTITULO CUARTO\nCAPITULO PRIMERO\nDE LAS INCONFORMIDADES\nARTICULO 64 BIS.- Las personas interesadas podrán inconformarse por escrito ante la Contraloría por los actos que contravengan las disposiciones objeto de esta ley, dentro de los diez días hábiles siguientes a aquél en que éste ocurra o el inconformante tenga conocimiento del acto impugnado, manifestando, acompañar la documentación que sustente su petición. La falta de protesta indicada será causa de desechamiento de la inconformidad.\nLo anterior, sin perjuicio de que las personas interesadas previamente manifiesten al órgano de control de la convocante, las irregularidades que a su juicio se hayan cometido en el procedimiento de adjudicación del contrato respectivo, a fin de que las mismas se corrijan.\nAl escrito de inconformidad podrá acompañarse, en su caso, la manifestación aludida en el párrafo precedente, la cual será valorada por la Contraloría durante el período de investigación.\nTranscurridos los plazos establecidos en este artículo, precluye para los interesados el derecho a inconformarse, sin perjuicio de que la Contraloría pueda actuar en cualquier tiempo en términos de ley.\nLa manifestación de hechos falsos se sancionará conforme a las disposiciones legales aplicables.\n(REFORMADO, P.O. 15 DE AGOSTO DE 1995)\nARTICULO 64 TER.- La Contraloría de oficio o en atención a las inconformidades a que se refiere el artículo anterior, realizará las investigaciones correspondientes dentro de un plazo que no excederá de 25 días naturales contados a partir de la fecha en que se inicien y, resolverá lo conducente.\nLas dependencias y entidades proporcionarán a la Contraloría la información requerida para sus investigaciones, dentro de los ocho días naturales siguientes contados a partir de la recepción de la respectiva solicitud. Durante la investigación de los hechos, podrá suspenderse el proceso de licitación cuando:\nI.- Se advierta, que existan o pudieran existir actos contrarios a las disposiciones de esta ley o de las disposiciones que de ella deriven; y\nII.- Con la suspensión no se cause perjuicio al interés público y no se contravengan disposiciones de orden público, o bien, si de continuarse el procedimiento de contratación, pudieran producirse daños o perjuicios a la dependencia o entidad de que se trate.\nARTICULO 64 QUATER.- La resolución que emita la Contraloría, sin perjuicio de la responsabilidad que proceda respecto de los servidores públicos que hayan intervenido, tendrá por consecuencia:\nI.- La nulidad del procedimiento a partir del acto o actos irregulares, estableciendo las directrices necesarias para que el mismo se realice conforme a la ley.\nII.- La nulidad total del procedimiento; y\nIII.- La declaración de improcedencia de la inconformidad.\nCAPITULO SEGUNDO\nDEL RECURSO DE REVOCACION\nARTICULO 65.- Procederá el recurso administrativo de revocación en la forma siguiente:\nI.- Ante la Contraloría, en contra de las resoluciones pronunciadas por la Secretaría y las dependencias y entidades; y\nII.- Ante el Ejecutivo del Estado, en contra de las resoluciones pronunciadas por la Contraloría.\nARTICULO 66.- La tramitación del recurso de revocación, se sujetará a las siguientes normas:\nI.- Se interpondrá por escrito ante la autoridad que corresponda, en un término de 15 días hábiles contados a partir de la fecha en que la resolución le haya sido notificada al interesado;\nII.- En el escrito de referencia, el interesado expresará los agravios que el acto impugnado le cause, ofreciendo las pruebas que se proponga rendir, acompañando copia de la resolución impugnada, así como la constancia de la notificación de esta última, excepto si la notificación se hizo por correo;\nIII.- En el recurso no será admisible la prueba de confesión de las autoridades. Si dentro del trámite que haya dado origen a la resolución recurrida, el interesado tuvo oportunidad razonable de rendir pruebas, sólo se admitirán en el recurso las que hubiere allegado en tal oportunidad;\nIV.- Las pruebas que ofrezca el recurrente deberá relacionarlas con cada uno de los hechos controvertidos. Sin el cumplimiento de este requisito serán desechadas;\nV.- Se tendrán por no ofrecidas las pruebas de documentos si éstos no se acompañan al escrito en que se interponga el recurso y en ningún caso serán recabadas por la autoridad impugnada, salvo que obren en el expediente en que se haya originado la resolución recurrida;\nVI.- La prueba pericial se desahogará con la presentación del dictamen a cargo del perito designado por el recurrente. De no presentarse el dictamen dentro del plazo establecido, la prueba será declarada desierta;\nVII.- La autoridad recurrida podrá pedir que se le rindan los informes que estime pertinentes por parte de quienes hayan intervenido en el acto reclamado;\nVIII.- La autoridad recurrida acordará lo que proceda sobre la admisión del recurso y de las pruebas que el recurrente hubiere ofrecido, mismas que deberán ser pertinentes e idóneas para dilucidar las cuestiones controvertidas, ordenando el desahogo de las mismas dentro del plazo de quince días hábiles, que será improrrogable; y\nIX.- Vencido el plazo para la rendición de las pruebas la autoridad dictará la resolución definitiva en un término que no excederá de treinta días hábiles.\nARTICULO 67.- Contra la resolución que cancele o suspenda el registro en el Padrón de Contratistas de\nObras Públicas, podrá solicitarse la suspensión del acto impugnado, conforme a las siguientes bases:\nI.- Será solicitada en el mismo escrito en el que se interponga el recurso;\nII.- Dentro de los diez días hábiles siguientes, la Contraloría, señalará la garantía y el monto por el que ésta deba otorgarse; y\nIII.- Otorgada la garantía, se suspenderá la aplicación de la resolución impugnada, hasta en tanto se resuelve el recurso interpuesto.\nPRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO.- En tanto se expide acuerdo por el Ejecutivo del Estado para determinar que dependencias tendrán el carácter de coordinadoras de sector, en los términos de la Ley Orgánica de la Administración\nPública del Estado, la Dirección General de Planificación, Urbanismo y Obras Públicas del Estado ejercerá las atribuciones que esta ley otorga a las citadas dependencias.\nTERCERO.- Se derogan las demás disposiciones que se opongan a la presente Ley. mes de agosto de mil novecientos ochenta y cuatro.\nDIPUTADO PRESIDENTE\nProfr. Félix Campos Corona. (Rúbrica).\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nLic. Francisco Fuentes Reyna. Oscar Von'Versen López.\n(Rúbrica) (Rúbrica)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coahuila, a 22 de agosto de 1984.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. JOSE DE LAS FUENTES RODRIGUEZ. (Rúbrica).\nEL SECRETARIO DEL EJECUTIVO DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ. (Rúbrica).\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE\nREFORMAS A LA PRESENTE LEY.\nP.O. 15 DE AGOSTO DE 1995.\nPRIMERO.- El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente decreto.\nTERCERO.- Los manuales de procedimientos que se deriven con motivo de las disposiciones de esta ley, se expedirán en un plazo no mayor de sesenta días naturales, contados a partir de la entrada en vigor de este decreto.\nPRIMERO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de agosto de 1984",
  "ULTIMA REFORMA PUBLICADA": "26 DE ENERO DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}