{
  "titulo": "Ley de Fomento Ganadero para el Estado de Coahuila",
  "Contenido": "LEY DE FOMENTO GANADERO PARA EL ESTADO DE COAHUILA.\nEL C. BRAULIO FERNANDEZ AGUIRRE, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nCOAHUILA DE ZARAGOZA,\nN. DE E. DE ACUERDO CON EL ARTICULO SEGUNDO TRANSITORIO DEL DECRETO DE\nREFORMAS A LA LEY GENERAL DE SALUD PUBLICADO EN EL D.O. EL 27 DE MAYO DE 1987,\nSE SUSTITUYE LA MENCION DE SECRETARIA DE SALUBRIDAD Y ASISTENCIA POR LA DE\nSECRETARIA DE SALUD. DEL MISMO MODO SE SUSTITUYE COMITE ESTATAL DE FOMENTO\nGANADERO POR DIRECCION DE CONTROL AGRICOLA Y GANADERO, ADECUACIONES QUE SE\nHACEN A LA PRESENTE LEY.\nLEY DE FOMENTO GANADERO PARA EL ESTADO DE COAHUILA.\nOBJETO Y MATERIA DE LA LEY.\nCAPITULO I.\nARTICULO 1°.- Es objeto de la presente Ley el establecimiento de las bases para la organización, explotación, fomento, sanidad y protección de la Ganadería y la Avicultura en el Estado de Coahuila.\nARTICULO 2°.- Se declaran de orden público la organización, la protección y el mejoramiento cuantitativo y cualitativo de las Industrias Ganaderas en el Estado, así como el aprovechamiento de sus productos, por medio de su preparación, transformación, conservación y empaque.\nARTICULO 3°.- Quedarán sujetos a las disposiciones de esta Ley:\na).- Los ganaderos, los avicultores y todas las personas que habitual o accidentalmente, ejecuten actos reglamentados por esta Ley, así como las personas, instituciones o negociaciones cuyas actividades zootécnica, incluyendo el comercio, el transporte y las industrias que utilicen como materia prima los productos y subproductos de origen pecuario.\nb).- Los terrenos dedicados directa o indirectamente a la explotación ganadera dentro del Estado.\nc).- Los vegetales forrajeros, silvestres o cultivados, que se aprovechen en estado natural, beneficiados o ensilados, así como los demás productos agrícolas o industriales utilizados en la alimentación animal.\nd).- Las corrientes fluviales; los manantiales y los depósitos de agua, naturales o artificiales, utilizables como abrevaderos para el ganado y que no caigan dentro del ámbito de las disposiciones federales.\nARTICULO 4°.- Para los efectos de esta Ley se considera ganadero a toda persona física o moral que se dedique a la cría, explotación y mejoramiento de ganado bovino, equino, ovino, caprino o porcino que tenga fierro de herrar y señal de sangre debidamente registrados.\nSe considera avicultor a toda persona física o moral que se dedique a la cría, explotación o mejoramiento de las aves de corral.\nSe considera como ganado mayor: El bovino y las especies equinas, como ganado menor: el ovino, caprino y porcino; y como aves de corral: Las gallináceas, palmípedas y colúmbidas.\nCAPITULO II.\nAUTORIDADES COMPETENTES.\nARTICULO 5°.- Son autoridades competentes para aplicar la presente Ley:\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\na).- Dirección de Control Agrícola y Ganadero que preside el Gobernador del Estado.\nb).- La Procuraduría General de Justicia en el Estado, Agencias y Delegaciones del Ministerio Público del\nFuero Común.\nc).- Las Autoridades Judiciales.\nd).- Los Presidentes Municipales.\ne).- Los Inspectores de Ganadería.\nSon autoridades auxiliares las diferentes Uniones Ganaderas, las Asociaciones Ganaderas Locales y los\nDelegados y comisionados de estas agrupaciones para el efecto de la presente Ley.\nCAPITULO III.\nDE LOS PREDIOS GANADEROS.\nARTICULO 6°.- Se declara de orden público la conservación y el mejoramiento de los pastos nativos e introducidos y de las plantas y granos forrajeros en los predios ganaderos.\nARTICULO 7°.- Para los efectos de esta Ley se consideran predios ganaderos las extensiones de terrenos de agostadero, de propiedad de los particulares, de los pequeños ganaderos y los terrenos de agostadero pertenecientes a los ejidos, cuyo uso se destinará exclusivamente al aprovechamiento de los recursos naturales como medio de alimentación para fines de la cría y explotación animal.\nCAPITULO IV.\nDE LA ORGANIZACION DE LOS GANADEROS.\nARTICULO 8°.- Se considera de orden público el funcionamiento de las Asociaciones Ganaderas\nLocales, así como el de la Unión Ganadera del Estado; y se les reconoce personalidad jurídica, impartiéndoles todo el apoyo que requiera la realización de sus finalidades.\nARTICULO 9°.- Los ganaderos deberán organizarse en las Asociaciones Ganaderas Locales de acuerdo con la Ley de Asociaciones Ganaderas y su Reglamento y conforme a la presente Ley, debiendo inscribirse en la Asociación del asiento de su producción.\nARTICULO 10°.- No podrán formar parte de las Asociaciones Ganaderas Locales quienes por sentencia definitiva resulten condenados por delitos de robo de ganado o de encubrimiento del mismo delito.\nARTICULO 11°.- Las Asociaciones Ganaderas Locales expedirán a cada uno de sus miembros, que estén en pleno uso de sus derechos y al corriente en sus pagos, una tarjeta de identificación que contendrá: la media filiación, fierro o fierros de herrar, señal de sangre, marca, venta, tatuaje o aretes correspondientes a su patente.\nARTICULO 12°.- Las Asociaciones Ganaderas que constituyan los ganaderos y demás criadores del\nEstado, a que esta Ley se refiere, estarán integradas por lo menos de diez miembros.\nLas Asociaciones del Estado por conducto de sus Delegados, constituyen la Unión Ganadera del Estado de Coahuila.\nEstas agrupaciones tendrán las finalidades que señala el Artículo siguiente.\nARTICULO 13°.- Las Asociaciones Ganaderas Locales y la Unión Ganadera del Estado, tendrán las siguientes atribuciones y obligaciones:\na).- Pugnar por el mejoramiento y desarrollo de la ganadería, objetivo para el que se declara como fundamental el respeto oficial y privado a la pequeña propiedad ganadera.\nb).- Pugnar por la implantación de métodos técnicos que permitan organizar y orientar la producción, a fin de aumentar su rendimiento económico.\nc).- Hacer una mejor distribución de la producción para el abastecimiento de los mercados local, estatal y nacional.\nd).- Pugnar porque los productos de origen animal estén al alcance de los consumidores.\ne).- Ayudar a combatir las plagas y enfermedades de los ganados.\nf).- Encauzar las necesidades de créditos de los asociados para obtener éste de las Instituciones respectivas.\ng).- Orientar a los pequeños ganaderos para procurar la elevación de su medio de vida social.\nh).- Establecer, con carácter permanente, un servicio de estadística y proporcionar a las Dependencias\nOficiales todos los datos que fueren requeridos.\ni).- Asesorar a los miembros ante toda clase de autoridades en defensa de sus intereses.\nj).- Promover las medidas más adecuadas para la protección y defensa de los intereses de los asociados.\nk).- Llevar un registro de fierros, marcas de venta, señales, tatuajes y aretes.\nm).- Actuar en colaboración con la Dirección de Control Agrícola y Ganadero y Presidencias\nMunicipales para vigilar el cumplimiento de esta ley en el área de su jurisdicción.\nn).- Pugnar por la conservación y mejoramiento de los pastos nativos del Estado por medio de la rotación diferida de los agostaderos y resiembra de los mismos. ñ).- Pugnar por la conservación del suelo y agua mediante el fomento de la construcción de obras de bordería.\no).- Fomentar y proteger la fauna silvestre del Estado por todos los medios al alcance.\np).- Las demás que les confieren ésta y otras Leyes.\nCAPITULO V.\nPROPIEDAD DE LOS GANADOS.\nARTICULO 14°.- La propiedad de los ganados se acredita:\na).- Con la marca de fuego para los bovinos y equinos y con la señal de sangre en las orejas para los ovinos y caprinos, siempre que tales marcas y señales estén legalmente registradas en las Presidencias\nMunicipales y en las Asociaciones Ganaderas a que pertenezcan los propietarios del ganado.\nb).- Con los documentos que conforme al Código Civil tengan validez para este objeto siempre y cuando en ellos se describan y asienten expresamente las marcas de fuego y las señales de sangre correspondientes a los animales que ampara el documento y que concuerdan con la marca de fuego en animales.\nc).- Con los documentos correspondientes, en lo que se refiere al ganado de registro.\nARTICULO 15°.- Las crías de los animales pertenecen al dueño de la madre y no del padre, salvo convenio en contrario.\nARTICULO 16°.- La propiedad de los animales se transferirá por los medios que establece el derecho común y en los documentos en que se haga constar la operación, se hará una relación pormenorizada de los animales que se enajenen, de las marcas de fuego y señales de sangre correspondientes, así como de los registros en casos de animales registrados, sin perjuicio de que se pueda además invalidar la marca y aplicar su propio fierro.\nARTICULO 17°.- Para la formación de los registros de fierros y marcas de herrar, señales de sangre, aretes y tatuajes a que este Capítulo se refiere (Arts. 19o. y 21o.) todos los ganaderos que ya tengan registrado su fierro o marca de herrar, dentro de un plazo de seis meses, a partir de la vigencia de esta\nLey, someterán a la Unión Ganadera del Estado, por conducto de sus Asociaciones, por cuadruplicado, una solicitud de inscripción, aportando todos los datos necesarios. De resultar, a juicio de la Unión, otro con mejor derecho, el solicitante someterá un nuevo diseño para evitar duplicidades.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 18°.- No podrán utilizarse marcas de herrar o señales de sangre sin haberse registrado previamente, en la Dirección de Control Agrícola y Ganadero del Estado, y en la Presidencia\nMunicipal correspondiente, por conducto de la Unión Ganadera del Estado, y de la Asociación\nGanadera Local de la jurisdicción a donde pertenezca el rancho, y de obtener el certificado de registro, que será título de propiedad de las marcas. Es obligación de los ganaderos pagar el\nArbitrios de cada Municipio, asimismo los ganaderos están obligados a revalidar sus fierros de herrar y señales de sangre en los años que terminen en \"5 y 0\".\nARTICULO 19°.- Para los efectos del artículo anterior, la Dirección de Control Agrícola y Ganadero de herrar y las señales de sangre o registros, la ubicación y el nombre del rancho, la clase de ganado que se explota y el fiel y exacto diseño de la marca y señal que se registra.\nARTICULO 20°.- De todas las nuevas solicitudes de registro de marcas de herrar y de señales de sangre, la Presidencia Municipal de la Jurisdicción a que corresponde enviará a la Dirección de\nControl Agrícola y Ganadero, copia para el registro de fierros a fin de que se hagan las anotaciones necesarias y se expida la patente de fierro correspondiente.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 21°.- Las Presidencias Municipales y la Dirección de Control Agrícola y Ganadero sólo registrarán las marcas de herrar y las señales de sangre que al efecto sean solicitadas por conducto de las Asociaciones Ganaderas con aprobación de la Unión Ganadera del Estado.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 22°.- La Presidencia Municipal y la Dirección de Control Agrícola y Ganadero no registrará ninguna marca de fierro de figura igual o de fácil alteración o con semejanza a otras ya registradas en el Estado. La Presidencia Municipal ni la Dirección de Control Agrícola y Ganadero tampoco registrarán ninguna señal de sangre de figura igual o de fácil alteración o de estrecha semejanza con otra ya registrada dentro del mismo Municipio o cualquiera de los Municipios colindantes.\nARTICULO 23°.- Las marcas de fuego, las señales de sangre o registros y los demás medios de identificación no registrados en los términos que prevén los artículos anteriores, no tienen ninguna validez legal. Cuando concurran en el animal varias marcas de fierros como único medio de identificación, la propiedad se acreditará al fierro registrado.\nARTICULO 24°.- Queda estrictamente prohibido a los ganaderos registrar el uso de las señales conocidas como sigue: Oreja mocha, la cortada desde el nacimiento, oreja roma, la cortada desde media oreja hasta el final, lanceta o púa (las conocidas como media tijera o tira), las combinaciones que se hagan en más de media oreja, las combinaciones en la misma oreja de dos tijeras. Quedan prohibidas todas la señales que cercenen más de media oreja.\nARTICULO 25°.- Queda prohibido herrar con plancha llena, con alambre, ganchos, argollas, con fierros corridos, así como desfigurar las señales de los animales comprados, debiendo éstos conservar las señales de los dueños del criadero. Las infracciones de este artículo serán sancionadas con el pago del valor del animal marcado indebidamente, cuyo valor se entregará por mitad al Estado y al dueño del animal, sin perjuicio de que el dueño lo conserve, así como de que, además se apliquen las penas que señale el Código Penal del Estado.\nARTICULO 26°.- Los animales que se encuentren herrados con el fierro modificado o encimado\n(trasherrado) serán reconocidos primeramente por los propietarios o arrendatarios donde se encuentren dichos animales y en caso de no ser propiedad del dueño del predio, deberán consignarlo a la para que sean consignados a la autoridad competente, para que se investigue el móvil de este hecho y en su caso se impongan las penas respectivas que marca la Ley; los gastos que origine el cuidado y manutención de estos animales serán cubiertos por los Ayuntamientos, a reserva de que sean reintegrados por los que resulten propietarios de dichos animales o responsables, o descontados del producto del remate de dichos animales en caso de no resultar su dueño.\nARTICULO 27°.- Solamente podrán poseer fierros o marcas de herrar y señales de sangre las personas que comprueben que se dedican a la cría fomento o engorda de ganado vacuno, cabrío o equino. Estas de las especies mencionadas.\nARTICULO 28°.- Si un criador (ganadero) marca con fuego de herrar o señal de sangre un animal menor de un año y dicho animal reconoce a su madre, se reconocerá como dueño el que identifique el título de propiedad de la madre.\nARTICULO 29°.- Cuando por cualquier motivo el ganadero deje de usar un fierro, marca o señal que tenga registrado, deberá promover la cancelación de su registro en un término de 180 días, la cancelación se hará en todos los registros ganaderos y oficiales.\nCAPITULO VI.\nINSPECCION DE GANADOS.\nARTICULO 30°.- Las inspecciones de ganado y sus productos son obligatorios y tienen como principal objeto la justificación de la propiedad.\nARTICULO 31°.- Las inspección de ganados y pieles tendrá lugar:\n1°.- En los predios ganaderos.\n2°.- En los ganados en tránsito.\n3°.- En los ganados que van a ser sacrificados.\n4°.- En los establos.\n5°.- En las Tenerías, Tlapalerías y demás establecimientos que beneficien o vendan los productos de los animales.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nPara la inspección de ganados y pieles en los predios ganaderos, la Dirección de Control Agrícola y Ganadero dispondrá de los Inspectores de Ganadería para efectuar dicha revisión previo acuerdo con los propietarios de los predios.\n(REFORMADO PRIMER PARRAFO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 32°.- La Dirección de Control Agrícola y Ganadero designará inspectores de Ganadería para las funciones que esta Ley determina, mediante proposición hecha por las Asociaciones\nGanaderas y la Unión Ganadera del Estado.\nLocales.\nARTICULO 33°.- Para los efectos del artículo anterior la Dirección de Control Agrícola y Ganadero, oyendo el parecer de las Asociación Ganadera y de la Unión Ganadera del Estado, dividirá el territorio de la entidad en las zonas de inspección que se determinen.\nARTICULO 34°.- Para ser Inspector de Ganadería se requiere:\n1°.- Ser ciudadano mexicano en pleno ejercicio de sus derechos.\n2°.- Ser vecino de la zona.\n3°.- Saber leer y escribir.\n4°.- Ser de reconocida honradez; y\n5°.- Tener los conocimientos técnicos necesarios para el desempeño de sus funciones.\nARTICULO 35°.- Son facultades y obligaciones de los Inspectores de Ganadería, las que se señalan a continuación:\na).- Exigir además de la documentación que acredite la propiedad, el pago correspondiente que marca la\nLey de Hacienda del Estado.\nb).- Revisar las pieles que sean trasladadas de un lugar a otro.\nc).- Certificar que los sacrificios de ganado en los rastros y lugares autorizados sean efectuados mediante la comprobación respectiva de la propiedad y procedencia.\nd).- Inspeccionar Tenerías y lugares que fueren necesarios para comprobar la procedencia de las pieles.\ne).- Inspeccionar las carnicerías y expendios de carne para comprobar la procedencia y resello de las canales y carnes.\nf).- Recoger los animales que no tengan dueño o de dueño desconocido, poniéndolos a disposición de las autoridades competentes.\ng).- Ejecutar las instrucciones que reciban de las autoridades superiores.\nh).- Auxiliar a las autoridades forestales y de la fauna en el desempeño de sus funciones de protección a la fauna Silvestre.\ni).- Vigilar el exacto cumplimiento de la presente Ley, dando inmediatamente cuenta a las autoridades competentes de las infracciones que se cometan.\nj).- Sujetarse al practicar las visitas de inspección a lo dispuesto por esta Ley y su Reglamento.\nk).- Las demás que señalen las Leyes.\nCAPITULO VII.\nDE LAS CORRIDAS.\nARTICULO 36°.- Por corridas se entiende para los efectos de esta Ley, la reunión que el ganadero hace de los ganados, que se encuentran dentro de su propiedad con finalidad propia del negocio.\nARTICULO 37°.- El que fuere dueño de agostadero como poseedor legítimo podrá libremente dentro de sus terrenos de agostadero, hacer corridas de ganado, dando aviso a los criadores de terrenos inmediatos, para que si resultaren algunos animales de su propiedad pasen a recogerlos.\nARTICULO 38°.- Los propietarios de terrenos en común, indivisos o colindantes que no estén cercados para hacer corridas formales, deberán avisarse mutuamente con la debida anticipación.\nARTICULO 39°.- Nadie puede hacer corridas en terrenos ajenos sin el previo consentimiento de sus dueños, ni extender las que hagan dentro de sus terrenos, en terrenos colindantes.\nARTICULO 40°.- Las corridas en agostadero abierto y cuyos dueños no sean conocidos, podrán hacerse previa anuencia de los ganaderos colindantes, con licencia por escrito otorgada por el Presidente\nMunicipal de la Jurisdicción.\nARTICULO 41°.- Los arrendatarios de terrenos de agostadero, serán considerados como dueños para los efectos de los artículos anteriores.\nARTICULO 42°.- Si la corrida se hubiere hecho en agostadero de varios dueños lo orejano que siga orejano que no tenga dueño entre los colindantes, ni siga madre, se considerará mostrenco, pagando los gastos al hacer el remate a los que hubieren hecho la corrida.\nARTICULO 43°.- Los contraventores a las disposiciones anteriores serán castigados por los Presidentes\nMunicipales con multa de $1,000.00 (UN MIL PESOS) a $2,000.00 (DOS MIL PESOS) sin perjuicio de la responsabilidad penal que pudiera corresponderles.\nARTICULO 44°.- Los propietarios y mayordomos de los ranchos que encuentren en las corridas animales de fierro desconocido, los entregarán a la Presidencia Municipal de su jurisdicción, para que dé ésta aviso a la Asociación Ganadera de la Jurisdicción y se boletinen por conducto de la Unión Ganadera del Estado entre los ganaderos.\nCAPITULO VIII.\nRASTROS.\nARTICULO 45°.- Sólo podrá hacerse el sacrificio de ganado y aves, en los lugares debidamente acondicionados y legalmente autorizados, siendo indispensable la previa comprobación de la propiedad y del buen estado de salud de los animales cuyo sacrificio se pretenda. Se considerará ilegal el sacrificio de ganado o aves en carnicería y domicilios particulares.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 46°.- El funcionamiento de los rastros lo autorizarán los Presidentes Municipales, previo acuerdo de la Dirección de Control Agrícola y Ganadero. La propia autoridad municipal y la\nAsociación Ganadera Local respectiva, cuidarán de que se observen los Reglamentos Sanitarios y las demás disposiciones legales aplicables a esta clase de establecimientos.\nARTICULO 47°.- En todo rastro habrá un Administrador o Encargado que será nombrado por la Autoridad\nMunicipal de la Jurisdicción, oyendo la opinión de la Asociación Ganadera Local respectiva.\nARTICULO 48°.- En los poblados donde no se justifique el sueldo de un Administrador o Encargado del\nRastro, a juicio del Ejecutivo del Estado, el nombramiento se podrá hacer con carácter de honorario a favor de un miembro de la Asociación Ganadera Local.\nARTICULO 49°.- Los Administradores o Encargados de los Rastros, deberán llenar los mismos requisitos que los Inspectores de Ganadería.\nARTICULO 50°.- Los Administradores o Encargados de Rastros serán personalmente responsables de la legalidad de los sacrificios que se realicen en los establecimientos a su cargo; y de que se cubran previamente los impuestos o derechos respectivos; estando obligados a llevar un registro en el que por orden y fechas, anotarán la entrada de animales al Rastro, los nombres del vendedor y del comprador, la fecha de sacrificio, fierros y marcas de herrar, señales de sangre, aretes, tatuajes, y el impuesto o derechos que se pagaron, reservando una columna para la anotación de circunstancias imprevistas que llegaren a presentarse.\nARTICULO 51°.- Si por omisión, contravención o alteración de los registros anteriores, se sacrificare ilegalmente algún animal o dejaren de pagarse los impuestos o derechos correspondientes, los contraventores serán responsables por la evasión fiscal y consignados al Ministerio Público, de configurarse la comisión de algún delito.\nARTICULO 52°.- Los registros de los Rastros podrán ser revisados en cualquier tiempo, por los\nInspectores de Ganadería, por los Representantes de los organismos ganaderos y por las autoridades administrativas, pudiendo hacer cualquiera de ellos, las gestiones que procedan para remediar las quien o quienes resulten responsables.\nARTICULO 53°.- Los Administradores o Encargados de Rastros, reportarán periódicamente en la forma en que lo acuerde la Dirección de Control Agrícola y Ganadero, a la Autoridad Municipal respectiva y a la Asociación Ganadera Local, a la Autoridad Municipal respectiva y a la Asociación\nGanadera local el movimiento del ganado y sacrificios registrados, con expresión de los impuestos o derechos pagados; el reporte se hará por triplicado, para que la Autoridad Municipal envíe el original a la Dirección de Control Agrícola y Ganadero y copia a la Asociación Ganadera\nLocal correspondiente, sancionando con su visto bueno; de encontrar irregularidades, previamente hará las investigaciones que juzgue pertinentes de acuerdo con las facultades que le confiere esta Ley.\nARTICULO 54°.- La revisión del ganado y aves que vayan a sacrificarse, la harán personalmente los\nAdministradores o encargados de los Rastros, previamente al sacrificio, quienes exigirán los siguientes documentos:\n1).- Guía de Tránsito.\n2).- Guía Sanitaria.\n3).- Recibo de pago de impuestos municipales y estatales.\n4).- Factura debidamente timbrada que deberá contener los siguientes datos:\na).- Nombre del vendedor.\nb).- Rancho y Municipio.\nc).- Domicilio postal.\nd).- Número de Registro Federal de Causantes.\ne).- Diseño del fierro y marca de herrar registrados.\nf).- Nombre del comprador y domicilio.\ng).- Valor de la operación.\nARTICULO 55°.- La revisión consiste en la identificación de los animales destinados al sacrificio de acuerdo con los documentos probatorios de la propiedad.\nARTICULO 56°.- Cuando los animales sean broncos o por cualquier otra circunstancia haya necesidad de sacrificarlos en el campo para venderlos después de hacerlo, los ganaderos deberán presentar a la\nPresidencia Municipal de su Jurisdicción, al Inspector Ganadero o al Juez Auxiliar, las pieles y orejas de los animales sacrificados y la Justificación de su derecho a disponer de aquellos.\nARTICULO 57°.- Tanto el que sacrifique como el que venda o compre ganado, sin justificación legal, incurrirán en las responsabilidades correspondientes. De resultar la comisión de delito, se hará la consignación ante el Ministerio Público.\nCAPITULO IX.\nDE LA VENTA DE LA CARNE Y PIELES.\nARTICULO 58°.- En bien de la salud pública, la venta de carne fresca, congelada o seca deberá hacerse precisamente en los lugares autorizados al efecto, por las Autoridades Sanitarias competentes.\nARTICULO 59°.- La Dirección de Control Agrícola y Ganadero llevará un registro de las carnicerías efectuará a través de las Asociaciones Ganaderas Locales.\nARTICULO 60°.- Las carnicerías y expendios de carnes quedarán sujetas a inspección por los\nInspectores de Ganadería del Estado y los representantes de las Asociaciones Ganaderas Locales.\nARTICULO 61°.- Toda persona que se dedique al secamiento de carnes, así como aquellas que se dediquen al sacrificio de asnos y equinos, deberá hacer solicitud especial a la Autoridad Municipal correspondiente, previa conformidad de la Asociación Ganadera Local.\nARTICULO 62°.- La Guía de Tránsito de productos de origen animal, se proveerá a los interesados o ganaderos en las mismas formas que las asignadas al tránsito de ganado.\nARTICULO 63°.- Queda prohibido el transporte de carne fresca, refrigerada o congelada sin las Guías de\nTránsito y Sanitarias respectivas. Así mismo queda prohibido el transporte de carne sin la marca del sello oficial sanitario de los Rastros autorizados de donde procedan.\nARTICULO 64°.- Los dueños o encargados de Curtidurías o Saladeros de Pieles, deberán amparar la movilización de estos productos de origen animal, con la Guía de Tránsito que ordena el artículo anterior debidamente cancelada por el Inspector de destino.\nEl que infrinja cualquiera de las disposiciones que señala este artículo, será sancionado con multa de\n$1,000.00 (UN MIL PESOS), a $5,000.00 (CINCO MIL PESOS); sin perjuicio de su consignación en caso de delito, a la Autoridad competente.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 65°.- Los dueños o encargados de Curtidurías o Saladeros de Pieles reportarán a la\nDirección de Control Agrícola y Ganadero, en los plazos y formas que éste fije y proporcione, el movimiento de pieles que hubiere registrado en sus establecimientos, con los datos que arroje el registro que están obligados a llevar. No podrá funcionar ninguna curtiduría o saladero de pieles\nLocal. Los dueños o encargados de curtidurías o saladeros quedan obligados a llevar un registro de las pieles que reciban en el que anotarán por orden, los siguientes datos:\na).- Fecha de entrada.\nb).- Cantidad.\nc).- Lugar de procedencia.\nd).- Nombre del vendedor.\ne).- Número y fecha de la Guía.\nf).- Marcas de las pieles.\ng).- Otros datos que juzgue pertinentes la Dirección de Control Agrícola y Ganadero.\nCAPITULO X.\nTRANSPORTACION Y MOVILIZACION DE GANADO.\nARTICULO 66°.- Toda conducción de ganado deberá ampararse con un documento denominado\n\"Guía de Tránsito\" el que será expedido por la Dirección de Control Agrícola y Ganadero a través de la Asociación Ganadera Local respectiva; a la guía se anexarán los recibos que acrediten el pago de los impuestos correspondientes, cuando se trate de animales que los causen.\nARTICULO 67°.- Toda guía de Tránsito contendrá los siguientes datos:\na).- Nombre del remitente.\nb).- Predio o lugar de procedencia.\nc).- Nombre del conductor.\nd).- Nombre del destinatario y lugar de destino.\ne).- Número de animales que se movilizan.\nf).- Especie, clase y sexo de los animales.\ng).- Marcas y número de su registro.\nh).- Fines de la movilización\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\ni).- Los demás que juzgue pertinentes la Dirección de Control Agrícola y Ganadero.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 68°.- Las Guías estarán numeradas progresivamente; serán proporcionadas por la\nDirección de Control Agrícola y Ganadero a la Unión Ganadera del Estado para que ésta a su vez, las envíe a las Asociaciones Ganaderas Locales, debiendo expedirse por sextuplicado, el original y copia de Guía se entregarán al interesado; segunda copia para el propio Comité, tercera copia para la Unión Ganadera del Estado, cuarta copia para el Presidente Municipal y quinta y última copia para la Asociación Ganadera Local respectiva.\nARTICULO 69°.- Para el pago del impuesto sobre la ganadería, previsto en la Ley de Hacienda, las\nRecaudaciones de Rentas del Estado, exigirán la presentación previa de la Guía de Tránsito de acuerdo con los Artículos 67° y 68° de la presente Ley, sin cuyo requisito no se extenderán los recibos correspondientes.\nARTICULO 70°.- Todo ganado que transite sin estar amparado por la Guía de que hablan los artículos anteriores, será detenido por los Inspectores de Ganadería, consignándose el hecho, si así procede, al\nMinisterio Público.\nARTICULO 71°.- En el supuesto del artículo anterior, si el conductor de ganado comprobare posteriormente la legítima procedencia de los animales, podrá continuar su ruta una vez que se provea de la documentación necesaria, previo el pago de una multa de $10.00 (DIEZ PESOS) a $200.00\n(DOSCIENTOS PESOS) por la falta de presentación oportuna de dichos documentos, sin perjuicio de las responsabilidades fiscales por omisión del pago de derechos estatales.\nARTICULO 72°.- Cuando por causa de fuerza mayor, las Guías de Tránsito no puedan ser certificadas por las Autoridades correspondientes, lo hará la Autoridad Política del lugar bajo su más estricta responsabilidad, no permitiendo la movilización hasta no cerciorarse de que se ha cumplido los requisitos que fija esta Ley y de que la procedencia de los animales o sus productos es legítima.\nAl que proporcione datos falsos para la expedición de las Guías, se le aplicará una multa de $1,000.00\n(UN MIL PESOS) a $5,000.00 (CINCO MIL PESOS), independientemente de la responsabilidad civil o penal en que incurra.\nEl Inspector de Ganadería que certifique una revisión sin haberla hecho que dé fé de algún suceso que no le constare, será destituido de su cargo y quedará sujeto a la responsabilidad de cualquiera índole que pudiera resultarle.\nARTICULO 73°.- Queda estrictamente prohibido transitar con ganado sin la Guía de Tránsito respectiva.\nSi por razón de la distancia o por otra causa justificada los ganaderos necesitan autorizar el tránsito de sus ganados, las Asociaciones Ganaderas los proveerán de Guías provisionales de tránsito que llenarán los ganaderos para que operen transitoriamente bajo la condición de suplirlas oportunamente por las\nGuías definitivas y hacer los pagos correspondientes.\nLa infracción a este precepto se castigará con una multa de $100.00 (CIEN PESOS) a $5,000.00 (CINCO\nMIL PESOS), que calificará la Asociación Ganadera y cobrará la Recaudación de Rentas de la\nJurisdicción.\nARTICULO 74°.- Queda estrictamente prohibida la movilización de ganado enfermo contagioso. Si al conducirse una partida de un lugar a otro se enfermare alguno de los animales, toda la partida será detenida en el lugar más inmediato y puesta en observación, aislándose los animales enfermos y se solicitará opinión de un Médico Veterinario respecto del peligro que pueda entrañar la movilización del ganado.\nLa reanudación de la marcha será permitida cuando las Autoridades competentes así lo autoricen con la intervención de la Asociación Ganadera.\n(REFORMADO PRIMER PARRAFO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 75°.- Todo vehículo dedicado al transporte de ganado en pie o de productos de origen animal, deberá ser registrado por su propietario ante la Dirección de Control Agrícola y Ganadero consignando los siguientes datos:\na).- Nombre del propietario del vehículo.\nb).- Marca y modelo.\nc).- Serie de motor.\nd).- Color\ne).- Capacidad.\nf).- Número de placas.\ng).- Conformidad de la Asociación Ganadera.\nARTICULO 76°.- Todo vehículo que transite dentro del Estado, que transporte ganado en pie o productos de origen animal, sin cumplir con los requisitos señalados en el artículo anterior, será detenido por la\nPolicía de Seguridad Rural o por los Inspectores de Ganadería.\nEl propietario del vehículo y el transportador serán sancionados, separadamente, con una multa de\n$500.00 (QUINIENTOS PESOS a $1,000.00 (UN MIL PESOS).\nARTICULO 77°.- No podrán transportarse en vehículos de ninguna clase, cueros, pieles, carne y demás productos derivados de los animales, si no están amparados con los documentos que comprueben la propiedad y con las Guías Sanitarias de Tránsito.\nLa infracción a este precepto, se sancionará con multa de $1,000.00 (UN MIL PESOS) a $5,000.00\n(CINCO MIL PESOS) sin perjuicio de su consignación cuando implique la comisión de un delito, a las\nAutoridades competentes.\nCAPITULO XI.\nSANIDAD PECUARIA.\nARTICULO 78°.- Se declaran de utilidad pública la prevención, combate y erradicación de todas las plagas y enfermedades.\nARTICULO 79°.- Toda persona está obligada a denunciar ante las autoridades competentes cualquier indicio o síntoma de plagas o enfermedades que se presenten en los ganados propios o ajenos y de las que tuvieren conocimiento.\nARTICULO 80°.- Las enfermedades infecciosas y parasitarias, enzoóticas o epizoóticas, serán prevenidas combatidas y extinguidas de acuerdo con lo que esta Ley determine y lo previsto por las\nLeyes Federales en la materia.\nARTICULO 81°.- Para los efectos de esta Ley se consideran enfermedades enzoóticas o epizoóticas, infecciosas y parasitarias, la Fiebre Carbonosa (sangre en las tripas o mal del bazo), el Carbón\nSintomático (mancha), Tuberculosis, Septicemia Hemorrágica, (cuerno hueco), Viruela, Rabia, Aborto\nInfeccioso, Fiebre Aftosa, que son comunes en varias especies; la Vaginitis Granulosa, la Mastitis\nEstreptocóccica, Colibacilosis de los Becerros (diarrea blanca o chorrillo), Preineumonía Contagiosa, Hemoglobinuria Bacilar (agua roja), comunes en los bovinos; Muermo, Adenitis Estreptocoóccica (papera)\nInfluencia Y Paratifoidea de los equinos; Cólera (peste porcina) Erisipela, Neumo-enteritis diversas de los suideos; Fiebre de Malta y Agalaxia Contagiosa de los ovi-caprinos; Cólera, Tifo, Difteria, Viruela de las aves de corral; y las enfermedades parasitarias comunes a varias especies, Piroplasmosis (fiebre de\nTexas), Distomatosis, Cistiserocosis, Triquinosis, Sarna, Tiñas, Tripanosomiasis, (durina) y todas aquellas que por su facilidad de transmisión sean consideradas capaces de comprometer la salubridad de los animales o sean transmisibles al género humano.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 82°.- En los casos urgentes a juicio de la Dirección de Control Agrícola y Ganadero, las o enfermedades, tienen la obligación de cooperar en los trabajos de prevención y combate de las mismas.\nARTICULO 83°.- Los propietarios o encargados tienen obligación de prodigar a sus animales los defensa natural contra cualquiera de las enfermedades infecto-transmisibles, quedándoles prohibido efectuar cruzamientos con sementales afectados de enfermedades transmisibles por contacto, congénitamente o de algún otro modo.\nARTICULO 84°.- La Dirección de Control Agrícola y Ganadero, dictará con oportunidad las medidas técnicas de aplicación de las inoculaciones preventivas, reveladoras o curativas en los ganados estabulados, en ferias o exposiciones en el campo o en el tránsito, así como de los medios de diagnóstico que sean necesarios.\nARTICULO 85°.- Se declaran enfermedades transmisibles a los humanos la Fiebre Carbonosa, el\nMuermo, la Tuberculosis, la Rabia, la Viruela, la Fiebre de Malta, el Aborto Infeccioso, la Fiebre Aftosa, Micosis (enfermedades producidas por hongos), Sarna, Triquinosis, Cisticercósis, Cocciodiosis y las demás que fije la Secretaría de Salud.\nARTICULO 86°.- Las Autoridades Municipales, las Asociaciones Ganaderas y los Inspectores de\nGanadería, están obligados a dictar inmediatamente las medidas que establecen las Leyes de la materia en caso de desarrollo de una epizootia, debiendo comunicarlo simultáneamente a la\nDirección de Control Agrícola y Ganadero y a la Agencia General de Agricultura y Ganadería.\nARTICULO 87°.- Durante el desarrollo de una epizootia, los animales enfermos serán aislados inmediatamente y si la enfermedad es incurable deberán sacrificarse o incinerarse o inhumarse bajo capa de cal viva, declarándose en cuarentena el resto de los animales y los corrales en que estuvieron alojados.\nARTICULO 88°.- Los animales de ordeña, ya sea que están estabulados o en vaquerías, serán sometidos anualmente a la prueba de la tuberculina. Si reaccionan positivamente, el propietario tendrá oportunidad de que sean tratados por un Médico Veterinario y si a pesar del tratamiento no se controla la tuberculosis serán sacrificados.\nARTICULO 89°.- Cuando entre los animales en tránsito se compruebe que uno o varios han enfermado de algún padecimiento infeccioso transmisible, toda la partida será detenida y declarada en cuarentena.\nARTICULO 90°.- Los corrales o potreros de depósito de los animales sospechosos serán señalados por las Autoridades locales.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 91°.- La Dirección de Control Agrícola y Ganadero promoverá, cuando sea necesario ante la Secretaría de Agricultura y Ganadería, el establecimiento de las cuarentenas que impongan las circunstancias, señalando las zonas que deben quedar comprendidas dentro de la medida.\nARTICULO 92°.- No podrá hacerse la movilización de animales o de productos del mismo origen de las zonas declaradas en cuarentena ni hacer uso de los despojos de animales muertos de alguna enfermedad infecciosa transmisible.\nARTICULO 93°.- Se declara obligatoria en el Estado en las zonas zootécnicas, la vacunación de los animales para prevenirlos contra las siguientes enfermedades: Fiebre Carbonosa, Carbón Sintomático, Cóler (sic) del Cerdo, Rabia del Perro, Gurma de los Equinos, Viruela, Difteria y Cólera Aviarias Y\nSepticemia Hemorrágica en las diferentes especies y todas aquellas que a juicio del Comité lo ameriten.\nARTICULO 94°.- Es obligatorio por parte de los Médicos Veterinarios Oficiales o particulares que lleven a cabo vacunaciones, extender el Certificado en que se haga constar el nombre del propietario, el número de cabezas y la enfermedad contra la que se haya aplicado el procedimiento profiláctico.\nARTICULO 95°.- Cuando se trate de enfermedades de animales que sean transmisibles al género humano, la Dirección de Control Agrícola y Ganadero pedirá a al Secretaría de Salud por intermedio de los Servicios Sanitarios Coordinados, que se formulen los programas de acción intervenir en la ejecución de los programas formulados, prestará el concurso que le corresponda.\nARTICULO 96°.- Toda persona que a sabiendas de que un animal está afectado por enfermedad infectocontagiosa lo compre, venda, traslade, disponga o sacrifique para su consumo, será sancionada con una multa de $100.00 (CIEN PESOS) a $1,000.00 (UN MIL PESOS), sin perjuicio de ser consignada a las autoridades correspondientes.\nARTICULO 97°.- Se declara obligatoria y de orden público la Campaña de Erradicación de la Garrapata en la Ganadería del Estado.\nARTICULO 98°.- El territorio del Estado se dividirá en tantas zonas como sean indispensables para la erradicación de la Garrapata.\nARTICULO 99°.- La Campaña tendrá como objeto principal la erradicación total de la garrapata en el\nEstado y la defensa y protección de las zonas que vayan siendo declaradas oficialmente libres de este parásito.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 100°.- La Campaña quedará encomendada a un Comité Estatal integrado por un\nPresidente, un Secretario, un Tesorero y demás miembros que designe la Dirección de Control\nAgrícola y Ganadero, que oirá en consulta a la Unión Ganadera de Coahuila, debiendo ser el\nDirector Técnico de la Campaña un Médico Veterinario Zootecnista que para el efecto designa la\nDirección General de Sanidad Animal de la Secretaría de Agricultura y Ganadería.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 101°.- El Comité Estatal de la Campaña Contra la Garrapata, deberá elaborar un Plan de\nTrabajo y un Reglamento a la presente Ley, que someterá a la aprobación de la Dirección de\nControl Agrícola y Ganadero y a la opinión de la Unión Ganadera del Estado.\nCAPITULO XII.\nPROTECCION A LA FAUNA.\nARTICULO 102°.- Se declara de utilidad pública:\na).- La conservación, fomento, restauración y propagación de los animales silvestres útiles al hombre que habiten temporal o permanentemente en el territorio de Coahuila.\nb).- El control de los animales silvestres, ya sean útiles o perjudiciales al hombre, o a las demás especies animales.\nc).- La importación, movilización y aclimatación de animales silvestres.\nd).- La conservación y propagación de los recursos que sirven de alimentación y abrigo a la fauna silvestre.\nARTICULO 103°.- La protección de la fauna se ejercerá de acuerdo con los preceptos de esta Ley y de\nARTICULO 104°.- Son auxiliares en la protección y fomento de la Fauna en el Estado:\na).- Las Presidencias Municipales.\nb).- Las Asociaciones Ganaderas Locales y los Delegados y Comisionados de estas agrupaciones para efectos de la presente materia.\nc).- Las Autoridades Judiciales.\nd).- Los Inspectores de Ganadería.\nARTICULO 105°.- Son atribuciones y obligaciones de las Asociaciones Ganaderas, en la materia que rige este Capítulo:\na).- La difusión por todos los medios a su alcance de los conocimientos necesarios para asegurar la conservación y fomento de la fauna silvestre del Estado.\nb).- Exigir de sus asociados el exacto cumplimiento de las disposiciones del Reglamento de Caza de la\nc).- Promover ante las autoridades correspondientes las medidas más adecuadas para la protección y fomento de la fauna.\nCAPITULO XIII.\nINDUSTRIA LECHERA.\nARTICULO 106°.- Se declara de orden público la organización, conservación y formato del ganado productor de leche y de la industria lechera en el Estado.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nLa Dirección de Control Agrícola y Ganadero dictará las medidas que juzgue necesarias tendientes a la realización de tales fines.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 107°.- La Dirección de Control Agrícola y Ganadero tendrá a su cargo el control y vigilancia de las empresas lecheras y llevará un libro de registro, con especificaciones de los elementos materiales que las integre; superficie de los terrenos en que estén establecidas, precisamente si se trata de ganado lechero, la naturaleza de las construcciones y el nombre de la persona física o moral propietaria u organizadora del fondo. Lo anterior se observará sin perjuicio de la intervención que corresponda a las Autoridades de la Secretaría de Agricultura y Ganadería y de Salud.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 108°.- Los propietarios de las empresas lecheras en el Estado, están obligados a registrarse en la Dirección de Control Agrícola y Ganadero y a proporcionar todo los datos a que se refiere, el Artículo anterior, lo que deberán hacer dentro de un término de sesenta días, a partir de la fecha de su establecimiento. Las empresas ya establecidas al entrar en vigor la presente Ley, quedan obligadas a llenar tales requisitos en un plazo de sesenta días, computado a partir de fecha en que esta Ley entre en vigor.\nARTICULO 109°.- El registro de las empresas lecheras a que se refiere el Artículo anterior, será gratuito.\nARTICULO 110°.- Los Médicos Veterinarios y Técnicos dependientes de la Dirección de Control el Estado, llevarán a cabo la inspección sanitaria de los animales, de las instalaciones de la industria lechera y de sus productos, comprendiendo:\na).- La aplicación de tuberculina y de vacunas preventivas contra las enfermedades infecto-contagiosas en el ganado lechero estabulado y de vaquerías.\nb).- El muestreo y el análisis químico-bacteriológico de la leche y de sus derivados, en los establos y plantas industriales antes de su venta al público.\nc).- Inspección sanitaria general en los establos, plantas industriales y expendios de leche o de sus derivados, para verificar que se cumple con lo dispuesto en la presente Ley. Cuando en el ejercicio de sus funciones encontraren violaciones al Código Sanitario Federal, las pondrán en conocimiento de la\nAutoridad competente.\nCAPITULO XIV.\nDEL GANADO LECHERO.\nARTICULO 111°.- Se entiende por ganado lechero razas \"Holandesa\", \"Jersey\", \"Guernsey\", \"Suiza\", \"Ayrshiere\", \"Shot-horn\" y sus cruzas. Para la especie caprina: \"Granadina\", \"Toggenburg\", \"Alpino\", \"Francesa\", \"Nubia\", \"Murciana\", o las cruzas de éstas para ganado caprino; y todas aquellas razas conocidas por las Asociaciones correspondientes.\nARTICULO 112°.- Productor de leche es la persona física o moral, que se dedique a la explotación de las especies y razas de animales anteriormente mencionadas.\nARTICULO 113°.- Se consideran empresas lecheras en el Estado de Coahuila, a todas las personas físicas o morales legalmente constituidas o a las sociedades de hecho, con fondos denominados ranchos, establos o granjas lecheras formados por tierras propias, poseídas o arrendadas, con ganado lechero, edificaciones y maquinarias u otros implementos que se dediquen a la explotación de las razas mencionadas y produzcan e industrialicen la leche y sus derivados.\nARTICULO 114°.- Se entiende por establo el lugar o local adecuado para alojamiento y explotación de ganado lechero que llene los requisitos sanitarios que exijan las Leyes y que tenga las siguientes instalaciones:\na).- Sala de estabulación.\nb).- Sala de manejo de leche, que tendrá puertas y ventanas de tela de alambre.\nc).- Parideros y becerreras.\nd).- Cuartos de enfermería.\ne).- Patio de descanso o asoleadero.\nf).- Toriles.\ng).- Bodega para forrajes.\nh).- Baño para ganado.\nj).- Departamento para servicio sanitario del personal.\nARTICULO 115°.- Se entiende por media estabulación, el ganado que duerme diariamente en establo y se mantiene en el campo durante el día.\nARTICULO 116°.- Se entiende por ordeña de campo, la que se haga fuera del establo.\nARTICULO 117°.- Los establos serán independientes de las habitaciones con acceso directo a la vía pública y estarán ubicados fuera de las zonas urbanas.\nARTICULO 118°.- Los establos destinados a la producción de la leche de vaca o de cabra, deberán llenar el Estado y el Comité Estatal de Fomento Ganadero.\nCAPITULO XV.\nPRODUCCION, INTRODUCCION, TRANSPORTE, VENTA, MANEJO Y CLASIFICACION DE LECHES.\nARTICULO 119°.- Para los efectos de esta Ley, se considera como leche el producto íntegro natural del ordeño completo de la glándula mamaria de uno o más animales sanos, con exclusión del producto obtenido quince días antes del parto y cinco días después.\nARTICULO 120°.- La leche de vaca se designará con el nombre genérico de \"Leche\". La que proceda de otras especies de animales se denominará con el nombre de la productora.\nARTICULO 121°.- La leche de cualquier especie de animal, para que pueda ser destinada al consumo humano como alimento, deberá satisfacer los requisitos siguientes:\na).- Proceder de animales sanos.\nb).- Ser pura, limpia, de olor y color normales y exenta de materias antisépticas, conservadoras o tóxicas.\nc).- Para los efectos del inciso anterior deberá hacerse el ordeño previo lavado con agua tibia de la ubre o usar una solución desinfectante adecuada; con aseo previo de las manos del ordeñador, tirándose el primer exprimido de los gajos.\nd).- No contener pus, sangre, ni bacterias patógenas.\ne).- La leche deberá ser recibida, inmediatamente, en cubetas perfectamente limpias, preferentemente en recipientes de media tapa de donde se tomarán las muestras para el análisis químico-bacteriológico.\nf).- Estar envasada en la forma y con los requisitos que señala el Reglamento Sanitario Federal.\nARTICULO 122°.- La leche deberá llenar, además las características generales, físicas y químicas siguientes:\na).- Densidad, a 15º C., no menos de 1.0290. 37º.\nb).- Grado de refracción, a 20º., no menos de 38º. ni más de 39º..\nc).- Acidez (en ácido láctico), no menos de 1.4 ni mayor de 1.7 gramos por mil.\nd).- Cloruros (en cloro) no menos de 1.1 ni más de 1.5 gramos por (mil) litros (método vohard).\ne).- Lactosa, no menos de 4.3 gramos por mil (método Polarimétrico o de Fehling).\nf).- Un mínimo de grasa butírica de 29.32 gramos por litro.\nARTICULO 123°.- Las Asociaciones Ganaderas Locales de Productores de Leche de cada\nMunicipio, asesoradas por la Dirección de Control Agrícola y Ganadero, tendrán prioridad para la formación y establecimiento de Plantas Pasteurizadoras y Esterilizadoras, que sean necesarias habitantes, la producción lechera, consumo e importancia y solamente que las plantas los requisitos establecidos por las Leyes respectivas, se dará oportunidad a personas físicas o morales ajenas a dicha Asociación.\nARTICULO 124°.- En las poblaciones en donde no sea posible el establecimiento de Plantas suficiente para cubrir la totalidad de la demanda, la entrega y venta de leche no procesada así como de\nFederal, de esta Ley y de los Reglamentos de las Asociaciones Especializadas de su zona.\nARTICULO 125°.- La leche pasteurizada o esterilizada, para su venta al público, se clasifica en las categorías sanitarias siguientes:\na).- Leche pasteurizada preferente: la que llene todos los requisitos de sanidad animal, exigidos en el\nCódigo Sanitario Federal y su Reglamento.\nb).- Leche pasteurizada.\nc).- Leche esterilizada.\n(REFORMADO, P.O. 4 DE ABRIL DE 1980)\nARTICULO 126°.- Para el transporte de leche se deberá recabar autorización a través de la\nAsociación de Productores de Leche, de las Autoridades Sanitarias y de la Dirección de Control\nAgrícola y Ganadero.\nARTICULO 127°.- Para los efectos de esta Ley se considera:\na).- Leche adulterada: a la que se han sustraído alguno o varios de sus componentes normales o a la que se ha agregado cualquiera otra substancia.\nb).- Leche alterada: aquélla en la que cualquiera de sus componentes ha sufrido modificación o transformación natural.\nc).- Leche sucia: la que deja sedimento mayor que el permitido para cada una de las categorías sanitarias correspondientes.\nd).- Leche contaminada: aquélla cuya cuenta de bacterias sea superior a las permitidas en la categoría sanitaria que fije el Reglamento.\nARTICULO 128°.- Los fabricantes de productos derivados de la leche, deberán solicitar el permiso y Ganadero y además llenar los siguientes requisitos:\na).- Especificación de la leche usada.\nb).- Sujetarse a las normas de calidad del producto.\nc).- Purificación del producto.\nd).- Envase.\nCAPITULO XVI.\nDE LAS ASOCIACIONES PRODUCTORAS DE LECHE.\nARTICULO 129°.- Todos los productores de leche deberán estar agrupados en la Asociación Ganadera correspondiente, las cuales deberán estar legalmente constituídas y pertenecer a la Unión Ganadera del\nEstado.\nARTICULO 130°.- Se formarán tantas Asociaciones Ganaderas especializadas de producción de leche, de ganado bovino o caprino en el Estado, como sean necesarias pero no más de una en cada Municipio.\nARTICULO 131°.- Todas las Asociaciones de Productores de Leche tendrán la obligación de cooperar en la Campaña Contra la Garrapata.\nARTICULO 132°.- Son responsables, según el caso, respecto a la leche adulterada, alterada, sucia o contaminada, los propietarios de establos, los transportadores, los propietarios y encargados de los expendios.\nArtículo 1°.- Esta Ley entrará en vigor treinta días después de su publicación en el Periódico Oficial del\nGobierno del Estado.\nArtículo 2°.- Quedan vigentes en lo que no se opongan a la aplicación de la presente Ley, la Ley de la\nIndustria de la Leche y sus Derivados en el Estado y el Reglamento a que se sujetarán en el Municipio de\nTorreón, los expendios de leche pasteurizada y sus derivados, publicados en los Periódicos Oficiales del\n24 de julio de 1940 y del 16 de diciembre de 1959, respectivamente.\nArtículo 3°.- Se derogan todas las disposiciones que puedan oponerse a la aplicación de esta Ley. del mes de Marzo de Mil novecientos sesenta y nueve.\nDiputado Presidente:\nGuillermo Reynaga Milanés.\n(Rúbrica.)\nDiputado Secretario: Diputado Secretario:\nLeobardo Flores Avila. José Martínez Carrera.\n(Rúbrica.) (Rúbrica.)\nImprímase, Comuníquese y Observese.\nEl Gobernador Constl. del Estado.\nBraulio Fernández Aguirre.- Rúbrica.\nEl Srio. del Ejvo. del Estado.\nLic. José Ramírez Mijares.- Rúbrica.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS\nDECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29  de marzo de 1969",
  "ULTIMA REFORMA PUBLICADA": "4 DE ABRIL DE 1980",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "agrario"
  ]
}