{
  "titulo": "Ley de Deuda Pública para el Estado de Coahuila de Zaragoza",
  "Contenido": "EL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nLEY DE DEUDA PUBLICA PARA EL ESTADO DE COAHUILA DE ZARAGOZA\nCAPITULO I\nDisposiciones Generales\nARTICULO 1.- La presente ley tiene por objeto regular la deuda pública en el Estado; así como fijar las bases para la celebración, registro y control de las operaciones de financiamiento, que realicen el\nGobierno del Estado, los Municipios y sus entidades.\n(ADICIONADO, P.O. 7 DE SEPTIEMBRE DE 2007)\nAsimismo, regula la afectación del derecho a recibir las participaciones en ingresos federales que ingresos que correspondan a las entidades.\nARTICULO 2.- La deuda pública está constituida por los créditos, empréstitos y obligaciones de pasivo directos y contingentes, a cargo de:\nI.- El Estado;\nII.- Los Municipios del Estado;\nIII.- Los organismos descentralizados estatales o municipales;\nIV.- Las empresas de participación estatal o municipal mayoritaria; y\nV.- Los fideicomisos públicos y demás entidades del Estado o de sus Municipios. antes citados se les denominará genéricamente como \"entidades\", salvo mención expresa.\nARTICULO 3.- Para los efectos de la presente ley se entiende por:\nI.- Deuda Pública: Las operaciones de financiamiento que realicen en términos de esta ley, el Gobierno del Estado y sus entidades paraestatales, como responsables directos o deudores solidarios de las entidades a que se refiere el artículo 2 de esta ley, así como las operaciones de financiamiento que realicen en los términos de esta ley, los Municipios y sus entidades, como responsables directos o deudores solidarios de las entidades a que se refiere el artículo 2 de esta ley.\nIII.- Programa Financiero de las Entidades: Es el documento que contiene la programación del las entidades, detallando los elementos en que se funda.\nIV.- Créditos Directos: Las operaciones de financiamiento que realicen las entidades, con el carácter de acreditados.\nV.- Créditos Contingentes: Los derivados de operaciones de financiamiento que realicen las entidades, como aval o responsable solidario, sustituto o subsidiario de alguna de las otras.\nVI.- Servicio de la Deuda: Los importes destinados a la amortización del capital y el pago de intereses, comisiones y otros cargos que se hayan convenido en las operaciones de financiamiento.\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nVII.- Inversión Pública Productiva: Las obras o acciones que, en forma directa o indirecta, produzcan beneficios para la población o generen o liberen recursos públicos, incluyendo las acciones para refinanciar o reestructurar deuda a cargo de las entidades.\nVIII.- Operaciones de Financiamiento: La contratación de créditos, empréstitos y obligaciones pagaderos en moneda nacional, que realice cualquiera de las entidades, derivadas de:\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\na).- La suscripción o emisión de títulos de crédito, valores o cualquier otro documento pagadero a plazo;\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nb).- La contratación de préstamos o créditos y la celebración de operaciones financieras conocidas como derivadas:\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nc).- La adquisición de bienes o la contratación de obras o servicios cuyo pago se pacte a plazos.\nd).- Los pasivos contingentes relacionados con los actos mencionados en los incisos anteriores; y\n(ADICIONADO, P.O. 7 DE SEPTIEMBRE DE 2007)\ne).- Todas las operaciones que comprendan obligaciones a plazos, así como obligaciones de exigibilidad contingente derivadas de actos jurídicos, con excepción de los proyectos contratados al amparo de la Ley de Proyectos para Prestación de Servicios del Estado de Coahuila, independientemente de la forma en que se documente.\n(ADICIONADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nIX.- Endeudamiento Neto: la diferencia entre los ingresos derivados de deuda y los pagos de capital de deuda, en cada caso, durante el mismo ejercicio fiscal, en el entendido que durante un ejercicio fiscal podrá haber:\na).- Endeudamiento neto positivo, cuando los ingresos derivados de deuda sean superiores a los pagos de capital de deuda;\nb).- Endeudamiento neto negativo, en caso de que los ingresos derivados de deuda sean inferiores a los pagos de capital de deuda; y\nc).- Endeudamiento neto neutral, cuando los ingresos derivados de deuda sean por un monto igual a los pagos de capital de deuda.\nX.- Ingresos ordinarios: los ingresos que perciban cada una de las entidades por concepto de ingresos propios, participaciones en ingresos federales y aportaciones federales, en caso del Estado, y otros que sustituyan a los mencionados anteriormente o que recurrentemente perciba la entidad que corresponda.\nXI.- Reestructuración: modificación de tasas de interés, plazos, forma de pago u otros términos de una deuda existente.\nXII.- Refinanciamiento: contratación de una deuda para pagar total o parcialmente otra existente.\nARTICULO 4.- La Secretaría de Finanzas es la dependencia del Ejecutivo Estatal encargada de aplicar e interpretar en la esfera administrativa la presente ley, así como de expedir las disposiciones necesarias para su debido cumplimiento. En el ámbito municipal, en su caso, corresponderá al Ayuntamiento está última atribución\nLos titulares de las entidades a que se refiere el artículo 2 de esta ley serán responsables del estricto cumplimiento de la misma, así como de las disposiciones que con base en ésta se emitan. Las infracciones a la presente ley y a sus disposiciones administrativas se sancionarán en los términos que legalmente correspondan y de conformidad al régimen de responsabilidades de los servidores públicos.\nCAPITULO II\nDe las Atribuciones de los Órganos en Materia de Deuda Pública\nARTICULO 5.- Los órganos competentes en materia de deuda pública, dentro de sus respectivas atribuciones son:\nI.- El Congreso del Estado;\nII.- El Ejecutivo del Estado;\nIII.- Los Ayuntamientos; y\nIV.- La Comisión Técnica de Financiamiento.\nARTICULO 6.- Corresponde al Congreso del Estado de conformidad con lo establecido por la fracción\nI.- Examinar y aprobar, en su caso, los programas financieros de las entidades a que se refieren las fracciones I y II del artículo 2 de esta ley, que contendrán los montos de endeudamiento neto anual solicitado y la afectación de garantías que corresponda.\nEl programa financiero mencionado incluirá en forma consolidada el de sus organismos descentralizados, empresas de participación estatal mayoritaria y fideicomisos públicos;\nII.- Autorizar, en su caso, en la correspondiente Ley de Ingresos o mediante decretos, la afectación, en beneficio de los acreedores de la deuda de las entidades, ya sea como garantía, fuente de pago o en cualquier otra forma, del derecho del Estado y de los Municipios a recibir las participaciones en ingresos federales correspondientes, del derecho de los Municipios a recibir las participaciones en ingresos estatales y del derecho de las entidades de recibir cualquier otro ingreso derivado de contribuciones, productos, aprovechamientos, accesorios o por cualquier otro concepto que sea susceptible de afectación. Tales afectaciones podrán también autorizarse con respecto a obligaciones que no ámbitos de competencia;\nIII.- Aprobar la afectación en garantía de bienes de dominio estatal y municipal, autorizar al Estado para que se constituya en garante, avalista o deudor solidario de deuda de las demás entidades y autorizar a los Municipios para que se constituyan en garantes, avalistas o deudores solidarios de deuda de entidades paramunicipales;\nIV.- Autorizar la emisión de bonos y valores, certificados de participación inmobiliaria y la colocación en el mercado de otras obligaciones documentadas, a que se refiere el artículo 23 de esta ley;\nV.- Aprobar los montos de endeudamiento neto máximos o montos de endeudamiento adicionales a los autorizados para el ejercicio fiscal;\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nVI.- Autorizar la reestructuración o refinanciamiento de créditos:\nVII.- (DEROGADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nVIII.- Analizar y revisar los informes trimestrales y anuales de deuda que le presenten;\nIX.- Solicitar la información que requiera para el cumplimiento de las atribuciones que esta ley le confiere;\n(ADICIONADO, P.O. 7 DE SEPTIEMBRE DE 2007)\nARTICULO 6-A.- El Congreso, previa solicitud del Ejecutivo del Estado y de los Ayuntamientos, según sea el caso, podrá autorizar el ejercicio de montos y conceptos de endeudamientos netos adicionales a los previstos en las Leyes de Ingresos respectivas, cuando a juicio del propio Congreso se presenten circunstancias extraordinarias que así lo exijan.\nNo obstante lo anterior, las entidades podrán contratar deuda directa sin la previa autorización del\nCongreso, en adición a los montos de endeudamiento neto aprobados en la Ley de Ingresos correspondientes, siempre y cuando se cumplan los siguientes requisitos:\nI. El plazo de pago del monto principal de la deuda no exceda el término del ejercicio fiscal en el cual originalmente fue contratada dicha deuda;\nII. El saldo total acumulado de dicha deuda no exceda del 5% de los ingresos ordinarios de la entidad de que se trate, durante el ejercicio fiscal correspondiente;\nIII. No se afecten en garantía o en pago el derecho a recibir participaciones derivadas de la coordinación fiscal;\nIV. No sea el último ejercicio fiscal de su periodo constitucional; y\nV. Informar al Congreso dentro de los cuarenta y cinco días posteriores a la contratación.\nLa deuda a que se refiere el segundo párrafo de este artículo no podrá ser refinanciada o reestructurada.\nARTICULO 7.- Corresponde al Ejecutivo del Estado, por conducto de la Secretaría de Finanzas:\nI.- Elaborar anualmente el programa financiero con base en el cual se manejará la deuda pública del\nEstado;\nII.- Formular, en coordinación con la Secretaría de Gobierno, las iniciativas de decreto que se someterán al Congreso del Estado, respecto a las solicitudes de montos de endeudamiento neto adicionales a los autorizados para el ejercicio y de los proyectos específicos multianuales, así como de las operaciones a que se refiere el artículo 23 de esta ley;\nIII.- Celebrar las operaciones de financiamiento que contrate como deudor directo o como aval o artículo 2 de esta ley, suscribiendo los documentos y títulos de crédito requeridos para tal efecto;\nIV.- Emitir bonos y demás obligaciones de deuda pública, así como reglamentar los procedimientos de emisión, colocación, amortización y rescate de títulos de deuda;\nV.- Celebrar contratos y convenios, así como suscribir documentos y títulos de crédito necesarios para la reestructuración de los créditos contraídos por el Gobierno del Estado, como deudor directo, aval o responsable solidario, así como reestructurar la deuda contraída ya sea como deudor, garante o avalista, o cualquier obligación contingente, en el entendido que, en caso de que dicha reestructuración tenga como objeto mejorar las condiciones originales de la deuda mediante la disminución de la tasa de interés o la modificación de las garantías, no se requerirá la autorización del Congreso; en el caso de que la reestructuración correspondiente implique el ejercicio de montos adicionales de endeudamiento neto o el otorgamiento de garantías adicionales, invariablemente se requerirá la autorización del Congreso del\nEstado;\nVI.- Autorizar la solicitud de la contratación de créditos que formulen los organismos descentralizados del\nEstado, empresas de participación estatal mayoritaria y fideicomisos públicos estatales que hubiesen sido incluidos dentro del programa financiero anual, ajustándose a las disposiciones de esta ley y de las leyes que los regulen. El monto de endeudamiento que autorice adicionado con el endeudamiento del propio\nEjecutivo, no podrá exceder del monto de endeudamiento neto anual aprobado en el programa financiero por el Congreso del Estado para el mismo ejercicio;\nVII.- (DEROGADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nVIII.- (DEROGADA, P.O. 7 DE SEPTIEMBRE DE 2007)\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nIX.- Negociar los términos y condiciones y celebrar las operaciones de derivados financieros, siempre y cuando tiendan a evitar o reducir riesgos económicos o financieros en relación con la deuda contratada por el Estado o las entidades paraestatales o que mejoren la capacidad crediticia del Estado;\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nX.- Negociar los términos y condiciones de los contratos y documentos que sean necesarios para establecer los mecanismos legales para que el Estado lleve a cabo la afectación a que se refiere la fracción II del artículo 6 de la presente Ley, en el entendido que, en que los casos en que dichos mecanismos legales se implementen mediante fideicomisos, los mismos no serán considerados, en ningún caso, parte de la administración pública paraestatal o paramunicipal;\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007) conforme al artículo 9 de la Ley de Coordinación Fiscal, cualquier afectación en garantía, como fuente de pago o de cualquier otra forma, del derecho a recibir las participaciones federales que correspondan al\nEstado. Dicha notificación podrá contener una instrucción que señale los términos y condiciones aplicables al pago de las participaciones federales de que se trate, la cual sólo podrá ser modificada con la previa aprobación del Congreso, siempre y cuando se hayan cumplido los requisitos señalados en los contratos o documentos correspondientes, para la modificación de dicha instrucción y no se afecten los derechos de los acreedores conforme a dichos contratos o documentos. Cualquier modificación a la instrucción antes mencionada notificada por el Ejecutivo del Estado, por conducto de la Secretaría, a la de la Ley de Coordinación Fiscal, deberá también notificarse al Registro;\nXII.- Autorizar a las entidades paraestatales para gestionar y contratar deuda, según se señala en el artículo 14-A de esta Ley;\nXIII.- Asesorar a las demás entidades que así lo soliciten, en todo lo relativo a la concertación y contratación de deuda;\nXIV.- Acordar los términos y condiciones de la compensación de adeudos contraídos con la Federación, de conformidad con lo dispuesto por el artículo 9 de la Ley de Coordinación Fiscal;\n(ADICIONADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nXV.- Vigilar que los recursos obtenidos por los organismos descentralizados del Estado, empresas de participación estatal mayoritaria, fideicomisos públicos estatales y demás entidades a las que les hubiera otorgado aval, sean destinados precisamente a los fines para los cuales fueron otorgados y que realicen oportunamente los pagos por servicio de la deuda;\n(ADICIONADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nXVI.- Realizar el control interno de la deuda pública estatal y efectuar las inscripciones que le correspondan al Estado en el Registro Único de Deuda Pública;\n(ADICIONADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nXVII.- Llevar el Registro Único de Deuda Pública; y\n(ADICIONADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nXVIII.- Todas aquellas facultades que sean necesarias y conducentes para formalizar, administrar y controlar la deuda pública del Estado y sus entidades, dentro del marco de esta ley.\nARTICULO 8.- Corresponde a los Ayuntamientos:\nI.- Elaborar anualmente el programa financiero con base en el cual se manejará la deuda pública del\nMunicipio;\nII.- Someter al Congreso del Estado, las solicitudes de montos de endeudamiento neto adicionales a los autorizados para el ejercicio y de los proyectos específicos multianuales, así como de las operaciones a que se refiere el artículo 23 de esta ley;\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nIII.- Celebrar las operaciones de financiamiento que contrate como deudor directo o como aval o responsable solidario de las que realicen las entidades enumeradas en las fracciones I, III, IV y V del artículo 2 de esta ley, suscribiendo los documentos y títulos de crédito requeridos para tal efecto, y siempre y cuando dicha deuda esté comprendida en el endeudamiento neto aprobado por el Congreso en la Ley de Ingresos correspondiente;\nIV.- Emitir bonos y demás obligaciones de deuda pública, en los términos de los procedimientos de emisión, colocación amortización y rescate de títulos de deuda que se establezcan;\nV.- Celebrar contratos y convenios así como suscribir documentos y títulos de crédito necesarios para la reestructuración o refinanciamiento de los créditos contraídos por el Municipio, como deudor directo, aval o responsable solidario. En el caso de que la reestructuración o refinanciamiento correspondiente adicionales, invariablemente se requerirá la autorización del Congreso del Estado;\nVI.- Autorizar la solicitud de la contratación de créditos que formulen los organismos descentralizados del\nMunicipio, empresas de participación municipal mayoritaria y fideicomisos públicos que hubiesen sido incluidos dentro del programa financiero anual, ajustándose a las disposiciones de esta ley y de las leyes que los regulen. El monto de endeudamiento que autorice adicionado con el endeudamiento del propio\nMunicipio, no podrá exceder del monto de endeudamiento neto anual aprobado en el programa financiero por el Congreso del Estado para el mismo ejercicio;\nVIII.- Afectar en fideicomiso las participaciones federales, así como otros ingresos públicos a que tenga derecho, cuando se otorguen como fuente alterna de pago de obligaciones derivadas de la contratación o suscripción de deuda pública;\nIX.- Acordar los términos y condiciones de la compensación de adeudos contraídos con la Federación, de conformidad con lo dispuesto por el artículo 9 de la Ley de Coordinación Fiscal;\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nX.- Notificar a la Secretaría de Hacienda y Crédito Público o a cualquier otra autoridad competente conforme al artículo 9 de la Ley de Coordinación Fiscal, por conducto del responsable de las finanzas públicas municipales y a través de la Secretaría de Finanzas del Estado, cualquier afectación en garantía, como fuente de pago o de cualquier otra forma, del derecho a recibir las participaciones federales que correspondan al Municipio. Dicha notificación podrá contener una instrucción que señale los términos y condiciones aplicables al pago de las participaciones federales de que se trate, la cual sólo podrá ser modificada con la previa aprobación del Congreso y siempre y cuando se hayan cumplido los requisitos señalados en los contratos o documentos correspondientes, para la modificación de dicha instrucción y no se afecten los derechos de los acreedores conforme a dichos contratos o documentos. Cualquier modificación a la instrucción antes mencionada notificada por el Ayuntamiento, por conducto del responsable de las finanzas públicas municipales, a la Secretaría de Hacienda y Crédito Público o a cualquier otra autoridad competente conforme al artículo 9 de la Ley de Coordinación Fiscal, deberá también notificarse al registro de deuda pública municipal y al Registro.\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nXI.- Autorizar a las entidades paramunicipales para gestionar y contratar deuda, según se señala en el artículo 14-A de esta Ley;\n(REFORMADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nXII.- Vigilar que los recursos obtenidos por los organismos descentralizados del Municipio, empresas de participación municipal mayoritaria, fideicomisos públicos municipales y demás entidades a las que les hubiera otorgado aval, sean destinados precisamente a los fines para los cuales fueron otorgados y que realicen oportunamente los pagos por servicio de la deuda;\n(ADICIONADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nXIII.- Llevar el control interno de la deuda pública municipal y efectuar las inscripciones que le correspondan al Municipio en el Registro Único de Deuda Pública; y\n(ADICIONADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nXIV.- Todas aquellas facultades que sean necesarias y conducentes para formalizar, administrar y controlar la deuda pública del Municipio y sus entidades, en el marco de esta ley.\nARTICULO 8-A.- Las atribuciones a que se refiere el artículo anterior serán ejercidas, en lo conducente, en el ámbito de su competencia, por el Presidente Municipal y demás funcionarios que dispongan las leyes y reglamentos aplicables. La Hacienda Municipal llevará el registro de deuda pública municipal, sin perjuicio de lo dispuesto en el artículo 35 de esta Ley. En dicho registro deberá anotarse la información a que hace referencia el artículo 36 de la presente Ley respecto de la deuda contraída por los Municipios y las entidades paramunicipales.\nARTICULO 9.- La Comisión Técnica de Financiamiento es el órgano técnico auxiliar del Congreso del\nEstado, del Ejecutivo Estatal y de los Municipios en materia de deuda pública. La Comisión estará integrada por cinco comisionados:\nb).- Un representante del Congreso, que será designado por éste;\nc).- Un representante de los Municipios del Estado, que será designado anualmente por los cinco ayuntamientos de los municipios del Estado que cuenten con mayor población. los siguientes requisitos:\nI.- Ser residentes en el Estado, profesionales en las materias afines al objeto de esta ley, mayores de 30 años de edad; y\nII.- Haberse desempeñado en forma destacada en cuestiones profesionales de servicios público o privado, substancialmente relacionadas con el objeto de esta ley y tener por lo menos cinco años de experiencia.\nLos comisionados designados por el Ejecutivo del Estado trabajarán tiempo completo para la Comisión y deberán abstenerse de desempeñar cualquier otro empleo, trabajo o comisión pública o privada, a excepción de los cargos de carácter docente, honorífico y aquellos que a solicitud de sus miembros sean aprobados por la Comisión.\nEl Presidente de la Comisión, el representante del Congreso y de los Municipios, desempeñarán el cargo con carácter honorífico, por lo que no recibirán emolumento alguno por su desempeño.\nLa Comisión deliberará en forma colegiada y decidirá por mayoría de votos, teniendo su Presidente voto de calidad.\nARTICULO 10.- La Comisión Técnica de Financiamiento tendrá las siguientes funciones:\nI.- Analizar y emitir opinión técnica desde el punto de vista financiero, respecto de:\nA.- Las necesidades de financiamiento de las entidades a que se refiere el artículo 2 de esta ley, al integrar los programas financieros anuales.\nB.- Las solicitudes para celebrar operaciones de financiamiento de las entidades, considerando su capacidad de pago y la viabilidad financiera del proyecto de inversión en cuestión.\nII.- Brindar asesoría en materia financiera a las entidades que lo soliciten; y\nIII.- Las demás que esta y otras leyes le confieran.\nCAPITULO III\nARTICULO 11.- Son obligaciones indelegables del Titular del Ejecutivo Estatal:\nII.- Presentar a la Comisión Técnica de Financiamiento para su opinión, las solicitudes de contratación de financiamiento de las entidades públicas estatales;\nIII.- Informar al Congreso del Estado de la situación que guarda la deuda pública, que incluirá la de sus entidades, al presentar la cuenta pública estatal en los términos que para el efecto determine la ley. El informe que al efecto se presente deberá contener:\n1).- El origen y las condiciones de la operación de la deuda, precisando los montos de financiamiento contratados, las entidades contratantes, los plazos, las tasas de interés, los períodos de gracia y las garantías pactadas.\n2).- Las obras públicas, adquisición, manufactura, uso o goce temporal de los bienes o prestación de servicios a que se destinó el financiamiento.\n3).- El saldo de la deuda al final del ejercicio, que comprenderá la forma y plazos de amortización del capital, las tasas de interés pactadas y demás conceptos que correspondan por acreditante y por destino.\n4).- Los montos y saldos de financiamiento realizados, mensualmente, con instituciones financieras.\nEl Congreso del Estado podrá solicitar en cualquier tiempo al Ejecutivo del Estado información respecto de la situación que guarda la deuda pública estatal.\nIV.- Solicitar al Congreso la autorización para ejercer montos de endeudamiento neto adicionales a los autorizados para el ejercicio de proyectos específicos no contemplados en el programa financiero anual, con la afectación adicional de garantías que corresponda, así como de las operaciones a que se refiere el artículo 23 de esta ley; y\nARTICULO 12.- Son obligaciones de los Ayuntamientos:\nI.- Someter a la autorización del Congreso del Estado el programa financiero anual del Municipio, previa aprobación del Ayuntamiento;\nII.- Presentar a la Comisión Técnica de Financiamiento para su opinión, las solicitudes de contratación de financiamiento de las entidades públicas municipales;\n(REFORMADA, P.O. 17 DE ABRIL DE 1998)\nIII.- Informar al Congreso del Estado de la situación que guarda la deuda pública, que incluirá la de sus entidades, al presentar la cuenta pública municipal en los términos que para el efecto determine la ley. El informe que al efecto se presente deberá contener:\n1).- El origen y las condiciones de la operación de la deuda, precisando los montos de financiamiento contratados, las entidades contratantes, los plazos, las tasas de interés, los períodos de gracia y las garantías pactadas.\n2).- Las obras públicas, adquisición, manufactura, uso o goce temporal de los bienes, o prestación de servicios a que se destinó el financiamiento.\n3).- El saldo de la deuda al final del ejercicio, que comprenderá la forma y plazos de amortización del capital, las tasas de interés pactadas y demás conceptos que correspondan por acreditante y por destino.\n4).- Los montos y saldos de financiamiento realizados mensualmente con instituciones financieras.\nEl Congreso del Estado podrá solicitar en cualquier tiempo al ayuntamiento que corresponda, información respecto de la situación que guarda la deuda pública municipal.\nIV.- Solicitar al Congreso del Estado la autorización para ejercer montos de endeudamiento neto adicionales a los autorizados para el ejercicio, de proyectos específicos no contemplados en el programa financiero anual, con la afectación adicional de garantías que corresponda, así como de las operaciones a que se refiere el artículo 23 de esta ley; y las siguientes obligaciones:\nI.- Elaborar el programa financiero anual respectivo y presentarlo, para su aprobación e inclusión en el programa financiero anual del Estado o Municipio, al Titular del Ejecutivo del Estado o del Municipio, según corresponda;\nII.- Presentar a la Comisión Técnica de Financiamiento para su opinión, las solicitudes de contratación de crédito;\nIII.- Celebrar las operaciones de financiamiento que contrate como deudor directo o como aval o responsable solidario de las que realicen las entidades, suscribiendo los documentos y títulos de crédito requeridos para tal efecto;\nIV.- (DEROGADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nV.- Responsabilizarse del registro y control de las operaciones de financiamiento que celebren, conforme a las reglas generales que señale la autoridad administrativa;\nVI.- Informar al Gobierno del Estado y a los Municipios, en el ámbito de sus respectivas competencias, sobre la situación de su deuda pública con la periodicidad y en los términos que señalen las reglas generales que al efecto se expidan;\nVII.- Permitir al Gobierno del Estado y a los Municipios, en el ámbito de sus respectivas competencias, verificar la debida contratación, aplicación y manejo de la deuda pública; y\nARTICULO 14.- Las entidades a que se refieren las fracciones I y II de la (sic) artículo 2 de esta ley, dentro de los cuarenta y cinco días posteriores a la presentación al Congreso de los informes sobre la situación de la deuda pública a que se refieren los artículos 11 y 12 de esta ley, los publicarán en el\nPeriódico Oficial del Estado, cuando los informes requieran la aprobación del Congreso, la publicación se hará dentro de los cuarenta y cinco días siguientes a esta. responsabilidades de los servidores públicos.\nARTICULO 14-A.- Las entidades paraestatales y paramunicipales sólo podrán contratar deuda si cuentan con la autorización previa de sus Órganos de Gobierno y del Ayuntamiento correspondiente. Las autorizaciones antes mencionadas, según sea aplicable, serán requisito indispensable para gestionar la autorización de dicha deuda ante el Congreso.\nCAPITULO IV\nDe la Programación de la Deuda Pública\nARTICULO 15.- El programa financiero de las entidades deberá especificar:\nI.- Su vinculación con los planes, programas y convenios de desarrollo y concertación;\nII.- El monto de endeudamiento neto anual que requiera;\nIII.- El destino del crédito;\nIV.- La fuente de pago;\nV.- El monto de las partidas que se destinará en el año para el pago del servicio de la deuda;\nVI.- Las garantías que se ofrecerán; y\nVII.- La información relativa al estado que guarda su deuda pública. artículo 2 de esta ley, previa opinión de la Comisión Técnica de Financiamiento.\nEl programa financiero de cada entidad, deberá ajustarse a la capacidad de pago de la misma.\nARTICULO 16.- Cada entidad estimará el monto de endeudamiento neto anual, que forma parte de su programa financiero, de acuerdo con las características de los créditos y de los proyectos de inversión que la misma se propone llevar a cabo, considerando su capacidad de pago en el ejercicio y durante el período relevante de la inversión.\nLa capacidad de pago de cada entidad deberá contemplar la totalidad de los compromisos financieros al momento de efectuar el análisis, una estimación conservadora de tasas de interés, un período razonable de amortización de los créditos dadas las características de los proyectos que se contemplan, y la proyección conservadora de los ingresos y egresos totales de la entidad, con y sin proyectos, en el período antes citado.\nARTICULO 17.- Los montos de endeudamiento neto anual aprobados al Estado, a los Municipios y a sus respectivas entidades, serán la base para la contratación de las operaciones de financiamiento de cada una de ellas. El endeudamiento neto invariablemente estará correspondido con la calendarización y demás previsiones acordadas y aprobadas.\nCAPITULO V\nDe las Condiciones de Contratación de Financiamientos, Emisión o Suscripción de Obligaciones\nSección Primera\nARTICULO 18.- Las entidades deberán presentar a la Comisión Técnica de Financiamiento para su opinión, las solicitudes de autorización para la contratación de créditos, adjuntando la siguiente información:\nI.- Motivo para la obtención del crédito;\nII.- Plan de Inversión del crédito;\nIII.- Efectos financieros del crédito sobre la economía de la entidad, especificando:\na).- Historia crediticia y situación del crédito total directo y contingente de la entidad al momento de la solicitud;\nb).- Monto del servicio de la deuda a pagar en el ejercicio fiscal, sin considerar la parte que se pagaría por la deuda que se pretende contraer;\nc).- Incremento en el servicio de la deuda del ejercicio como consecuencia del nuevo crédito, especificando amortización e intereses;\nIV.- Capacidad de pago, especificando:\na).- Estudio de los flujos de ingresos y egresos de la entidad acreditada, y estados financieros;\nb).- Condiciones financieras de la contratación del crédito, tasas de interés, plazos de amortización de la deuda, calendarización de pagos, y garantías propuestas;\nc).- Fuente de pago del servicio de la deuda;\nV.- Programas a los cuales se destinarán los recursos obtenidos a través del crédito público;\nVI.- Análisis financiero del proyecto;\nVII.- Estudio socio-económico del proyecto, y\nVIII.- La información adicional que al efecto le sea requerida.\nARTICULO 19.- Las entidades a que se refieren las fracciones III, IV y V, del artículo 2 de esta ley, someterán para su aprobación al Ejecutivo del Estado o al Ayuntamiento según corresponda, las solicitudes para la contratación de financiamientos acompañadas del acuerdo de su órgano de gobierno y de la opinión de la Comisión Técnica de Financiamiento.\n(ADICIONADO, P.O. 7 DE SEPTIEMBRE DE 2007)\nARTICULO 19-A.- Las entidades, en cumplimiento de lo previsto por la fracción VIII del artículo 117 de la\nConstitución General de la República, sólo podrán contraer directa o indirectamente deuda, pagadera en moneda nacional y dentro del territorio de la República. Las entidades no podrán contraer dicha deuda con personas físicas o morales extranjeras o con gobiernos de otras naciones.\nUna entidad sólo podrá contraer directa o indirectamente deuda cuando tenga estados financieros de los últimos tres ejercicios fiscales, dictaminados por un contador público independiente que cuente con capacidad técnica certificada por algún órgano colegiado de contadores públicos reconocido a nivel nacional y elaborados conforme a los principios de contabilidad generalmente aceptados, o bien, de conformidad con lo dispuesto por la legislación aplicable a la entidad de que se trate, sin que el estado financiero correspondiente al ejercicio más reciente tenga una antigüedad superior a dieciséis meses al momento de contraer la deuda de que se trate, y siempre que dicho último estado financiero se haya publicado en un periódico de circulación en el Estado. de ingresos y egresos y que señale, además, las diferencias relevantes entre esas bases y los principios de contabilidad referidos en el párrafo anterior. mercantiles, los estados financieros deberán prepararse y dictaminarse conforme a los principios de contabilidad generalmente aplicables a empresas que cotizan en una bolsa en México.\nARTICULO 19-B.- Cuando los Municipios, entidades paraestatales o entidades paramunicipales requieran de la garantía del Estado, deberán formular la solicitud correspondiente, acompañando la información que determine la Secretaría de Finanzas del Estado, presentando además en la forma en que dicha dependencia lo requiera, información que permita determinar su capacidad de pago y la deuda de que se trate. El Estado solamente garantizará deuda a cargo de una entidad paramunicipal si el Municipio correspondiente la garantiza.\n(REFORMADO, P.O. 7 DE SEPTIEMBRE DE 2007)\nARTICULO 20.- Las entidades sólo podrán destinar los empréstitos y créditos que contraigan a inversiones públicas productivas, salvo en casos de catástrofe, previa declaración que al efecto realice el\nARTICULO 21.- (DEROGADO, P.O. 7 DE SEPTIEMBRE DE 2007)\nARTICULO 22.- Las operaciones de financiamiento contratadas en contravención a las disposiciones previstas en la presente ley serán nulas de pleno derecho, sin perjuicio de las responsabilidades en que incurran quienes las lleven a cabo.\nSección Segunda\nDe la Emisión o Suscripción de Obligaciones\n(REFORMADO PRIMER PÁRRAFO, P.O. 7 DE SEPTIEMBRE DE 2007)\nARTICULO 23.- Las entidades a que se refiere el artículo 2 están facultadas para emitir bonos y valores, certificados de participación inmobiliaria y colocación en el mercado de otras obligaciones documentadas, así como para suscribir y administrar operaciones de financiamiento que constituyan deuda pública, conforme a las disposiciones de esta ley y demás ordenamientos aplicables.\nPara este efecto, podrán acudir a Instituciones de Crédito o Auxiliares de Crédito o cualquier otra\nInstitución financiera que funcione conforme a la legislación de la materia.\nARTICULO 24.- En cumplimiento de lo previsto por la fracción VIII del artículo 117 de la Constitución\nPolítica de los Estados Unidos Mexicanos, las entidades sólo podrán emitir bonos y otros títulos de deuda, pagaderos en moneda nacional y dentro del territorio de la república, previa autorización del\nCongreso. Tanto en el acta de emisión, como en los títulos respectivos, deberán citarse los datos fundamentales de la autorización, así como la prohibición de su venta a extranjeros, sean estos gobiernos, entidades gubernamentales, sociedades, particulares u organismos internacionales. Los documentos carecerán de validez si no se consignan dichos datos.\nCAPITULO VI\nDel Otorgamiento de Garantías y Avales\nSección Primera\nDe las Formas de las Garantías\nARTICULO 25.- Las garantías que se otorguen en la celebración de las operaciones de financiamiento que realicen las entidades, se regirán por las disposiciones legales de la materia, así como por la\nFinanzas.\nSección Segunda\nDel Otorgamiento de Avales\nARTICULO 27.- Para el otorgamiento de aval o cualquier otro tipo de garantía entre cualquiera de las entidades, deberá celebrarse un convenio entre la entidad solicitante y el avalista correspondiente, en el que se contemplen cuando menos, los compromisos siguientes:\nI.- (DEROGADA, P.O. 7 DE SEPTIEMBRE DE 2007)\nII.- La aceptación de adoptar de inmediato un programa de medidas que el avalista indique necesarias para lograr su regularización financiera cuando ésta lo requiera;\nIII.- Las condiciones conforme a las cuales se podrán afectar a favor del avalista las participaciones en ingresos federales, así como cualquier otro ingreso que la entidad solicitante pueda percibir;\nIV.- La facultad del avalista para vigilar la aplicación de los créditos y dar seguimiento al proyecto de que se trate, tanto en el período de inversión del crédito, como durante la recuperación del mismo; y\nV.- La obligación de la entidad solicitante de proporcionar trimestralmente al avalista la información respecto del avance de los compromisos asumidos en el programa de regularización financiera.\nLa entidad que incumpla los compromisos adquiridos conforme a este precepto, no podrá obtener el aval o cualquier otra garantía de ninguna otra entidad, mientras permanezca el incumplimiento, salvo como parte de una estrategia integral de saneamiento financiero autorizado por el Ejecutivo del Estado o por el\nAyuntamiento, según corresponda.\nARTICULO 28.- Cuando las entidades hubieran celebrado operaciones de financiamiento y se hubieren ejercido los créditos, sólo se les otorgará el aval o cualquier otra garantía suscribiendo el convenio a que se refiere el artículo anterior, y se convenga con el acreedor una quita parcial de la deuda y/o la revisión de la tasa de interés pactada en el crédito.\nARTICULO 29.- En el supuesto de que el Estado o el Municipio paguen un crédito en su calidad de avalistas o garantes, como consecuencia del incumplimiento de pago por parte de la entidad avalada, podrán aquéllos hacer efectivas las garantías constituidas en su favor por la entidad avalada, aplicando, fiscales en el Código Fiscal del Estado.\nSección Tercera\nDel Estudio de las Garantías\nARTICULO 30.- La Comisión Técnica de Financiamiento opinará sobre la calidad y suficiencia de las garantías ofrecidas para la celebración de operaciones de financiamiento; la opinión se emitirá verificando otorgamiento de garantías con especial detalle en lo que respecta a la suficiencia de la garantía, su vigencia y actualización.\nSección Cuarta\nDe la Cancelación de Garantías\nARTICULO 31.- Procederá la cancelación de las garantías otorgadas por las entidades señaladas en el artículo 2 de la presente ley, cuando:\nI.- Se hayan cumplido en su totalidad las obligaciones de pago a su cargo;\nII.- Se sustituyan las garantías otorgadas originalmente; o\nIII.- Se reitere el aval otorgado, en los términos establecidos en la presente ley.\nARTICULO 32.- Las garantías subsistirán hasta que proceda su cancelación en los términos establecidos en la presente ley.\nLa cancelación de las garantías otorgadas deberá inscribirse en el Registro Unico de Deuda Pública.\nSección Quinta\nDe la Subrogación de la Deuda\nARTICULO 33.- (DEROGADO, P.O. 7 DE SEPTIEMBRE DE 2007)\nARTICULO 34.- (DEROGADO, P.O. 7 DE SEPTIEMBRE DE 2007)\nCAPITULO VII\nDel Registro de las Operaciones de Endeudamiento\n(REFORMADO PRIMER PÁRRAFO, P.O. 7 DE SEPTIEMBRE DE 2007)\nARTICULO 35.- Las entidades estarán obligadas a llevar un control interno de sus operaciones de financiamiento e inscribirlas en el Registro Único de Deuda Pública, que será la instancia única de registro de la deuda pública en el Estado. En dicho Registro también se inscribirán aquellas operaciones en las que el Congreso autorice afectaciones conforme a la parte final de la fracción II del artículo 6 de esta Ley. La inscripción deberá realizarse en un plazo que no exceda a los treinta días posteriores a su contratación; en ningún caso se iniciará el desembolso del crédito sin haber efectuado el registro correspondiente.\nLa Secretaría de Finanzas será la dependencia del Ejecutivo Estatal, que tendrá a su cargo dicho\nRegistro.\nPara efectos del registro, la entidad que corresponda deberá solicitar la inscripción y acompañar la siguiente documentación:\nI. Original o copia certificada del documento o contrato en el que conste la deuda contraída por la entidad correspondiente, incluyendo copia certificada de los títulos de crédito que en su caso hayan sido suscritos, así como de las garantías y afectaciones otorgadas en relación con dicha deuda;\nII. Copia certificada del acta en la que conste el acuerdo del Ayuntamiento, en caso de deuda que contraigan los Municipios, o copia certificada del acta en la que conste el acuerdo del consejo directivo u órgano de gobierno, en caso de deuda que contraigan entidades paraestatales y entidades paramunicipales;\nIII. Declaración de la entidad correspondiente de que se cumplen con los requisitos previstos en el artículo 15 de esta Ley; y\nIV. En caso de afectaciones conforme a la parte final de la fracción II del artículo 6 de la presente Ley, descripción de los elementos principales de la operación cuyo registro se solicita.\n(REFORMADO, PRIMER PÁRRAFO P.O. 7 DE SEPTIEMBRE DE 2007)\nARTICULO 36.- En el Registro Único de Deuda Pública, se inscribirán todas la operaciones a que se refiere el artículo 35 anterior, debiendo asentarse como mínimo, los siguientes datos:\nI.- El número progresivo de registro y la fecha de inscripción;\nII.- La fecha del decreto del Congreso con base en el cual se adquiere la deuda;\nIII.- La autorización del Ejecutivo del Estado, del Cabildo o del órgano público que deba darla para la contratación del crédito específico;\nIV.- Las características de la operación de financiamiento, identificando su objeto, monto, plazo y condiciones financieras, así como las garantías que se otorgaron;\nV.- El destino del crédito;\nVI.- Las variaciones en el monto de los créditos como consecuencia de amortizaciones de capital y/o capitalización de intereses efectuados durante el año y el saldo al final del mismo;\nVII.- Las cancelaciones de las inscripciones, cuando se acredite el cumplimiento de las obligaciones que las generan;\nVIII.- La variación y/o sustitución de garantías en el año;\nIX.- Las características de las operaciones de reestructuración que al efecto se celebren; y\nX.- Los demás que determinen otras leyes y disposiciones.\nLa Secretaría de Finanzas, fijará mediante disposiciones generales de carácter administrativo el detalle de los datos, requisitos y procedimientos para el registro de la deuda.\n(ADICIONADO, P.O. 7 DE SEPTIEMBRE DE 2007)\nEl Registro anotará cualquier modificación a la instrucción a que se refieren la fracción XI del artículo 7 y la fracción X del artículo 8 de esta Ley.\nARTICULO 37.- El número progresivo y la fecha de inscripción de la operación de financiamiento, darán preferencia a los acreditantes para los efectos de exigibilidad en el pago de obligaciones, sin perjuicio de lo que dispongan otras leyes aplicables a la materia. Dicha preferencia no aplicará en caso de que dichas determinadas o determinables, en cuyo caso aplicará la prelación y preferencia en el pago indicada en los legales correspondientes.\nA solicitud del Ayuntamiento o de la entidad paramunicipal correspondiente, la Secretaría podrá asumir el compromiso de hacer pagos directamente a favor de uno o más acreedores, con cargo a las participaciones o ingresos afectados por un Municipio o entidad paramunicipal como garantía, fuente de pago o de cualquier otra forma, conforme a la disponibilidad de recursos.\nLa Secretaría de Finanzas expedirá a todos aquellos que acrediten su interés jurídico, las certificaciones que soliciten respecto de las obligaciones inscritas en el Registro Único de Deuda Pública.\nARTICULO 38.- Una vez efectuado el registro de las operaciones de financiamiento, sólo podrá interesadas.\nARTICULO 39. - Las entidades deberán informar trimestralmente a la Secretaría, la situación que guarde la deuda contraída u operación a que hace referencia la parte final de la fracción II del artículo 6 de la presente Ley, celebrada por las mismas e inscrita en el Registro.\nLa entidad que haya cumplido con todas sus obligaciones derivadas de una deuda inscrita en el Registro, deberá solicitar a la Secretaría la cancelación de dicha deuda, previa comprobación de su cumplimiento.\nTRANSITORIOS\nPRIMERO.- La presente ley entrará en vigor noventa días después del día de su publicación en el\nPeriódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se abroga la Ley de Deuda Pública para el Estado de Coahuila, publicada en el Periódico\nOficial del Gobierno del Estado el 2 de marzo de 1984.\nTERCERO.- Se derogan las disposiciones que se opongan a la presente ley.\nCUARTO.- Las operaciones de financiamiento realizadas con anterioridad a la entrada en vigor de la presente ley, así como aquéllas que ya cuenten con la autorización del Congreso del Estado y no se hubieren formalizado quedarán sujetas a las disposiciones que en materia de información, control y registro establece la presente ley.\nQUINTO.- La Comisión Técnica de Financiamiento a que se refiere esta ley deberá elaborar su\nReglamento Interior en un plazo no mayor a noventa días posteriores a la entrada en vigor de la presente y someter por conducto de la Secretaría de Gobierno, al Titular del Ejecutivo del Estado el proyecto para\nSEXTO.- Las entidades a las que se refiere esta ley deberán efectuar el registro de su deuda en los términos a que la misma se refiere, en un plazo no mayor de noventa días contados partir de su entrada en vigor. días del mes de octubre de mil novecientos noventa y seis.\nDIPUTADO PRESIDENTE\nGERMAN FROTO MADARIAGA\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nEL SECRETARIO DE FINANZAS\nLIC. ANTONIO JUAN MARCOS ISSA\nEL SECRETARIO DE LA CONTRALORIA\nY MODERNIZACION ADMINISTRATIVA\nC.P. JUAN ANTONIO CEDILLO RIOS\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nP.O. 17 DE ABRIL DE 1998.\nARTICULO PRIMERO.- Para efectos de la presentación de las cuentas públicas del Estado y Municipios, correspondientes al ejercicio fiscal de 1997, éstas deberán ser presentadas en los términos de la legislación anterior, es decir, a más tardar el 30 de abril de 1998.\nARTICULO SEGUNDO.- Para efectos de la revisión de las cuentas públicas trimestrales del Estado y de los Municipios, por única vez, los estados financieros que integran la cuenta pública correspondiente al primer trimestre de 1998, deberán remitirse de manera conjunta, en expediente separado, con la del segundo trimestre del año en curso, en los términos del presente decreto.\nARTICULO TERCERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO CUARTO.- Se derogan todas las disposiciones que se opongan a este decreto.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de diciembre de 1996",
  "ULTIMA REFORMA PUBLICADA": "7 DE SEPTIEMBRE DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}