{
  "titulo": "Ley Sobre Fundaciones y Asociaciones de Beneficencia E Instrucción Pública en el Estado de Coahuila",
  "Contenido": "TEXTO ORIGINAL\nEL ESTADO DE COAHUILA DE ZARAGOZA.\nPEDRO V. RODRIGUEZ TRIANA, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, a sus habitantes sabed:\nEl XXXIV Congreso Constitucional del Estado Independiente, Libre y Soberano de Coahuila de Zaragoza, Número:- 145.\nLEY SOBRE FUNDACIONES Y ASOCIACIONES DE BENEFICENCIA E INSTRUCCION PUBLICA EN\nEL ESTADO DE COAHUILA DE ZARAGOZA.\nCAPITULO I.\nDEL DERECHO PARA HACER FUNDACIONES.\nARTICULO 1. Toda persona capaz de hacer donaciones o de testar, tiene derecho para destinar los bienes de que pueda libremente disponer a fundaciones de beneficencia, educación e instrucción, sujetándose a las prevenciones de esta ley.\nARTICULO 2. Se entiende por fundación el acto entre vivos o testamentario por el que una persona destina gratuitamente y a perpetuidad bienes inmuebles o capitales impuestos o que deban imponerse sobre inmuebles, a la creación y sostenimiento de establecimientos u obras de beneficencia, educación e instrucción, observándose las restricciones del artículo 27 de la Constitución General de la República.\nARTICULO 3. Se consideran como fundaciones de beneficencia, educación e instrucción, para los efectos de esta ley:\nI. El establecimiento y dotación de hospitales, orfanatorios, manicomios, casa de expósitos, montepíos, cajas de ahorro, agencias de trabajo para obreros, y en general todo asilo u obra que tenga por objeto socorrer a las clases menesterosas o desvalidas.\nII. El establecimiento y dotación de casas para la instrucción primaria, para la educación moral o para la enseñanza de artes útiles.\nIII. El establecimiento o dotación de colegios o institutos y bibliotecas para la enseñanza o cultivo de las ciencias, bellas letras o bellas artes.\nARTICULO 4. Cualesquiera donaciones o legados para objetos no especificados en el artículo anterior o en los que el donante o legatario no hayan constituido una fundación con arreglo a esta ley, se regirán por las disposiciones conducentes del derecho civil y leyes administrativas.\nARTICULO 5. El fundador tiene derecho:\nI. Para determinar la clase de personas menesterosas a quienes deba aprovechar la fundación.\nII. Para determinar la naturaleza de las obras de filantropía o beneficencia que deban ejecutarse.\nIII. Para determinar los ramos de instrucción primaria que deban enseñarse, debiendo observarse en su caso las leyes sobre instrucción primaria obligatoria.\nIV. Para determinar la clase de ciencias, industrias o bellas artes que deban enseñarse o cultivarse.\nV. Para organizar la obra a que está destinada la fundación haciendo sus estatutos por sí o por el patrono o patronos que nombre.\nVI. Para designar la persona, personas, dignidades, corporaciones o funcionarios que deban ejercer el patronato de la fundación, no pudiendo nunca ser ejercido el patronato, ni ser representada o administrada la fundación por ministro de culto alguno, ni por funcionarios, dignidades o corporaciones religiosas o eclesiásticas.\nVII. Para ordenar que los beneficiarios o beneficiados por la fundación conserven determinados signos conmemorativos o practiquen determinadas obras de igual clase; y\nVIII. Para hacer la fundación bajo la única condición resolutoria de que en caso de que el Estado pretenda disponer de los bienes de la fundación o destinarlos a otro objeto, vuelvan éstos a los herederos legítimos o testamentarios del fundador.\nARTICULO 6. El fundador no tiene derecho:\nI. Para sujetar la fundación a otra condición resolutoria que la permitida en la fracción VIII de artículo anterior.\nII. Para ordenar la ejecución de actos contrarios a la moral o al derecho público.\nIII. Para ordenar la ejecución de actos pueriles o inútiles, sin perjuicio de la facultad concedida en la fracción VIII del artículo anterior.\nIV. Para prohibir que el Ejecutivo del Estado vigile la administración de los bienes de la fundación con el único objeto de impedir su dilapidación, distracción de su objeto o defraudación.\nARTICULO 7. En el caso de que el objeto sustancial de la fundación no deba subsistir por ilegal, los bienes a ella destinados pasarán a los herederos legítimos o testamentarios del fundador, si éste no ha dispuesto otra cosa. Cuando solamente algunas disposiciones accidentales de la fundación sean ilegales, subsistirá la fundación y aquellas se tendrán por no puestas. Las disposiciones accidentales de una fundación pueden ser modificadas en la forma y términos que los estatutos.\nCAPITULO II.\nDe la forma en que deben hacerse las fundaciones.\nARTICULO 8. Ninguna fundación tiene personalidad jurídica, ni goza de protección de la ley, sin la previa declaración del Ejecutivo de estar aquélla arreglada a derecho, en los términos de los siguientes artículos.\nARTICULO 9. El Ejecutivo está obligado a hacer esa declaración siempre que la fundación sea legal, siendo caso de grave responsabilidad rehusarla o retardarla.\nARTICULO 10. Si la fundación se hace durante la vida del fundador, ocurrirá el donante al Ejecutivo por escrito exponiendo el objeto de la fundación, los bienes que dona y demás pormenores relativos. El\nEjecutivo, previa las explicaciones verbales o escritas que juzgare necesarias, aprobará de acuerdo con el donante las bases de la fundación.\nARTICULO 11. Dichas bases serán reducidas a escritura pública inscribiéndose ésta en el Registro\nPúblico, quedando así constituida la fundación y transmitido a ella el dominio de los bienes donados.\nARTICULO 12. Si la fundación se hiciere por testamento, expresándose claramente la voluntad del testador de crear un establecimiento especial, independiente, los herederos, albaceas generales, o el especial, o el patrono, designados por el testador deberán ocurrir por escrito al Ejecutivo haciéndole artículo anterior y demás conducentes.\nARTICULO 13. Dicho aviso deberá darse dentro de los quince días siguientes al en que dicha personas tengan conocimiento de la disposición testamentaria, aumentándose en caso de ausencia de lugar donde reside el Ejecutivo, un día por cada cien kilómetros.\nARTICULO 14. En caso de omisión de dichas personas deberán dar el expresado aviso los Jueces, funcionarios y empleados que oficialmente tengan conocimiento de dicha disposición testamentaria; y pasados los términos señalados y en todo caso pasados tres meses sin que culpable o inculpable deje de darse dicho aviso por las personas y funcionarios dichos, cualquiera podrá denunciar al Ejecutivo la existencia de la disposición testamentaria.\nARTICULO 15. Al denunciante se aplicará la multa que deberá imponerse a cada uno de los culpables de la omisión, la cual (sic) multa será de $100.00 a $ 500.00 sin perjuicio de la responsabilidad criminal por ocultación dolosa de la fundación.\nARTICULO 16. En todo caso en que los encargados por el testador de hacer una fundación, no practiquen oportunamente las gestiones necesarias para llevarla a efecto, o cuando el testador haya omitido nombrar encargado especial o general de su testamento y los herederos universales no procedan a hacer dichas gestiones, el Ejecutivo designará un representante especial de la sucesión para dicho objeto, cuyos trabajos serán remunerados por el Erario.\nARTICULO 17. Aprobada por el Ejecutivo la fundación, se protocolizará su acuerdo, el testamento y las bases acordadas con el representante del testador, haciéndose la inscripción en el Registro Público y quedará desde ese momento constituída la fundación.\nARTICULO 18. Si fueren bienes muebles en parte o en su totalidad los dejados por el testador para la fundación, cuidará tanto el Ejecutivo como el Juez que conozca del juicio hereditario respectivo, de que a la mayor brevedad se constituyan las hipotecas y se compren los inmuebles a favor de la fundación, todo de conformidad con la fracción III del artículo 27 de la Constitución General de la República. Podrá también el Ejecutivo ordenar el depósito de dichos muebles, mientras se convierten en raíces, si así lo creyere necesario.\nARTICULO 19. Ninguna fundación podrá hacerse si el valor de los bienes destinados a ella no llega a $\n150,000.00. En caso de ser menor la cantidad, se reputará la fundación como legado a favor de los institutos de beneficencia oficial, con la carga de cumplir la voluntad del testador, aplicandose lo prevenido en el artículo 4o, a no ser que el testador haya dispuesto otra cosa.\nARTICULO 20. Ninguna fundación podrá hacerse con bienes sitos en el territorio del Estado, para obras que deban beneficiar a los habitantes de otra nación o de otro Estado.\nARTICULO 21. En todos los casos en que el Ejecutivo resolviere que no es de aprobarse una fundación, podrán los interesados ocurrir al Superior Tribunal de Justicia del Estado, quien, previo informe del\nGobierno, resolverá irrevocablemente lo que proceda en derecho.\nCAPITULO III.\nDe la personalidad juridica de las fundaciones.\nARTICULO 22. Toda fundación constituye una persona civil capaz de derechos y obligaciones dentro de los límites trazados por el fundador y por el objeto de la fundación; y el Estado no puede ocupar los bienes destinados a las fundaciones legalmente constituidas, cuyo patrimonio es inviolable.\nARTICULO 23. Toda fundación legalmente constituída, tiene capacidad para adquirir y aceptar donaciones y legados dentro de los límites prescritos por el artículo 27 constitucional. En caso de legado o donación de inmuebles, deberá enajenarse o imponerse el producto, o darle el destino que dispuso el donante, dentro de tres meses de adquirida la propiedad.\nARTICULO 24. Si la donación o legado a una fundación se hiciere imponiendo carga o gravamen, no podrá ser aceptada, sino que se aplicará a ella lo prevenido en el artículo 4o.\nARTICULO 25. El representante jurídico de una fundación es el patrono o patronos designados por el fundador, o éste durante su vida, y ellos ejercen los derechos y acciones judiciales y extrajudiciales de la fundación y están obligados a administrar los bienes que le pertenecen y a cumplir y ejecutar el objeto de la fundación.\nARTICULO 26. El fundador puede nombrar como patrono o patronos a personas determinadas o a los herederos de personas determinadas, fijando con precisión la línea, grado y prelación en que deben desempeñar el encargo.\nARTICULO 27. Puede también el fundador designar como patrono o patronos a la persona o personas que desempeñan o desempeñen determinadas funciones públicas a determinados institutos oficiales a los que la Ley permite esa representación, a los Ayuntamientos, al Estado o a cualquier otra corporación legalmente constituida; salvo en todo caso lo preceptuado en la parte final del artículo 5o., fracción VI.\nARTICULO 28. Puede por último determinar con precisión cualquier otro medio para que sea designado el patrono de la fundación.\nARTICULO 29. El patrono puede, bajo su responsabilidad, dar poder a otra persona para ejercer temporalmente las funciones del patronato.\nARTICULO 30. En caso de acefalía del patronato por cualquiera causa y a falta de disposición expresa del fundador, se constituirá para que desempeñe el cargo una junta directiva compuesta de tres miembros propietarios y tres suplentes nombrados respectivamente por el Ejecutivo del Estado, por el\nAyuntamiento del lugar donde esté el centro administrativo de la fundación y los dos así nombrados elegirán el tercer miembro de dicha junta.\nARTICULO 31. Dicho encargo así como el del patrono o patronos nombrados por el fundador, se considerarán servicios gratuitos o concejiles, a no ser que el mismo fundador haya fijado alguna remuneración.\nARTICULO 32. El encargado del patrono se considera como un mandato y por lo mismo no confiere derechos posesorios; pero los designados por el testador tienen derecho de ejercer el encargo y defender su personalidad, justificándola con documentos auténticos.\nARTICULO 33. En todo caso de controversia los Jueces decidirán provisionalmente y mientras concluye el litigio, quien de los contendientes debe ejercer el patronato, y le pondrán en posesión de su encargo.\nARTICULO 34. El nombramiento a que se refiere el artículo 27 se promoverá de oficio por los administrativo de la fundación, practicándose en vía de jurisdicción voluntaria las diligencias respectivas, las cuales se protocolizarán y se inscribirán en el Registro Público. Cuando falte alguno de los miembros de dicha Junta se procederá en los mismos términos, haciendo el nombramiento el funcionario que hizo el del vocal cuya falta se trate de llenar.\nCAPITULO IV.\nDe la administración de las fundaciones.\nARTICULO 35. El patronato o juntas directivas ejercen todas las facultades concedidas por el fundador y la misma.\nARTICULO 36. No pueden enajenar los bienes inmuebles y derechos reales de la fundación, sino en caso de evidente necesidad y utilidad comprobadas ante el Ejecutivo, quien cuidará de la legítima inversión del producto de dichos bienes, así como de la que se dé a los que provengan de cancelación de hipotecas.\nARTICULO 37. Los patronos llevarán libros de contabilidad pormenorizados y un libro especial destinado a formar la historia de la fundación y de todo lo que con ella se relacione.\nARTICULO 38. El patrono o juntas directivas son responsables civil y penalmente de su administración.\nARTICULO 39. Cuando las necesidades o cambios de circunstancias exijan la modificación de los estatutos o bases de organización determinadas por el fundador, podrán dichos patronos o juntas hacer las reformas necesarias, dando cuenta al Ejecutivo del Estado para que las apruebe.\nARTICULO 40. Los estatutos y reglamentos económicos adoptados por los patronos o juntas directivas, no podrán modificarse por los mismos sino con aprobación del Ejecutivo.\nARTICULO 41. El Estado tiene facultad por el órgano de sus funcionarios respectivos, para vigilar la administración de las fundaciones, con el único objeto de impedir la distracción o dilapidación de sus fondos, los fraudes de los administradores o patronos, o la inejecución de la voluntad del fundador, dejando por lo mismo a los patronos absoluta libertad de acción cuando no haya temor de que cometan dichos abusos.\nARTICULO 42. Los patronos o juntas directivas o sus miembros salientes o sus herederos, rendirán cuentas de su administración a los entrantes.\nARTICULO 43. Los gastos, sueldos u otros emolumentos que se eroguen en los actos de vigilancia que el Estado ejerza con arreglo a esta ley, nunca serán por cuenta o a cargo de la fundación.\nARTICULO 44. Los bienes de la fundaciones quedan exentos de todos los impuestos del Estado y\nMunicipales decretados y que en lo sucesivo se decreten, sobre inmuebles, traslación de dominio y capitales impuestos, si se destinan directa o indirectamente al sostenimiento de aquéllas, pero cuando conforme a los términos de la presente Ley se hagan bajo condición suspensiva o resolutoria, estarán sujetos al pago de impuestos fiscales de todo género hasta que la condición se cumpla o se resuelva. solamente para el efecto de practicar la liquidación provisional, sin perjuicio de abonarles en su caso el exceso que resulte a su favor al hacerse la liquidación definitiva, según el grado de parentesco que comprueben tener con el autor de la herencia, en la forma prevista por la legislación civil, o bien de reintegrar el importe de impuestos, si la totalidad de los bienes y derechos se destinan a la fundación.\nARTICULO 45. Cuando el objeto de la fundación en el transcurso del tiempo venga a ser incompatible con las nuevas necesidades sociales o inútil para remediarlas, subsistirá sin embargo la fundación pero sociedad. Igual aplicación se dará a los bienes de una fundación cuando ellos lleguen a ser insuficientes para sostener el objeto de aquélla.\nCAPITULO V.\nDe las asociaciones.\nARTICULO 46. Las asociaciones que se formen para los fines que expresa el artículo 3o. de esta Ley, tendrán personalidad jurídica siempre que cumplan con las siguientes formalidades:\nI. Que se redacten por escrito y se firmen por tres socios cuando menos, las bases y objetos de la asociación.\nII. Que en dichas bases se fije con toda precisión la manera auténtica de nombrar o designar al representante de la asociación.\nIII. Que se obtenga la declaración de Ejecutivo de no ser la asociación contraria a la leyes.\nIV. Que dicha declaración y las bases de la sociedad se protocolicen e inscriban en el Registro Público.\nARTICULO 47. Son aplicables en lo conducente a las asociaciones, los preceptos de esta Ley.\nARTICULO 48. Cuando la sociedad desaparezca porque el número de sus miembros no llegue a tres, los bienes de la misma pasarán a los establecimientos de beneficencia del Estado.\nARTICULO 49. El Ejecutivo queda facultado para expedir los reglamentos que crea necesarios para la ejecución de esta Ley.\nTRANSITORIOS:\nPRIMERO. Queda derogada la Ley anterior decretada bajo el número 151 de fecha 3 de junio de 1932, así como las demás disposiciones que se opongan a la presente.\nSEGUNDO. La presente Ley surtirá sus efectos desde esta fecha. mes de diciembre de mil novecientos cuarenta.\nDIPUTADO PRESIDENTE.\nJuan Herrera Briones.\n(Rúbrica).\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nFrancisco García Leopoldo Peña.\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coah., diciembre 16 de 1940.\nPEDRO V. RODRIGUEZ TRIANA.\nEL OFICIAL MAYOR ENC. DEL DESPACHO.\nPROF. MAURILIO P. NAÑEZ.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de diciembre de 1940",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "desarrollo social"
  ]
}