{
  "titulo": "Ley de Cámaras de la Propiedad Urbana para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nLey de Cámaras de la Propiedad Urbana para el Estado de Coahuila de Zaragoza.\nEL C. LIC. NEFTALI DAVILA, Gobernador Constitucional Interino del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, a sus habitantes sabed:\nEL XL CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nNúmero: 135.Ley de Cámaras de la Propiedad Urbana para el Estado de Coahuila de Zaragoza.\nCAPITULO I.\nDISPOSICIONES GENERALES.\nArtículo 1o.- Las Cámaras de la Propiedad Urbana en el Estado son Instituciones públicas, autónomas, con personalidad Jurídica, constituidas para la representación de los intereses de los propietarios de fincas urbanas y para servir de órgano coordinador entre ellos y las dependencias Administrativas y\nFiscales, Estatales y Municipales, etc.\nArtículo 2o.- El Ejecutivo del Estado, por conducto de la Dirección General del Catastro, que en el curso de esta Ley se denominará \"EL CATASTRO\", resolverá sobre la constitución de las Cámaras de la\nPropiedad Urbana, a solicitud de estas, ó de algún grupo de propietarios, cuidando de que reúnan los requisitos establecidos en esta Ley, y ejercerá las demás funciones que en la misma se le asignan.\nArtículo 3o.- El domicilio de la Jurisdicción de la Cámara de la Propiedad Urbana se fijará tomando en cuenta las ventajas del lugar, su importancia económica y las necesidades de las Cámaras circunvecinas.\nArtículo 4o.- Solo podrán usar la denominación de Cámaras de la Propiedad Urbana, las instituciones organizadas de acuerdo con esta Ley.\nCAPITULO II.\nDEL OBJETO DE LAS CAMARAS DE LA PROPIEDAD URBANA.\nArtículo 5o.- Las Cámaras de la Propiedad Urbana tendrán como objeto:\nI.- Representar los intereses de los Propietarios de fincas Urbanas, participar en su defensa y prestar los servicios que señalan los Estatutos.\nII.- Ser órgano de consulta del Estado, particularmente de las Oficinas Administrativas y Fiscales, en lo referente a la expedición de Leyes del Catastro, su reglamentación y la fijación de los valores catastrales oficinas.\nIII.- Ser órgano por cuyo conducto los propietarios de fincas urbanas puedan, si así lo desean, presentar catastrales, pago de impuesto por capital urbano y demás casos en que en forma alguna pudiera afectarse el valor o la renta de sus propiedades.\nIV.- Fomentar el desarrollo de las poblaciones de su Jurisdicción en todos los aspectos que se consideren convenientes, participando en los organismos de planificación y zonificación que con dicho objeto se formen o bien cooperando con las juntas de mejoras materiales y de urbanización que ya existen.\nV.- Vigilar y recomendar que las fincas urbanas se conserven decorosamente para la vista y ornato de la ciudad, y hacer que se atiendan los reglamentos y condiciones de higiene de las vecindades muy principalmente y casas habitación en general.\nVI.- Influir en la estabilidad de las rentas de casas habitación y promover la construcción de casas baratas y la formación de colonias populares.\nVII.- Realizar las demás funciones que les señalen esta Ley y los Estatutos, y las que se deriven de la naturaleza propia de la Institución.\nCAPITULO III.\nDE LOS SOCIOS.\nArtículo 6o.- Habrá Socios Inscritos y Socios Activos. Los Socios Inscritos son aquellos que pagan una cuota anual de registro. Los Socios Activos son los que estando registrados pagan además una cuota mensual y las extraordinarias que se acuerden por la Cámara.\nArtículo 7o.- Todo propietario de fincas urbanas está obligado a inscribirse anualmente en el registro especial que se llevará en la Cámara correspondiente y se considerará como Sacio Inscrito.\nPor la inscripción de registro las Cámaras cobrarán una cuota a cada propietario, que se fijará tomando en consideración el valor catastral correspondiente y las bases que se establezcan al respecto en los\nEstatutos.\nQuedan exentas de este pago las viudas, mujeres solas o menores de edad que no posean sino la casa en que habitan, siempre que su valor comercial no exceda de $10,000.00.\nArtículo 8o.- Los Socios Activos cubrirán su cuota mensual conforme a las tasas que se fijen en los\nEstatutos, bajo el entendimiento de que quienes no cubran regularmente la cuota que se les asigne no tendrá derecho para reclamar ninguna prestación de servicios por las Cámaras ni ocuparán cargos\nDirectivos ni de Representación.\nTanto las cuotas a que se refiere este artículo como las que por inscripciones señala el anterior, quedarán sujetas a la aprobación del Ejecutivo del Estado.\nArtículo 9o.- Los propietarios inscritos en los Registros de las Cámaras, ya sean Socios Inscritos ó\nSocios Activos, tendrán derecho de asistir a las Asambleas Generales.\nLos Socios Activos tendrán además los siguientes derechos:\nI.- Votar en las Asambleas Generales.\nII.- Ser designados para los cargos Directivos y de Representación.\nIII.- Utilizar los servicios que haya establecido la Cámara sin erogación alguna por ese concepto.\nArtículo 10o.- Son obligaciones de todos los propietarios inscritos en una Cámara.\nI.- Cubrir la cuota de Inscripción correspondiente.\nArtículo 11o.- Son obligaciones de los Socios Activos.\nI.- Cubrir además las cuotas mensuales que se fijen en los Estatutos y las extraordinarias que acuerde la\nCámara.\nII.- Aceptar y desempeñar los cargos y comisiones que se les confieran.\nIII.- Cumplir con las atribuciones y acuerdos de la Cámara en lo que se refiere a lo establecido en los\nIncisos (sic) V y VI del Artículo 5o. de la presente Ley.\nCAPITULO IV.\nDE LA CONSTITUCION Y FUNCIONAMIENTO DE LAS CAMARAS.\nArtículo 12o.- Para el establecimiento de una Cámara de Propietarios se requiere:\nI.- Que lo solicite un grupo no menor de 40 propietarios de fincas urbanas, domiciliados en una misma población.\nEn caso de concurrencia de dos o más grupos que soliciten la constitución de una Cámara, el Ejecutivo del Estado confiará las tareas de organización al grupo que en su concepto esté más capacitado para ello.\nCon la solicitud para el establecimiento de la Cámara deberá presentarse el proyecto de Estatutos.\nII.- Que en el lugar no exista Cámara de Propietarios organizada y reconocida por el Ejecutivo del Estado.\nIII.- Que el Ejecutivo del Estado apruebe la Constitución de la Cámara y sus Estatutos.\nArtículo 13o.- Las Cámaras serán dirigidas y administradas por un Consejo Directivo y por los demás órganos que se establezcan en los Estatutos y los cuales fijarán el número de Consejeros que deberán integrar el Consejo Directivo de Cada Cámara.\nCAPITULO V.\nDE LAS ASAMBLEAS.\nArtículo 14o.- La Asamblea General de Socios es el órgano supremo de las Cámaras.- Las Asambleas\nGenerales serán ordinarias y extraordinarias.- Las primeras se celebrarán cada año en la época en que tercera parte de los Socios Activos. Si en este caso la Directiva no expide la convocatoria en un término de 10 días el Catastro hará la convocatoria.\nTodas las Asambleas deberán celebrarse en el domicilio de la Cámara, salvo que el Consejo Directivo, ó en su caso el Catastro, por causas justificadas fijen un lugar distinto, pero siempre en la población del domicilio de la Cámara.\nArtículo 15o.- Las Asambleas Generales ordinarias tendrán las siguientes atribuciones:\nI.- Revisar y en su caso aprobar el informe que rinda el Consejo Directivo; las cuentas de gastos del ejercicio anterior; los presupuestos de ingresos y gastos para el ejercicio siguiente; y el plan de trabajos a desarrollar en el siguiente ejercicio, todo lo cual deberá ser presentado por el Consejo Directivo a la consideración de la Asamblea. cuando las haya.\nIII.- Resolver sobre los demás asuntos comprendidos en la Orden del Día y sobre aquellos que la\nAsamblea estime conveniente tratar.\nIV.- Los demás que le señalen la presente Ley y los Estatutos.\nArtículo 16o.- Las convocatorias para las Asambleas Generales contendrán la Orden del Día y se harán mediante circulares enviadas a todos los socios y deberán publicarse por una sola vez en el diario local o regional donde se encuentre el domicilio de la Cámara. El envío de la convocatoria y publicación deberá hacerse cuando menos con diez días de anticipación a la fecha en que deba celebrarse la Asamblea.\nArtículo 17o.- Para que funcionen legalmente las Asambleas Generales deberán asistir cuando menos el\n51% de los Socios de la Cámara.\nSi no concurre este número deberá hacerse una segunda convocatoria con los mismos requisitos que la primera y en éste caso la Asamblea funcionará legalmente con el número de socios que concurre.\nLos Estatutos reglamentarán el funcionamiento de las Asambleas Generales y la forma de tomar las decisiones.\nArtículo 18o.- Las Asambleas Extraordinarias se ocuparán de conocer y resolver los puntos especiales para los que fueron convocadas según la correspondiente del Orden del Día.\nCAPITULO VI.\nDEL CONSEJO DIRECTIVO.\nArtículo 19o.- El Consejo Directivo será el órgano ejecutivo de la Cámara y se integrará en la forma que establezcan los Estatutos, precisamente con propietarios de fincas urbanas que sean a la vez socios\nActivos.\nLos miembros del Consejo durarán en su cargo 2 años no pudiendo ser reelectos para el ejercicio inmediato siguiente.\nEn los Estatutos se establecerán las bases necesarias para que el Consejo se renueve por mitad cada año.\nLos cargos de los Consejeros son honoríficos. Los Estatutos establecerán las formas en que el Consejo elija de entre sus miembros a los que tengan la representación ejecutiva.\nArtículo 20o.- El Catastro tendrá la facultad de nombrar un representante ante cada Cámara, quien formará parte del Consejo Directivo, con voz pero sin voto y sin remuneración de parte de la Cámara.\nArtículo 21o.- Son facultades y obligaciones del Consejo Directivo:\nI.- Representar a la Cámara por medio de su Presidente ó de la persona ó personas que para el efecto designen, ante toda clase de autoridades y particulares, con las facultades que conforme a derecho correspondan a un apoderado general con poder amplísimo, sin restricciones.\nII.- Ejecutar todas las funciones administrativas, como nombramiento de Gerente y empleados, llevar registros y libros y todas las demás funciones de carácter administrativo.\nIII.- Cumplir los acuerdos de las Asambleas Generales.\nIV.- Convocar a las Asambleas Generales Ordinarias y Extraordinarias y formular la Orden del Día correspondiente.\nV.- Las demás que se deriven de ésta Ley y las que se fijen en los Estatutos.\nArtículo 22o.- En caso de que el Consejo Directivo no cumpla con las funciones que le corresponden, incurrá en graves violaciones a esta Ley, ó se ocupe de actividades distintas a las propias de la\nInstitución, será removido por la Asamblea General. en la Cámara de cuando menos un 50%.\nArtículo 23o.- A solicitud de una Cámara, el Catastro acordará que se funden Delegaciones de la misma, en aquellos lugares que lo ameriten. Estas Delegaciones se integrarán con propietarios de la localidad en número no menor de 5 y tendrán un órgano directivo conforme se establezca en los Estatutos. La\nDirectiva de las Delegaciones será nombrada por las Asambleas Generales de la Cámara a que pertenezcan.\nCAPITULO VII.\nDE LOS ESTATUTOS DE LAS CAMARAS.\nArtículo 24o.- Los Estatutos deberán expresar en todo caso:\nI.- El domicilio de la Cámara.\nII.- Las facultades que correspondan al Consejo Directivo, el Presidente del mismo y a los demás funcionarios que designe.\nIII.- La forma de llevar los registros y libros de la Cámara.\nIV.- Las bases y tablas para el cobro de las cuotas de inscripción y de las mensuales.\nV.- Las reglas para el establecimiento y funcionamiento de los servicios para los socios.\nVI.- Las sanciones que deban aplicarse a los socios por incumplimiento de los Estatutos y prevenciones de la presente Ley.\nVII.- La reglamentación de los casos que en esta Ley se reserven para los Estatutos.\nVIII.- La forma de constitución y funcionamiento de las Delegaciones.\nIX.- El procedimiento que deberá seguirse en caso de disolución.\nArtículo 25o.- Cualquiera modificación de los Estatutos de las Cámaras deberá ser aprobado por el\nCatastro.\nCAPITULO VIII.\nDE LA DISOLUCION Y LIQUIDACION DE LAS CAMARAS.\nArtículo 26o.- Las Cámaras de la Propiedad Urbana se disolverán cuando se reduzca a menos de 20 el número de sus miembros ó cuando la Asamblea Extraordinaria así lo determine, siendo liquidadas de acuerdo con los Estatutos.\nCAPITULO IX.\nSANCIONES.\nArtículo 27o.- A las personas físicas que hagan uso de la denominación \"Cámaras de la Propiedad\nUrbana\", sin estar facultados para ello, se les impondrá una multa de $500.00 a $1,000.00 sin perjuicio de las sanciones aplicables.\nArtículo 28o.- A los propietarios de fincas Urbanas que no cumplan con el Artículo 7o. de esta Ley, se les aplicará una multa igual a la cuota de inscripción hayan dejado de cubrir; no se les atenderá mientras no presenten su comprobante de pago respectivo, y además pagarán a su Cámara la cuota omitida.\nARTICULO PRIMERO.- Las Cámaras de Propietarios constituídas con anterioridad a esta Ley, bastará con que ajusten sus estatutos a las disposiciones de la misma y lo notifiquen al Ejecutivo del Estado, para que queden legalmente reconocidas.\nARTICULO SEGUNDO.- La presente Ley entrará en vigor 15 días después de la fecha de su publicación en el Periódico Oficial.\nDADO en el Salón de Sesiones del Congreso del Estado, en la ciudad de Saltillo, a los veintiséis días del mes de noviembre de mil novecientos cincuenta y seis.\nDIPUTADO PRESIDENTE:\nArturo Villareal Ramos.\n(Rúbrica).\nDIPUTADO SECRETARIO: DIPUTADO SECRETARIO:\nJustino Macías R. Alejandro González R.\n(Rúbrica). (Rúbrica).\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coah. Noviembre 27 de 1956.\nLIC. NEFTALI DAVILA.- Rúbrica.\nEL OF. MAYOR ENC. DEL DESP.\nPROFR. JOSE R. MIJARES.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de febrero de 1957",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}