{
  "titulo": "Ley para la Protección de los Derechos y Deberes de las Niñas, Niños y Adolescentes del Estado de Co",
  "Contenido": "LEY PARA LA PROTECCION DE LOS DERECHOS Y DEBERES DE LAS NIÑAS, NIÑOS Y\nADOLESCENTES DEL ESTADO DE COAHUILA\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBRANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 562.LEY PARA LA PROTECCION DE LOS DERECHOS Y DEBERES DE LAS NIÑAS, NIÑOS Y\nADOLESCENTES DEL ESTADO DE COAHUILA\nTitulo Primero\nDisposiciones Generales\nCapitulo Único.\nDisposiciones Generales\nArtículo 1. La presente Ley es de orden público, interés social y de observancia general en el Estado de\nCoahuila de Zaragoza y tiene como objeto promover el respeto de los derechos fundamentales y lo deberes de las niñas, niños y adolescentes y establecer los principios que regulan la participación de las instituciones públicas y privadas en su defensa y protección.\nArtículo 2. Para los efectos de esta Ley, se entiende por:\nEstado: Coahuila de Zaragoza.\nGobierno del Estado. Conjunto de dependencias e instituciones que conforman la Administración Pública del Estado de Coahuila.\nLey. La presente Ley para la Protección de los Derechos y Deberes de las Niñas, Niños y Adolescentes de Coahuila.\nNiña o Niño. A las personas hasta los doce años de edad cumplidos.\nAdolescentes. Toda persona desde los doce años hasta que cumpla los dieciocho años de edad.\nComité. Comité para la Protección de los Derechos y Deberes de las Niñas, Niños y Adolescentes.\nAbandono o Negligencia. La situación de desamparo que viven las niñas, niños y adolescentes cuando los progenitores, tutores o responsables de su cuidado, dejan de proporcionarles los medios básicos de leyes.\nActividades Marginales. Todas aquellas actividades que realizan las niñas, niños y adolescentes que se encuentran o vivan en circunstancias de desventaja social con el fin de obtener recursos pecuniarios, al margen de las normas jurídicas que regulan el trabajo.\nAsistencia Social. Al conjunto de acciones temporales tendientes a modificar y mejorar las circunstancias de carácter social que impidan al individuo, en particular a las niñas, niños y adolescentes su desarrollo integral, así como la protección física, mental y social de estas personas en estado de necesidad, desprotección o desventaja física y mental, hasta lograr su incorporación a una vida plena y productiva.\nAtención y Protección Integral Especial. AI conjunto de acciones compensatorias y restitutivas que deben adolescentes que se encuentran en condiciones de desventaja social, y que tienen por objeto garantizar el ejercicio de sus derechos, satisfacer sus necesidades básicas y propiciar su desarrollo biopsicosocial.\nDesarrollo Integral. Conjunto de acciones que deben realizar el Estado, la familia y la sociedad a favor de las niñas, niños y adolescentes, tendientes a satisfacer sus necesidades básicas, propiciar su desarrollo armónico e integral y garantizar sus derechos.\nHogar Provisional. El núcleo familiar sin parentesco con el menor o centro asistencial que proporciona alojamiento temporal, cuidados y atenciones a niñas, niños o adolescentes en situación extraordinaria con el objeto de brindarle un ambiente propicio para su desarrollo integral.\nHogares de Crianza y Guarda. Es la familia o institución que se hace cargo del menor en forma definitiva ya sea por que no haya quien ejerce la patria potestad o familiar alguno que se haga cargo responsablemente del él.\nFamilia de Apoyo. Es la Familia extensa que de forma temporal se hace cargo del menor en situación extraordinaria hasta en tanto se le reincorpore a su familia de origen o se resuelva su situación legal.\nMaltrato Físico. Todo acto de agresión intencional, en el que se utilice alguna parte del cuerpo, algún objeto, arma o sustancia para sujetar, inmovilizar o causar daño a la integridad física, y cuyo propósito es lograr su sometimiento y control, cuyas lesiones pueden ir desde los golpes simples, leves, graves, que pueden dejar marca e incluso que producen discapacidad.\nMaltrato Psicoemocional. Todo acto u omisión consistente en cualquier clase de prohibiciones, condicionamientos, coacciones, intimidaciones, amenazas, actitudes devaluativas, de abandono que provoquen en quien las recibe un deterioro o disminución de la autoestima y devaluación del autoconcepto de evaluatorias, de abandono y que provoquen en quién las recibe, sin perjuicio del derecho de corrección previsto en el Artículo 526 del Código Civil del Estado.\nNiña o Niño o Adolescente con Discapacidad. AI que padece temporal o permanentemente una disminución en sus facultades físicas, mentales o sensoriales que les impiden el desarrollo normal de sus actividades.\nNiña, niño o adolescente que se encuentran o vivan en circunstancias de desventaja social. Aquellos que dentro o fuera del ámbito familiar, y en especial por causas de pobreza o miseria, de padres privados de la libertad, contingencia social o ambiental y cualquier otra situación análoga que ponga en riesgo o impida su desarrollo integral.\nPrevención. Aquellas acciones que deben realizarse a fin de proporcionar bienes y servicios a las niñas, niños y adolescentes a fin de que se garantice su desarrollo integral.\nProcedimiento Especial de Protección. Aquellas acciones que deben realizarse a fin de proporcionar atención inmediata a la infancia atendiendo a su interés superior, bienes y servicios a las niñas, niños y adolescentes.\nProvisión. Aquellas acciones que deben realizarse por los sectores público, social y privado a fin de garantizar la sobre vivencia, bienestar y desarrollo pleno de las niñas, niños y adolescentes para dar satisfacción a sus necesidades.\nLa Niña, el Niño y el Adolescente en Situación Extraordinaria y Circunstancias Especialmente Difíciles. Es integral, lo que implica la falta de oportunidad de formarse física, mental, emocional, social y moralmente en condiciones de igualdad.\nSin perjuicio de los casos previstos en a Ley de Asistencia Social vigente en el Estado, se consideran en circunstancias especialmente difíciles, los siguientes:\nI. Trabajadores urbano marginales, a quienes desarrollan diversas actividades en calles, cruceros, subsistencia o para contribuir a la de su familia, al margen de la protección jurídica y social prevista en la legislación vigente;\nII. En situación de calle, a los que por diversas circunstancias trabajan y viven en la calle y han roto los vínculos que los unían a su familia, como resultado de un proceso de abandono social;\nIII. Fármaco-dependientes, a los consumidores y dependientes de algún tipo de sustancia, calificándose por los que necesitan cierta dosis de la misma para poder funcionar así como los que dependen absolutamente de ella y que los hace personas disfuncionales;\nIV. Jornaleros agrícolas, a quienes desarrollan diversas actividades en el sector agrícola y ganadero, en el marco de la producción o distribución ya sea esta formal o informal y que desarrollan dicha actividad para su propia subsistencia o para contribuir a la de su familia, al margen de la protección jurídica y social prevista en la legislación vigente;\nV. Infractores, a las niñas y niños de entre 12 años hasta 16 años de edad, que con su conducta infrinjan disposiciones de orden penal;\nVI. Con discapacidad, a quienes viven temporal o permanentemente con una disminución en sus facultades físicas, mentales o sensoriales, que les impidan realizar una actividad en la forma convencional y que implique desventajas para su integración familiar, social, educacional o laboral;\nVII. Indígenas, a los pertenecientes a alguna etnia, que habitan en zonas marginales y que no han tenido acceso al desarrollo social y comunitario;\nVIII. Refugiados, las niñas, los niños y los adolescentes considerados como tales en los tratados internacionales de los cuales México es parte;\nIX. Migrantes, a las niñas, los niños y los adolescentes Mexicanos o de otra nacionalidad que habitan de forma temporal en algunas zonas o regiones del Estado y que debido a esta circunstancia, no han tenido acceso a un desarrollo integral;\nX. Víctimas de explotación sexual a quienes son utilizados en estas actividades a cambio de remuneración o de cualquier otra retribución;\nXI. Hijos de padres y madres reclusas, quienes debido a una circunstancia extraordinaria habitan y conviven con sus padres y madres en centros de readaptación social, que se encuentran en condiciones de riesgo psicosocial inminente;\nXII. Madres y padres adolescentes, que se encuentran en estado de gestación o ya están involucrados en un compromiso paternal y maternal, sin estar capacitados, social, emocional y psicológicamente para hacer frente a la situación que conlleva este compromiso; y\nXIII. Cualquier otra análoga a las anteriores, a juicio de la autoridad competente.\nArtículo 3. Los derechos consagrados en los Convenios Internacionales, la Constitución Política de los aplicables, serán reconocidos a todas las niñas, niños y adolescentes, sin perjuicio de la protección integral que contempla esta ley.\nArtículo 4. Son principios rectores en la observancia, interpretación y Aplicación de esta ley:\nI. EI del interés superior de la infancia y la adolescencia;\nII. EI de la no discriminación por ninguna razón, o circunstancia;\nIll. EI de igualdad sin distinción de raza, edad, sexo, religión, creencia, idioma o lengua, opinión, origen étnico, color, cultura, condiciones de nacionalidad o social, posición económica, circunstancias de nacimiento, discapacidad física, intelectual o sensorial o cualquiera otra condición suya o de sus ascendientes, tutores o representantes legales;\nIV. EI de vivir en familia, como espacio primordial de desarrollo;\nV. El de tener una vida libre de violencia;\nVI. EI de corresponsabilidad de los miembros de la familia, Estado y sociedad;\nVII. EI de la tutela plena e igualitaria de los derechos humanos y de las garantías constitucionales.\nArtículo 5. En todas las medidas que se adopten en relación a las niñas, niños y adolescentes, debe tomarse en cuenta su interés superior.\nPara los efectos de esta ley, se entiende por interés superior de las niñas, niños y adolescentes, todas aquellas acciones encaminadas a favorecer su desarrollo pleno dentro de un ambiente de bienestar familiar y social.\nAtendiendo a este principio, el ejercicio de los derechos de los adultos no podrá, en ningún momento, ni en ninguna circunstancia, condicionar al ejercicio de los derechos de niñas, niños y adolescentes.\nLa aplicación de esta ley atenderá al respeto de este principio, así como al de las garantías y los derechos fundamentales reconocidos en los Convenios o Tratados Internacionales, la Constitución jurídicas aplicables.\nArtículo 6. En todo lo no previsto en esta Ley se aplicará supletoriamente el Código Procesal Civil para el\nEstado.\nTitulo Segundo.\nDe los Derechos y Deberes.\nCapitulo I\nDel Derecho de Prioridad. en general, asegurar con absoluta prioridad, el ejercicio de los derechos de las niñas, niños y adolescentes relativos a la vida, seguridad e integridad, a la salud, educación, alimentación, deporte, recreación, cultura, libertad; convivencia familiar y social, en un marco de respeto y dignidad por ser esta última un deber constitucional.\nArtículo 8. EI Estado, la familia y la sociedad deben asegurar con equidad y prioridad absoluta todos los derechos y garantías a las niñas, niños y adolescentes, respetando las diversas etapas de desarrollo y necesidades; la equidad y prioridad absoluta comprende:\nI. Recibir protección y socorro en cualquier circunstancia y con la oportunidad que se requiere;\nII. Ser atendidos antes que los adultos en todos los servicios, en igualdad de condiciones;\nIII. Preferencia en la formulación y ejecución de las políticas públicas necesarias para la protección de sus derechos;\nIV. Una mayor asignación de recursos públicos a las Instituciones encargadas de proteger a sus derechos y para las políticas y programas de protección.\nCapitulo II\nDel Derecho a la Vida\nArtículo 9. Las niñas, niños y adolescentes tienen derecho fundamental a la vida, el Estado deberá garantizar y proteger este derecho, con políticas económicas y sociales que garanticen su supervivencia, seguridad y desarrollo integral.\nCapitulo Ill\nDel Derecho a la Igualdad\nArtículo 10. Las disposiciones de esta ley se aplican a todas las niñas, niños y adolescentes del Estado sin discriminación alguna en razón de raza, color, sexo, edad, idioma, religión, creencias, origen étnico, cultura, opinión, posición económica, discapacidad física, intelectual o sensorial, condición de nacionalidad o de nacimiento, o cualquier otra condición de sus padres, tutores o representantes legales.\nEs deber de las autoridades, ascendientes, tutores y de los miembros de la sociedad, promover e impulsar un desarrollo igualitario y equitativo entre niñas, niños y adolescentes, debiendo combatir o erradicar las costumbres y prejuicios de una pretendida superioridad de un sexo sobre el otro.\nCapitulo IV\nDel Derecho a Identidad\nArtículo 11. Las niñas, niños y adolescentes que nazcan o vivan en el Estado de Coahuila tendrán derecho a su identidad, incluidas la nacionalidad y el nombre, a conocer a sus padres y ser cuidados por demás leyes aplicables a la materia. En los casos de adopción plena y semiplena se regirá de acuerdo a lo establecido en el referido Código.\nCapítulo V\nDel Derecho a Vivir en Familia\nArtículo 12. Las niñas, niños y adolescentes tienen derecho a vivir, ser criados y desarrollarse en el seno de su familia de origen y excepcionalmente en familia sustituta o en instituciones asistenciales.\nArtículo 13. Las niñas, niños y adolescentes no podrán ser separados de su familia, salvo en circunstancias establecidas por la ley y mediante resolución de autoridad jurisdiccional.\nArtículo 14. La medida de protección tendiente a separar temporalmente del seno familiar a la niña, niño y no exista otra alternativa.\nArtículo 15. La falta de recursos económicos no podrá considerarse como causa suficiente para separarlos de sus padres o familiares, o para resolver sobre la pérdida de patria potestad. todas las partes involucradas.\nNo deberá considerarse como exposición ni estado de abandono, los casos de padres y madres que, por extrema pobreza tengan necesidad de ganarse el sustento lejos de su lugar de residencia, tengan dificultades para atenderlos personal y permanentemente, siempre que los mantengan al cuidado de la familia o de otras personas, los traten sin violencia y provean a su subsistencia.\nArtículo 16. Es un derecho de las niñas, niños y adolescentes mantener contacto directo y permanente con ambos padres, aún cuando exista separación entre estos, salvo que sea contrario a su interés superior o que contravenga alguna resolución judicial.\nArtículo 17. EI Estado reconoce la institución de la adopción de niñas, niños y adolescentes debiendo garantizar que en esta se atiende primordialmente a su interés superior y que se realice de conformidad con la ley de la materia.\nArtículo 18. Cuando una niña, niño o adolescente se encuentren privados de su familia, tendrán derecho a recibir la protección del Estado por conducto del Sistema para el Desarrollo Integral de la Familia de la entidad, o en centros asistenciales privados siempre y cuando cumplan con los lineamientos que establezca la Procuraduría de la Familia, el Comité o las Autoridades competentes.\nArtículo 19. EI Sistema para el Desarrollo Integral de la Familia del Estado apoyará a través de sus programas, la localización de padres o familiares a fin de obtener información que permita el reencuentro familiar.\nArtículo 20. De no ser posible la reintegración familiar, el Estado brindará la atención y cuidados asistenciales que requieran a través del Sistema para el Desarrollo Integral de la Familia del Estado y de instituciones asistenciales privadas que ofrecen estos servicios.\nCapitulo VI\nDel Derecho a la Salud\nArtículo 21. Las niñas, niños y adolescentes, tienen derecho a la salud y a la seguridad social, si es el caso, el Gobierno del Estado, a través de la Secretaría de Salud, el Sistema para el Desarrollo Integral de la Familia del Estado y demás integrantes del Sistema Estatal de Salud, prestará los servicios de salud calidad, especialmente para la prevención, tratamiento y atención de las afecciones de salud de la infancia y la adolescencia.\nLos prestadores de servicios de salud, deberán ofrecer una atención ética, profesional, libre de riesgos, con un alto nivel de calidad y trato humanitario. Teniendo la responsabilidad de estar actualizados en los problemas de salud que presenta este grupo de población, y de referir los casos en forma expedita a unidades hospitalarias o con el especialista adecuado cuando así se requiera.\nPara tal efecto los diferentes órdenes de gobierno deberán:\nI. Asegurar la prestación de la asistencia médica y la atención sanitaria para la prevención, detección oportuna, tratamiento y rehabilitación haciendo hincapié en el desarrollo de la atención primaria de salud;\nII. Brindar a la madre la atención médica necesaria y oportuna durante el embarazo y/o lactancia, asimismo apoyar su nutrición para que el producto alcance la madurez y crecimiento adecuado para su correcto desarrollo;\nIII. Dar a través de los centros de salud pública a la adolescente embarazada los servicios de información materno-infantil, el control médico durante el embarazo, la atención médica del parto y en caso de que sea necesario, los suplementos vitamínicos para completar su dieta y la del recién nacido durante el período de lactancia;\nIV. Apoyar, promover y fortalecer las campañas de prevención, detección de enfermedades, discapacidades y vacunación a niñas, niños y adolescentes;\nV. Garantizar a la madre portadora del virus VIH de acuerdo con su condición socioeconómica, el tratamiento médico existente, con el fin de evitar el contagio del recién nacido. Asimismo, toda persona a que se refiere la presente ley que se encuentre en condiciones de pobreza y que sea portadora del virus VIH “sida”, tendrá derecho a que se le brinde asistencia médica, psicológica y en general el tratamiento que le permita aminorar su padecimiento y aliviar, en la medida de lo posible las complicaciones producidas por esta enfermedad;\nVI. Proporcionar complementos alimenticios y medicamentos a las niñas, niños y adolescentes que lo requieran;\nVII. Ampliar los programas para proporcionar alimentos a los menores de edad que por su precaria condición económica y salud lo requieran;\nVIII. Implementar programas de reducción del índice de enfermedad y mortalidad infantil;\nIX. Brindar información de educación sexual y reproductiva con perspectiva de género respetando en todo momento la integridad del menor edad;\nX. Asegurar que todos los sectores de la sociedad, y en particular los padres tengan conocimiento acerca de los principios básicos de la salud y la nutrición de los menores de edad, las ventajas de la lactancia materna, la higiene y el saneamiento ambiental y las medidas de prevención de accidentes, tengan acceso a la educación pertinente y reciban apoyo en la aplicación de esos conocimientos;\nXI. Proporcionar asistencia médica de urgencia a las víctimas de delitos sexuales, que incluyan servicio hospitalario, tratamiento, estudios necesarios para prevenir y detectar embarazos, enfermedades de transmisión sexual incluyendo VIH Sida;\nXII. Impulsar programas de atención a enfermedades endémicas, epidémicas, de transmisión sexual y del VIH Sida, así como de prevención e información sobre las mismas.\nArtículo 22. Los hospitales y clínicas públicas o privadas, proporcionarán las condiciones necesarias salud. les interese, a quiénes ejerzan la patria potestad o la guarda custodia, para que los menores de edad reciban los cuidados oportunos durante su internamiento para la atención de su enfermedad.\nArtículo 23. Los directores y el personal encargado de los hospitales y clínicas públicas o privadas, donde se lleven personas a que se refiere esta ley para su atención, están obligados a denunciar ante el\nMinisterio Público cualquier sospecha razonable de maltrato o abuso cometido en contra de ellas.\nCapitulo VII\nContra el Maltrato y Explotación Sexual\nArtículo 24. Las niñas, niños y adolescentes de Coahuila tienen derecho a ser protegidos contra toda forma de descuido, abandono, violencia y explotación, así también a no ser sometidos a torturas, tratos crueles, inhumanos o degradantes. sexual comercial, en cualquiera de sus modalidades tales como: tráfico, prostitución, pornografía y turismo sexual infantil, por tanto esta prohibido publicar, reproducir, exponer, vender o utilizar, en cualquier forma, imágenes o fotografías de las personas a que se refiere esta Ley para ilustrar informaciones referentes a acciones u omisiones que se les atribuyan, sean de carácter delictivo o de contravención con la moral o las buenas costumbres, hayan participado o hayan sido testigos o víctimas de estos hechos, si se afecta su dignidad, de conformidad a lo que establezca la legislación penal aplicable.\nEI Gobierno del Estado a través de los Sistemas para el Desarrollo Integral de la Familia establecerán programas permanentes y gratuitos de asistencia y atención integral a las niñas, niños y adolescentes que hayan sido victimas de explotación sexual comercial.\nArtículo 25. Cuando la imagen, fotografía o identidad de una persona a la que se refiere esta Ley se reproduzca, publique, exponga o utilice violando lo dispuesto en el artículo anterior, podrá solicitarse a la autoridad municipal competente que, como medida cautelar y sin perjuicio de lo que pueda resolverse en definitiva, suspenda el acto o cualquier otra acción que pueda intentar el infractor de esta disposición o su representante que afecte los derechos de la personalidad, en resguardo el interés superior de estas personas.\nCapitulo VIII\nDel Derecho a la Educación\nArtículo 26. El Gobierno del Estado por conducto de la Secretaría de la Educación Pública establecerá los mecanismos que, garanticen el derecho de las niñas, niños y adolescentes a recibir educación integral, orientada hacia el desarrollo de sus potencialidades a fin de prepararlos para una vida adulta responsable, con un espíritu cívico, enalteciendo los valores de paz, de solidaridad, equidad, fraternidad, tolerancia y respeto hacia los demás en congruencia con lo establecido en el artículo 3° de la\nI. Proporcionar una educación que fomente el amor a la familia, al Estado, a la patria creando una conciencia de solidaridad, independencia y justicia social;\nII. Evitar la discriminación en materia de oportunidades educativas, estableciendo los mecanismos que se requieran para contrarrestar las razones culturales, sociales, económicas o de cualquier otra índole que propicien dicha discriminación;\nIII. Promover acciones que garanticen que sean inscritos y concurran a las escuelas para que reciban su educación básica;\nIV. Fomentar que en materia de educación y cultura las niñas, niños y adolescentes tengan el derecho inalienable a las mismas oportunidades de acceso y permanencia a la educación obligatoria;\nV. Garantizar que en todo momento los profesores y el personal que labora en los centros educativos respeten la integridad de los menores de edad a su cargo;\nVI. Impedir que en las instituciones educativas públicas y privadas se apliquen medidas de disciplina que no estén previamente establecidas, sean contrarias a su dignidad, atenten contra su vida o su integridad física o mental asimismo, que los menores de edad sean escuchados cuando estén involucrados en alguna falta;\nVII. Comunicar a todo el personal de las instituciones públicas y privadas que están obligados sin supuestos:\na) Los casos de maltrato físico, emocional, sexual o trato corruptor que involucren al alumnado como víctima o causante de ellos;\nb) Los casos de consumo de drogas;\nc) La reiteración de faltas injustificadas y la deserción escolar; y\nd) La reprobación reiterada del grado escolar que cursa y un diagnóstico de sus posibles causas.\nLa Secretaria de Educación Pública establecerá mecanismos propios para responder oportuna y eficazmente a los problemas que originan los casos mencionados.\nSi en el supuesto mencionado en el inciso a) de esta fracción, se señalara en la denuncia como responsable a alguna persona que labora en la institución educativa, se determinará la separación del puesto mientras se realiza la investigación y hasta que se emita la resolución respectiva.\nVIII. Propiciar que las niñas, niños y adolescentes con un potencial intelectual superior al normal o con algún grado de discapacidad reciban atención especial en centros educativos, adecuar los métodos de enseñanza a sus necesidades particulares y contar con las condiciones adecuadas que les permita integrarse a la sociedad;\nIX. Prohibir que en los centros educativos se impongan medidas correctivas, sanciones disciplinarias o baja del sistema educativo a los estudiantes por causa de un embarazo, lactancia o cuando estén sujetos a un procedimiento del orden penal;\nX. Fomentar el otorgamiento de becas en las instituciones de educación públicas y privadas a fin de apoyar a las familias de escasos recursos para que sus hijas e hijos continúen con su formación educativa;\nXI. Incrementar salas de lectura y bibliotecas especialmente diseñadas para facilitar a las niñas, niños y adolescentes su acceso a la información y formación intelectual;\nXII. Apoyar a los menores de edad que realicen algún tipo de actividad laboral, para lo cual se brindará para esta población, todo lo anterior bajo la vigilancia y protección de la Dirección General del\nTrabajo y Previsión Social del Estado;\nXIII. Impulsar la enseñanza y respeto de los derechos humanos; en especial la no discriminación y de la convivencia sin violencia;\nXIV. Propiciar una educación de respeto y conocimiento de la naturaleza, informando a los menores de edad, sobre la importancia de un medio ambiente saludable, capacitándolos sobre el aprovechamiento positivo de este, el uso responsable de los recursos naturales, asimismo fomentar la cultura ecológica;\nXV. Garantizar planes y programas de estudio dirigidos a las niñas, niños y adolescentes indígenas, para promover el respeto y conservación de sus usos y costumbres;\nXVI. Promover programas de fomento educativo con los padres y maestros;\nXVII. Realizar todas aquellas acciones que contribuyan a asegurar su desarrollo integral; niñas, niños y adolescentes indígenas, que promueven el respeto y la conservación de su propia cultura, el empleo de su propio idioma y el acceso a los conocimientos generados por su propio grupo étnico.\nCapitulo IX\nDe los Derechos al Descanso, Recreación, Esparcimiento, Deporte y Juego\nArtículo 28. Las niñas, niños y adolescentes tienen derecho al descanso, recreación, esparcimiento, deporte y juego.\nLa ejecución de los derechos consagrados en esta disposición debe estar dirigida a garantizar el desarrollo integral de la infancia y la adolescencia y a fortalecer los valores de solidaridad, tolerancia, identidad cultural y conservación del ambiente.\nArtículo 29. El Gobierno del Estado a través de la Secretaria de Educación y Pública y demás instituciones involucradas en la materia, fomentará la realización de actividades culturales, artísticas, recreativas y deportivas que contribuyan al pleno desarrollo de las niñas, niños y los adolescentes.\nCapitulo X\nDerecho a la libertad de pensamiento, conciencia y religión\nArtículo 30. Las niñas, niños y adolescentes tienen derecho a expresar libremente su pensamiento, conciencia y religión.\nLos padres, tutores, representantes legales o responsables tienen el deber de orientar a las niñas, niños y adolescentes en el ejercicio de este derecho a fin de que contribuya a su desarrollo integral.\nCapitulo Xl\nDel Derecho a opinar\nArtículo 31. Las niñas, niños y adolescentes tienen derecho a:\nI. Expresar libremente su opinión;\nII. Que sus opiniones sean escuchadas y tomadas en cuenta, en función de su edad y madurez. representante, especialmente en todo procedimiento administrativo o judicial de conformidad con las disposiciones aplicables.\nCapitulo XII\nDel Derecho a la Participación\nArtículo 33. Las niñas, los niños y adolescentes tienen derecho a participar libre y activamente, en la vida familiar, comunitaria, social, escolar, científica, cultural, deportiva y recreativa. El Gobierno del\nEstado, la comunidad y la familia deberán propiciar y fomentar oportunidades de participación de la infancia y la adolescencia y sus asociaciones.\nCapitulo XIII\nDel Derecho a la Reunión\nArtículo 34. Las niñas, los niños y los adolescentes tienen derecho a reunirse de manera pública o privada con fines lícitos y pacíficamente bajo la dirección de los padres, tutores o representantes legales, Capitulo XIV\nDel Derecho a la Libre Asociación\nArtículo 35. Las niñas, los niños y los adolescentes tienen derecho de asociarse libremente con otras personas, con fines sociales, culturales, deportivos, recreativos, religiosos, políticos, económicos, o de cualquier otra índole siempre que sean de carácter lícito y que ello no vaya en contra de los derechos de otros y bajo la dirección de quienes ejerzan la patria potestad.\nCapitulo XV\nDel Derecho a la Protección de la Vida Privada\nArtículo 36. En el Estado de Coahuila todas las niñas, niños y adolescentes tienen derecho al respeto de su correspondencia, domicilio, vida privada e intimidad familiar. Este derecho no puede ser objeto de injerencias arbitrarias o ilegales.\nArtículo 37. Se prohíbe publicar, reproducir, exponer, vender o utilizar, en cualquier forma, imágenes o fotografías de las personas a que se refiere esta Ley para ilustrar informaciones referentes a acciones u omisiones que se les atribuyan, sean de carácter delictivo o contravengan la moral o las buenas costumbres, hayan participado como testigos o víctimas de estos hechos, si se afecta su dignidad, de conformidad a lo que establezca la legislación penal aplicable.\nAsimismo queda prohibida la publicación del nombre o cualquier dato personal que permita identificarlo como autor o víctima de un hecho delictivo o infracción penal, salvo autorización judicial.\nArtículo 38. Cuando la imagen, fotografía o identidad de una persona a la que se refiere esta Ley se reproduzca, publique, exponga o utilice violando lo dispuesto en el artículo anterior, a solicitud de la\nProcuraduría de la Familia, la autoridad competente deberá disponer la suspensión de acto o hecho que afecte los derechos de la vida privada, en interés superior de las niñas, niños y adolescentes.\nCapitulo XVI\nDel Derecho a la Información\nArtículo 39. Las niñas, niños y adolescentes tienen derecho al acceso a información y material procedentes de diversas fuentes nacionales e internacionales, en especial la información y el material que tenga por finalidad promover su bienestar social espiritual y moral, y su salud física y mental.\nArtículo 40. Sin perjuicio de lo previsto en la normatividad aplicable sobre los medios de comunicación, competencias, promoverán que éstos:\nI. Difundan información y materiales que sean de interés social y cultural para las niñas, los niños y los adolescentes, de conformidad con los objetivos de educación que dispone el artículo 3º de la\nConvención sobre los Derechos del Niño;\nII. Difundan información y materiales que contribuyan a orientar a las niñas, los niños y los adolescentes en el ejercicio de su derechos, y les ayude a un sano desarrollo y contribuyan a salvaguardar su integridad física, moral o emocional;\nIII. Promoverán que los medios de comunicación realicen una advertencia previa, e cuando el contenido de los programas, anuncios o publicidad pueda tener contenidos perjudiciales para la formación de las niñas, los niños y los adolescentes, que promuevan la violencia o hagan apología del delito y a la ausencia de valores;\nAdemás las autoridades a que se refiere este artículo promoverán que se clasifiquen los espectáculos públicos, los programas de radio y televisión, los videos, los impresos y cualquier otra forma de comunicación o información que sea perjudicial para el bienestar o que atente contra la dignidad de las niñas, los niños y los adolescentes. Asimismo, aplicarán campañas sobre la cultura de la denuncia a la violación de los derechos de las niñas, los niños y los adolescentes;\nIV. Restringir en su caso, en las respectivas disposiciones legales, la utilización de los diversos medios de comunicación para difundir información o materiales en perjuicio del sano desarrollo de las niñas, los niños y los adolescentes.\nCapitulo XVII\nDel Derecho al debido Proceso en caso de Infracción a la Ley Penal\nArtículo 41. Las niñas, niños y adolescentes de Coahuila tienen derecho al debido proceso en caso de infringir la ley penal, por lo que las autoridades del Estado respetarán en todo caso sus garantías constitucionales y los derechos reconocidos en esta ley y en los tratados y normas internacionales ratificadas por el Estado Mexicano.\nArtículo 42. A fin de dar cumplimiento a lo establecido en el Artículo anterior, toda autoridad estatal o municipal asegurará a niñas, niños y adolescentes, lo siguiente:\nI. Que no sean sometidos a torturas ni a otros tratos penales crueles, inhumanos o degradantes;\nII. Que no sean privado de su libertad de manera ilegal o arbitraria;\nIII. Que la privación de la libertad sea aplicada al menor infractor, que realizó un delito clasificado como grave y como último recurso, durante el período más breve posible, atendiendo al principio del interés superior de la infancia;\nIV. Que en el tratamiento a que se refiere a la fracción anterior, se considere la importancia de constructiva en la sociedad;\nV. Que todo aquel adolescente que presuntamente ha infringido las leyes penales, tenga derecho a salvaguardar sus derechos;\nVI. Que en los casos que se presuma se han infringido las leyes penales, se respete el derecho a la presencia de sus ascendientes, tutores, custodios o de quienes estén responsabilizados de su cuidado, al momento que se desahogue cualquier diligencia durante el procedimiento;\nVII. Que a quienes se prive legalmente de su libertad, sean tratados respetando sus derechos humanos y la dignidad inherente a toda persona;\nVIII. Que quienes sean privados de su libertad tengan derecho a mantener contacto permanente y constante con su familia, con la cual podrán convivir, salvo en los casos que lo impida el interés superior de la infancia;\nIX. Que no procederá la privación de libertad en ningún caso cuando se trate de niñas, niños y adolescentes que se encuentren en circunstancias especialmente difíciles, de abandono o de calle y cuando el motivo, sea el solo hecho de estar en esta situación difícil.\nCapitulo XVIII\nDe los Deberes\nArtículo 43. Las niñas, niños y adolescentes de Coahuila están obligados a respetar las restricciones establecidas por la ley, la moral y el orden público. En particular deben cumplir con los siguientes deberes:\nI. Las niñas, niños y adolescentes tienen la obligación de participar activa y responsablemente en lo relativo a la seguridad e integridad, a la salud, educación, alimentación, deporte, recreación, cultura, dignidad, respeto, libertad y convivencia familiar y social;\nII. Honrar a la patria y sus símbolos; así como conocer el significado y la historia de todo lo que fortalezca su identidad nacional;\nIII. Participar y promover una cultura de no discriminación en razón de raza, color, sexo, religión, edad, idioma, clase social, creencias, origen étnico, opinión, discapacidad, nacionalidad o de nacimiento, o por cualquier otra condición;\nIV. Amar, respetar y apoyar a su familia a fin de crear un ambiente de bienestar cuidando los recursos materiales de la misma además de colaborar en las labores del hogar de acuerdo a sus capacidades;\nV. Honrar, respetar y obedecer a sus padres y demás descendientes. Igualmente respetar y obedecer a sus tutores o representantes legales;\nVI. Cuidar su cuerpo para desarrollarse física y emocionalmente sano, tomar los alimentos, medicinas, y aprovechar los esfuerzos de las personas responsables de su bienestar;\nVII. Conservar y cuidar el medio ambiente, la flora, la fauna, los recursos no renovables y su entorno urbano o rural;\nVIII. Cuidarse e informar a sus padres, tutores o representantes o persona adulta de su confianza sobre cualquier propuesta hechas por otras personas que vaya en contra de su pudor, salud, integridad física y moral;\nIX. Cumplir con sus obligaciones educativas, participar activamente en las actividades de su preparación académica, hacer uso responsable de sus objetos escolares; así como de las instalaciones dedicadas a este fin;\nX. Al emitir su opinión o al expresarse por cualquier medio deberá de sujetarse a ciertas restricciones, que serán únicamente las que la ley prevea y sean necesarias:\na). Para el respeto de los derechos o la reputación de los demás; o\nb). Para la protección de la seguridad nacional o el orden público o para proteger la salud o la moral públicas.\nArtículo 44. Son obligaciones de madres, padres y de todas las personas que tengan a su cuidado niñas, niños y adolescentes:\nI. Velar por su desarrollo físico y emocional proporcionándoles una vida digna;\nII. Garantizar la satisfacción de la percepción de alimentos, comprendiendo éstos los referidos en el Código Civil del Estado;\nIII. Protegerlos contra toda forma de maltrato, perjuicio, daño, agresión, abuso, trata y explotación.\nLo anterior implica que la facultad que tienen quienes ejercen la patria potestad o la custodia de niñas, niños y adolescentes no podrán al ejercerla atentar contra su integridad física o mental ni actuar en menoscabo de su desarrollo.\nArticulo 45. Corresponde a las autoridades estatales y municipales, en el ámbito de sus atribuciones, asegurar a niñas, niños y adolescentes la protección y el ejercicio de sus derechos y la toma de medidas necesarias para su bienestar tomando en cuenta los derechos y deberes de sus madres, padres y demás ascendientes, tutores y custodios, u otras personas que sean responsables de los mismos. De igual manera sin perjuicio de lo anterior, es deber y obligación de la comunidad a la que pertenecen y, en general de todos los integrantes de las sociedad, el respeto y el auxilio en el ejercicio de sus derechos.\nTitulo Tercero\nDe las Niñas, Niños y Adolescentes en Circunstancias Especialmente Difíciles\nCapitulo I\nDisposiciones Generales\nArtículo 46. Cualquier autoridad o persona que tengan conocimiento de alguna, niña, niño o adolescente que se encuentre en condiciones de marginación, vulnerabilidad o desventaja social previstas o no en la presente ley, solicitará la intervención de la Procuraduría de la Familia y del Ministerio Público a fin de que se apliquen de inmediato las medidas necesarias para su protección y atención, así como para la determinación de responsabilidades, en su caso.\nArtículo 47. EI Sistema Estatal y Municipal DIF, en el ámbito de sus respectivas competencias, establecerán programas a fin de proteger a las niñas, niños y adolescentes que se encuentren en condiciones de marginación, vulnerabilidad o desventaja social.\nCapitulo II\nDe los Derechos de las Niñas, Niños y Adolescentes con Discapacidad\nArtículo 48. Las niñas, los niños y adolescentes con discapacidad física, sensorial o intelectual, tienen derecho a gozar de una vida plena, digna, y sin discriminación.\nEstado, las dependencias y entidades competentes tendrán a su cargo:\nI. Ofrecer apoyos educativos y formativos para padres y familias de niñas, niños y adolescentes con discapacidad, con la finalidad de que estén en posibilidad de aceptar de mejor manera la situación que enfrentan;\nII. Promover estudios e investigaciones sobre la prevención de la discapacidad de las niñas, niños y adolescentes;\nIII. Fomentar una cultura de respeto y tolerancia a la discapacidad;\nIV. Promover facilidades arquitectónicas y accesibilidad a las niñas, niños y adolescentes en centros escolares, recreativos, comerciales, culturales y en general en el equipamiento e infraestructura urbana;\nV. Promover acciones interdisciplinarias para el estudio, diagnóstico temprano, tratamiento, rehabilitación, capacitación, preparación para el empleo y oportunidades de esparcimiento según las discapacidades de niñas, niños y adolescentes, que en cada caso se necesite, asegurando que sean accesibles a las posibilidades económicas de sus familiares;\nVI. Las demás que contribuyan a generar una cultura de respeto y de generación de condiciones a favor de las niñas, niños y adolescentes con discapacidad.\nCapitulo Ill\nDe los derechos de las Niñas, Niños y Adolescentes en la Atención de Adicciones\nArtículo 50. EI Gobierno del Estado con la activa participación de la sociedad, debe garantizar políticas y programas contra el uso ilícito de sustancias alcohólicas, estupefacientes y psicotrópicos. Asimismo, debe asegurar programas de atención especial para la recuperación de los niños y adolescentes dependientes y consumidores de estas sustancias.\nArtículo 51. Las niñas, niños y adolescentes adictos a sustancias que producen dependencia, tendrán derecho a recibir tratamiento médico tendiente a su rehabilitación, tomándose las medidas necesarias a fin de apoyar su salud física y psicológica, para tal fin la Secretaria de Salud reforzará y creará programas integrales enfocados a la problemática particular asociada a los distintos tipos de drogas y a las formas de dependencia física o emocional.\nArtículo 52. La Secretaria de Salud establecerá las campañas preventivas interinstitucionales en los distintos niveles gubernamentales tendientes a crear en las familias y la sociedad, la sensibilización y concientización sobre los efectos nocivos del uso de fármacos o sustancias que produzcan adicción.\nCapitulo IV\nDe los Derechos de las Niñas, Niños y Adolescentes Trabajadores\nArtículo 53. EI Estado reconoce los derechos de los adolescentes mayores de catorce años y menores de dieciséis a trabajar con las restricciones que establece la Ley Federal del Trabajo.\nArtículo 54. Las niñas, niños y adolescentes trabajadores tienen derecho a ser protegidos por el Estado, la familia y la sociedad, contra la explotación económica y el empleo en cualquier trabajo que puede entorpecer su educación, sea peligroso o nocivo para su salud o para su desarrollo integral.\nQueda prohibido cesar o discriminar a la adolescente embarazada o en etapa de lactancia, de conformidad con lo que dispone la Ley Federal del Trabajo y la presente Ley.\nCapitulo V\nDe las Niñas, Niños y Adolescentes en Situación de Calle y en la Calle\nArtículo 55. Los Sistemas Estatal y Municipales para el Desarrollo Integral de la Familia tendrán la atención a las niñas, niños y adolescentes en situación de calle y en la calle.\nArtículo 56. Los Sistemas Estatal y Municipales para el Desarrollo Integral de la Familia impulsarán e implementarán medidas tendientes a prevenir y evitar que las niñas, niños y adolescentes realicen actividades marginales o de sobre vivencia, realizando las acciones que se requieran para protegerlos y evitar su explotación.\nCapítulo VI\nDe las Niñas, Niños y Adolescentes Migrantes y Repatriados\nArtículo 57. Los Sistemas Estatal y Municipales DIF en coordinación con las Instituciones públicas y privadas competentes, procurarán una repatriación ordenada y segura de las niñas, niños y adolescentes de Coahuila que se encuentren fuera de la frontera mexicana, atendiendo a los principios establecidos en los acuerdos bilaterales sobre la materia.\nArtículo 58. El Sistema Estatal y los Municipales DIF, difundirán una campaña permanente para la defensa y protección de los derechos de las niñas, niños y adolescentes migrantes y repatriados; en especial los Sistemas DIF de la frontera implementarán el Programa Interinstitucional de Atención a\nMenores Fronterizos, y se brindarán los mecanismos para reintégralos con sus familias, en comunidades de origen además con las organizaciones de la sociedad civil impulsarán la consolidación de albergues de tránsito para su atención especializada y temporal.\nTitulo Cuarto\nDe la Procuración de la Defensa y Protección de los Derechos las Niñas, Niños y Adolescentes\nCapitulo I\nDe la Procuraduría de la Familia de Coahuila\nArtículo 59. La Procuraduría de la Familia es un órgano del Sistema para el Desarrollo Integral de la\nFamilia, que tiene por objeto la asistencia, defensa, asesoría, protección y orientación del menor en situación extraordinaria, si como de la familia.\nArtículo 60. La Procuraduría de la Familia tendrá las siguientes funciones, además de las previstas en la\nLey de Asistencia Social para el Estado:\nI. Representar a las Niñas, Niños y Adolescentes ante las autoridades y dependencias o instituciones que de manera directa o indirecta tengan relación con un menor de edad;\nII. Proporcionar asistencia, defensa, asesoría, protección y orientación jurídica a los menores de\nIII. Divulgar los aspectos más sobresalientes del derecho familiar y de la legislación sobre infancia;\nIV. Intervenir en toda clase de situaciones conflictivas o que afecten el bienestar de la familia;\nV. Vigilar que las niñas, niños y adolescentes no sean internados en lugares destinados para la reclusión de adultos y en su caso, denunciar tales circunstancias ante las autoridades competentes si prejuicio de lo señalado en la Legislación Penal vigente en el Estado;\nVI. Denunciar ante las autoridades competentes toda violación a las normas vigentes que protejan los intereses de la infancia y adolescencia;\nVII. En general, intervenir como gestores del bienestar social procurando conciliar los intereses y mejorar las relaciones entre los miembros de la familia, con el objeto de lograr su plena integración;\nVIII. Difundir por los medios más eficaces, el conocimiento de la presente ley, a efecto de lograr su plena observancia;\nIX. Y todas las demás que le confieran la presente Ley y otros ordenamientos legales en la materia.\nLas previstas por otros ordenamientos legales en la materia.\nArtículo 61. Las funciones de la Procuraduría de la Familia del Estado, son de interés público, por lo que en el desempeño de sus actividades podrá solicitar la asistencia y auxilio de las autoridades federales, estatales y municipales.\nCapitulo II\nDel Procedimiento Especial de Protección\nArtículo 62. Los principios del procedimiento especial de protección se aplicarán en defensa del interés superior de las niñas, niños y adolescentes. El Estado, deberá garantizar el principio de defensa y el debido proceso, en las decisiones que pretendan resolver algún conflicto derivado del ejercicio de los derechos contemplados en este ordenamiento.\nArtículo 63. En la instancia administrativa, el procedimiento especial de protección corresponde a la\nProcuraduría de la Familia, el cual se llevará a cabo en los términos previstos en la Ley de Asistencia\nSocial vigente en el Estado.\nArtículo 64. Las medidas de protección para las niñas, niños y adolescentes, serán aplicables cuando sus derechos sean amenazados o violados por alguna de las siguientes causas:\nI. Acción u omisión de los particulares o del Estado;\nII. Falta, omisión o abuso de quienes ejerzan la patria potestad, custodia, cuidado o su guarda;\nIII. Acciones u omisiones contra sí mismos.\nArtículo 65. Cuando la Procuraduría de la Familia, tenga conocimiento de que una niña, niño o adolescente, que se encuentren en situación extraordinaria, o en circunstancias especialmente difíciles, se estará previsto en la Ley de Asistencia Social del Estado y demás ordenamientos legales aplicables en la materia. anterior, deberá hacerlos del conocimiento de la Procuraduría de la Familia, para los efectos de que se un delito.\nArtículo 66. Las medidas de protección para las niñas, niños y adolescentes, que deberá llevar a cabo la\nProcuraduría de la Familia, sin perjuicio de las medidas previstas en la Ley de Asistencia Social, serán:\nI. Orden de tratamiento médico, psicológico o psiquiátrico en régimen de internación o ambulatorio; se refiere este Ley;\nIII. determinar las cauciones de no ofender y las prohibiciones de ir a determinados lugares, en los casos que estime necesarios;\nIV. Las demás que contribuyan al desarrollo integral de las niñas, niños y adolescentes.\nArtículo 67. Una vez aplicado el tratamiento especializado y comprobados los cambios que hayan mejorado el medio ambiente familiar, para salvaguardar la integridad física, moral o emocional del menor, podrá éste ser reintegrado al seno familiar, o con la familia de apoyo propuesta; tomando en cuenta el interés superior de la niña, niño o adolescente, en supuesto de que, se haya llevado el tratamiento reintegración del menor y no exista familia de apoyo, la Procuraduría de la Familia ejercitará las acciones que legalmente procedan.\nArtículo 68. En el supuesto del segundo párrafo del Artículo anterior y no exista pronunciamiento judicial en contrario respecto de las medidas de protección para las niñas, niños y adolescentes, la\nProcuraduría de la Familia tramitará ante el Juez de lo Familiar, lo siguiente:\nI. La suspensión del régimen de visitas;\nII. La suspensión provisional de la administración de bienes de los menores de edad; y\nIII. Cualquier otra medida que proteja los derechos reconocidos en el Código Civil vigente en el\nEstado a favor de las niñas, niños y adolescentes.\nTitulo Quinto\nDel Comité para la Protección de los Derechos y Deberes de las Niñas, Niños y Adolescentes\nCapitulo Único\nComité para la Protección de los Derechos y Deberes de las Niñas, Niños y Adolescentes\nArtículo 69. Se crea el Comité para la Protección de los Derechos y Deberes de las Niñas, Niños y\nAdolescentes en el Estado de Coahuila, como instancia honoraria, de asesoría, apoyo, vigilancia y seguimiento de la aplicación de la Convención sobre los Derechos del Niño y de las normas internacionales vigentes sobre la materia teniendo como objetivo promover, proporcionar y concertar programas y acciones; así como establecer políticas públicas que garanticen a las niñas, niños y adolescentes del estado, el cabal cumplimiento de sus derechos.\nArtículo 70. EI Comité se integrará por 13 titulares con derecho a voz y voto, y los vocales, del sector público, privado y social que se considere necesarios, quienes solo tendrán voz.\nTitulares son:\n1) EI Titular del Estado, que ocupará la Presidencia.\n2) El Director del Sistema DIF Estatal, que estará a cargo de la Vicepresidencia\n3) Procurador de la Familia, que estará a cargo de la Secretaría Técnica.\n4) El titular de la Secretaria de Gobierno.\n5) El titular de la Secretaria de Desarrollo Social.\n6) El titular de la Secretaria de Educación Pública.\n7) El titular de la Secretaria de Salud.\n9) El titular de la Fiscalía General del Estado\n10) El titular del Tribunal Superior de Justicia del Estado.\n11) El titular del Congreso del Estado.\n12) El titular de la Secretaria de Finanzas.\n13) El titular de la Presidencia de la Comisión Estatal de Derechos Humanos\nComité.\nLa Presidenta de los Patronatos DIF y Voluntariado de Coahuila, será miembro honorario del Comité quién tendrá únicamente voz dentro del Comité.\nArtículo 71. El Comité celebrará reuniones ordinarias mensualmente y las extraordinarias que sean necesarias en cualquier tiempo, previa convocatoria del presidente.\nLas sesiones del Comité se sujetarán a las bases siguientes:\nI. Serán validas con la asistencia de la mitad más uno de los Titulares, siempre que esté presente su presidente o quién deba suplirlo;\nII. El presidente o quién deba suplirlo presidirá la sesión, dirigirá los debates, declarará cerrada la discusión cuando así los estime procedente y finalmente, someterá a votación los asuntos correspondientes;\nIII. Se dará curso a los asuntos listados en el orden del día;\nIV. De toda sesión del Comité se levantará el acta respectiva a través de la Secretaría Técnica. Las actas deberán contener una síntesis del asunto a tratar y el punto o puntos acordados y se resguardarán por la propia Secretaría;\nV. La Secretaría Técnica del Comité, al inicio de cada sesión, dará lectura al acta de la sesión anterior para su aprobación. La misma deberá ser autorizada con las firmas del presidente o del\nVicepresidente y del Secretario;\nVI. Las votaciones del Comité se tomarán por mayoría de votos de los integrantes presentes, en caso de empate, la presidencia o quién lo supla tendrá voto de calidad;\nVII. Podrán asistir a las sesiones que celebre el Comité, previa invitación otras personas con amplia experiencia y conocimientos reconocidos en cualquier tema relacionado con el objeto del Comité, las cuales participarán con voz, pero sin voto;\nVIII. El Secretario Técnico del Comité, deberá Vigilar la ejecución y dar seguimiento a los acuerdos sin demora y sin esperar a que se apruebe el acta de donde provenga el acuerdo.\nArtículo 72. EI Comité tendrá las siguientes facultades:\nI. Proponer programas en beneficio de las niñas, niños y adolescentes;\nII. Promover la concertación de acciones entre las distintas dependencias y entidades de la\nAdministración Pública, que fije lineamientos generales para unificar los criterios en el ejercicio de los recursos financieros destinados a los programas de atención a las niñas, niños y adolescentes;\nIII. Fomentar y fortalecer la colaboración, concertación, coordinación, y participación corresponsable los derechos de las niñas, niños y adolescentes en el Estado;\nIV. Proponer los mecanismos e instrumentos tendientes a la consecución de aportaciones y donaciones que realicen las personas físicas y morales, o instituciones públicas o privadas, de carácter local, nacional o internacional, con el propósito de coadyuvar con el cumplimiento, del objetivo de este Comité;\nV. Dar seguimiento a los programas de la Administración Pública Estatal en la materia de infancia y adolescencia;\nVI. Diseñar e instrumentar modelos de intervención, en los cuales las Instituciones Públicas, Privadas y de Organismos de la Sociedad Civil, puedan articular sus recursos humanos, materiales y operativos para la prevención y atención de la problemática que afecta a la infancia y adolescencia del Estado y limita su desarrollo;\nVII. Impulsar acciones de difusión sobre los derechos y deberes de las niñas, niños y adolescentes, así como promover a través de medios masivos de comunicación, campañas de sensibilización comunitaria acerca de la problemática que viven la población infantil y adolescentes de la entidad;\nVIII. Establecer estrategias interinstitucionales que permitan elaborar y mantener actualizado el análisis de situación de la niñez y la adolescencia en el Estado;\nIX. Diseñar e implementar programas y acciones interinstitucionales y de vinculación con la sociedad civil que permitan dar cumplimiento a los principios y disposiciones emanadas de la Legislación vigente en materia de menores de edad;\nX. Promover estrategias encaminadas a generar un proceso de cambio social para hacer de los derechos de las niñas, niños y adolescentes, una práctica cotidiana entre las familias y las comunidades de la entidad;\nXI. Promover la participación permanente de la niñez y la adolescencia en el conocimiento, difusión y puesta en práctica de la Convención sobre los Derechos del Niño y demás normas vigentes en materia de menores de edad, a fin de permitirles actuar como agentes de cambio en sus propias vidas, la de sus familias y sus comunidades;\nXII. Propiciar que los principios básicos de esta Ley y de más ordenamientos legales en beneficio de formulación e instrumentación de las políticas, programas y presupuestos;\nXIII. Fomentar la cultura de la denuncia de violaciones a los derechos de la niñez y adolescencia;\nXIV. Promover las adecuaciones legislativas a fin de hacer compatibles las leyes, normas y\nUnidos Mexicanos;\nXV. Promover y apoyar la formación de comités Municipales.\nArtículo 73. La Presidencia del Comité estará a cargo del Titular Ejecutivo del Estado y tendrá las siguientes facultades y atribuciones.\nI. Dictar las medidas que se estimen convenientes para alcanzar los propósitos definidos del\nComité;\nII. Convocar a las reuniones ordinarias y extraordinarias del Comité;\nIII. Promover y vigilar el cumplimiento de las acciones acordadas en las reuniones del Comité, de conformidad con los acuerdos tomados, en los plazos establecidos y las responsabilidades asignadas;\nIV. Promover y vigilar el cumplimiento de los lineamientos de operación del Comité;\nV. Apoyar los acuerdos tomados en las sesiones del Comité;\nVI. Emitir voto de calidad en los términos previstos en esta Ley;\nVII. Firmar las actas del Comité;\nVIII. Representar al Comité en eventos, reuniones y asuntos que sean relevantes;\nIX. Delegar en el Vicepresidente las funciones y atribuciones que le competen en el Comité, cuando por las tareas propias de su encargo le impidan participar en forma personal.\nArtículo 74. La Vicepresidencia estará a cargo del Director General del Sistema para el Desarrollo\nIntegral de la Familia de Coahuila y tendrá facultades y atribuciones siguientes.\nI. El Vicepresidente deberá representar y suplir al Presidente en las facultades y atribuciones que le encomienda esta Ley;\nII. Coordinar la ejecución de acuerdos y resoluciones del Comité así como las gestiones necesarias para su cumplimiento;\nIII. Someter los acuerdos a consideración del Comité y realizar la votación;\nIV. Y las demás que el Presidente y esta Ley le asignen.\nArtículo 75. La Secretaría Técnica estará a cargo del Procurador de la Familia y tendrá las facultades y atribuciones siguientes:\nI. Suplir al Vicepresidente en sus funciones, por ausencia o en cargo de este;\nII. Proponer con anticipación al Vicepresidente la orden del día y los asuntos a tratar en la reunión que al efecto deba convocarse;\nIII. Coordinar el cumplimiento del programa anual de trabajo del Comité así como la formulación de los informes que permitan conocer su funcionamiento, operatividad y resultados del mismo;\nIV. Invitar a los miembros del Comité para integrarse a los equipos de trabajo, que realizaran las acciones que se acuerden;\nV. Organizar y coordinar el funcionamiento de los equipos de trabajo del Comité y así como la existentes;\nVI. Promover, y coordinar la instalación de los Comités Municipales;\nVII. Designar personal a su cargo para que lo represente en las actividades de los Comités\nMunicipales;\nVIII. Coordinar y dar seguimiento a los trabajos y acuerdos del Comité y de los Comités\nMunicipales;\nIX. Promover y mantener la coordinación con instituciones y dependencias que coadyuven a mejorar la situación de la niñez y adolescencia en la Entidad;\nX. Elaborar el reglamento interno y el manual de operación del Comité, con la participación de sus integrantes vigilando por su cumplimiento.\nXI. Nombrar a un representante que realizará sus funciones en casos de ausencia y de más que estime;\nXII. Promover y mantener los canales adecuados de comunicación, con los integrantes del\nComité y mantener permanentemente informados al Comité, Presidente y a su\nVicepresidente sobre la situación que guardan los asuntos del mismo;\nXIII. Firmar conjuntamente con el Presidente y Vicepresidente las actas de las sesiones del\nComité;\nXIV. Las demás inherentes a su cargo.\nArtículo 76. En cada uno de los Municipios se establecerá un Comité Municipal presidido por el Titular del Ayuntamiento, e integrado por el Director del Sistema para el Desarrollo Integral de la Familia\nMunicipal y las dependencias y entidades de la Administración Pública Municipal que en su función están vinculadas al tema de infancia y adolescencia.\nEl Presidente del Comité Municipal podrá invitar a participar en el Comité a representantes de la\nSociedad Civil Organizada, y Organismos Privados dedicadas a la atención de las niñas, niños y adolescentes, asociaciones de padres de familia y a especialistas en el tema.\nArtículo 77. Las funciones de dichos Comités se ajustarán a lo preceptuado en el Artículo 71 en lo que resulte aplicable al ámbito municipal.\nTitulo Sexto\nDe las Instituciones dedicadas a la Atención de Niñas, Niños y Adolescentes\nCapitulo Único\nDe las obligaciones de las instituciones dedicadas a la atención a infancia y adolescencia.\nArtículo 78. Las instituciones públicas y organismos privados que brinden servicios de asistencia social a niñas, niños y adolescentes, sin perjuicio de disposiciones contenidas en otros ordenamientos, tendrán para con estos las obligaciones siguientes:\nI. Respetar los derechos y garantías de que son titulares las niñas, niños y Adolescentes;\nII. Respetar su diversidad cultural y su dignidad;\nIll. Promover el restablecimiento y la preservación de los vínculos familiares, tomando en cuenta que estos no resulten en su perjuicio;\nIV. Promover sus derechos y deberes además de darles a conocer las instancias internas y omisiones que violen sus derechos;\nV. Llevar un expediente que contenga además del registro de su ingreso y egreso, la información sobre su situación jurídica psicológica social familiar y médica;\nArtículo 79. EI Sistema para el Desarrollo Integral de la Familia en el Estado coordinará a las infancia y adolescencia, coordinación que tendrá los siguientes objetivos:\nI. Establecer una enlace entre las instituciones públicas y organismos de la sociedad civil que presten servicios de asistencia social a los niñas, niños y adolescentes en condiciones de vulnerabilidad para ampliar la cobertura y pertinencia de los servicios;\nII. Intercambiar experiencias sobre los modelos exitosos de atención que aplica cada institución, así como sus avances y problemas de operación que se presentan en el desarrollo de los mismos, para procurar la optimización de recursos disponibles y mejorar la calidad de los servicios;\nIII. Garantizar un sistema de canalización y seguimiento a los casos de niñas, niños y adolescentes sujetos a tutela dativa definitiva y de las demás figuras que prevé el Código Civil, para que estos sean enviados a las instituciones que ofrezcan servicios adecuados a sus circunstancias y necesidades; y\nIV. Propiciar los apoyos para la capacitación asesoría y orientación que requieran para la ejecución de los programas de atención que lleven acabo las instituciones y organismos de la sociedad civil en beneficio de las niñas, niños y adolescentes;\nArtículo 80. Los organismos de la sociedad civil a las que se refiere el Artículo 78 deberán:\nI. Estar legalmente constituidas;\nII. Tener como objeto social, la protección a niñas, niños y adolescentes en situación de vulnerabilidad social;\nIII. Contar con la infraestructura que permitan brindar una atención adecuada que mejore la calidad de vida de La población que se atiende;\nV. Llevar el seguimiento y evaluación de los casos atendidos;\nIV. Coordinar sus actividades e informar mensualmente o cuando le sea requerida, al Sistema situación de los menores que se atiendan; y\nV. Observar las normas para la atención a niñas, niños y adolescentes, emitidas por las autoridades u organismos competentes;\nArtículo 81. Son derechos de las niñas, niños y adolescentes en situación extraordinaria o en circunstancias especialmente difíciles que sean atendidos en centros asistenciales, los siguientes:\nI. Brindarle los servicios de asistencia social sin ningún tipo de discriminación;\nII. Recibir un trato digno por el personal del centro asistencial y por las otras personas beneficiarias;\nIII. Mantener el secreto profesional y guardar la confidencialidad y utilización reservada de su historial y de toda la información inherente al menor, pudiendo ser proporcionada únicamente a solicitado de la autoridad competente que deba de terminar su situación jurídica;\nIV. Mantener relaciones con sus familiares y recibir sus visitas en el centro asistencial, salvo que exista resolución judicial o determinación de autoridad administrativa en sentido contrario;\nV. Tener cubiertas suficientemente las necesidades fundamentales de su vida cotidiana que les permitan el adecuado desarrollo integral;\nVI. Acceder a los servicios de salud, educación y los necesarios para atender todas las necesidades que demanda el adecuado desarrollo integral y que no le sean satisfechas en el propio centro;\nVII. Ser respetados en su intimidad personal y de sus pertenencias en este ultimo caso será la revisión juicio del responsable del centro asistencial se justifique para salvaguardar la integridad física o moral del menor y de más personas que se encuentren en ese lugar;\nVIII. Disfrutar del descanso, recreación y actividades que favorezcan a su desarrollo integral;\nIX. Participar en las actividades programadas por el centro asistencial;\nX. Atendiendo a su edad tienen derecho a conocer la situación legal y a participar en la elaboración de su proyecto de vida; y\nXI. Ser escuchados en los términos de la Legislación vigente en Estado en las decisiones de trascendencia.\nTitulo Séptimo\nCapitulo I\nDe las Sanciones\nArtículo 82. Los servidores públicos que incumplan o interfieran en el cumplimiento de lo dispuesto en esta ley, serán sancionados conforme a la Ley de Responsabilidades de los Servidores Públicos\nEstatales y Municipales del Estado de Coahuila, así como por lo establecido en la legislación civil y penal aplicable según sea el caso concreto.\nArtículo 83. A los padres, tutores, docentes o cualquier otra persona que infrinja de modo alguno las disposiciones de esta Ley y que conlleve a menoscabar la dignidad, integridad y moralidad del o los menores bajo su cuidado, con independencia de las sanciones que prevé la Ley aplicable a la conducta asumida, se hará acreedor a:\nI. Amonestación por escrito;\nII. Multa de uno hasta ochocientas veces de salario mínimo vigente en la Entidad a la fecha en que ocurra en incumplimiento;\nIII. Trabajos en beneficio de la comunidad;\nIV. Arresto hasta por treinta y seis horas;\nV. Clausura parcial o total, temporal o definitiva de las fuentes o actividades que contravengan las disposiciones de esta Ley;\nVI. Aseguramiento de objetos con los cuales se cause perjuicio a las personas a las que se refiere la presente Ley; y\nVII. Tratándose de servidores públicos la sanción será desde la amonestación hasta destitución del cargo, de conformidad con lo que establece la Ley de Responsabilidades de los Servidores\nPúblicos del Estado.\nEn caso de reincidencia las multas podrán aplicarse hasta por el doble de lo previsto.\nArtículo 84. Las Sanciones a las que se refiere esta ley serán impuestas por la Procuraduría de la de más ordenamientos legales aplicables, para la determinación de la sanción se tomará en consideración lo siguiente:\nI. La gravedad de la falta;\nII. El carácter intencional de la infracción;\nIII. La magnitud del año ocasionando;\nIV. La reincidencia del infractor; y\nV. La capacidad económica del infractor.\nArtículo 85. En el caso de que la transgresión constituya un hecho punible, se hará del conocimiento del\nMinisterio Público, a efecto de que se proceda en los términos de su competencia.\nArtículo 86. El importe de las multas impuestas deberá pagarse en la recaudación de rentas respectiva en el plazo que señale la propia Procuraduría de la Familia, el que no deberá exceder de quince días naturales. Si transcurrido el plazo no se paga la multa, la propia recaudación de rentas que corresponda las hará efectivas conforme al procedimiento administrativo de ejecución.\nArtículo 87. El importe de las multas que se recabe con motivo de la aplicación de las sanciones a que se refiere este capitulo se enterará al Sistema para el Desarrollo Integral de la Familia, a efecto de que éste lo destine exclusivamente a los programas que implementa en beneficio de los menores.\nCapitulo II\nMedios de Impugnación\nRecurso de revisión\nArtículo 88. Los interesados que se sientan afectados por los actos y resoluciones relacionados con el procedimiento sancionatorio previsto en la presente Ley podrán interponer el recurso de revisión ante el superior jerárquico.\nArtículo 89. La oposición a los actos de trámite del procedimiento sancionatorio deberá alegarse por los interesados durante dicho procedimiento, para su consideración, en la resolución que ponga fin al mismo.\nLa oposición a tales actos de trámite se hará valer en todo caso al impugnar la resolución definitiva.\nArtículo 90. El plazo para interponer el recurso de revisión será de cinco días hábiles contados a partir del día siguiente a aquel en que hubiere surtido efecto la notificación de la resolución que se recurra, o hubiere tenido conocimiento de ella.\nArtículo 91. El escrito de interposición del recurso de revisión deberá presentarse ante la autoridad que emitió el acto impugnado y será resuelto por el superior jerárquico, el escrito deberá expresar:\nI. El Órgano Administrativo a quien se dirige;\nII. El nombre del recurrente, y del tercero perjudicado si lo hubiere, así como el lugar que señale para efectos de notificaciones;\nIII. El acto que se recurre y la fecha que se le notificó o tuvo conocimiento del mismo;\nIV. Los agravios que se le causan;\nV. En su caso, copia de la resolución o acto que se impugnan y de la notificación correspondiente. Tratándose de actos que por no haberse resuelto en tiempo se entiendan negados, deberá acompañarse el escrito de iniciación del procedimiento, o el documento sobre el cual no hubiere recaído resolución alguna; y\nVI. Las pruebas que ofrezca, que tengan relación inmediata y directa con la resolución o acto impugnado debiendo acompañar las documentales con que se cuente, incluidas las que acredite su personalidad cuando actué en nombre de otro o de personas morales.\nArtículo 92. La interposición del recurso suspenderá la ejecución del acto impugnado, siempre y cuando:\nI. Lo solicite expresamente el recurrente;\nII. Sea procedente el recurso;\nIII. No se siga perjuicio al interés social o se contravenga disposiciones de orden público;\nIV. No se ocasionan daños o prejuicios a terceros, a menos que se garantice éstos para el caso de no obtener resolución favorable; y\nV. Tratándose de multas el recurrente garantice el crédito fiscal en cualquiera de las formas previstas en el Código Fiscal para el Estado de Coahuila de Zaragoza.\nLa autoridad deberá acordar, en su caso, la suspensión o la denegación de la suspensión dentro de los cinco días siguientes a su interposición, en cuyo defecto se entenderá otorgada la suspensión.\nArtículo 93. El recurso se tendrá por no interpuesto y se desechará cuando:\nI. Se presente fuera de plazo;\nII. No se haya acompañado la documentación que acredite la personalidad del recurrente; y\nIII. No aparezca suscrito por quien deba hacerlo.\nArtículo 94. Se desechara por improcedente el recurso:\nI. Contra actos que sen materia de otro recurso y que se encuentre pendiente de resolución, promovido por el mismo recurrente y por el propio acto impugnado;\nII. Contra actos que no afecten los intereses jurídicos del promovente;\nIII. Contra actos consumados de un modo irreparable;\nIV. Contra actos consentidos expresamente; y\nV. Cuando se esté tramitando ante los tribunales algún recurso o defensa legal interpuesto por el promovente, que pueda tener por efecto modificar, revocar o nulificar el acto respectivo.\nArtículo 95. Será sobreseído cuando el recurso cuando:\nI. El promovente se desista expresamente del recurso;\nII. El agraviado fallezca durante el procedimiento, si el acto respectivo sólo afecta su persona;\nIII. Durante el procedimiento sobrevenga alguna de las causas de improcedencia a que se refiere el artículo anterior;\nIV. Cuando haya cesado los efectos del acto respectivo;\nV. Por falta de objeto o materia del acto respectivo; y\nVI. No se probare la existencia del acto respectivo.\nArtículo 96. La autoridad encargada de resolver el recurso podrá:\nI. Desecharlo por improcedente o sobreseerlo;\nII. Confirmar el acto impugnado;\nIII. Declarar la insistencia, nulidad o anulabilidad del acto impugnado o revocarlo total o parcialmente; y\nIV. Modificar u ordenar la modificación del acto impugnado o dictar u ordenar expedir uno nuevo que lo sustituya, cuando el recurso interpuesto sea total o parcialmente resuelto a favor del recurrente.\nArtículo 97. La resolución del recurso se fundará en derecho y examinará todos y cada uno de los agravios hechos valer por el recurrente teniendo la autoridad la facultad de invocar hechos notorios; pero, cuando uno de los agravios sea suficiente para desvirtuar la validez del acto impugnado bastará con el examen de dicho punto.\nSi la resolución ordena realizar un determinado acto o iniciar la reposición del procedimiento, deberá cumplirse en un plazo de treinta días naturales meses.\nArtículo 98. No se podrán revocar o modificar los actos administrativos en la parte no impugnada por el recurrente.\nLa resolución expresará con claridad los actos que se modifiquen y si la modificación es parcial, se precisará ésta.\nArtículo 99. La autoridad podrá dejar sin efectos un requerimiento o una sanción, de oficio o a petición de parte interesada, cuando se trate de un error manifiesto o el particular demuestre que ya había dado cumplimiento con anterioridad.\nLa tramitación de la declaración no constituirá recurso, ni suspenderá el plazo para la interposición de éste, y tampoco suspenderá la ejecución del acto.\nArtículo 100. Cuando hayan de tenerse en cuenta nuevos hechos o documentos que no obren en el expediente original derivado del acto impugnado, se pondrán de manifiesto a los interesados para que, en un plazo no mayor de cinco días hábiles, formulen sus alegatos y presenten los documentos que estimen procedentes.\nNo se tomarán en cuanta en al resolución del recurso, hechos, documentos o alegatos del recurrente, cuando habiendo podido aportarlos durante el procedimiento administrativo no lo haya hecho.\nPRIMERO. La presente ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO. Se derogan todas las disposiciones que contravengan lo previsto por esta ley.\nTERCERO. El Comité para la Protección de los Derechos y Deberes de las Niñas, Niños y Adolescentes; esta ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veintidós días del mes de noviembre del año dos mil cinco.\nDIPUTADA PRESIDENTA.\nMARÍA EUGENIA CÁZARES MARTÍNEZ.\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nMIGUEL FELIPE MERY AYUP. GREGORIO CONTRERAS PACHECO.\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nSaltillo, Coahuila. 05 de Diciembre de 2005\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA\nVALDES\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nOSCAR PIMENTEL GONZÁLEZ\n(RÚBRICA)\nEL SECRETARIO DE FINANZAS\nLIC. JORGE TORRES LÓPEZ\n(RÚBRICA)\nEL SECRETARIO DE DESARROLLO\nSOCIAL\nLIC. LUIS GERARDO GARCÍA MARTÍNEZ\n(RÚBRICA)\nEL SECRETARIO DE SEGURIDAD\nPÚBLICA\nLIC. FAUSTO DESTENAVE KURI\n(RÚBRICA)\nEL SECRETARIO DE SALUD\nDR. RAYMUNDO VERDUZCO\nROSAN\n(RÚBRICA)\nEL SECRETARIO DE EDUCACIÓN\nPÚBLICA\nPROFR. MANUEL JAIME CASTILLO\nGARZA\n(RÚBRICA)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nP.O. 15 DE ENERO DE 2008.\nPRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Las dependencias y entidades que actualmente ejecutan funciones que mediante el presente Decreto se transfieren a la Secretaría de Gobierno, contarán con un término de 30 días hábiles para adecuar los manuales de organización y demás procedimientos administrativos necesarios para el cumplimiento de lo previsto en este Decreto.\nTERCERO. Se otorga un plazo de 30 días hábiles para que se lleven a cabo las reformas y adecuaciones a las disposiciones reglamentarias que correspondan.\nCUARTO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nP.O. 38 / 12 de Mayo de 2009 / Decreto 051\nPRIMERO. La presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. Todas las disposiciones, menciones y referencias que se hagan en las leyes y reglamentos nacionales, estatales y municipales a la Procuraduría General de Justicia del Estado y al Procurador General de Justicia del Estado; a la Secretaría de\nSeguridad Pública del Estado y al Secretario de Seguridad Pública del Estado, se entenderán hechas a la Fiscalía General y al\nFiscal General.\nTERCERO. Todas las disposiciones, menciones y referencias que se hagan en las leyes y reglamentos nacionales, estatales y especializados, conforme a las siguientes denominaciones:\nSubprocurador Ministerial: Fiscal Ministerial, de Investigación y Operación Policial.\nSubprocurador de Control de Procesos y Legalidad: Fiscal de Control de Procesos y Legalidad.\nSubprocurador Jurídico de Profesionalización y de Proyectos: Fiscal Jurídico, de Profesionalización y de Proyectos.\nCUARTO. Se derogan todas las disposiciones que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de octubre de 2006",
  "ULTIMA REFORMA PUBLICADA": "12 DE MAYO DE 2009",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos de la niñez"
  ]
}