{
  "titulo": "Ley del Sistema de Seguridad Pública del Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nLEY DEL SISTEMA DE SEGURIDAD PÚBLICA DEL ESTADO DE COAHUILA DE ZARAGOZA.\nEL C. PROFR. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 73.DISPOSICIONES FUNDAMENTALES\nCAPÍTULO ÚNICO\nDE LA LEY Y LA INSTAURACIÓN DEL SISTEMA ESTATAL DE SEGURIDAD PÚBLICA\nNaturaleza\nARTÍCULO 1.- La presente Ley es de orden público e interés social, es obligatoria para los gobiernos del Estado y de los Municipios, sus servidores públicos y habitantes. Es de observancia general en todo el territorio del Estado.\nConcepto del Sistema Nacional de Seguridad Pública\nARTÍCULO 2.- Las normas fundamentales para el establecimiento de los Sistemas Nacionales y Estatales de\nSeguridad Pública están previstas en la Constitución Política de los Estados Unidos Mexicanos y en su ley reglamentaria.\nLa seguridad pública, conforme a las leyes aplicables, es una función a cargo de la Federación, el Distrito Federal, los Estados y los Municipios, que tiene como fines salvaguardar la integridad y derechos de las personas, así como preservar las libertades, el orden y la paz públicos y comprende la prevención especial y general de los delitos, la investigación para hacerla efectiva, la sanción de las infracciones administrativas, así como la investigación y la persecución de los delitos y la reinserción social del individuo, en las respectivas competencias establecidas en la\nEl Estado desarrollará políticas en materia de prevención social del delito con carácter integral; así como programas protección de las víctimas. instituciones policiales, del Ministerio Público, de las instancias encargadas de aplicar las infracciones administrativas, de los responsables de la prisión preventiva y ejecución de penas, de las autoridades competentes en materia de justicia para adolescentes.\nSistema Estatal\nARTÍCULO 3.- De conformidad con lo previsto por los artículos 21 y 115 de la Constitución General, la seguridad pública interna es una función a cargo del gobierno estatal y de los gobiernos municipales, según sus esferas de competencia.\nARTÍCULO 4.- En el Estado de Coahuila, la legislación sobre seguridad pública se integra por un conjunto de leyes que dimanan de la Constitución del Estado. Estas son la Ley Orgánica de la Administración Pública del Estado de\nCoahuila de Zaragoza, la Ley Orgánica de la Fiscalía General del Estado de Coahuila de Zaragoza y la presente Ley.\nARTÍCULO 5.- La Ley Orgánica de la Fiscalía General del Estado de Coahuila de Zaragoza regula la función integral de seguridad pública, incluyendo las actividades de Policía Operativa, del Ministerio Público y de sus auxiliares, la\nPolicía Investigadora y los peritos; contiene, además, las bases fundamentales para la coordinación entre el Estado y el Municipio.\nSus disposiciones las complementan las Leyes de Procuración de Justicia, de Ejecución de Sanciones Privativas y\nRestrictivas de la Libertad, de Justicia para Adolescentes, todas del Estado, sus respectivos reglamentos y demás disposiciones que resulten aplicables.\nLa Ley Orgánica de La Fiscalía General, es aplicable en la materia y deberá de acatarse en la interpretación y cumplimiento de las disposiciones de esta Ley.\nInstitución del Sistema Estatal\nARTÍCULO 6.- La presente Ley, según lo previsto en la Constitución Política de los Estados Unidos Mexicanos, la\nSeguridad Pública.\nObjeto de la Ley\nARTÍCULO 7.- Esta Ley establece los principios y las normas de organización, coordinación, subordinación, colaboración, coparticipación y operación que rigen a las instituciones estatales y municipales de seguridad pública para integrar el Sistema Estatal de Seguridad Pública.\nEl objeto de esta Ley es:\nI. Establecer las bases para la coordinación entre el Estado y los Municipios;\nII. Precisar los ámbitos de competencia del Estado y los Municipios;\nIII. Puntualizar las obligaciones del Estado y de los Municipios en la materia;\nIV. Detallar la integración y funciones de las corporaciones de seguridad pública;\nV. Regular la prestación del servicio de seguridad privada;\nVI. Particularizar la capacitación, la carrera policial y el control de la confianza;\nVII. Concretar las funciones para el establecimiento de políticas de seguridad pública;\nVIII. Estructurar el sistema de información criminal;\nIX. Complementar las disposiciones de la Ley Orgánica de la Fiscalía General para acatar cabalmente las disposiciones de la Ley General del Sistema Nacional de Seguridad Pública, y\nX. Establecer las obligaciones de la ciudadanía en relación con la seguridad pública que regula la presente Ley.\nGlosario\nARTÍCULO 8.- Para los efectos de esta Ley se entiende por:\nI. Constitución General: La Constitución Política de los Estados Unidos Mexicanos;\nIII. Ley General del Sistema Nacional: La Ley General del Sistema Nacional de Seguridad Pública;\nIV. Ley Orgánica de la Fiscalía: La Ley Orgánica de la Fiscalía General del Estado de Coahuila de Zaragoza;\nV. Ley de Responsabilidades: La Ley de Responsabilidades de los Servidores Públicos Estatales y Municipales del Estado de Coahuila;\nVI. Estado: El Estado de Coahuila de Zaragoza;\nVII. Municipios: Los 38 Municipios del Estado de Coahuila;\nVIII. Sistema Nacional: El Sistema Nacional de Seguridad Pública;\nIX. Sistema Estatal: El Sistema Estatal de Seguridad Pública;\nX. Consejo Estatal: El Consejo Estatal de Seguridad Pública:\nXI. Consejo Municipal: Los Consejos Municipales de Seguridad Pública;\nXII. Plan Estatal: El Plan Estatal de Seguridad Pública;\nXIII. Gobernador: El Gobernador Constitucional del Estado de Coahuila de Zaragoza;\nXIV. Fiscalía General: La Fiscalía General del Estado de Coahuila de Zaragoza;\nXV. Fiscal General: El Fiscal General del Estado de Coahuila de Zaragoza;\nXVI. Fiscales Especializados: Los Fiscales Ministerial, de Investigación y Operación Policial; Jurídico, de\nProfesionalización y de Proyectos; de Inteligencia y Políticas Públicas;\nXVII. Fiscal Ministerial: Fiscal Especializado Ministerial, de Investigación y Operación Policial;\nXVIII. Fiscal Jurídico: Fiscal Especializado Jurídico, de Profesionalización y de Proyectos;\nXIX. Fiscal de Inteligencia: Fiscal Especializado, de Inteligencia y Políticas Públicas;\nXX. Centro de Profesionalización: El Centro de Profesionalización, Acreditación, Certificación y Carrera;\nXXI. Programa Rector de Profesionalización: Programa Rector de Profesionalización Ministerial, Pericial y\nPolicial;\nXXII. Centro de Inteligencia: El Centro de Inteligencia y Políticas Públicas de Seguridad y Procuración de Justicia;\nXXIII. Dependencias, o instituciones: Las fiscalías especializadas, direcciones generales, delegaciones regionales, direcciones de área, subdirecciones, centros, unidades y, en general, a toda organización interior de la Fiscalía\nGeneral o de los gobiernos del Estado y los Municipios;\nXXIV. Funcionarios: Los servidores públicos que desempeñen tareas de administración, fiscalización, mando o coordinación en materia de Seguridad Pública;\nXXV. Fuerzas de seguridad pública estatales: Las fuerzas de seguridad pública de la Fiscalía General;\nXXVI. Fuerzas de seguridad pública municipales: Las fuerzas de seguridad pública de los Municipios, y\nXXVII. Agentes de policía: las personas físicas al servicio de las fuerzas de seguridad de la Fiscalía General y de los Municipios, sin distinción de categoría, cargo, grado ni adscripción.\nXXVIII. Servicio de Carrera Policial: Servicio Profesional de Carrera Policial.\nTÍTULO SEGUNDO\nDEL SISTEMA ESTATAL DE SEGURIDAD PÚBLICA\nCAPÍTULO PRIMERO\nDEFINICIÓN Y ESTRUCTURA\nDefinición\nARTÍCULO 9.- El Sistema Estatal es la organización del Estado y los Municipios para que cumplan de manera coordinada con las obligaciones que les corresponden en las funciones de seguridad pública.\nDeberes de Coordinación con el Sistema Nacional\nARTÍCULO 10.- El Estado y los Municipios, en el ámbito de sus respectivas competencias, garantizarán el cumplimiento de la Ley General del Sistema Nacional y demás disposiciones que de ella se deriven; además harán efectiva la coordinación con el Sistema Nacional.\nARTÍCULO 11.- Para cumplir cabalmente con las disposiciones de coordinación impuestas por los artículos 21 y 115 de la Constitución General, el Estado y los Municipios, están obligados a:\nI. Acatar las disposiciones de la presente Ley;\nII. Cumplir los programas y acciones que se dicten en el ámbito de la presente Ley;\nIII. Mantener, una relación de respeto y de colaboración mutua para el desarrollo, prevención, conservación y, en su caso, el restablecimiento del orden y la tranquilidad públicos;\nIV. Celebrar los convenios de coordinación;\nV. Entregar a la Fiscalía General la información de personal, criminal y estadística relativa a seguridad pública;\nVI. Consultar a través del Registro de Seguridad Pública del Estado, los registros nacionales y estatales, antes de aceptar a los aspirantes y de contratar a los agentes de la policía; instituciones, planes y programas de la Fiscalía General y el Programa Rector de Profesionalización;\nVIII. Observar y respetar las disposiciones de la Ley Orgánica de la Fiscalía y de esta Ley relativas a la carrera, certificación, control de confianza y procedimientos por responsabilidad administrativa del personal de seguridad pública, y\nIX. Las demás que sean aplicables de conformidad con las leyes, reglamentos y convenios de seguridad pública.\nDeberes Propios del Estado\nARTÍCULO 12.- El Estado en materia de seguridad pública tiene los deberes y atribuciones prescritos en la\nConstitución del Estado, en la Ley Orgánica de la Fiscalía General, esta Ley y demás disposiciones legales aplicables.\nDeberes de los Municipios\nARTÍCULO 13.- Los Municipios, en el ámbito de sus competencias territoriales y materiales, además de las señaladas en la Constitución del Estado, en el Código Municipal del Estado, en los reglamentos municipales y demás disposiciones aplicables, tienen las siguientes obligaciones:\nI. Formar parte del Consejo Estatal;\nII. Expedir los bandos y reglamentos de policía y gobierno, circulares y demás disposiciones de seguridad pública;\nIII. Elaborar, aprobar y emitir el Plan de Seguridad Pública Municipal;\nIV. Elaborar, aprobar y emitir el Plan Integral de prevención social del delito;\nV. Constituir la comisión de regidores responsable de supervisar y verificar que se cumplan las disposiciones del\nAyuntamiento sobre seguridad pública;\nVI. Integrar el Consejo Consultivo Municipal como órgano normativo y de consulta en materia de seguridad pública municipal;\nVII. Integrar el Consejo Municipal de Protección Civil, como órgano consultivo y de participación ciudadana para la atención inmediata y eficaz de emergencias que afecten al Municipio;\nVIII. Promover la participación de los sectores sociales en el estudio y solución de los problemas de seguridad pública municipal, y\nIX. Formar parte, a través de los Presidentes Municipales, del Sistema Estatal, el Consejo Estatal y el Consejo\nMunicipal de Seguridad Pública; así como a cumplir y hacer cumplir cabalmente las disposiciones que dicten esos organismos;\nX. Proporcionar a la Fiscalía General la información necesaria para darle seguimiento a la ejecución y resultados de las funciones y programas de seguridad;\nXI. Las demás que contemple la legislación aplicable.\nEstructura del Sistema Estatal\nARTÍCULO 14.- El Sistema Estatal se integra por:\nI. El Titular del Ejecutivo Estatal, quien lo presidirá;\nII. La Fiscalía General;\nIII. Los Ayuntamientos, y\nIV. Los Consejos y Comités de Seguridad Pública\nCAPÍTULO SEGUNDO\nDE LAS BASES GENERALES DE LA COORDINACIÓN\nSECCIÓN PRIMERA\nDE LAS COMPETENCIAS\nCompetencia Concurrente\nARTÍCULO 15.- La seguridad pública corresponde a la Federación, al Estado y a los Municipios, en el ámbito de su respectiva competencia, por lo cual la responsabilidad de cada orden de gobierno se desarrollará de manera conjunta con respecto a los otros, conforme a sus atribuciones legales y dentro de un ámbito de coordinación y colaboración.\nIntervención Subsidiaria del Estado\nARTÍCULO 16.- En caso de ocurrir situaciones graves que pongan en riesgo el orden y la paz pública de una comunidad, ó la corporación de policía preventiva municipal no cuente con recursos humanos profesionales ó de equipamiento suficientes, el Estado a petición del propio municipio ó, de manera oficiosa, podrá asumir el mando temporal de la policía preventiva municipal a través de la Fiscalía General, hasta en tanto se restablezcan las condiciones de normalidad.\nFrente a una situación de emergencia, natural o humana, que rebase las posibilidades de los Municipios afectados, el mando y la coordinación de las policías preventivas municipales quedará bajo la responsabilidad de la Fiscalía\nGeneral, a través del Fiscal Ministerial, hasta en tanto cese la emergencia.\nIntervención Convencional del Estado\nARTÍCULO 17.- En caso de que el Municipio no cuente con condiciones para prestar el servicio de seguridad pública podrá convenir con el Estado a fin de que éste cumpla con dicha responsabilidad.\nSECCIÓN SEGUNDA\nDE LOS FINES Y PROPÓSITOS DE LA COORDINACIÓN\nBases de Coordinación\nARTÍCULO 18.- Las políticas, programas y acciones de coordinación se efectuarán con base en las leyes y reglamentos aplicables, los acuerdos y resoluciones del Consejo Estatal, de los convenios que se celebren con arreglo a la legislación aplicable y los acuerdos del Consejo Interior de la Fiscalía General. Los acuerdos y los convenios tendrán carácter obligatorio para todos los participantes.\nContenido\nARTÍCULO 19.- La función de seguridad pública se realizará de manera integral mediante la concurrencia de todas las instancias encargadas de lo siguiente:\nI. La prevención del delito, las infracciones administrativas y las conductas antisociales,\nII. La imposición de las sanciones administrativas;\nIII. La investigación y persecución de los delitos;\nIV. La ejecución de las sanciones y medidas penales de seguridad, la reinserción social del liberado y la reintegración del adolescente;\nV. La administración y operación de los Centros de Reinserción Social y de Centros de Internación, Diagnóstico y\nTratamiento de Adolescentes;\nVI. La atención y asistencia a las víctimas de delitos y a las personas amenazadas, y\nVII. El apoyo a la población en casos de siniestros o desastres naturales.\nFines\nARTÍCULO 20.- La seguridad pública estará orientada a la consecución de los siguientes fines:\nI. Salvaguardar los derechos humanos, la integridad y las garantías individuales; la preservación del orden y la paz pública;\nII. Disminuir y contener la incidencia delictiva, identificando sus factores criminógenos;\nIII. Orientar e informar a las víctimas y ofendidos del delito, buscando además que reciban una atención adecuada y oportuna por parte de las instituciones correspondientes;\nIV. Optimizar la labor de las instituciones policiales en el combate a la delincuencia, las conductas antisociales, la prevención y control del delito y de las infracciones administrativas, de tal forma que haga posible abatir la incidencia delictiva en el Estado;\nV. Lograr la plena reinserción social de los delincuentes y la reintegración social y familiar de los adolescentes sujetos a programas de adaptación;\nVI. Promover que los ciudadanos y la población en general incrementen su confianza en las instituciones que realizan tareas de seguridad pública, y\nVII. Coordinar los diferentes ámbitos de gobierno para asegurar el cumplimiento de los mecanismos de colaboración.\nPropósitos de la Coordinación\nARTÍCULO 21.- El Estado y los Municipios se coordinarán dentro del Sistema Estatal, a través de las instancias competentes de ambos órdenes de gobierno y del Consejo Estatal, para:\nI. Determinar las políticas de seguridad pública aplicables en su ámbito, así como ejecutar, dar seguimiento y evaluar sus acciones, a través de las instancias previstas en esta Ley;\nII. Desarrollar los lineamientos, mecanismos e instrumentos para la organización y funcionamiento de sus instituciones y corporaciones de seguridad pública, así como para la formación y capacitación de sus miembros;\nIII. Definir características de equipamiento, uniformes, insignias, así como establecer mecanismos de comunicación e intercambio de información en todo el Estado;\nIV. Establecer, supervisar, utilizar y mantener actualizados todos los instrumentos de información del Sistema\nEstatal;\nV. Hacer propuestas para la formulación del Plan Estatal así como para participar en su seguimiento y evaluación;\nVI. Contribuir a la formulación de programas municipales de seguridad pública, así como a su seguimiento y evaluación, y\nVII. Ejercer en forma coordinada sus atribuciones en materia de seguridad pública.\nLímites a la Coordinación\nARTÍCULO 22.-La coordinación, evaluación y seguimiento de lo dispuesto en esta Ley, se hará con respeto a las atribuciones que la Constitución del Estado y las leyes aplicables establecen para las instituciones y autoridades que integran el Sistema Estatal.\nSECCIÓN TERCERA\nDE LAS MATERIAS OBJETO DE LA COORDINACIÓN\nMaterias\nARTÍCULO 23.- La coordinación dentro del Sistema Estatal comprende las materias siguientes:\nI. La integridad de los elementos que conforman las instituciones de seguridad pública;\nII. La organización, administración, operación y modernización tecnológica del equipo, armamento y de telecomunicaciones de las instituciones y corporaciones de seguridad pública;\nIII. El intercambio y sistematización de todo tipo de información sobre seguridad pública;\nIV. La implementación de los estudios profesionales; así como la certificación de la confianza;\nV. Los sistemas disciplinarios y de estímulos y recompensas en las corporaciones de seguridad pública;\nVI. La coordinación respecto al gasto en las materias que regula esta ley;\nVII. Las acciones conjuntas de las corporaciones de seguridad pública;\nVIII. El fomento de la cultura de prevención de infracciones y delitos;\nIX. La participación ciudadana y las instancias y procedimientos pertinentes para que contribuya a una mayor satisfacción de los objetivos propuestos en esta ley, y\nX. Las relacionadas con las anteriores, que sean convenientes para incrementar la eficacia de las medidas y acciones tendientes a alcanzar la seguridad pública.\nAcciones de la Coordinación\nARTÍCULO 24.- Conforme a las bases que establece la Constitución General, la Constitución del Estado, la Ley\nGeneral del Sistema Nacional, la Ley Orgánica de la Fiscalía General, esta Ley y demás ordenamientos aplicables, el Estado y los Municipios, en el ámbito de su competencia, realizarán las siguientes acciones de coordinación:\nI. Integrar el Sistema Estatal de Seguridad Pública y cumplir con sus objetivos y fines;\nII. Conformar el Consejo Estatal;\nIII. Aprobar, aplicar, operar y evaluar los Planes Estatal y Municipal de Seguridad;\nIV. Formular políticas integrales, sistemáticas, continuas y evaluables, así como programas y estrategias, en materia de seguridad pública;\nV. Ejecutar, dar seguimiento y evaluar las políticas, estrategias y acciones, a través de las instancias previstas en esta ley;\nVI. Regular la carrera policial, ministerial y de servicios policiales, los estudios, los reconocimientos, certificación y registro de los servidores públicos de las instituciones de seguridad pública;\nVII. Regular los sistemas disciplinarios, así como de reconocimientos, estímulos y recompensas;\nVIII. Determinar criterios uniformes para la organización, operación y modernización tecnológica de las\nInstituciones de Seguridad Pública;\nIX. Establecer y controlar las bases de datos criminalísticos, victimológicos y de personal;\nX. Realizar acciones y operativos conjuntos;\nXI. Coadyuvar en la protección y vigilancia de las instalaciones estratégicas federales, estatales y municipales;\nXII. Invitar a la comunidad y a las instituciones académicas a coadyuvar en la evaluación de la seguridad pública y la prevención del delito;\nXIII. Implementar mecanismos de evaluación en la aplicación de los fondos de ayuda federal para la seguridad pública;\nXIV. Fortalecer los sistemas de seguridad social de los servidores públicos, sus familias y dependientes, e instrumentar los complementarios a éstos, y\nXV. Realizar las demás acciones previstas en la legislación aplicable, o que sean necesarias para incrementar la coordinación y coparticipación en los fines y acciones de seguridad pública.\nCasos Urgentes\nARTÍCULO 25.- Los miembros de las fuerzas de seguridad pública ajustarán su actuación en los casos de coordinación urgente y de coordinación con las fuerzas de seguridad pública de la Federación, los demás Estados, el\nDistrito Federal, así como con los Municipios de otras entidades federativas a la normatividad establecida en la Ley\nOrgánica de la Fiscalía General y en la Ley General del Sistema Nacional.\nSECCIÓN CUARTA\nConcepto\nARTÍCULO 26.- Para efectos de esta Ley, se consideran instalaciones estratégicas, a los espacios, inmuebles, construcciones, muebles, equipo y demás bienes, destinados al funcionamiento, mantenimiento y operación de las actividades consideradas como estratégicas por la Constitución General y por la Constitución del Estado, así como de aquellas que tiendan a mantener la integridad, estabilidad y permanencia del Estado en los términos de esta Ley.\nResguardo de Instalaciones Estatales\nARTÍCULO 27.- La Fiscalía General tiene la obligación de proteger sus propias instalaciones, y de coadyuvar en la casos urgentes, o cuando se le solicite y sea procedente.\nEl resguardo de las instalaciones estratégicas estatales estará a cargo de la Fiscalía General.\nInstalaciones Estratégicas Estatales\nARTÍCULO 28.- Son instalaciones estratégicas estatales los bienes inmuebles y muebles, incluyendo documentos, fotografías y todo tipo de materiales y objetos de cómputo y electrónicos, que las leyes y reglamentos que así los clasifiquen, o que estén destinados a funciones prioritarias de gobierno, de salubridad, comunicaciones o seguridad pública.\nCoadyuvancia Municipal\nARTÍCULO 29.- Los Municipios están obligados a auxiliar a la Fiscalía General en la vigilancia y el mantenimiento o, en su caso, el restablecimiento del orden y la seguridad en sus instalaciones estratégicas.\nInstalaciones Estratégicas Municipales\nARTÍCULO 30.- El resguardo de las instalaciones estratégicas municipales estará a cargo de los Municipios a través de los Presidentes Municipales y de las Direcciones de Policía Preventiva Municipales.\nSolicitud de auxilio\nARTÍCULO 31.- Los Municipios podrán solicitar el auxilio de la Fiscalía General para la vigilancia y el mantenimiento o, en su caso, el restablecimiento del orden y la seguridad en sus instalaciones estratégicas.\nCoadyuvancia con la Federación\nARTÍCULO 32.- La Fiscalía General, y los Municipios tienen la obligación de coadyuvar con las autoridades federales en la protección y desarrollo de las acciones necesarias para vigilar y garantizar la integridad y operación de las instalaciones estratégicas nacionales destinadas al funcionamiento, mantenimiento y operación de las actividades así calificadas en la Constitución General; así como aquellas que se usen en las funciones relativas al mantenimiento de la integridad, estabilidad y permanencia del Estado Mexicano.\nSECCIÓN QUINTA\nProgramas\nARTÍCULO 33.- La Fiscalía General y los Municipios incorporarán en el Plan Estatal y en los Planes Municipales de\nSeguridad Pública, los programas necesarios para fomentar la cultura de la prevención del delito y el desarrollo de los valores sociales.\nContenido\nARTÍCULO 34.- De conformidad con los lineamientos del Sistema Nacional, los Programas Integrales de Prevención del Delito, incluirán los siguientes subprogramas:\nI. Prevención criminógena, para formular una política de prevención de alcances estatal o municipal, según corresponda, que contribuya a preservar el orden y la paz pública;\nII. Fortalecimiento de los valores familiares, a efecto de coadyuvar a la preservación de la integridad familiar;\nIII. Prevención del delito en el ámbito educativo, para fomentar en los estudiantes la cultura de la prevención de las conductas antisociales;\nIV. Cultura, deporte y recreación para la prevención del delito, con el propósito de reforzar el respeto a la legalidad\nV. Prevención del delito a través de campañas de difusión en los diferentes medios de comunicación, y\nVI. Prevención del delito y conductas infractoras en el ámbito laboral, para promover la participación de ese sector en la prevención de la comisión de los delitos y faltas en los centros de trabajo y su entorno.\nCAPITULO TERCERO\nDEL PLAN ESTATAL DE SEGURIDAD\nPropósitos\nARTÍCULO 35.- El Estado y los Municipios concretizarán la práctica de los propósitos, fines y materias de la coordinación en el Plan Estatal.\nContenido\nARTÍCULO 36.- El Plan Estatal es el conjunto de acciones inmediatas, de mediano y largo plazo que en forma coordinada aprueban, operan y supervisan el Estado, a través de la Fiscalía General y los Municipios.\nIntegración a los Planes Estatal y Municipales\nARTÍCULO 37.- El Plan Estatal se integra en el Estado al Plan Estatal de Desarrollo, y en los Municipios al Plan de\nDesarrollo Municipal.\nAutoridad y término para la elaboración y aprobación de los Planes\nARTÍCULO 38.- El proyecto del Plan Estatal lo elaborará la Fiscalía General y deberá presentarlo oportunamente al\nGobernador, para que lo proponga al Consejo Estatal dentro de los primeros tres meses del año de ejercicio.\nEl proyecto del Plan Municipal lo elaborará el Consejo Consultivo Municipal y deberá presentarlo oportunamente al\nAyuntamiento, para que lo apruebe y proponga al Consejo Estatal dentro de los primeros tres meses del año de ejercicio.\nEl incumplimiento en la elaboración, presentación y ejecución de los planes dará lugar a la imposición de las sanciones que el propio Consejo Estatal determine.\nCAPÍTULO CUARTO\nDE LAS INSTANCIAS DEL SISTEMA ESTATAL\nSECCIÓN PRIMERA\nDEL CONSEJO ESTATAL DE SEGURIDAD PÚBLICA\nConcepto\nARTÍCULO 39.- El Consejo Estatal es el órgano interinstitucional superior de coordinación, supervisión y seguimiento del Sistema Estatal.\nIntegración\nARTÍCULO 40.- El Consejo Estatal se integrará por:\nI. El Gobernador del Estado, quien lo presidirá;\nII. El Presidente del Tribunal Superior de Justicia del Estado;\nIII. El Fiscal General;\nIV. El Secretario de Gobierno;\nV. El Secretario de Finanzas;\nVI. El Presidente de la Comisión de Seguridad Pública del Congreso del Estado;\nVII. El Fiscal de Inteligencia y Políticas Públicas, quien será el Secretario Ejecutivo, y\nVIII. Un representante del Consejo Ciudadano de Vinculación Social.\nIX. Los Presidentes Municipales;\nX. El Delegado de la Procuraduría General de la República;\nXI. El Comandante de la Sexta Zona Militar;\nXII. El Comandante de las Fuerzas Federales en el Estado;\nCada uno de los miembros del Consejo contará con un suplente designado por el titular, los cuales figurarán en el acta de suplentes respectiva. Los suplentes obrarán en nombre y por cuenta del titular; en el caso de que la suplencia recaiga en un integrante del propio Consejo su voto contará doble.\nEl Consejo podrá invitar, por la naturaleza de sus asuntos a tratar, a las personas, instituciones y representantes de la sociedad civil que puedan exponer conocimientos y experiencias para el cumplimiento de los objetivos de la seguridad pública y procuración de justicia. Dicha participación será con carácter honorífico. Así mismo, el\nPresidente de la Comisión de Derechos Humanos del Estado de Coahuila, será invitado permanentemente de este\nConsejo. Estos últimos tendrán derecho a voz pero no a voto.\nFuncionamiento\nARTÍCULO 41.- El Consejo Estatal funcionará en Pleno o en las comisiones previstas en la Ley Orgánica de la\nFiscalía. El Pleno se reunirá de manera ordinaria por lo menos cada seis meses y de manera extraordinaria cuando así se requiera. En ambos casos a convocatoria de su Presidente.\nEl quórum para las reuniones del Consejo Estatal se integrará con la mitad más uno de sus integrantes. Los acuerdos se tomarán por la mayoría de los presentes.\nCorresponderá al Presidente del Consejo Estatal, además, la facultad de promover en todo tiempo la efectiva coordinación y funcionamiento de las instituciones de seguridad pública del Estado y de los Municipios.\nLos miembros del Consejo Estatal podrán formular propuestas que permitan el mejor funcionamiento del mismo.\nCompetencia\nARTÍCULO 42.- El Consejo Estatal es el órgano competente para:\nI. Revisar el proyecto del Plan Estatal y aprobarlo en definitiva;\nII. Supervisar y evaluar la ejecución del Plan Estatal;\nIII. Emitir, anualmente, la autorización para que el Comité de Estrategias y Financiamiento defina la distribución, o rectificación de los recursos para la seguridad pública que aporten los fondos federales y estatales, observando, cuando proceda, los lineamientos generales del Consejo Nacional de Seguridad Pública y la normatividad aplicable;\nIV. Designar dos presidentes municipales para que se integren al Comité de Estrategias y Financiamiento;\nV. Llevar a cabo la evaluación periódica de los programas de seguridad pública y prevención del delito y los otros relacionados;\nVI. Coordinar sus planes y acciones con el Sistema Nacional;\nVII. Observar los acuerdos, lineamientos y políticas emitidos por el Consejo Nacional;\nVIII. Proponer a los dos Presidentes Municipales del Estado que integrarán la Conferencia Nacional de Seguridad\nPública Municipal;\nIX. Proponer al Consejo Nacional y a las Conferencias Nacionales acuerdos, programas y convenios sobre las materias objeto de la coordinación;\nX. Promover políticas de coordinación y colaboración con el Poder Judicial del Estado;\nXI. Participar con carácter temporal o permanente en las instancias regionales de coordinación previstas en la Ley\nGeneral del Sistema Nacional;\nXII. Promover la implementación de políticas generales de seguridad, prevención y de atención a víctimas del delito;\nXIII. Auspiciar el establecimiento de unidades de consulta y participación de la comunidad en las Instituciones de\nSeguridad Pública Estatales y Municipales; y\nXIV. Las demás que se establezcan en otras disposiciones normativas.\nComité De Estrategias y Financiamiento\nARTÍCULO 43.- El Comité de Estrategias y Financiamiento es el órgano interno del Consejo Estatal, para definir, previa autorización general del Consejo Estatal, y de acuerdo a las necesidades del Estado, la distribución y, en su caso, la rectificación de destino de los recursos para la seguridad pública que se aporten de los fondos federales y estatales, observando, cuando proceda, los lineamientos generales del Consejo Nacional de Seguridad Pública y la normatividad aplicable.\nLa integración, atribuciones y operación del Comité, están previstas en la Ley Orgánica de la Fiscalía General.\nSecretariado Ejecutivo del Consejo Estatal\nARTÍCULO 44.- El Secretariado Ejecutivo es el órgano operativo del Consejo Estatal. Contará con el personal y el auxilio de las dependencias de la Institución; y cumplirá en todo caso con el objeto, deberes y funciones que el propio Consejo establezca, conforme a lo previsto en Ley Orgánica de la Fiscalía General.\nSECCIÓN SEGUNDA\nInstancias Auxiliares del Consejo Estatal\nARTÍCULO 45.- Los Consejos Consultivos Municipales, los Consejos Regionales y las organizaciones civiles son órganos e instancias auxiliares del Sistema Estatal.\nConsejos Consultivos\nARTÍCULO 46.- Los Municipios crearán, conforme a las leyes aplicables y para cumplir los fines previstos en esta\nLey, los Consejos Consultivos Municipales; cuya integración, atribuciones y funciones serán las que se determinen el instrumento de su creación, el cual deberá contemplar la participación plural de las organizaciones ciudadanas\nConsejos Regionales\nARTÍCULO 47.- Cuando para el cumplimiento de la función de seguridad pública sea necesaria la participación de dos o más municipios, por la problemática específica de criminalidad que se presente, se establecerán, previo convenio de las dependencias intervinientes, Consejos Regionales de coordinación, con carácter temporal o permanente.\nCoordinación de Funciones\nARTÍCULO 48.- Los Consejos Consultivos Municipales y los Regionales, en coordinación con las organizaciones civiles, podrán formar los comités necesarios para las diferentes áreas de la materia y, en particular, para el estudio especializado de las incidencias delictivas; en ellos podrán participar las autoridades en seguridad pública y procuración de justicia. Con la misma finalidad, se invitará a expertos, instituciones académicas, de investigación y agrupaciones del sector social y privado relacionadas con la materia.\nSECCIÓN TERCERA\nDE LA AUTORIDAD COORDINADORA\nCompetencia\nARTÍCULO 49.- La Fiscalía General es el organismo competente para organizar, coordinar, dirigir y supervisar la operación del Sistema Estatal, los acuerdos del Consejo Estatal y el Plan Estatal.\nFunciones\nARTÍCULO 50.- Las funciones de la Fiscalía General dentro del Sistema Estatal son las previstas en las legislaciones federal y estatal aplicables, en su propia Ley Orgánica, en esta Ley y en los otros reglamentos que sean aplicables.\nTÍTULO TERCERO\nDEL PRESUPUESTO DEL SISTEMA ESTATAL\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nPatrimonio de la Fiscalía General\nARTÍCULO 51.- Para el cumplimiento de las materias de seguridad pública, la Fiscalía General contará con los siguientes recursos:\nI. Los que se asignen en el presupuesto estatal a la Fiscalía General;\nII. Los fondos que asignen la Federación y el Sistema Nacional al Estado; y\nIII. Los derechos y fondos que perciba con motivo de convenios o productos relativos a la prestación de servicios de seguridad pública.\nPatrimonio de los Municipios\nARTÍCULO 52.- Para el cumplimiento de las materias de seguridad pública, los Municipios contarán con los siguientes recursos:\nI. Los que se asignen en los presupuestos municipales.\nII. Los fondos que asignen la Federación y el Sistema Nacional a los Municipios; y\nIII. Los derechos y fondos que perciba con motivo de convenios o productos relativos a la prestación de servicios de seguridad pública.\nOtras Fuentes\nARTÍCULO 53.- El Gobernador por sí o por conducto del Fiscal General, y los Municipios implementarán las medidas que contribuyan a la recaudación y obtención de fondos y recursos para el financiamiento de la seguridad pública, conforme a las siguientes disposiciones:\nI. Las formas y actividades de recaudación, obtención o de financiamiento que se implementen serán independientes de las aportaciones que el Presupuesto de Egresos del Estado, la Federación y el Sistema\nNacional destinen a la seguridad pública, y\nII. Para la obtención de recursos para la seguridad pública los gobiernos del Estado y de los Municipios fomentarán la participación de los diversos grupos sociales, debiendo asegurarse que sean de procedencia lícita.\nAdministración de Recursos e Ingresos\nARTÍCULO 54.- La Fiscalía General y los Municipios percibirán los recursos e ingresos referidos en los artículos anteriores y, según corresponda, los administrarán y responderán por ellos de manera independiente.\nFiscalización de Fondos Municipales\nARTÍCULO 55.- La Fiscalía General, a través de la Dirección General de Responsabilidades, de acuerdo a su normatividad y programas, fiscalizará el uso de los recursos estatales y federales que, en virtud de esta Ley, se destinen a los Municipios, sin menoscabo de las atribuciones de las autoridades federales.\nCAPÍTULO SEGUNDO\nDE LOS FONDOS FEDERALES\nConformación y Control de los Fondos\nARTÍCULO 56.- Los fondos de ayuda federal para la seguridad pública, referidos en el artículo 21 de la Constitución\nGeneral, se conforman con los recursos destinados a la seguridad pública previstos en los fondos establecidos en el artículo 25, fracciones IV y VII de la Ley de Coordinación Fiscal. En lo relativo a esos fondos es obligatorio observar y acatar las siguientes disposiciones:\nI. El ejercicio, control, vigilancia, información, evaluación y fiscalización de los recursos que se reciban de los fondos de ayuda federal y sus rendimientos, estarán sujetos a la Ley de Coordinación Fiscal y únicamente podrán ser destinados a los fines de seguridad pública referidos en dicha Ley;\nII. La Fiscalía General y los Municipios, en sus respectivas esferas de competencia y de manera separada, específicas propias, para identificarlos y separarlos del resto de los recursos de sus presupuestos destinados a seguridad pública;\nIII. La Fiscalía General y los Municipios, por sí o por conducto de la autoridad competente, rendirán informes trimestrales al Secretariado Ejecutivo del Sistema Nacional de Seguridad pública, sobre los movimientos que presenten las cuentas específicas, la situación en el ejercicio de los recursos y su destino; así como de los recursos comprometidos, devengados y pagados, y\nIV. La Fiscalía General y los Municipios acatarán los convenios generales o específicos que establezcan obligaciones para asegurar el destino y fortalecer la adecuada rendición de cuentas, la transparencia, vigilancia y fiscalización de los recursos provenientes de los fondos de ayuda federal.\nDistribución de Fondos Federales\nARTÍCULO 57.- El Consejo Estatal, en la primera reunión anual, emitirá la autorización general a favor del Comité de\nEstrategias y Financiamiento, para que durante ese año lleve a cabo la distribución y, en su caso, redistribución de los recursos para la seguridad pública que se aporten de los fondos federales, observando siempre, los lineamientos generales del Consejo Nacional de Seguridad Pública y la normatividad aplicable.\nResponsabilidades\nARTÍCULO 58.- En términos de la Ley General del Sistema Nacional, serán de competencia de las autoridades federales:\nI. Las responsabilidades administrativas, civiles y penales en que incurran los servidores públicos estatales y municipales por el manejo o aplicación ilícita de los recursos previstos en los fondos a que se refiere la Ley\nGeneral del Sistema Nacional, serán determinadas y sancionadas conforme las disposiciones legales aplicables y por las autoridades competentes. Para tal efecto, serán consideradas violaciones graves a la\nConstitución y a las leyes que de ella emanan, las acciones u omisiones previstas en la Ley General del\nSistema Nacional que se realicen en forma reiterada o sistemática.\nII. Las responsabilidades administrativas, civiles y penales en que incurran los servidores públicos estatales y municipales por el manejo o aplicación indebidos de los recursos de los fondos a que se refiere la Ley General del Sistema Nacional, serán determinadas y sancionadas conforme a las disposiciones legales aplicables y por las autoridades competentes.\nFiscalización en Materia de Fondos Federales\nARTÍCULO 59.- En términos de la Ley General del Sistema Nacional de Seguridad Pública, será la Auditoría\nSuperior de la Federación la dependencia encargada de fiscalizar los recursos federales que ejerzan la Federación, el Distrito Federal, los Estados y los Municipios en materia de seguridad pública, en términos de las disposiciones aplicables.\nTITULO CUARTO\nDE LAS AUTORIDADES DEL SISTEMA ESTATAL\nCAPÍTULO PRIMERO\nDEL ESTADO Y LOS MUNICIPIOS\nEstructura Estatal\nARTÍCULO 60.- La seguridad pública interna en el Estado está a cargo de:\nI. El Gobernador del Estado;\nII. El Secretario de Gobierno;\nIII. El Fiscal General;\nIV. El Fiscal Ministerial;\nV. El Fiscal Jurídico;\nVI. El Fiscal de Inteligencia;\nVII. El Comisario General de la Policía del Estado;\nVIII. Los Directores Generales de las Divisiones Operativa e Investigadora de la Policía del Estado;\nIX. El Titular de la Unidad Desconcentrada para la Ejecución de Penas y Reinserción Social;\nX. El Director General de Reinserción Social;\nXI. El Director General de Ejecución de Penas;\nXII. El Director de Reintegración de Adolescentes;\nXIII. Los Delegados Regionales;\nXIV. Los Comandantes Regionales de la Policía del Estado; y\nXV. Los Agentes de policía.\nEstructura Municipal\nARTÍCULO 61.- La seguridad pública municipal está a cargo de:\nI. Los Ayuntamientos;\nII. Los Presidentes Municipales;\nIII. La Comisión de Regidores de Seguridad Pública;\nIV. Los Síndicos Municipales;\nV. Los Directores de las Policías Preventivas Municipales;\nVI. Los Agentes de las Policías Preventivas Municipales; y\nVII. Las demás que determinen con ese carácter el Código Municipal del Estado de Coahuila y demás disposiciones aplicables.\nJerarquías\nARTÍCULO 62.- La estructura de la función de seguridad pública es jerárquica y se extiende a todos los servidores públicos que la conforman.\nCoadyuvantes\nARTÍCULO 63.- Son coadyuvantes de las autoridades de seguridad pública:\nI. Las empresas y trabajadores que laboran prestando el servicio de seguridad privada;\nII. Los dueños o poseedores de inmuebles y establecimientos abiertos al público; y\nIII. Los ciudadanos que participen en los Consejos y Comités de Seguridad Pública.\nCAPÍTULO SEGUNDO\nSECCIÓN PRIMERA\nDEL GOBERNADOR\nFacultades y Deberes\nARTÍCULO 64.- Son facultades y deberes del Gobernador en materia de seguridad pública, además de las previstas en la Constitución del Estado y en la Ley Orgánica de la Fiscalía General, las siguientes:\nI. Formar parte del Consejo Nacional;\nII. Presidir el Sistema Estatal de Seguridad Pública, por sí, o por conducto del Fiscal General; cumplir y hacer cumplir los programas, acciones y disposiciones de ese Sistema;\nIII. Presidir el Consejo Estatal de Seguridad Pública, por sí, o por conducto del Fiscal General; cumplir y hacer cumplir los programas, acciones y disposiciones que emita dicho Consejo Estatal;\nIV. Cumplir y hacer cumplir los programas, acciones y disposiciones del Sistema Nacional;\nV. Emitir las políticas y reglamentos para establecer la coordinación efectiva entre el Estado y los Municipios;\nVI. Autorizar, por conducto de la Fiscalía General, la prestación de servicios de seguridad privada por personas físicas o morales;\nVII. Promover que la ciudadanía participe en el análisis de la problemática sobre seguridad pública, y\nVIII. Las demás que le confieran los otros ordenamientos aplicables.\nAtribuciones Excepcionales del Gobernador\nARTÍCULO 65.- Corresponde al Gobernador del Estado, ser el jefe supremo de las fuerzas de seguridad pública del\nEstado y de los Municipios y asumir con tal carácter, cuando las circunstancias lo requieran y por el tiempo necesario, el mando directo e inmediato de todas las corporaciones de seguridad pública, en la totalidad o parte del territorio estatal e inclusive apoyarse en los elementos que presten servicios de seguridad privada en la entidad, en los términos de la Constitución del Estado.\nLa Policía Preventiva Municipal estará al mando del presidente municipal respectivo, en los términos de esta ley. No obstante, deberá acatar las órdenes que el Gobernador le transmita, en aquellos casos que éste juzgue como de fuerza mayor o alteración grave del orden público.\nSECCIÓN SEGUNDA\nDEL FISCAL GENERAL\nAtribuciones y deberes del Fiscal General\nARTÍCULO 66.- Son atribuciones y deberes del Fiscal General, además de las previstas en la Constitución del\nEstado y la Ley Orgánica de la Fiscalía General, las siguientes:\nI. Formar parte del Sistema Nacional y de las Conferencias Nacionales de Seguridad Pública y Procuración de\nJusticia;\nII. Supervisar la elaboración, presentación y ejecución del Plan Estatal;\nIII. Coordinar, dirigir y supervisar la ejecución del Plan Estatal;\nIV. Formar parte del Sistema y del Consejo Estatal de Seguridad Pública;\nV. Presidir el Sistema y el Consejo Estatal, en los casos que el Gobernador lo disponga;\nVI. Cumplir y hacer cumplir los programas, acciones y disposiciones del Sistema Estatal;\nVII. Intervenir en los convenios con las autoridades federales, estatales y municipales en el Estado o de otras entidades federativas en todo lo relativo a la seguridad pública;\nVIII. Participar en la emisión de las bases y reglas generales para la realización de operativos conjuntos de carácter preventivo, entre las dependencias encargadas de la seguridad pública federal, local y municipal;\nIX. Hacer observar el Programa Rector de Profesionalización de las Instituciones de seguridad pública;\nX. Ejecutar todas las actividades tendientes a preservar el orden y la seguridad pública;\nXI. Velar por el cumplimiento de las disposiciones, programas y acciones del Sistema Nacional y del Sistema\nEstatal;\nXII. Establecer mecanismos que garanticen la atención integral a las víctimas u ofendidos;\nXIII. Propiciar la participación de la ciudadanía en el análisis de la problemática sobre seguridad pública, utilizando los resultados para implementar las medidas y acciones que procedan; y\nXIV. Las demás que le confieran las demás disposiciones legales aplicables.\nSECCIÓN TERCERA\nDEL FISCAL MINISTERIAL\nARTÍCULO 67.- Son atribuciones y deberes del Fiscal Ministerial, además de las previstas en la Constitución del\nEstado y en la Ley Orgánica de la Fiscalía General, las siguientes:\nI. Coordinar con la Fiscalía de Inteligencia la elaboración del proyecto del Plan Estatal;\nII. Cumplir, hacer cumplir y ejecutar las acciones que le correspondan en el Plan Estatal;\nIII. Propiciar la participación de la ciudadanía en el análisis de la problemática sobre seguridad pública, sirviéndose de los resultados para implementar las medidas y acciones que procedan;\nIV. Promover la profesionalización de las fuerzas de seguridad pública estatal y municipal, conforme al Programa\nRector de Profesionalización;\nV. Planear, dirigir y supervisar las actividades de la Policía del Estado;\nVI. Revisar y en su caso aprobar, la propuesta para someter al personal de la Policía del Estado y de las Policías\nPreventivas Municipales, a pruebas de detección de consumo de sustancias consideradas como narcóticas o cualquier otra sustancia prohibida por la ley;\nVII. Someter a consideración del Fiscal General, las propuestas de reconocimientos, premios y estímulos al ejercicio de su función, de conformidad con lo que establecen las leyes y los reglamentos correspondientes;\nVIII. Formar parte de los consejos, comités o comisiones que legalmente le correspondan;\nIX. Vigilar que se informe oportunamente al Registro de Seguridad Pública del Estado, en los términos de esta ley;\nX. Las demás que le confieran la presente y otros ordenamientos aplicables.\nSECCIÓN CUARTA\nDEL FISCAL JURÍDICO\nAtribuciones y deberes del Fiscal Jurídico\nARTÍCULO 68.- Son atribuciones y deberes del Fiscal Jurídico, además de las previstas en la Constitución del\nEstado y en Ley Orgánica de la Fiscalía General, las siguientes:\nI. Operar y supervisar el servicio de carrera y la aplicación de las políticas públicas necesarias en materia de prevención del delito, atención a víctimas y respeto a los derechos humanos;\nII. Proponer al Fiscal General, de acuerdo al Programa Rector de Profesionalización, los planes y programas de capacitación policial, acreditación y certificación de estudios para el Estado y los Municipios;\nIII. Dirigir la organización, operación y supervisión de los institutos, academias y centros de estudio del Estado;\nIV. Coadyuvar a la implementación y operación de los planes y programas aprobados en los institutos, academias y centros de los Municipios;\nV. Supervisar que en los institutos, academias y centros de estudio del Estado y de los Municipios se observen los programas y métodos aprobados;\nVI. Intervenir, por acuerdo del Fiscal General, en los convenios con las autoridades federales, estatales y municipales en el Estado, así como organismos no gubernamentales e instituciones académicas del Estado, o de otras entidades federativas en todo lo relativo a las materias de su competencia;\nVII. Representar al Fiscal General en asuntos de su competencia;\nVIII. Operar los programas que genere la Dirección General de Políticas Preventivas y que sean aprobadas por el\nConsejo Interior de la Fiscalía General; así como los programas que en esta materia genere el Sistema\nNacional; y\nIX. Las demás que le confieran los otros ordenamientos jurídicos aplicables.\nSECCIÓN QUINTA\nDEL FISCAL DE INTELIGENCIA\nARTÍCULO 69.- Son atribuciones y deberes del Fiscal de Inteligencia, además de los previstos en la Constitución del\nEstado y en la Ley Orgánica de la Fiscalía General, las siguientes:\nI. Elaborar el proyecto del Plan Estatal y presentarlo al Fiscal General;\nII. Coordinar, dirigir y supervisar los centros de información y el Registro de Seguridad Pública del Estado;\nIII. Instrumentar, coordinar y supervisar que los programas, planes y acciones en las materias de captación, clasificación e interpretación de la información del personal de seguridad y de las actividades delictivas, se acaten y cumplan por las instituciones de seguridad pública del Estado y de los Municipios;\nIV. Supervisar y, en su caso, obligar a las instituciones de seguridad pública del Estado y de los Municipios a que proporcionen de manera oportuna y de conformidad con los manuales e instrucciones del caso, la información que se les requiera y que estén obligadas legalmente a proporcionar;\nV. Intervenir, por acuerdo del Fiscal General, en los convenios con las autoridades federales, de otras entidades federativas, del Estado y los Municipios en todo lo relativo a la seguridad pública;\nVI. Representar al Fiscal General en las materias de su competencia, cuando así se requiera y la ley lo permita;\nVII. Propiciar la participación de la ciudadanía en el análisis de la problemática sobre seguridad pública, sirviéndose de los resultados para implementar las medidas y acciones que procedan; y\nVIII. Las demás que le confieran los otros ordenamientos jurídicos aplicables.\nSECCIÓN SEXTA\nARTÍCULO 70.- El Coordinador General de la Policía del Estado, quien tiene la categoría de Comisario General, es el titular de la Policía, la que está bajo su mando ejecutivo y operativo directo. El Coordinador General, jerárquicamente, depende de manera inmediata del Fiscal Ministerial, sin menoscabo de las facultades del\nGobernador y del Fiscal General.\nSon facultades y deberes del Coordinador General de la Policía del Estado, las siguientes:\nI. Cumplir, hacer cumplir y ejecutar las acciones que le correspondan en el Plan Estatal y los acuerdos del\nConsejo Estatal; acatando las disposiciones legales y las instrucciones superiores que reciba;\nII. Operar y ejecutar programas y acciones conjuntas con las policías preventivas de los Municipios, de conformidad con las instrucciones superiores que reciba.\nIII. Ejercer el mando directo e inmediato sobre todos los agentes de la Policía del Estado, cualesquiera que sea su categoría.\nIV. Vigilar el uso adecuado de los protocolos de investigación y de la cadena de custodia adoptados por las instituciones de seguridad pública, la protección de las personas, datos, rastros e instrumentos relacionados con la comisión de delitos;\nV. Controlar el registro de las detenciones e informar oportunamente al Registro de Seguridad Pública del\nEstado; y\nVI. Las demás que señalen las demás disposiciones aplicables.\nSECCIÓN SÉPTIMA\nDE LA UNIDAD DESCONCENTRADA DE EJECUCIÓN DE PENAS Y REINSERCIÓN SOCIAL\nAtribuciones y deberes del Titular\nARTÍCULO 71.- Son atribuciones y deberes del Titular de la Unidad desconcentrada de Ejecución de Penas y\nReinserción Social, los previstos en la Ley de Ejecución de Sanciones Privativas y Restrictivas de la Libertad para el\nEstado de Coahuila, la Ley de Justicia para Adolescentes y demás disposiciones aplicables.\nAtribuciones y deberes del personal de la Unidad\nARTÍCULO 72.- Las Direcciones Generales que conforman la Unidad Desconcentrada, tendrán las facultades y obligaciones, previstas en la Ley de Ejecución de Sanciones Privativas y Restrictivas de la Libertad para el Estado de\nCoahuila, la Ley de Justicia para Adolescentes y demás disposiciones aplicables.\nCAPÍTULO TERCERO\nDE LAS AUTORIDADES MUNICIPALES\nPresidentes Municipales\nARTÍCULO 73.- Son obligaciones de los Presidentes Municipales en materia de seguridad pública:\nI. Formar parte del Sistema Estatal y los Consejos Estatal y Consultivo Municipal que les corresponda;\nII. Cumplir y hacer cumplir las normas, programas y disposiciones del Sistema Nacional y Estatal, así como del\nConsejo Estatal de Seguridad Pública;\nIII. Supervisar la elaboración del Plan Municipal y su presentación al Consejo Municipal y al Ayuntamiento;\nIV. Celebrar los convenios previamente aprobados por el Ayuntamiento, y en su caso por el Congreso, con:\n2. Los Ayuntamientos de los Municipios del Estado.\n3. Los Ayuntamientos de los Municipios de otros Estados.\nV. Ejecutar y hacer observar los acuerdos del Sistema Estatal y del Sistema Nacional, los programas y acciones de coordinación y colaboración en materia de seguridad pública;\nVI. Ser el jefe de la policía preventiva municipal; ejercer el mando de conformidad con las disposiciones de la Ley\nOrgánica de la Fiscalía General, esta Ley y los demás ordenamientos aplicables;\nVII. Ejercer el mando de la policía preventiva de manera directa cuando las circunstancias lo requieran; y ordinariamente por conducto del director, o titular de la policía preventiva;\nVIII. Analizar las condiciones de seguridad y establecer políticas y objetivos para solucionar los problemas, en el marco de los programas y planes federales, estatales, regionales y municipales de seguridad pública;\nIX. Acatar y hacer que se acaten los bandos y reglamentos de policía y gobierno; así como las normas municipales cuya finalidad sea mantener el orden público y preservar el Estado de Derecho;\nX. Acatar y hacer que se acaten en el ámbito de su competencia las leyes federales y estatales en la materia;\nXI. Constreñir a los infractores para que respeten la seguridad y tranquilidad de los habitantes, y la propiedad y posesión de sus bienes;\nXII. Corregir y sancionar, por conducto de los agentes de policía, o de las instancias competentes las violaciones a los reglamentos municipales;\nXIII. Cuidar que los agentes de la policía hagan respetar en los sitios públicos y dentro de los negocios, los reglamentos municipales cuya finalidad sea mantener el orden público;\nXIV. Establecer el orden público cuando sea alterado y sancionar a los responsables;\nXV. Supervisar, evaluar y dictar las medidas que correspondan en lo relativo a los programas, acciones y uso de técnicas y equipos en materia de seguridad pública;\nXVI. Supervisar, evaluar, reconocer y, en su caso, premiar o sancionar el desempeño del personal policial; y\nXVII. Las demás que prescriban los ordenamientos aplicables.\nOtras Autoridades Municipales\nARTÍCULO 74.- Son autoridades Municipales en materia de seguridad pública los Directores o titulares de las\nPolicías Preventivas de los Municipios, y las demás que determinen las leyes y reglamentos aplicables.\nTÍTULO QUINTO\nCAPÍTULO PRIMERO\nDE LAS DISPOSICIONES GENERALES\nPrincipios Rectores\nARTÍCULO 75.- Las fuerzas de seguridad pública son de carácter civil, disciplinadas y profesionales, su actuación se rige por los principios de legalidad, objetividad, eficiencia, honradez y respeto a los derechos humanos reconocidos por la Constitución General y la Constitución del Estado; deben de fomentar la participación ciudadana y rendir cuentas en términos de ley.\nFunciones\nARTÍCULO 76.- Las instituciones policiales que detentan la fuerza pública, para el cumplimiento de sus objetivos, desarrollarán cuando menos, las siguientes funciones:\nI. De investigación a través de sistemas homologados de recolección, clasificación, registro, análisis, evaluación y explotación de información; y de investigación para la persecución de los delitos bajo el mando directo del\nMinisterio Público;\nII. De prevención por medio de acciones de inspección, vigilancia y vialidad en su circunscripción y usando otros métodos idóneos para evitar la comisión de delitos e infracciones administrativas, y\nIII. De reacción para garantizar, mantener y restablecer el orden y la paz públicos.\nAtribuciones y Obligaciones\nARTÍCULO 77.- Las atribuciones y obligaciones de las fuerzas de seguridad pública son las establecidas en la Ley\nOrgánica de la Fiscalía General, esta Ley, en la Ley General del Sistema Nacional y en las demás disposiciones aplicables.\nSECCIÓN ÚNICA\nCLASIFICACIÓN DE LAS FUERZAS DE SEGURIDAD PÚBLICA\nFuerzas públicas\nARTÍCULO 78.- Son fuerzas de seguridad pública estatales:\nI. En la prevención especial y general del delito y para sancionar las faltas administrativas:\n1. La Coordinación General de la Policía del Estado, a través de la Dirección General de la División\nOperativa, la cual tendrá competencia en todo el territorio, y\n2. Las Policías Preventivas Municipales con competencia en las circunscripciones territoriales que les correspondan.\nII. En la investigación y persecución del delito, como auxiliares del Ministerio Público:\n1. La Coordinación General de la Policía del Estado, a través de la Dirección General de la División\nInvestigadora, la cual tendrá competencia en todo el territorio, y\n2. Las Policías Preventivas Municipales y la División Operativa, en los casos que así corresponda.\nCAPÍTULO SEGUNDO\nDE LA POLICÍA DEL ESTADO\nSECCIÓN PRIMERA\nDE LA INTEGRACIÓN DE LA POLICÍA DEL ESTADO\nMisión\nARTÍCULO 79.- La Policía del Estado, de conformidad con la Ley Orgánica de la Fiscalía General, es la autoridad competente para operar en Coahuila los planes, proyectos y programas de seguridad pública y procuración de justicia, en las fases de prevención especial y general, detección, disuasión e investigación para hacer efectiva la prevención; y bajo el mando del Ministerio Público, la investigación del delito.\nEstructura\nARTÍCULO 80.- La Policía del Estado para el cumplimiento de sus atribuciones se conformará de la siguiente manera:\nI. La Dirección General de la División Operativa, y\nII. La Dirección General de la División Investigadora.\nSECCIÓN SEGUNDA\nCompetencia\nARTÍCULO 81.- La Dirección General de la División Operativa de conformidad con lo previsto en la Ley Orgánica de la Fiscalía General, es la autoridad competente para coordinar y realizar las acciones de seguridad pública en las fases de prevención, detección y disuasión delictiva; y de la investigación para hacer efectiva la prevención, en sus áreas exclusivas y de manera conjunta con las policías municipales, cuando sea procedente, se convenga, o así se requiera.\nAtribuciones\nARTÍCULO 82.- La Dirección General de la División Operativa tiene las obligaciones y facultades previstas en Ley\nOrgánica de la Fiscalía General y deberá de ejercerlas observando lo prescrito en dicha Ley.\nCoordinación\nARTÍCULO 83.- La Dirección General de la División Operativa coordinará la ejecución de acciones de seguridad con las policías municipales a través de sus mandos.\nPolicías Preventivas\nARTÍCULO 84.- Las policías municipales estarán obligadas a participar en las acciones de prevención, detección, disuasión y combate a la delincuencia que realice la Dirección General de la División Operativa de la Policía del\nEstado.\nCoparticipación\nARTÍCULO 85.- Para la adecuada coordinación de las acciones de su competencia, la Policía del Estado en su\nDivisión Operativa y las Policías Municipales preventivas, acatarán las disposiciones de la Ley Orgánica de la\nFiscalía General.\nOperativos\nARTÍCULO 86.- La Dirección General de la División Operativa realizará, coordinará y, en su caso, dirigirá los operativos específicos autorizados por la Fiscalía General.\nSECCIÓN TERCERA\nAuxiliar del Ministerio Público\nARTÍCULO 87.- La Dirección de la División Investigadora, de conformidad con lo previsto en la Ley Orgánica de la\nFiscalía General, es la auxiliar del Ministerio Público en la investigación del delito, para lo cual gozará de autonomía de criterio. Dependerá siempre, directa e inmediatamente del Ministerio Público en el cumplimiento de esta actividad.\nLa Dirección General de la División Investigadora aplicará en sus actividades los principios, técnicas y métodos de la investigación científica.\nEstructura y obligaciones\nARTÍCULO 88.- La Dirección General de la División Investigadora tiene la organización administrativa jerárquica, las facultades, obligaciones y prohibiciones establecidas en la Ley Orgánica de la Fiscalía General y demás ordenamientos legales aplicables.\nPolicías Preventivas en la investigación\nARTÍCULO 89.- Las Policías Preventivas municipales serán auxiliares del Ministerio Público en los casos previstos por las leyes aplicables, y en esa actividad tendrán los deberes y facultades establecidos en la Ley Orgánica de la\nFiscalía General.\nCAPÍTULO TERCERO\nDE LAS OBLIGACIONES COMUNES A LAS INSTITUCIONES\nESTATALES Y MUNICIPALES\nObligaciones Comunes\nARTÍCULO 90.- Con el objeto de garantizar el cumplimiento de los principios constitucionales de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos, los integrantes de las instituciones de seguridad pública del Estado y de los Municipios, además de las obligaciones y prohibiciones contenidas en la Ley Orgánica de la Fiscalía General, en la Ley de Procuración de Justicia, en la Ley de\nResponsabilidad y en los demás ordenamientos aplicables, acatarán lo siguiente:\nI. Registrar en el Informe Policial Homologado los datos de las actividades e investigaciones que realice;\nII. Remitir a la instancia que corresponda la información recopilada, en el cumplimiento de sus misiones o en el desempeño de sus actividades;\nIII. Apoyar a las autoridades que así se lo soliciten en la investigación y persecución de delitos, así como en situaciones de grave riesgo, catástrofes o desastres;\nIV. Ejecutar los mandamientos judiciales y ministeriales;\nV. Obtener y mantener actualizado su Certificado Único Policial;\nVI. Obedecer las órdenes de los superiores jerárquicos o de quienes ejerzan sobre él funciones de mando y cumplir con todas sus obligaciones, realizándolas conforme a derecho;\nVII. Responder, sobre la ejecución de las órdenes directas que reciba, a un sólo superior jerárquico, por regla general, respetando preponderantemente la línea de mando;\nVIII. Participar en operativos de coordinación con otras corporaciones policiales, así como brindarles, en su caso, el apoyo que conforme a derecho proceda;\nIX. Mantener en buen estado el armamento, material, municiones y equipo que se le asigne con motivo de sus funciones, haciendo uso racional de ellos sólo en el desempeño del servicio;\nX. Omitir asistir uniformado y sin uniformar a bares, cantinas, centros de apuestas o juegos, u otros centros de este tipo, si no media orden expresa para el desempeño de funciones o en casos de flagrancia; y\nXI. Las demás que establezcan las disposiciones legales aplicables.\nIdentificación\nARTÍCULO 91.- Todo servidor público tiene la obligación de identificarse, salvo los casos previstos en la ley, a fin de que el ciudadano se cerciore de que cuenta con el registro correspondiente. nombre, cargo, fotografía, huella digital y clave de inscripción en el Registro Nacional y Estatal de Personal de\nSeguridad Pública, así como, las medidas de seguridad que garanticen su autenticidad.\nInforme Policial Homologado\nARTÍCULO 92.- Los integrantes de las instituciones policiales están obligados a llenar el Informe Policial\nHomologado que contendrá, cuando menos, los siguientes datos:\nI. El área que lo emite;\nII. El usuario capturista;\nIII. Los datos generales de registro;\nIV. Motivo, que se clasifica en;\n1) Tipo de evento, y\n2) Subtipo de evento.\nV. La ubicación del evento y en su caso, los caminos;\nVI. La descripción de hechos, que deberá detallar modo, tiempo y lugar, entre otros datos.\nVII. Entrevistas realizadas, y\nVIII. En caso de detenciones:\n1) Señalar los motivos de la detención;\n2) Descripción de la persona;\n3) El nombre del detenido y apodo, en su caso;\n4) Descripción de estado físico aparente;\n5) Objetos que le fueron encontrados;\n6) Autoridad a la que fue puesto a disposición, y\n7) Lugar en el que fue puesto a disposición.\nEl informe debe ser completo, los hechos deben describirse con continuidad, cronológicamente y resaltando lo importante; no deberá contener afirmaciones sin el soporte de datos o hechos reales, por lo que deberá evitar información de oídas, conjeturas o conclusiones ajenas a la investigación.\nTÍTULO SEXTO\nDE LOS SERVICIOS DE LA SEGURIDAD PRIVADA\nCAPÍTULO PRIMERO\nDE LA NATURALEZA, OBJETO Y FACULTADES\nNaturaleza\nARTÍCULO 93.- La Fiscalía General, en los casos en que se requiera y convenga al interés general, podrá autorizar la prestación de servicios de seguridad privada a cargo de particulares.\nObjeto\nARTÍCULO 94.- Los servicios de seguridad privada, tendrán por objeto la protección y vigilancia custodia de personas, establecimientos o bienes, el traslado y custodia de fondos y valores, investigaciones encaminadas a proporcionar informes sobre la solvencia, localización o actividades de personas y la operación de sistemas de alarmas y equipos de seguridad.\nFacultades en materia de seguridad privada\nARTÍCULO 95.- La Fiscalía General, respecto a los servicios de seguridad privada, tendrá las siguientes facultades:\nI. Autorizar a las personas físicas o morales la prestación de servicios de seguridad privada en la entidad;\nII. Revocar las autorizaciones otorgadas cuando se contravengan el orden o el interés público;\nIII. Supervisar el adecuado funcionamiento de los servicios de seguridad privada que se presten en el Estado;\nIV. Determinar dentro del reglamento respectivo los requisitos que habrán de satisfacer los interesados a fin de obtener la autorización para la prestación de los servicios de seguridad privada;\nV. Imponer las sanciones que correspondan, en los términos de ley, a las personas físicas o morales que proporcionen servicios de seguridad privada por las infracciones en que incurrieren, independientemente de las responsabilidades de otra naturaleza que resulten;\nVI. Las demás que le atribuyan la presente Ley y las otras disposiciones aplicables.\nSECCIÓN PRIMERA\nDE LOS REQUISITOS Y CARÁCTER\nRequisitos\nARTÍCULO 96.- El otorgamiento de autorizaciones para la prestación de servicios de seguridad privada, está condicionado a lo siguiente:\nI. Que los interesados justifiquen objetiva y suficientemente la necesidad de ese servicio;\nII. Que la autorización sea para prestar el servicio solicitado en áreas determinadas, y\nIII. Que cuando una empresa de seguridad privada vaya a prestar sus servicios sólo en un Municipio, cuente con la opinión del representante legal del Ayuntamiento.\nInicio de los servicios\nARTÍCULO 97.- Los servicios de seguridad privada sólo podrán proporcionarse después de que se haya otorgado la autorización y se hayan satisfecho los requisitos y condiciones que, en su caso, imponga la misma.\nVigencia de las Autorizaciones\nARTÍCULO 98.- Las autorizaciones que se otorguen serán personales e intransferibles y tendrán una vigencia de un año, prorrogable por periodos iguales, previa solicitud que se presente y en la que se acredite el cumplimiento de las obligaciones contenidas en la autorización respectiva, así como de los requisitos previstos en esta ley y el reglamento correspondiente.\nPrórrogas\nARTÍCULO 99.- Para la prórroga de la autorización, el interesado deberá presentar la solicitud correspondiente, a más tardar treinta días hábiles previos a la conclusión de la vigencia de la autorización respectiva, anexando el formato que para tal efecto le sea proporcionado por la propia Fiscalía General, así como la constancia de actualización de la fianza de conformidad con lo establecido en el reglamento aplicable. conclusión de la autorización.\nAutorizaciones Federales\nARTÍCULO 100.- Las personas morales que tengan autorización federal para la prestación del servicio de seguridad privada, deberán de tramitar y obtener la autorización estatal e inscribirse en el Registro de Seguridad Pública del\nEstado, salvo que únicamente presten sus servicios en espacios de jurisdicción federal, en cuyo caso sólo deberán de cumplir con el requisito de la inscripción.\nEn todos los casos, la Fiscalía General será la autoridad competente para supervisar que en la prestación del servicio de seguridad privada se respeten los requisitos y condiciones de las autorizaciones, y las normas legales y técnicas aplicables.\nCarácter Auxiliar\nARTÍCULO 101.- Las instituciones y agentes de seguridad privada son auxiliares de las fuerzas de seguridad del\nEstado y los Municipios; con ese carácter actuarán en los casos previstos en esta Ley y las otras aplicables; y en los que sean requeridas, legalmente por las autoridades de seguridad pública competentes.\nSECCIÓN SEGUNDA\nDE LOS SERVICIOS\nModalidades del servicio\nARTÍCULO 102.- Los servicios de seguridad privada sólo podrán prestarse en las modalidades siguientes:\nI. Protección, vigilancia o custodia de personas, lugares, establecimientos o bienes.\nQuedan asimilados a esta fracción los organismos de seguridad privada que sean organizados de manera interna y para su propia seguridad por instituciones bancarias, industrias, establecimientos fabriles o comerciales, así como por establecimientos destinados a la prestación de servicios y los grupos que presten servicios de seguridad personal y custodia.\nII. Traslado y custodia de fondos y valores;\nIII. Investigaciones encaminadas a proporcionar informes sobre la solvencia, localización o actividades de personas, siempre que no constituyan violaciones a derechos de terceros, y\nIV. Operación de sistemas de alarmas y equipos de seguridad.\nSECCIÓN TERCERA\nDE LAS OBLIGACIONES, PROHIBICIONES Y SANCIONES\nObligaciones\nARTÍCULO 103.- Los particulares que se dediquen a la prestación de servicios de seguridad privada, deberán ajustarse a los siguientes lineamientos:\nI. Sólo podrán prestar este servicio las personas físicas o morales de nacionalidad mexicana, previamente autorizadas e inscritas en el Registro de Seguridad Pública del Estado;\nII. Los elementos que presten servicios privados de seguridad deberán reunir los requisitos exigidos en el reglamento correspondiente; y estar inscritos en el Registro de Seguridad Pública del Estado;\nIII. Está estrictamente, prohibido realizar funciones que constitucional o legalmente les correspondan a las fuerzas de seguridad pública federales, estatales o municipales;\nIV. Cuando en el desempeño de sus labores conocieren de hechos que presumiblemente sean constitutivos de delito, o de pruebas que acrediten la presunta responsabilidad penal de un individuo, lo harán inmediatamente del conocimiento del Ministerio Público;\nV. Deberán aportar los datos para el registro de su personal y equipo y, en general, proporcionar la información estadística y sobre la delincuencia al Centro Estatal y Nacional de Información;\nVI. Deberán someter a su personal a los procedimientos de evaluación y control de confianza;\nVII. Coadyuvarán con las autoridades y las instituciones de seguridad pública en situaciones de urgencia, desastre o cuando así lo solicite la autoridad competente de la Federación, del Estado y los municipios; y\nVIII. Los demás que determine la presente ley y otras disposiciones aplicables.\nProfesionalización\nARTÍCULO 104.- Los particulares que presten los servicios a que se refiere el presente capítulo, proporcionarán a su personal los cursos de especialización para personal operativo de los servicios privados de seguridad que para el efecto imparta el Instituto Superior de Estudios de Seguridad Pública.\nProhibiciones\nARTÍCULO 105.- Ningún servidor público en materia de seguridad pública, ni agente de la policía en activo, sea federal, estatal o municipal podrá ser propietario o socio por sí o por terceras personas de una empresa que preste servicios de seguridad privada. En caso de contravención a lo dispuesto a los responsables, se cancelará de inmediato la autorización estatal que indebidamente se hubiera obtenido; con independencia de las responsabilidades en que se hubiere incurrido.\nPortación y Uso de Armas\nARTÍCULO 106.- La portación de armas, así como las condiciones, requisitos y usos de las mismas por parte de los elementos de seguridad privada, se tramitarán y sujetarán, estrictamente, a lo dispuesto por la Ley Federal de la materia. armas de fuego, deberán de inscribirlas en el Registro de Seguridad Pública del Estado.\nSanciones a las personas físicas\nARTÍCULO 107.- Las personas físicas que presten servicios de seguridad privada personalmente o como empleados de una empresa de seguridad, deberán cumplir con lo previsto en el Título Noveno de la Ley Orgánica de la Fiscalía\nGeneral, relativo a las obligaciones y prohibiciones para los Agentes de Policía en activo, por lo tanto las infracciones que cometan se considerarán como leves o graves, conforme a lo establecido en la citada Ley y en consecuencia se sancionarán de la siguiente forma:\nI. Amonestación y/o multa por el equivalente hasta por quince días de su salario diario; en caso de faltas leves;\nII. Prohibición para que el infractor siga prestando el servicio; en caso de faltas graves.\nARTÍCULO 108.- Las personas morales que presten servicios de seguridad privada deberán de cumplir cabalmente con todos los requisitos y condiciones establecidos en las leyes y reglamentos así como en la propia autorización, las infracciones serán sancionadas en los siguientes términos:\nI. Amonestación y apercibimiento, por primera vez, para que cumpla con los requisitos establecidos;\nII. Multa de cincuenta a quinientos días de salario mínimo, en los casos en que no cumpla con cualesquiera de los requisitos y condiciones impuestos para la prestación del servicio en la autorización;\nIII. Suspensión temporal de la autorización correspondiente, cuando preste servicios distintos a los contenidos en la autorización;\nIV. Cancelación definitiva de la autorización correspondiente, cuando reitere las conductas previstas en las dos fracciones anteriores.\nAutoridad competente\nARTÍCULO 109.- El Fiscal General, es la autoridad competente para imponer las sanciones. En el caso de las multas se girará oficio a la Secretaría de Finanzas a fin de que se hagan efectivas en el procedimiento económico coactivo y que se destinen al fondo de procuración de justicia; tratándose de la prohibición del servicio, suspensiones y cancelaciones, se harán del conocimiento al infractor para que se cumplan en sus términos, informando de ello al\nRegistro de Seguridad Pública del Estado.\nAutonomía de las sanciones\nARTÍCULO 110.- Las sanciones serán independientes de las responsabilidades penales o civiles en que incurran los prestadores y el personal a su servicio.\nNormatividad en materia de sanciones\nARTÍCULO 111.- El incumplimiento, o la violación por parte de los servidores públicos de las disposiciones previstas en este capítulo se sancionarán de conformidad con lo establecido en la Ley Orgánica de la Fiscalía General, en esta\nLey y en los demás ordenamientos aplicables.\nCAPÍTULO SEGUNDO\nDE LA COORDINACIÓN PREVENTIVA PARA LA SEGURIDAD\nDE INMUEBLES Y ESTABLECIMIENTOS\nARTÍCULO 112.- La Fiscalía General y los municipios en sus respectivos ámbitos de competencia establecerán los inmuebles donde se preste un servicio de atención al público, por lo que los propietarios o poseedores de estos deberán colaborar estableciendo las medidas de seguridad privada, así como procedimientos, mecanismos y sistemas tecnológicos que prevengan, disuadan y, en su caso, proporcionen estos la información para el esclarecimiento de una posible conducta ilícita.\nAutoridades competentes\nARTÍCULO 113.- La Fiscalía General y los Municipios, en sus respectivos ámbitos de competencia, tendrán facultades para verificar el cumplimiento de las medidas preventivas anteriores.\nTÍTULO SÉPTIMO\nDEL SERVICIO DE CARRERA\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nLegislación aplicable\nARTÍCULO 114.- Todo lo relativo a la organización, dirección, operación y supervisión del servicio de carrera de los del Sistema Nacional y en la Ley Orgánica de la Fiscalía General y demás disposiciones aplicables.\nAutoridad competente y funciones\nARTÍCULO 115.- El Centro de Profesionalización, es la autoridad competente para ejercer las acciones previstas en el artículo anterior.\nEtapas\nARTÍCULO 116.- El Servicio de Carrera Ministerial y Pericial comprenderá las etapas de ingreso, desarrollo y terminación del servicio, conforme a lo siguiente:\nI. El ingreso comprende los requisitos y procedimientos de selección, formación y certificación inicial, así como registro;\nII. El desarrollo comprenderá los requisitos y procedimientos de formación continua y especializada, de actualización, de evaluación para la permanencia, de evaluación del desempeño, de desarrollo y ascenso, de dotación de estímulos y reconocimientos, de reingreso y de certificación. De igual forma, deberá prever medidas disciplinarias y sanciones para los miembros del Servicio de Carrera, y\nIII. La terminación comprenderá las causas ordinarias y extraordinarias de separación del Servicio, así como los procedimientos y recursos de inconformidad a los que haya lugar, ajustándose a lo establecido por las leyes y disposiciones aplicables.\nBases de organización\nARTÍCULO 117.- El Servicio de Carrera se organizará de conformidad con las bases siguientes:\nI. Tendrá carácter obligatorio y permanente; abarcará los planes, programas, cursos, evaluaciones, exámenes y concursos correspondientes a las diversas etapas que comprende;\nII. Se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en la Constitución General. Tendrá como objetivos la preparación, competencia, capacidad y superación constante del personal en tareas de Procuración de Justicia;\nIII. El contenido teórico y práctico de los programas de capacitación, actualización, especialización y certificación desarrollo de los conocimientos, habilidades destrezas y actitudes necesarios para el desempeño del servicio público;\nIV. Contará con un sistema de rotación del personal;\nV. Determinará los perfiles, niveles jerárquicos en la estructura y de rangos;\nVI. Contará con procedimientos disciplinarios, sustentados en principios de justicia y con pleno respeto a los derechos humanos;\nVII. Buscará el desarrollo, ascenso y dotación de estímulos con base en el mérito y la eficiencia en el desempeño de sus funciones;\nVIII. Buscará generar el sentido de pertenencia institucional;\nIX. Contendrá las normas para el registro y el reconocimiento de los certificados del personal, y\nX. Contendrá las normas para el registro de las incidencias del personal.\nCAPÍTULO SEGUNDO\nDEL INGRESO AL SERVICIO DE CARRERA\nEN LA INSTITUCIÓN DEL MINISTERIO PÚBLICO Y SERVICIOS PERICIALES\nRequisitos de Ingreso\nARTÍCULO 118.- El ingreso al Servicio de Carrera se hará por convocatoria pública.\nLos aspirantes a ingresar a la Institución del Ministerio Público y Servicios Periciales, deberán cumplir, cuando menos, con los requisitos siguientes:\nI. Ministerio Público.\n1. Ser ciudadano mexicano por nacimiento, en pleno ejercicio de sus derechos;\n2. Contar con título de licenciado en derecho expedido y registrado legalmente, con la correspondiente cédula profesional;\n3. En su caso, tener acreditado el Servicio Militar Nacional;\n4. Ser de notoria buena conducta, no haber sido condenado por sentencia irrevocable como responsable de un delito doloso, ni estar sujeto a proceso penal;\n5. No estar suspendido ni haber sido destituido o inhabilitado por resolución firme como servidor público, ni estar sujeto a procedimiento de responsabilidad administrativa federal o local, en los términos de las normas aplicables;\n6. No hacer uso de sustancias psicotrópicas, de estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo;\n7. Aprobar el curso de ingreso, formación inicial o básica que establezcan las leyes de la materia en la\nFederación o en las entidades federativas que correspondan, y\n8. Presentar y aprobar las evaluaciones de control de confianza previstas en las disposiciones aplicables.\n9. Las demás que establezcan los ordenamientos legales correspondientes\nII. Peritos.\n1. Ser ciudadano mexicano por nacimiento y en pleno ejercicio de sus derechos;\n2. Acreditar que ha concluido, por lo menos, los estudios correspondientes a la enseñanza media superior o equivalente;\n3. Tener título legalmente expedido y registrado por autoridad competente que lo faculte para ejercer la ciencia, técnica, arte o disciplina de que se trate, o acreditar plenamente los conocimientos aplicables no necesite título o cédula profesional para su ejercicio;\n4. En su caso, tener acreditado el Servicio Militar Nacional;\n5. Aprobar el curso de ingreso, formación inicial o básica que establezcan las leyes de la materia en la\nFederación o en las entidades federativas que correspondan;\n6. Ser de notoria buena conducta, no haber sido condenado por sentencia irrevocable por delito doloso, ni estar sujeto a proceso penal;\n7. No estar suspendido ni haber sido destituido o inhabilitado por resolución firme como servidor público, ni estar sujeto a procedimiento de responsabilidad administrativa federal o local, en los términos de las normas aplicables;\n8. No hacer uso de sustancias psicotrópicas, de estupefacientes u otras que produzcan efectos similares, ni padecer alcoholismo, y\n9. Presentar y aprobar las evaluaciones de control de confianza.\n10. Las demás que establezcan los ordenamientos legales correspondientes\nConsulta y verificación previa\nARTÍCULO 119.- Previo al ingreso de los aspirantes a los cursos de formación inicial, deberán consultarse sus antecedentes en el Registro Nacional y Estatal y, en su caso, en los registros de las Instituciones de Procuración de\nJusticia.\nAsimismo, deberá verificarse la autenticidad de los documentos presentados por los aspirantes.\nDuración de los cursos\nARTÍCULO 120.- Los aspirantes a ingresar al Servicio de Carrera de la Institución del Ministerio Público y Servicios\nPericiales deberán cumplir con los estudios de formación inicial.\nLa duración de los programas de formación inicial no podrá ser inferior a quinientas horas clase.\nCAPÍTULO TERCERO\nMINISTERIO PÚBLICO Y SERVICIOS PERICIALES\nRequisitos de permanencia\nARTÍCULO 121.- Son requisitos de permanencia del Ministerio Público y de los Peritos, los siguientes:\nI. Cumplir los requisitos de ingreso durante el servicio;\nII. Cumplir con los programas de profesionalización que establezcan las disposiciones aplicables;\nIII. Aprobar las evaluaciones que establezcan las disposiciones aplicables;\nIV. Contar con la certificación y registro actualizados a que se refiere esta Ley;\nV. Cumplir las órdenes de rotación;\nVI. Cumplir con las obligaciones que les impongan las leyes respectivas, y\nVII. Los demás requisitos que establezcan las disposiciones aplicables.\nLo dispuesto por este artículo aplicará sin perjuicio de otros requisitos que establezcan las leyes respectivas.\nCarácter obligatorio de los procesos de evaluación\nARTÍCULO 122.- Los integrantes de la Institución del Ministerio Público y Servicios Periciales deberán someterse y aprobar los procesos de evaluación de control de confianza y del desempeño con la periodicidad y en los casos que establezca la normatividad aplicable.\nLos resultados de los procesos de evaluación y los expedientes que se formen con los mismos serán confidenciales, salvo en aquellos casos en que deban presentarse en procedimientos administrativos o judiciales y se mantendrán en reserva en los términos de las disposiciones aplicables, salvo en los casos que señala la presente ley.\nReincorporación al Servicio del Carrera\nARTÍCULO 123.- Las solicitudes de reincorporación al servicio de carrera se analizarán y en su caso, concederán con arreglo a lo que establezcan las leyes respectivas, siempre que el motivo de la baja haya sido por causas distintas al incumplimiento a los requisitos de permanencia o al seguimiento de un proceso de responsabilidad administrativa o penal, local o federal.\nCAPÍTULO CUARTO\nDE LA TERMINACIÓN DEL SERVICIO DE CARRERA\nCausas de terminación\nARTÍCULO 124.- La terminación del Servicio de Carrera será:\nI. Ordinaria, que comprende:\n1. Renuncia;\n2. Incapacidad permanente para el desempeño de las funciones, y\n3. Jubilación.\nII. Extraordinaria, que comprende:\n1. Separación por el incumplimiento de los requisitos de ingreso y permanencia, o\n2. Remoción por incurrir en causas de responsabilidad con motivo de su encargo.\nCAPÍTULO QUINTO\nDE LA PROFESIONALIZACIÓN\nPrograma Rector\nARTÍCULO 125.- El Programa Rector de Profesionalización es el instrumento en el que se establecen los lineamientos, programas, actividades y contenidos mínimos para la profesionalización del personal de la Institución del Ministerio Público y Servicios Periciales.\nContenido de los Planes\nARTÍCULO 126.- Los planes de estudios se integrarán por el conjunto de contenidos teóricos y prácticos estructurados en unidades didácticas de enseñanza y aprendizaje, en los que se incluyan talleres de resolución de casos.\nObligatoriedad de la Profesionalización\nARTÍCULO 127.- Los servidores públicos de la Institución del Ministerio Público y Servicios Periciales están obligados a participar en las actividades de profesionalización, los cuales deberán cubrir un mínimo de 60 horas clase anuales.\nCAPÍTULO SEXTO\nDE LA CERTIFICACIÓN\nCertificado y Registro\nARTÍCULO 128.- Los aspirantes que ingresen a la Institución del Ministerio Público y Servicios Periciales, deberán contar con el Certificado y registro correspondientes, de conformidad con lo establecido por esta Ley y demás ordenamientos aplicables.\nNinguna persona podrá ingresar o permanecer a la Institución del Ministerio Público y Servicios Periciales, sin contar con el Certificado y registro vigentes.\nEmisión de Certificados\nARTÍCULO 129.- El Centros de Evaluación y Control de Confianza, emitirá los certificados correspondientes a quienes acrediten los requisitos de ingreso que establece esta Ley y el ordenamiento legal aplicable.\nEl Certificado tendrá por objeto acreditar que el servidor público es apto para ingresar o permanecer y que cuenta con los conocimientos, el perfil, las habilidades y las aptitudes necesarias para el desempeño de su cargo.\nTérmino para expedir el Certificado\nARTÍCULO 130.- El Certificado a que se refiere el artículo anterior, para su validez, deberá otorgarse en un plazo no mayor a sesenta días naturales contados a partir de la conclusión del proceso de certificación, a fin de que sea ingresado en el Registro Nacional y Estatal que para tal efecto se establezcan. Dicha certificación y registro tendrán una vigencia de tres años.\nProcesos de Evaluación\nARTÍCULO 131.- Los servidores públicos de la Institución del Ministerio Público y Servicios Periciales, deberán someterse a los procesos de evaluación en los términos de la normatividad correspondiente, con seis meses de anticipación a la expiración de la validez de su certificado y registro, a fin de obtener la revalidación de los mismos, en los términos que determinen las autoridades competentes.\nPúblico o Servicios Periciales y deberá registrarse para los efectos a que se refiere el artículo anterior.\nRequisitos de Certificación\nARTÍCULO 132.- La certificación que otorgue el Centro de Evaluación y Control de Confianza deberá contener los requisitos y medidas de seguridad que para tal efecto acuerde el Centro Nacional de Certificación y Acreditación. en otra institución, ya sea en la Federación o en las Entidades Federativas, deberán presentar el Certificado que les haya sido expedido previamente.\nCancelación del Certificado\nARTÍCULO 133.- La cancelación del certificado de los Servidores Públicos de la Institución del Ministerio Público y\nServicios Periciales procederá:\nI. Al ser separados de su encargo por incumplir con alguno de los requisitos de ingreso o permanencia a que se refiere esta Ley y demás disposiciones aplicables;\nII. Al ser removidos de su encargo;\nIII. Por no obtener la revalidación de su Certificado, y\nIV. Por las demás causas que establezcan las disposiciones aplicables.\nLa cancelación se comunicará al Registro Nacional y Estatal.\nTÍTULO OCTAVO\nDEL SERVICIO DE CARRERA POLICIAL\nCAPÍTULO PRIMERO\nDE LA LEGISLACIÓN Y AUTORIDAD COMPETENTE\nEN EL SERVICIO DE CARRERA POLICIAL\nLegislación aplicable\nARTÍCULO 134.- Todo lo relativo a la organización, dirección, operación y supervisión del servicio de carrera policial de la Fiscalía General, por lo que en todo lo no previsto se considerarán como supletorias.\nAutoridad competente y funciones\nARTÍCULO 135.- El Centro de Profesionalización, es la autoridad competente para ejercer las acciones previstas en el artículo anterior, y tiene además de los deberes y atribuciones previstos en la Ley Orgánica de la Fiscalía General, los siguientes:\nI. Organizar y operar el Servicio de Carrera Policial;\nII. Coordinar los criterios de aplicación en los procesos de evaluación con el Centro de Evaluación y Control de\nConfianza,\nIII. Ejercer sus atribuciones, cuando así sea procedente, en coordinación con el Sistema Nacional de Seguridad\nPública, y\nIV. Las demás acciones que le encomienden las leyes y reglamentos aplicables.\nCAPÍTULO SEGUNDO\nDE LA PROFESIONALIZACIÓN DEL SERVICIO\nARTÍCULO 136.- El Servicio de Carrera Policial será el sistema de carácter obligatorio y permanente de profesionalización, conforme al cual se establecen los lineamientos que definen los procedimientos de reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción y reconocimiento; así como la separación, baja y conclusión del servicio de los integrantes de las instituciones policiales.\nObjeto del servicio de carrera\nARTÍCULO 137.- El Servicio de Carrera Policial tiene por objeto es el desarrollo profesional de las fuerzas de seguridad pública del Estado y los Municipios.\nPolicía de Carrera\nARTÍCULO 138.- Se considerará policía de carrera a todo aquel agente de policía que haya aprobado el curso básico de conformidad con el plan de estudios definido por la Fiscalía General de acuerdo al Programa Rector de\nProfesionalización, así como aquellos elementos que aprueben las evaluaciones de control de confianza y los cursos de actualización, conforme a los planes y programas de permanencia\nSECCIÓN PRIMERA\nDE LOS FINES\nFinalidad\nARTÍCULO 139.- Los fines del Servicio de Carrera Policial serán:\nI. Garantizar el desarrollo institucional y asegurar la estabilidad en el empleo, con base en el sistema integral de estudios y el desempeño en el servicio y en un esquema proporcional y equitativo de remuneraciones y prestaciones;\nII. Promover la responsabilidad, honradez, diligencia, eficiencia y eficacia en el desempeño de las funciones y la óptima utilización de los recursos.\nIII. Fomentar la vocación de servicio y el sentido de pertenencia mediante la motivación y el establecimiento de un reconocimiento de los integrantes de las instituciones policiales;\nIV. Instrumentar e impulsar la capacitación y profesionalización permanente de los integrantes de las instituciones policiales para asegurar la lealtad institucional en la prestación de los servicios, y\nV. Los demás que establezcan las disposiciones que se deriven de esta Ley.\nSECCIÓN SEGUNDA\nDE LAS BASES MÍNIMAS\nNormas mínimas\nARTÍCULO 140.- El Sistema del Servicio de Carrera Policial se regirá por las normas mínimas siguientes:\nI. Las instituciones policiales deberán consultar los antecedentes de cualquier aspirante en el Registro Nacional y en el Registro de Seguridad Pública del Estado antes de que se autorice su ingreso a las mismas.\nII. Todo aspirante deberá tramitar, obtener y mantener actualizado el Certificado Único Policial, que expedirá el\nCentro de Evaluación y Control de Confianza.\nIII. Ninguna persona podrá ingresar a las instituciones policiales si no ha sido debidamente certificado y registrado en el Sistema.\nIV. Sólo ingresarán y permanecerán en las instituciones policiales, aquellos aspirantes e integrantes que cursen y aprueben los programas de formación, capacitación y profesionalización.\nV. La permanencia de los integrantes en las instituciones policiales está condicionada al cumplimiento de los requisitos que determine las Leyes.\nVI. Los méritos de los integrantes de las instituciones policiales serán evaluados por las instancias encargadas de determinar las promociones y verificar que se cumplan los requisitos de permanencia, señaladas en las leyes respectivas.\nVII. Para la promoción de los integrantes de las instituciones policiales se deberán considerar, por lo menos, los resultados obtenidos en los programas de profesionalización, los méritos demostrados en el desempeño de sus funciones y sus aptitudes de mando y liderazgo.\nVIII. Se determinará un régimen de estímulos y previsión social que corresponda a las funciones de los integrantes de las instituciones policiales.\nIX. Los integrantes podrán ser cambiados de adscripción, con base en las necesidades del servicio.\nX. El cambio de un integrante de un área operativa a otra de distinta especialidad, sólo podrá ser autorizado por la instancia que señale la Ley Orgánica de la Fiscalía General.\nXI. Las instancias establecerán los procedimientos relativos a cada una de las etapas de la Carrera Policial.\nIndependencia de la Carrera\nARTÍCULO 141.- La Carrera Policial será independiente de los nombramientos para desempeñar cargos administrativos o de dirección. En ningún caso habrá inamovilidad en los cargos administrativos y de dirección.\nCargos administrativos\nARTÍCULO 142.- En los términos de las disposiciones aplicables, los titulares de las instituciones policiales podrán las instituciones a su cargo; asimismo, podrán relevarlos libremente, respetando su grado policial y derechos inherentes a la Carrera Policial.\nSECCIÓN TERCERA\nDE LAS PRESTACIONES\nDerechos\nARTÍCULO 143.- Los policías de carrera tendrán derecho a las prestaciones mínimas siguientes:\nI. Seguro de vida y de gastos médicos por riesgos de trabajo.\nII. Sistema de retiro digno.\nIII. Pensión por invalidez.\nIV. Pensión en caso de incapacidad o muerte por riesgo de trabajo para el agente o sus beneficiarios, según sea el caso.\nV. Las demás que señale el Estatuto Jurídico para los Trabajadores al Servicio del Estado de Coahuila y demás disposiciones aplicables.\nCAPÍTULO TERCERO\nDE LOS COMITÉS DE ADMISIÓN, EVALUACIÓN Y DISCIPLINA\nCarácter Consultivo\nARTÍCULO 144.- Los Comités de Admisión, Evaluación y Disciplina, Estatal y Municipales, para las fuerzas de seguridad pública son organismos consultivos que coadyuvarán en el establecimiento, desarrollo y supervisión del\nPlan Rector de Profesionalización y de la operación institucional del Servicio de Carrera Policial.\nPeriodicidad de las Reuniones\nARTÍCULO 145.- Los Comités se reunirán al menos una vez por año y cuando así lo estimen necesario para el cumplimiento de su objeto.\nSECCIÓN PRIMERA\nDEL COMITÉ ESTATAL\nLegislación aplicable\nARTÍCULO 146.- En el Servicio Policial de Carrera, participará el Comité Estatal, cuya integración y funciones constan en el Reglamento Interior del Comité de Admisión, Evaluación y Disciplina de las Fuerzas de Seguridad\nPública del Estado de Coahuila.\nDeliberación y Opinión\nARTÍCULO 147.- El Comité Estatal, deliberará y opinará, con criterios técnicos objetivos y tangibles, sobre la admisión, actuación, evaluación y retiro del personal.\nRecomendaciones del Comité\nARTÍCULO 148.- El Comité Estatal deliberará y recomendará, con criterios técnicos objetivos y tangibles, los estímulos, recompensas y ascensos a que se hagan acreedores los agentes de policía por el ejercicio de sus funciones.\nSECCIÓN SEGUNDA\nDE LOS COMITÉS MUNICIPALES\nFunciones y atribuciones\nARTÍCULO 149.- Los Comités de Admisión, Evaluación y Disciplina Municipales, tendrán, en el ámbito de sus respectivas competencias territoriales, las mismas funciones y atribuciones consultivas del Comité Estatal, acerca del\nServicio de Carrera, la admisión, actuación, evaluación y retiro del personal; y sobre estímulos, recompensas y ascensos.\nIntegración\nARTÍCULO 150.- Los Comités Municipales se integrarán como determinen los ayuntamientos, quienes acatarán lo siguiente:\nI. Participarán, con voz y voto, el Director de la Policía Preventiva Municipal, el Regidor que sea el presidente de la Comisión seguridad pública, el Director Administrativo o de Recursos Humanos, un representante del\nConsejo Ciudadano Municipal de Seguridad Pública.\nII. Participarán, con voz pero sin voto, un representante del Comité de Admisión, Evaluación y Disciplina para las\nRegional del Instituto Superior de Estudios de Seguridad Pública del Estado, que esté adscrito al Municipio o el Coordinador en su caso.\nLegislación aplicable\nARTÍCULO 151.- El funcionamiento de los Comités se regirá por lo establecido en los reglamentos municipales.\nCAPÍTULO CUARTO\nDEL INGRESO, LA PERMANENCIA Y LOS ESTIMULOS\nSECCIÓN PRIMERA\nDEL INGRESO\nSelección\nARTÍCULO 152.- La selección es el proceso que consiste en elegir, de entre los aspirantes que hayan aprobado el reclutamiento, a quienes cubran el perfil y la formación requeridos para ingresar a las instituciones policiales en el régimen del Servicio de Carrera Policial.\nDicho proceso comprenderá el periodo de los cursos de formación o capacitación y concluirá con la resolución de las instancias previstas en la Ley sobre los aspirantes aceptados.\nRequisitos de Ingreso\nARTÍCULO 153.- El ingreso es el procedimiento de integración de los candidatos a la estructura institucional y tendrá verificativo al terminar la etapa de formación inicial o capacitación en las academias o institutos de capacitación policial, el periodo de prácticas correspondientes y la acreditación del cumplimiento de los requisitos previstos en la presente ley y reglamentos aplicables.\nSon requisitos para ingresar a la carrera policial:\nI. Ser ciudadano mexicano por nacimiento en pleno ejercicio de sus derechos políticos y civiles, sin tener otra nacionalidad;\nII. Ser de notoria buena conducta, no haber sido condenado por sentencia irrevocable por delito doloso o culposo grave, ni estar sujeto a proceso penal;\nIII. Tener, en su caso, acreditado el Servicio Militar Nacional;\nIV. Acreditar que ha concluido, al menos, los estudios siguientes:\n1. En el caso de aspirantes a las áreas de investigación, enseñanza superior o equivalente.\n2. Tratándose de aspirantes a las áreas de prevención, enseñanza media o equivalente.\n3. En caso de aspirantes a las áreas de reacción, los estudios correspondientes a la enseñanza media.\nV. Aprobar el concurso de ingreso y los cursos de formación;\nVI. Contar con los requisitos de edad y el perfil físico, médico y de personalidad que exijan las disposiciones aplicables;\nVII. Aprobar los procesos de evaluación de control de confianza;\nVIII. Estar libre de adicciones y no hacer uso ilícito de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares, o cualquier otra prohibida por la ley, ni padecer alcoholismo;\nIX. Aceptar la práctica de los exámenes para comprobar la ausencia de alcoholismo o el no uso de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\nX. Estar en aptitud de ser servidor público por no haber sido suspendido, destituido ni inhabilitado por resolución firme, en los términos de las normas aplicables;\nXI. Cumplir con los deberes establecidos en esta Ley, y demás disposiciones que deriven de la misma, y\nXII. Los demás que establezcan otras disposiciones legales aplicables.\nSECCIÓN SEGUNDA\nDE LA PERMANENCIA\nPermanencia\nARTÍCULO 154.- La permanencia será el resultado del cumplimiento constante de los requisitos establecidos en la presente Ley para continuar en el servicio activo de las instituciones policiales.\nRequisitos\nARTÍCULO 155.- Serán requisitos para permanecer en la carrera policial:\nI. Ser de notoria buena conducta, no haber sido condenado por sentencia irrevocable por delito doloso o culposo grave;\nII. Mantener actualizado su Certificado Único Policial;\nIII. No superar la edad máxima de retiro que establezcan las disposiciones aplicables;\nIV. Acreditar que ha concluido, al menos, los estudios siguientes:\n1. En el caso de integrantes de las áreas de investigación, enseñanza superior, equivalente u homologación por desempeño, a partir de bachillerato;\n2. Tratándose de integrantes de las áreas de prevención, enseñanza media o equivalente;\n3. En caso de integrantes de las áreas de reacción, los estudios correspondientes a la enseñanza media;\nV. Aprobar los cursos de formación, capacitación y profesionalización;\nVI. Aprobar los procesos de evaluación de control de confianza;\nVII. Aprobar las evaluaciones del desempeño;\nVIII. Participar en los procesos de promoción o ascenso que se convoquen, conforme a las disposiciones aplicables;\nIX. Estar libre de adicciones y no hacer uso ilícito de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares, o cualquier otra prohibida por la ley, ni padecer alcoholismo;\nX. Aceptar la práctica de los exámenes para comprobar la ausencia de alcoholismo o el no uso de sustancias psicotrópicas, estupefacientes u otras que produzcan efectos similares;\n(FE DE ERRATAS, P.O.14 DE AGOSTO DE 2009)\nXI. Estar en aptitud de ser servidor público por no haber sido suspendido, destituido ni inhabilitado por resolución firme, en los términos de las normas aplicables;\n(FE DE ERRATAS, P.O.14 DE AGOSTO DE 2009)\nXII. Evitar faltar o ausentarse, sin causa justificada, por un periodo de tres días consecutivos o de cinco días dentro de un término de treinta días, y\nXIII. Las demás que establezcan las disposiciones legales aplicables.\nSECCIÓN TERCERA\nDE LOS ESTÍMULOS\nReconocimientos\nARTÍCULO 156.- Las instancias responsables del Servicio de Carrera Policial fomentarán la vocación de servicio, la permanencia y el desarrollo profesional, a través del otorgamiento de reconocimientos.\nOtorgamiento\nARTÍCULO 157.- Los reconocimientos se otorgarán por actos de servicios meritorios, o por trayectorias ejemplares.\nFinalidad\nARTÍCULO 158.- La finalidad será fomentar la calidad y efectividad en el desempeño del servicio de carrera, incrementar las posibilidades de promoción y desarrollo, así como fortalecer la identidad institucional.\nConstancia\nARTÍCULO 159.- Todo estímulo que se otorgue será consignado en el acta que lo acredite, la que se integrará al expediente del agente. Cuando así se determine se entregará también una condecoración o distintivo y la autorización de usarlos.\nSECCIÓN CUARTA\nDE LAS PROMOCIONES Y ASCENSOS\nIngreso a fuerzas estatales\nARTÍCULO 160.- Los agentes de las policías preventivas municipales de carrera que cumplan con las condiciones de esta Ley y sus reglamentos y con los planes de estudios podrán ingresar a las fuerzas estatales, de acuerdo con los lineamientos que fijen los Comités de Admisión, Evaluación y Disciplina.\nEscala jerárquica\nARTÍCULO 161.- Los grados en la escala jerárquica para las Fuerzas de Seguridad Pública, serán los estipulados en la Ley General del Sistema Nacional.\nAscenso\nARTÍCULO 162.- Solamente ascenderán de grado quienes ostenten el inmediato anterior al que pretendan; y cumplan con los requisitos de antigüedad, conducta, eficiencia y evaluación del desempeño.\nARTÍCULO 163.- Los resultados de los procesos de evaluación y los expedientes que se formen con los mismos serán confidenciales, salvo en aquellos casos en que deban de presentarse en procedimientos administrativos o judiciales y se mantendrán en reserva en los términos de las disposiciones aplicables, salvo en los casos que señale la presente ley.\nCAPÍTULO QUINTO\nDEL DESARROLLO EN EL SERVICIO DE CARRERA POLICÍAL\nEtapas de la Carrera\nARTÍCULO 164.- El desarrollo profesional, dentro del Servicio de Carrera Policial, comprenderá el ingreso, la permanencia y la antigüedad; los estudios profesionales; y el ascenso, el grado policial, las insignias, condecoraciones, estímulos y reconocimientos obtenidos como resultado de los procesos educativos y de las evaluaciones del desempeño personal en el servicio.\nEsquemas\nARTÍCULO 165.- El desarrollo en la Carrera Policial comprenderá los esquemas de:\nI. La profesionalización: ingreso, permanencia y ascensos;\nII. La certificación, y\nIII. El régimen disciplinario.\nObjetivos\nARTÍCULO 166.- Los objetivos del Desarrollo Policial son:\nI. Garantizar la permanencia, estabilidad y seguridad de los agentes de policía de carrera en las instituciones de seguridad pública en el Estado y los Municipios;\nII. Otorgar iguales oportunidades para ascender en el escalafón, o categorías en el Servicio de Carrera Policial;\nIII. Fomentar la vocación de servicio y el sentido de pertenencia, y\nIV. Asegurar el cumplimiento de los principios constitucionales referidos en la Ley General del Sistema Nacional.\nSECCIÓN PRIMERA\nDEL ESCALAFÓN, LAS REMUNERACIONES Y SEGUROS\nEscalafón\nARTÍCULO 167.- La Policía del Estado y las policías preventivas de los Municipios deberán de considerar al menos las categorías siguientes:\nI. Comisarios;\nII. Inspectores;\nIII. Oficiales, y\nIV. Escala Básica.\nNiveles\nARTÍCULO 168.- Las categorías previstas en el artículo anterior considerarán, al menos, las siguientes clases:\nI. Comisarios:\n1. Comisario General.\n2. Comisario Jefe.\n3. Comisario.\nII. Inspectores:\n1. Inspector General.\n2. Inspector Jefe.\n3. Inspector.\nIII. Oficiales:\n1. Subinspector.\n2. Oficial.\n3. Suboficial.\nIV. Escala Básica:\n1. Policía Primero.\n2. Policía Segundo.\n3. Policía Tercero.\n4. Policía.\nSECCIÓN SEGUNDA\nDE LA ORGANIZACIÓN OPERATIVA\nJerarquías en el Estado y los Municipios\nARTÍCULO 169.- Las instituciones Policiales se organizarán bajo un esquema de jerarquización terciaria, cuya célula básica se compondrá invariablemente por tres elementos.\nEl Estado debe contar con todas las categorías previstas en esta Ley. Los municipios cubrirán, al menos, el mando correspondiente al quinto nivel ascendente de organización en la jerarquía.\nMandos\nARTÍCULO 170.- Los titulares de las categorías jerárquicas estarán facultados para ejercer la autoridad y mando policial en los diversos cargos o comisiones.\nMandos Superiores\nARTÍCULO 171.- El orden de las categorías jerárquicas y grados tope del personal de las instituciones con relación a las áreas operativas y de servicios será:\nI. Para las áreas operativas: De policía a Comisario General.\nII. Para los servicios: De policía a Comisario Jefe.\nSECCIÓN TERCERA\nDE LAS REMUNERACIONES Y SEGUROS\nRemuneración\nARTÍCULO 172.- La remuneración de los integrantes de las instituciones policiales será acorde con la calidad y riesgo de las funciones en sus rangos y puestos respectivos, así como en las misiones que cumplan, las cuales no podrán ser disminuidas durante el ejercicio de su encargo y deberán garantizar un sistema de retiro digno.\nSeguros\nARTÍCULO 173.- Se establecerán sistemas de seguros para los familiares de los policías, que contemplen el fallecimiento y la incapacidad total o permanente acaecida en el cumplimiento de sus funciones.\nPara tales efectos, el Estado y los Municipios promoverán, en el ámbito de sus competencias, las adecuaciones legales y presupuestarias respectivas.\nSECCIÓN CUARTA\nDE LA PROMOCIÓN DE GRADOS\nPromociones y Ascensos\nARTÍCULO 174.- La promoción será el acto mediante el cual se otorgarán a los agentes de policía el grado inmediato superior al que ostenten, dentro del orden escalafón establecido; para eso deberá de observarse lo siguiente:\nI. Las promociones sólo podrán conferirse atendiendo a la normatividad aplicable y cuando exista una vacante para la categoría jerárquica superior inmediata correspondiente a su grado.\nII. Al personal que sea promovido, le será ratificada su nueva categoría jerárquica mediante la expedición de la constancia de grado correspondiente.\nIII. Para ocupar un grado dentro de las instituciones policiales, se deberán reunir los requisitos establecidos por esta Ley y las disposiciones normativas aplicables.\nEscala de Rangos Policiales\nARTÍCULO 175.- Se considerará escala de rangos policiales a la relación que contenga a todos los integrantes de las instituciones policiales y los ordenará en forma descendente de acuerdo a su categoría, jerarquía, división, servicio, antigüedad y demás elementos pertinentes.\nSECCIÓN QUINTA\nDEL REGISTRO DE ANTIGÜEDADES\nAntigüedades\nARTÍCULO 176.- La Fiscalía General, a través del Registro de Seguridad Pública del Estado, llevará el control de las antigüedades en el Servicio de Carrera Policial de cada uno de sus agentes, las inscripciones contendrán, al menos los siguientes datos:\nI. Antigüedad en el servicio, a partir de la fecha de su ingreso a las instituciones policiales.\nII. Antigüedad en el grado, a partir de la fecha señalada en la constancia o patente de grado correspondiente.\nCómputo\nARTÍCULO 177.- La antigüedad contará hasta el momento en que esta calidad deba determinarse para los efectos de la Carrera Policial.\nSECCIÓN SEXTA\nDE LA TERMINACIÓN DEL SERVICIO DE CARRERA\nConclusión\nARTÍCULO 178.- La conclusión del servicio policial de carrera será la terminación del nombramiento otorgado, o la cesación de sus efectos legales por las siguientes causas:\nI. Separación por incumplimiento a cualquiera de los requisitos de permanencia, o cuando en los procesos de promoción concurran las siguientes circunstancias:\n1. Si hubiere sido convocado a tres procesos consecutivos de promoción sin que haya participado en los mismos, o que habiendo participado en dichos procesos, no hubiese obtenido el grado inmediato superior que le correspondería por causas imputables a él.\n2. Que haya alcanzado la edad máxima correspondiente a su jerarquía, de acuerdo con lo establecido en las disposiciones aplicables.\n3. Que del expediente del integrante no se desprendan méritos suficientes a juicio de las Comisiones para conservar su permanencia.\nII. Remoción, por incurrir en responsabilidad en el desempeño de sus funciones o incumplimiento de sus deberes, de conformidad con las disposiciones relativas al régimen disciplinario.\nIII. Baja por:\n1. Renuncia\n2. Muerte o incapacidad permanente.\n3. Jubilación o Retiro.\nEntrega-Recepción\nARTÍCULO 179.- Al concluir el servicio el integrante deberá entregar al funcionario designado para tal efecto, toda la información, documentación, equipo, materiales, identificaciones, valores u otros recursos que hayan sido puestos bajo su responsabilidad o custodia mediante acta de entrega recepción.\nReadscripciones\nARTÍCULO 180.- Los integrantes de las instituciones policiales que hayan alcanzado las edades límite para la permanencia, previstas en las disposiciones que los rijan, podrán ser reubicados, a consideración de las instancias, en otras áreas de los servicios de las propias instituciones.\nTÍTULO NOVENO\nDEL SISTEMA DE ESTUDIOS PROFESIONALES\nCAPÍTULO PRIMERO\nDEL CENTRO DE PROFESIONALIZACIÓN, ACREDITACIÓN,\nCERTIFICACIÓN Y CARRERA\nSistema\nARTÍCULO 181.- El Centro de Profesionalización, Acreditación, Certificación y Carrera es un órgano interno de la\nFiscalía General que además, de las atribuciones y deberes que le impone la Ley Orgánica de esa Institución, es el responsable de implementar y supervisar que en los centros, academias e institutos estatales y municipales se observe y acate el Programa Rector de Profesionalización; así como los lineamientos, planes y programas académicos que establezca el propio Centro.\nMando del Centro\nARTÍCULO 182.- El Centro de Profesionalización está bajo el mando del Fiscal Jurídico.\nPrincipios de los programas y clases\nARTÍCULO 183.- Los programas y clases inculcaran en los alumnos los principios de legalidad, eficiencia, honradez, disciplina, responsabilidad, lealtad institucional, espíritu de servicio y respeto a la ciudadanía.\nCAPÍTULO SEGUNDO\nDEL PROGRAMA RECTOR DE PROFESIONALIZACIÓN\nDe la profesionalización\nARTÍCULO 184.- El Programa Rector de Profesionalización, de conformidad con las disposiciones de la Ley General del Sistema Nacional, es el instrumento que establece los lineamientos, programas, actividades y contenidos mínimos para la profesionalización del personal de las instituciones de seguridad pública.\nPlanes de Estudio\nARTÍCULO 185.- Los planes de estudio profesionales se integran por el conjunto de contenidos estructurados en\nProfesionalización Policial que apruebe la Conferencia Nacional de Secretarios de Seguridad Pública.\nRequisitos de ingreso y permanencia\nARTÍCULO 186.- Los requisitos de ingreso y permanencia del personal de las instituciones de seguridad pública del\nEstado y los Municipios, contendrán las disposiciones de la Ley Orgánica de la Fiscalía General y deberán de\nSistema Nacional:\nCumplimiento de acciones\nARTÍCULO 187.- Los institutos y academias que establezcan y opere la Fiscalía General y los Municipios, dentro de las bases establecidas en el Programa Rector de Profesionalización, serán responsables de aplicar, entre otras, las siguientes acciones:\nI. Aplicar los procedimientos homologados del Sistema;\nII. Capacitar en materia de investigación científica y técnica a los servidores públicos;\nIII. Proponer y desarrollar los programas de investigación académica en materia ministerial, pericial y policial, de conformidad con lo dispuesto en esta Ley y demás disposiciones aplicables;\nIV. Proponer las etapas, niveles de escolaridad y grados académicos de la Profesionalización;\nV. Promover y prestar servicios educativos a sus respectivas instituciones;\nVI. Aplicar las estrategias para la profesionalización de los aspirantes y servidores públicos;\nVII. Proponer y aplicar los contenidos de los planes y programas para la formación de los servidores públicos a que se refiere el Programa Rector;\nVIII. Garantizar la equivalencia de los contenidos mínimos de planes y programas de profesionalización;\nIX. Revalidar equivalencias de estudios de la profesionalización;\nX. Colaborar en el diseño y actualización de políticas y normas para el reclutamiento y selección de aspirantes y vigilar su aplicación;\nXI. Realizar los estudios para detectar las necesidades de capacitación de los Servidores Públicos y proponer los cursos correspondientes;\nXII. Proponer y, en su caso, publicar las convocatorias para el ingreso a las academias e institutos;\nXIII. Tramitar los registros, autorizaciones y reconocimiento de los planes y programas de estudio ante las autoridades competentes;\nXIV. Expedir constancias de las actividades para la profesionalización que impartan;\nXV. Proponer la celebración de convenios con Instituciones educativas nacionales y extranjeras, públicas y privadas, con objeto de brindar formación académica de excelencia a los servidores públicos;\nXVI. Supervisar que los aspirantes e integrantes de las instituciones policiales se sujeten a los manuales de las academias e institutos, y\nXVII. Las demás que establezcan las disposiciones legales aplicables.\nObligatoriedad de los cursos\nARTÍCULO 188.- El Programa Rector de Profesionalización, así como los planes y programas del Centro de\nProfesionalización, Acreditación, Certificación y Carrera son obligatorios para el ingreso, la permanencia y los ascensos en el servicio de seguridad pública estatal y municipal.\nCorrespondencia\nARTÍCULO 189.- Las personas que estudien con apoyo de la Fiscalía General, en reciprocidad, estarán obligadas a ser instructores o maestros de los institutos y academias, así como a cumplir con los requisitos que marquen los reglamentos. La negativa será causa de separación del cargo, o de aplicación de sanciones.\nCAPÍTULO TERCERO\nDE LA CERTIFICACIÓN DE ESTUDIOS\nAutoridad competente\nARTÍCULO 190.- La Fiscalía Jurídica, a cuya estructura orgánica pertenece el Centro de Profesionalización, Acreditación, Certificación y Carrera, es el órgano competente para certificar el grado de aprovechamiento, experiencia y estudios de los agentes del Servicio de Carrera Policial estatales y municipales.\nProceso de Certificación\nARTÍCULO 191.- La certificación de estudios se lleva a cabo mediante los procedimientos de evaluaciones periódicas establecidas por el Centro de Profesionalización, Acreditación, Certificación y Carrera, para comprobar el cumplimiento y avances de los programas y cursos impartidos de conformidad con el Programa Rector de\nProfesionalización y los diseñados por la Fiscalía General.\nLa certificación de estudios incluye:\nI. Tramitar los registros, autorizaciones y reconocimiento de los planes y programas de estudio ante las autoridades competentes;\nII. Expedir constancias de las actividades para la profesionalización que impartan, y\nIII. Reconocer habilidades, destrezas, actitudes, conocimientos generales y específicos para desempeñar sus funciones.\nTÍTULO DÉCIMO\nDE LOS SISTEMAS DE INTELIGENCIA, ESTRATEGIAS,\nINFORMÁTICA, ESTADÍSTICA Y REGISTRO\nCAPÍTULO PRIMERO\nDE LAS AUTORIDADES\nAutoridad competente\nARTÍCULO 192.- La Fiscalía General, a través de la Fiscalía de Inteligencia, es la autoridad competente para elaborar, establecer y organizar la operación de las políticas públicas, las estrategias y los sistemas de informática, estadística y registro de seguridad pública del Estado y los Municipios, lo que hará acatando las disposiciones de su propia Ley Orgánica, esta Ley y la ley General del Sistema Nacional.\nAtribuciones y deberes\nARTÍCULO 193.- El Fiscal de Inteligencia es el responsable de organizar, dirigir y supervisar la obtención, análisis, clasificación y manejo de la información estatal y municipal necesaria para establecer las políticas, estrategias y sistemas referidos en el artículo anterior; de acuerdo con lo establecido en la Ley Orgánica de La Fiscalía General, en esta Ley, en la Ley General del Sistema Nacional y en las demás disposiciones aplicables.\nDependencias\nARTÍCULO 194.- Conforman la Fiscalía de Inteligencia y están bajo el mando directo e inmediato de su titular, las siguientes dependencias:\nI. El Centro de Comunicaciones, Cómputo, Control y Comando, integrado por:\n1. La Coordinación Estatal del Centro.\n2. Las Coordinaciones Regionales Receptoras y Distribuidoras de Información de Seguridad Pública.\n3. La Coordinación Administrativa.\n4. La Coordinación de Informática.\nII. El Centro de Inteligencia y Políticas Públicas de Seguridad y Procuración de Justicia, conformado por:\n1. La Coordinación de Información, Banco de Datos y Estadística.\n2. La Coordinación de Registro de Personal de Seguridad.\n3. La Coordinación de Control de Procesados y Sentenciados.\n4. La Coordinación de Información Geográfica Delictiva.\n5. La Coordinación de Análisis.\nIII. La Dirección General de Políticas Preventivas, compuesta por:\n1. La Coordinación de Análisis Criminológico.\n2. La Coordinación de Prevención del Delito.\n3. La Coordinación de Políticas Públicas y Elaboración de Proyectos.\nIV. Las demás que se establezcan.\nSECCIÓN PRIMERA\nDEL CENTRO DE COMUNICACIONES, CÓMPUTO, CONTROL Y COMANDO\nDefinición\nARTÍCULO 195.- El Centro de Comunicaciones, Cómputo, Control y Comando, es el encargado de administrar los sistemas tecnológicos idóneos aplicados a la seguridad pública, así como de proveer su uso a favor de las instituciones y corporaciones autorizadas en beneficio de la comunidad. También comprenderá la obtención, clasificación y uso de la información relativa a las acciones de seguridad integral.\nAtribuciones y deberes\nARTÍCULO 196.- El Centro de Comunicaciones, Cómputo, Control y Comando, tiene la estructura administrativa, las atribuciones y deberes previstos en la Ley Orgánica de la Fiscalía General; y en materia de instalaciones, equipos y sistemas para la realización de sus funciones tendrá la obligación de:\nI. Establecer en el Estado, la infraestructura de telecomunicaciones para la seguridad pública;\nII. Proveer lo necesario para el debido cumplimiento de las disposiciones en materia de la información sobre seguridad pública;\nIII. Establecer, administrar y operar el sistema de radiocomunicación para uso exclusivo de las instituciones y corporaciones de seguridad pública;\nIV. Establecer y administrar la red de comunicaciones para la transmisión de voz, imagen y datos para la seguridad pública;\nV. Establecer y operar los Centros de Atención Telefónica de Emergencia;\nVI. Establecer y operar los programas de mantenimiento y soporte de la infraestructura de la red estatal de telecomunicaciones;\nVII. Promover los procesos de capacitación y especialización del personal técnico de la unidad, para lograr el efectivo mantenimiento de la red estatal de telecomunicaciones;\nVIII. Proporcionar los servicios de comunicación para el establecimiento de tareas de coordinación entre autoridades municipales, estatales y federales, así como con las instituciones de auxilio como Cruz Roja, Bomberos, Protección Civil y las demás que se estimen necesarias para la atención ciudadana;\nIX. Establecer acciones coordinadas con otras unidades de enlace informático del Estado y del país para apoyar acciones entre autoridades en materia de seguridad pública de los estados y la federación; y\nX. Mantener actualizados, los diversos aplicativos tecnológicos que implemente el Sistema Nacional de\nSeguridad Pública en apoyo de las tareas de seguridad pública, como son, entre otros: el registro de procesados y sentenciados, de parque vehicular y armamento de las corporaciones, de mandamientos judiciales pendientes de ejecutar, de vehículos robados y recuperados y de la estadística de seguridad pública.\nClaves de acceso a los Sistemas\nARTÍCULO 197.- El Fiscal de Inteligencia tramitará ante la instancia correspondiente del Sistema Nacional, la obtención de las claves de acceso a los diversos registros y aplicativos a que se refiere la última fracción del artículo anterior, para realizar consultas, altas, bajas o cualquier otra modificación que resulte necesaria para el cumplimiento de su objeto.\nSECCIÓN SEGUNDA\nDEL CENTRO DE INTELIGENCIA Y POLÍTICAS PÚBLICAS\nNaturaleza\nARTÍCULO 198.- El Centro de Inteligencia y Políticas Públicas de Seguridad y Procuración de Justicia, es la institución encargada de la obtención, análisis, clasificación, conservación, uso, manejo y transmisión de la información sobre seguridad pública estatal y municipal.\nCompetencia\nARTÍCULO 199.- El Centro de Inteligencia es el órgano competente para organizar, dirigir y supervisar registro administrativo de detenciones, el sistema de información criminal; el banco de datos y estadística; el registro de personal de seguridad; el registro de armamento y equipo; el control de procesados y sentenciados; la geografía delictiva y el análisis de la información.\nPlan Estatal\nARTÍCULO 200.- El Centro de Inteligencia elaborará el proyecto del Plan Estatal y lo entregará al Fiscal General para que lo someta a la consideración del Consejo Interior, y una vez aprobado, el Fiscal General lo presentará al\nGobernador para que lo proponga al Consejo Estatal.\nSECCIÓN TERCERA\nEstructura\nARTÍCULO 201.- El Centro de Inteligencia y Políticas Públicas de Seguridad y Procuración de Justicia, tendrá la estructura administrativa prevista en la Ley Orgánica de la Fiscalía General y las siguientes direcciones:\nI. Dirección de Análisis, Estudios y Proyectos;\nII. Dirección de Información Geográfica Delictiva;\nIII. Dirección de Políticas Preventivas; y\nIV. Las demás que establezcan las leyes y reglamentos aplicables.\nSECCIÓN CUARTA\nDE LAS ATRIBUCIONES GENERALES\nAtribuciones y deberes\nARTÍCULO 202.-El Centro de Inteligencia, para el ejercicio de sus funciones tendrá las atribuciones generales previstas en la Ley Orgánica de la Fiscalía General, y las siguientes:\nI. Establecer los principios, métodos y manuales de coordinación entre la Policía del Estado y las de los\nMunicipios en las materias de políticas públicas, informática, estadística y registro de información;\nII. Elaborar y llevar los sistemas de estadística para medir la incidencia delictiva y los resultados de los programas y acciones;\nIII. Organizar, operar y supervisar el Registro de Seguridad Pública del Estado, y\nIV. Las otras que se establezcan en esta Ley o las demás disposiciones aplicables.\nSECCIÓN QUINTA\nObjetivo\nARTÍCULO 203.- El Sistema de Información Geográfica Delictiva tendrá por objeto generar la información de la incidencia delictiva relativa a todo el territorio del Estado, de uno o varios Municipios, o de una región geográfica determinada. La generación de la información deberá de ser automatizada, oportuna, confiable y suficiente para analizar y evaluar la incidencia de que se trate.\nEstructura administrativa\nARTÍCULO 204.- La Unidad de Información Geográfica estará bajo el mando directo del coordinador y contará con las dependencias que el Fiscal General le asigne de acuerdo al presupuesto.\nObligación de informar\nARTÍCULO 205.- La Coordinación General de la Policía del Estado y las Direcciones de las Policías Preventivas\nMunicipales, están obligadas a remitir al Coordinador de la Unidad de Información Geográfica, oficialmente, por escrito, de manera oportuna y actualizada, durante los primeros cinco días de cada mes, la estadística generada en sus respectivas áreas territoriales y materiales de competencia.\nCAPÍTULO SEGUNDO\nDEL REGISTRO DE SEGURIDAD PÚBLICA DEL ESTADO\nInstitución del Registro\nARTÍCULO 206.- Se instituye el Registro de Seguridad Pública del Estado para que la recepción, clasificación, inscripción, conservación, uso, consulta y transmisión de la información relativa al personal de seguridad pública al servicio del Estado y de los Municipios, de seguridad privada, así como la referente a todos los temas de la criminalidad, sea segura, confiable, oportuna y confidencial.\nCoordinación\nARTÍCULO 207.- El Centro de Comunicaciones, Cómputo, Control y Comando y el Centro de Inteligencia y Políticas\nPúblicas se coordinarán para la integración, organización, operación y supervisión del Registro de Seguridad Pública del Estado.\nExpedición de Constancias\nARTÍCULO 208.- El Registro de Personal de Seguridad Pública del Estado expedirá las constancias correspondientes respecto de las inscripciones que efectúe.\nDichas constancias, certificaciones y copias certificadas que expida el Registro de Seguridad Pública del Estado, con base en sus archivos, bases de datos y sus inscripciones tendrán valor probatorio pleno.\nSistema Nacional de Información Penitenciaria\nARTÍCULO 209.- La información del Registro de Seguridad Pública del Estado se transmitirá de manera oportuna y actualizada al Sistema Nacional de Seguridad para que la integre al Sistema Único de Información Criminal.\nObligación de Consulta al Sistema Nacional\nARTÍCULO 210.- En las actividades de seguridad pública es obligación consultar la base nacional de datos del\nSistema Único de Información Criminal, sobre personas indiciadas, procesadas o sentenciadas, donde se incluyan su perfil criminológico, medios de identificación, recursos y modos de operación.\nEstructura administrativa del Registro\nARTÍCULO 211.- El Registro de Seguridad Pública del Estado estará bajo el mando del Fiscal de Inteligencia, quien además de sus funciones estará autorizado para certificar los documentos que expida el Registro. Contará para la integración, operación, organización y supervisión con la siguiente estructura:\nI. El Director General del Centro de Comunicaciones, Cómputo, Control y Comando, será a la vez el titular del\nRegistro;\nII. Los Coordinadores de Información, Banco de Datos y Estadística; de Registro de Personal de Seguridad y de\nControl de Procesados y Sentenciados;\nIII. El Secretario del Registro;\nIV. El personal encargado de calificar e inscribir los actos registrales, y\nV. Demás personal que se requiera para el desempeño de la función registral y se autorice por el Presupuesto de\nEgresos.\nConfidencialidad\nARTÍCULO 212.- El Registro de Seguridad Pública del Estado administrará la información de seguridad bajo los más\nGeneral y la Ley General del Sistema Nacional.\nFormalidades de la información\nARTÍCULO 213.- La información se capturará y organizará en archivos, libros, bancos y bases de datos mediante la utilización de equipos y sistemas de informática.\nCarácter reservado\nARTÍCULO 214.- El Registro de Seguridad Pública del Estado no es de carácter público; las consultas a la información las realizarán única y exclusivamente las autoridades competentes en el ejercicio de sus funciones y las personas físicas y morales que tengan un interés legítimo y directo.\nUtilización indebida\nARTÍCULO 215.- El uso inadecuado, o prohibido de la información de seguridad, así como permitir el acceso a particulares, que no tengan un interés legítimo y directo, será causa de responsabilidad penal y administrativa.\nObligatoriedad\nARTÍCULO 216.- Los funcionarios y empleados del Registro, todas las autoridades, los particulares, personas físicas o morales, responsables de proporcionar o de recibir información; y los usuarios de los servicios que preste el\nRegistro, estarán obligados a observar, cumplir y, en su caso, a hacer cumplir las disposiciones de esta Ley y las que contemplen las demás leyes y reglamentos aplicables.\nSolicitudes\nARTÍCULO 217.- La información requerida por las autoridades para efectos de investigación deberá de solicitarse por escrito al Fiscal de Inteligencia, a través del Director del Registro, el que deberá emitir la respuesta correspondiente en un término que no excederá de diez días hábiles, contados a partir de que se reciba la solicitud de consulta.\nManifestaciones falsas\nARTÍCULO 218.- Las personas que en forma dolosa proporcionen datos falsos, o presenten documentos falsos, o alterados en su contenido o interpretación ideológica, serán denunciadas, inmediatamente, ante el Ministerio Público.\nOmisiones ilícitas\nARTÍCULO 219.- Los empleados del Registro que, en forma dolosa o culposa, omitan, modifiquen o alteren el municipales; o de elementos de seguridad privada; o que al responder una consulta omitan los antecedentes negativos o positivos de cualquier persona que pretenda ingresar a las fuerzas mencionadas, se les sancionará en los términos de la Ley Orgánica de la Fiscalía General.\nAcciones registrales\nARTÍCULO 220.- Para el ejercicio de sus funciones, el Registro de Seguridad Pública del Estado realizará las siguientes acciones:\nI. Recibir, clasificar, organizar, custodiar, controlar y efectuar las inscripciones registrales de la información de su competencia;\nII. Proporcionar información oficial, exclusivamente, a las autoridades facultadas para solicitarla y recibirla; o a los directamente interesados y que acrediten que tienen derecho a solicitar y recibir información;\nIII. Expedir las credenciales a los agentes de las fuerzas de seguridad pública del Estado y de los municipios; morales, legalmente autorizadas para solicitarlas y recibirlas, y\nV. Las demás funciones y acciones que le encomienden las leyes y reglamentos aplicables.\nLo relativo a la información sobre antecedentes penales, cartas u oficios de las personas se realizará a través de la\nDirección de Ejecución de Sentencias.\nCAPÍTULO TERCERO\nDE LAS UNIDADES REGISTRALES\nRegistro de Seguridad Pública\nARTÍCULO 221.- El Registro de Seguridad Pública del Estado, organizará, operará e inscribirá la información de su competencia en las unidades que a continuación se especifican.\nI. Coordinación de Registro de Personal de Seguridad Pública y Privada en el Estado;\n1. Unidad de Registro de Personas.\n2. Unidad de Expedición de Credenciales.\nII. Coordinación de Información, Banco de Datos y Estadística:\nUnidad de Armas de Fuego, Municiones y Equipo Policial, incluidos los registros de telefonía celular radiocomunicación y transportes oficiales de las fuerzas de seguridad pública estatales y municipales.\nIII. Coordinación de Control de Procesados y Sentenciados:\n1. Unidad de Registro Administrativo de Detenciones.\n2. Unidad de Procesados y Sentenciados.\n3. Unidad de Consulta sobre la existencia de Órdenes Judiciales.\n4. Unidad de Información Penitenciaria.\nIV. Las demás que se requieran y autorice el Presupuesto de Egresos.\nSECCIÓN PRIMERA\nDE LA UNIDAD DE REGISTRO DE PERSONAS\nRegistro de personas\nARTÍCULO 222.- En el Registro se inscribirán todas las personas físicas que presten sus servicios en cualesquiera de las áreas de las fuerzas de seguridad estatal, municipal y en la seguridad privada.\nContenido del Registro\nARTÍCULO 223.- Los datos mínimos que deberá de contener cada inscripción son:\nI. Nombre completo, fecha, lugar de nacimiento y domicilio;\nII. Nombres y domicilios de los padres:\nIII. En su caso, nombre y domicilio de su cónyuge e hijos;\nIV. Nivel de estudios;\nV. Antecedentes personales y profesionales, y\nVI. Los demás que determinen las leyes y reglamentos aplicables.\nObligatoriedad de su consulta\nARTÍCULO 224.- La consulta al Registro será obligatoria y previa al ingreso o reingreso de toda persona al Instituto\nSuperior de Estudios o a cualquier institución policial estatal o municipal; así como en el caso de las empresas privadas de seguridad.\nResultados de Consulta\nARTÍCULO 225.- De conformidad con los resultados de la consulta, el Fiscal de Inteligencia, por conducto del titular del Registro, emitirá la opinión que corresponda dentro de las siguientes:\nI. De procedencia, para la contratación cuando de la consulta resulte que la persona no tiene historial en instituciones de seguridad pública o de seguridad privada; o bien, que sus antecedentes son positivos;\nII. De contratación con carta responsiva, cuando de la consulta resulte que la persona a contratar tiene antecedentes negativos no graves. La carta responsiva deberá ser otorgada y firmada por el titular de la corporación de seguridad pública de que se trate, o por el representante de la empresa de servicios de seguridad privada; deberá de anexarse junto con el oficio de alta del elemento;\nIII. De improcedencia, cuando la persona tenga antecedentes negativos graves. Se entienden por antecedentes negativos graves:\n1. Haber resultado positivo en las pruebas practicadas para detectar el consumo de narcóticos o cualquier otra sustancia prohibida por la ley, en los términos que establezcan las propias autoridades estatales y del\nSistema Nacional de Seguridad Pública;\n2. Los actos de corrupción comprobados;\n3. Haber sido condenado por delito doloso o culposo grave, o estar o haber estado sujeto a proceso penal aún cuando el mismo haya concluido por perdón, reparación del daño, sobreseimiento u otro medio que extinga el proceso;\n4. Los abusos de autoridad comprobados;\n5. Haber causado baja en cualquier institución de seguridad pública, por alguno de los motivos señalados en este artículo;\n6. Por las demás causas de las que la autoridad tenga conocimiento y consideren suficientes para no contratarlo.\nARTÍCULO 226.- Los responsables de las fuerzas de seguridad pública estatales y municipales que den de alta a una persona sin consultar previamente al Registro, serán sancionados en los términos de lo dispuesto por la Ley\nOrgánica de la Fiscalía General y demás ordenamientos aplicables.\nARTÍCULO 227.- Las empresas y las personas físicas autorizadas a prestar servicios de seguridad privada, que omitan consultar previamente al Registro para dar de alta a una persona, serán sancionados en los términos previstos por esta Ley.\nInformación al Registro Nacional\nARTÍCULO 228.- El Fiscal de Inteligencia entregará al Registro Nacional de Personal de Seguridad Pública, en los términos que acuerden las Conferencias Nacionales de Procuración de Justicia y de Secretarios de Seguridad\nPública, la información actualizada, relativa a los integrantes de las instituciones policiales del Estado y los\nMunicipios, la cual contendrá, por lo menos:\nI. Los datos que permitan identificar plenamente y localizar al servidor público, sus huellas digitales, fotografía, escolaridad y antecedentes en el servicio, así como su trayectoria en la seguridad pública;\nII. Los estímulos, reconocimientos y sanciones a que se haya hecho acreedor el servidor público;\nIII. Cualquier cambio de adscripción, actividad o rango del servidor público, así como las razones que lo motivaron;\nIV. Los autos de procesamiento, sentencias condenatorias o absolutorias, sanciones administrativas o resoluciones que modifiquen, confirmen o revoquen dichos actos, en contra de integrantes de las instituciones de seguridad pública. La notificación se hará inmediatamente, y\nV. Los demás datos que sean procedentes conforme a la legislaciones aplicables.\nMiembros de instituciones de seguridad pública\nARTÍCULO 229.- Para efectos de la Ley General del Sistema Nacional se considerarán miembros de las instituciones de seguridad pública, a quienes tengan un nombramiento o condición jurídica equivalente, otorgado por autoridad competente.\nSECCIÓN SEGUNDA\nDE LA UNIDAD DE EXPEDICIÓN DE CREDENCIALES\nCredencialización\nARTÍCULO 230.- El Registro de Seguridad Pública conforme a sus bases de datos, expedirá a los miembros de las fuerzas de seguridad pública estatales y municipales, así como a los elementos que presten servicios de seguridad privada, las credenciales que los identifiquen como integrantes de las mismas.\nLas credenciales, en su caso, tendrán inserta la autorización para la portación de armas de fuego expedida por la\nSe prohíbe la expedición y el uso de credenciales metálicas.\nAutorización de las credenciales\nARTÍCULO 231.- Todas las credenciales deberán de firmarse por el Fiscal General, y en su caso, por el titular de la\nLicencia Oficial Colectiva para uso de armas de fuego, expedida por la Secretaría de la Defensa Nacional. Sin ese requisito no tendrán validez oficial.\nLas credenciales deberán ser firmadas también por los siguientes funcionarios:\nI. Tratándose del personal de la Policía del Estado por el Fiscal Ministerial y por el agente de policía;\nII. Por lo que hace a las fuerzas de seguridad pública municipales, el Presidente Municipal y el agente de policía,\nIII. Por lo que hace a los elementos que presten servicios de seguridad privada, por el titular responsable de la autorización para prestar dicho servicio, por el elemento.\nProhibiciones\nARTÍCULO 232.- Se prohíbe la expedición y entrega de credenciales a favor de personas que no pertenezcan a las fuerzas de seguridad. Los servidores públicos que lo hagan incurrirán en responsabilidad penal y administrativa.\nElaboración y costos\nARTÍCULO 233.- Las credenciales de identificación de los miembros de las fuerzas de seguridad pública, así como de las personas que presten servicios de seguridad privada, serán elaboradas por el Registro conforme a los datos extraídos del mismo. El costo será pagado por cada corporación; en el caso de la seguridad privada por las empresas o las personas físicas autorizadas.\nDatos mínimos\nARTÍCULO 234.- El documento de identificación de los integrantes de las instituciones de Seguridad Pública deberá contener al menos el nombre, cargo, fotografía, huella digital y clave de inscripción en el Registro Nacional de\nPersonal de Seguridad Pública, así como, las medidas de seguridad que garanticen su autenticidad.\nIncumplimiento\nARTÍCULO 235.- Los efectos de las violaciones a las disposiciones contenidas en esta sección serán que se considere ilegal la portación o posesión de armas. Quien incurra en esa conducta será denunciado penalmente y sancionado de conformidad con lo establecido en la Ley Orgánica de la Fiscalía y demás ordenamientos aplicables.\nSECCIÓN TERCERA\nDE LA UNIDAD DE ARMAS DE FUEGO, MUNICIONES Y EQUIPO POLICIAL\nObjetos de Registro\nARTÍCULO 236.- En el Registro de Seguridad Pública del Estado se inscribirán las armas de fuego, municiones y equipo policial, incluidos los medios de transporte oficiales y de radiocomunicación y telefonía, propiedad del las personas físicas o morales que presten servicios de seguridad privada.\nHuella balística\nARTÍCULO 237.- Se mantendrá un registro de los elementos de identificación de huella balística de las armas asignadas a los agentes de las instituciones de seguridad pública y privada. Dicha huella deberá registrarse en una base de datos.\nDel Registro Nacional de Armamento\nARTÍCULO 238.- El Titular del Registro, informará permanentemente y de manera actualizada a los titulares de las licencias, para que a su vez haga del conocimiento al Registro Nacional de Armamento y Equipo, acerca de:\nI. Los vehículos que tuvieran asignados, anotándose el número de matrícula, las placas de circulación, la marca, modelo, tipo, número de serie y motor;\nII. Las armas y municiones que les hayan sido autorizadas por las dependencias competentes; con el número de registro, la marca, modelo, calibre, matrícula y demás elementos de identificación, y\nIII. Con relación a las armas y municiones que aseguren las fuerzas de seguridad, se proporcionarán los datos de identificación y se pondrán a disposición de las autoridades.\nMedios de transporte oficiales\nARTÍCULO 239.- El Registro de Unidades de Transporte Oficiales de las Fuerzas de Seguridad Pública del Estado y\nMunicipios deberá contener la siguiente información:\nI. Denominación de la unidad de transporte;\nII. Marca, modelo, número de motor y número de serie de la unidad de transporte;\nIII. Matrículas oficiales;\nIV. Número de unidad que se trate;\nV. Nombre completo de las personas autorizadas para el manejo y conducción de la unidad que se trate, y\nVI. Cualquier otra señal de identificación de la unidad.\nObligaciones\nARTÍCULO 240.- Los integrantes de las fuerzas policiales de seguridad pública estatal y municipales serán responsables de la custodia, uso y el mantenimiento en buen estado de las unidades de transporte que les sean asignadas, por lo que, cualquier desperfecto o falla en las mismas, deberá ser notificada a su superior jerárquico, a fin de que se realicen las gestiones correspondientes.\nEl mal uso y custodia de las unidades de transporte oficiales se sancionará sin perjuicio de las sanciones penales que procedan.\nProhibiciones\nARTÍCULO 241.- Los Agentes de la Policía del Estado, cualquiera que sea su categoría, en el ejercicio de sus labores, solo podrán portar y utilizar los equipos policiales incluidos los de radiocomunicación y telefonía, expresamente autorizados por la superioridad para el desempeño de su trabajo.\nMunicipios, el uso de unidades de transporte oficiales para usos distintos a los que tenga encomendados según sus funciones previstas en esta ley, en los reglamentos y demás disposiciones aplicables.\nSECCIÓN CUARTA\nInforme de Detenidos\nARTÍCULO 242.- El Registro de Seguridad Pública del Estado organizará la operación de la información de las detenciones que practiquen los agentes policiales de las fuerzas de seguridad del Estado y de los Municipios. Los\nComunicaciones, Control y Comando, a cuyo efecto utilizarán el Informe Policial Homologado.\nContenido\nARTÍCULO 243.- El registro administrativo de la detención deberá contener, al menos, los datos siguientes:\nI. Nombre y, en su caso, apodo del detenido;\nII. Descripción física del detenido;\nIII. Motivo, circunstancias generales, lugar y hora en que se haya practicado la detención;\nIV. Nombre de quien o quienes hayan intervenido en la detención. En su caso, rango y área de adscripción, y\nV. Lugar a donde será trasladado el detenido.\nObligación del Ministerio Público\nARTÍCULO 244.- El Ministerio Público deberá actualizar la información relativa al registro, tan pronto reciban a su disposición al detenido, recabando lo siguiente:\nI. Domicilio, fecha de nacimiento, estado civil, grado de estudios y ocupación o profesión;\nII. Clave Única de Registro de Población;\nIII. Grupo étnico al que pertenezca;\nIV. Descripción del estado físico del detenido;\nV. Huellas dactilares;\nVI. Identificación antropométrica, y\nVII. Otros medios que permitan la identificación del individuo.\nInforme de detenciones\nARTÍCULO 245.- El Ministerio Público y la policía informarán a quien lo solicite y acredite su interés legítimo, de la detención de una persona y, en su caso, la autoridad a cuya disposición se encuentre.\nConfidencialidad de la Información\nARTÍCULO 246.- La información capturada en el Registro Administrativo de Detenciones será confidencial y reservada. A la información contenida en el registro sólo podrán tener acceso:\nI. Las autoridades competentes en materia de investigación y persecución del delito, para los fines que se prevean en los ordenamientos legales aplicables, y\nII. Los probables responsables, estrictamente para la rectificación de sus datos personales y para solicitar que se asiente en el mismo el resultado del procedimiento penal, en términos de las disposiciones legales aplicables.\nProhibiciones\nARTÍCULO 247.- Bajo ninguna circunstancia se proporcionará información contenida en el Registro a terceros. El\nRegistro no será utilizado como base de discriminación, vulneración de la dignidad, intimidad, privacidad u honra de persona alguna.\nSecrecía\nARTÍCULO 248.- Al servidor público que quebrante la reserva del Registro o proporcione información sobre el mismo, se le sujetará al procedimiento de responsabilidad administrativa o penal, según corresponda.\nResponsabilidad\nARTÍCULO 249.- Las instituciones de seguridad pública serán responsables de la administración, guarda y custodia de los datos que integren este registro; su violación se sancionará de acuerdo con las disposiciones previstas en la legislación aplicable.\nEnvío de Información\nARTÍCULO 250.- Quien practique una detención deberá de informar de inmediato y en forma simultánea al Centro\nNacional de Información y Centro de Inteligencia, utilizando el Informe Policial Homologado.\nSECCIÓN QUINTA\nDE LA UNIDAD DE PROCESADOS Y SENTENCIADOS\nInformación de Procesados y Sentenciados\nARTÍCULO 251.- El Registro de Seguridad Pública del Estado organizará la operación de los datos de los probables responsables de delitos, indiciados, procesados y sentenciados; incluirá la media filiación, las características generales y especiales, perfil criminológico los medios de identificación, el grado de educación, la situación socioeconómica y los modos de operación delictiva.\nDeber de informar\nARTÍCULO 252.- Las instituciones de prevención, procuración y administración de justicia, reinserción social y en general, todas las que deban contribuir a la seguridad pública proporcionarán la información de que dispongan al\nCentro de Comunicaciones, Cómputo, Control y Comando.\nReserva\nARTÍCULO 253.- El Ministerio Público se reservará la información que ponga en riesgo alguna investigación, pero proporcionará la misma inmediatamente después de que deje de existir tal condición.\nConsulta obligatoria\nARTÍCULO 254.- Las instituciones de seguridad pública, sus funcionarios y agentes en el ejercicio de sus funciones estarán obligados a consultar la base de datos en los casos previstos por las leyes aplicables.\nCancelación de Registros\nARTÍCULO 255.- La información de los probables responsables de delitos, indiciados, procesados y sentenciados, se cancelará de la base de datos por resoluciones de libertad por desvanecimiento de datos, o por falta de elementos para procesar; así como por sentencias absolutorias.\nDeber de informar\nARTÍCULO 256.- Los tribunales y juzgados, así como todas las dependencias del Estado con funciones jurisdiccionales, están obligados a informar de manera oficial y por escrito al Registro de Seguridad Pública del\nEstado, acerca de todas las ordenes de aprehensión, de detención o de comparecencia; situaciones jurídicas; y sentencias definitivas; que dicten en contra de los integrantes de las fuerzas de seguridad pública estatales y municipales, o de empresas y personas físicas prestadoras de servicios de seguridad privada. En los mismos términos notificarán las resoluciones que modifiquen, confirmen o revoquen dichos actos.\nEn los Municipios tienen la misma obligación de informar, en los términos antes expuestos y con las mismas formalidades, los Ayuntamientos, los tribunales o juzgados administrativos, las direcciones de seguridad y en general municipales.\nSECCIÓN SEXTA\nDE LA UNIDAD DE CONSULTA SOBRE LA EXISTENCIA\nDE ÓRDENES JUDICIALES\nInformación de órdenes de aprehensión\nARTÍCULO 257.- El Registro de Seguridad Pública del Estado organizará la operación de la información de los procedimientos y los datos de todas las personas en contra de quienes exista o se ejecute una orden de aprehensión.\nEl Director General de Control de Procesos de la Fiscalía General, es el obligado a transmitir de inmediato la información de las ordenes de aprehensión que le sean notificadas al Ministerio Público.\nObligación de consulta y disposición de detenidos\nARTÍCULO 258.- Las fuerzas de seguridad del Estado y los Municipios, en el momento en que ejecuten una infracción administrativa, o una privación de la libertad por faltas administrativas o la posible comisión de un delito en flagrancia, estarán obligadas a consultar de inmediato al Registro de Seguridad Pública del Estado y al Sistema\nNacional de Consulta de Ordenes Judiciales sobre si existe orden de aprehensión en contra de las personas detenidas.\nEn caso afirmativo, las fuerzas de seguridad deberán poner a los detenidos, inmediatamente, a disposición de la autoridad competente.\nObligación de contestar\nARTÍCULO 259.- El Registro de Seguridad Pública del Estado estará obligado a contestar de inmediato las consultas que se le hagan, lo que podrá ser a través de medios electrónicos.\nSECCIÓN SÉPTIMA\nDE LA UNIDAD DE INFORMACIÓN PENITENCIARIA\nRegistros de datos de personas internadas en los centros penitenciarios\nARTÍCULO 260.- El Registro de Seguridad Pública del Estado obtendrá, administrará, y controlará los registros de los datos de las personas internadas en los centros penitenciarios del Estado y de los municipios.\nFicha de identificación\nARTÍCULO 261.- El registro de la población penitenciaria contará al menos con el reporte de la ficha de identificación personal de cada interno.\nLa ficha de identificación incluirá la fotografía, los estudios técnicos interdisciplinarios, los datos de los procesos penales y demás información necesaria para la integración de dicho sistema.\nCAPÍTULO CUARTO\nCultura de la prevención del delito\nARTÍCULO 262.- La Dirección General de Políticas Preventivas, será la responsable de establecer la política pública integral que fomente la cultura de la prevención del delito y de la seguridad pública; y de desarrollar valores sociales para el fortalecimiento de la justicia, la libertad y la democracia.\nEstructura\nARTÍCULO 263.- La Dirección General de Políticas Preventivas tendrá la estructura consignada en la Ley Orgánica de la Fiscalía General; y conforme lo permita el presupuesto el Fiscal General creara las dependencias, designará a los titulares y les asignará sus categorías, para cubrir las funciones de:\nI. Análisis Criminológico;\nII. Prevención del Delito;\nIII. Políticas Públicas y Estrategias, y\nIV. Las demás que se establezcan en la legislación aplicable.\nTÍTULO DÉCIMO PRIMERO\nDEL RÉGIMEN LABORAL\nCAPÍTULO PRIMERO\nDE LA COMPETENCIA ESTATAL\nLegislación\nARTÍCULO 264.-Las relaciones laborales de los servidores públicos del Estado, en materia de seguridad pública, se rigen por las disposiciones de las Constituciones General y del Estado; el Estatuto Jurídico de los Trabajadores al\nServicio del Estado; la Ley Orgánica de la Fiscalía General, esta Ley y las demás disposiciones aplicables.\nAutoridad estatal competente\nARTÍCULO 265.- En el Estado, la Fiscalía Jurídica y la Dirección General de Responsabilidades, serán las responsables en el ámbito de su competencia, de vigilar que todos los servidores públicos, cumplan cabalmente con las obligaciones que les correspondan y de ejercer los derechos y acciones a que haya lugar.\nObligaciones de la Fiscalía General\nARTÍCULO 266.- La Fiscalía General únicamente será responsable de las obligaciones que generen las relaciones laborales y administrativas con el personal a su servicio. Las acciones de coordinación con los Municipios, no generan relaciones laborales o administrativas con la Fiscalía General, ni ésta será responsable de los hechos que deriven de dichas acciones. Por las mismas circunstancias, el personal al servicio de la Fiscalía General tampoco tendrá ningún derecho y ni acción en contra de los Municipios.\nLas personas al servicio de la Fiscalía no tendrán ningún derecho ni acción, derivados de su relación de trabajo administrativa en contra de los Municipios.\nCAPÍTULO SEGUNDO\nDE LA COMPETENCIA MUNICIPAL\nLegislación\nARTÍCULO 267.- Las relaciones laborales de los servidores públicos de los Municipios, en materia de seguridad pública se regirán por las disposiciones de las Constituciones General y del Estado; el Estatuto Jurídico de los\nTrabajadores al Servicio del Estado; el Código Municipal y las demás disposiciones aplicables.\nAutoridad municipal competente\nARTÍCULO 268.- Las autoridades municipales, en el ámbito de su competencia y de acuerdo a su legislación y reglamentos, serán las responsables de vigilar que todos los servidores públicos, cumplan cabalmente con las obligaciones que les correspondan; y de ejercer los derechos y acciones a que haya lugar.\nObligaciones de los Municipios\nARTÍCULO 269.- Cada uno de los Municipios únicamente será responsable de las obligaciones que generen las relaciones laborales y administrativas con el personal a su servicio.\nLas personas al servicio de los Municipios no tendrán ningún derecho ni acción, de carácter laboral o administrativo en contra de la Fiscalía General o del Estado, con motivo de las acciones de coordinación que realicen conjuntamente.\nCAPÍTULO TERCERO\nDE LAS RELACIONES ADMINISTRATIVAS\nSECCIÓN PRIMERA\nDEL ESTADO\nNormatividad\nARTÍCULO 270.- Las relaciones de los agentes del ministerio público, los policías y peritos de la Fiscalía General son de naturaleza administrativa y se regirán por lo dispuesto en la fracción XIII, apartado \"B\" del artículo 123 de la\nConstitución General, y en la Ley Orgánica de la Fiscalía General.\nSeparación\nARTÍCULO 271.- Los integrantes de las instituciones policiales estatales podrán ser separados de su cargo si no cumplen con los requisitos de las leyes vigentes, No procederá su reinstalación o restitución, cualquiera que sea el juicio o medio de defensa empleado para combatir la separación; y en su caso, sólo procederá la indemnización correspondiente. Las separaciones se informarán inmediatamente, por escrito, al Registro de Seguridad Pública del\nEstado.\nDerechos\nARTÍCULO 272.- Los agentes del Ministerio Público, los policías y peritos, con motivo de la prestación de sus servicios a la Fiscalía General, gozarán al menos de las prestaciones previstas como mínimas para los trabajadores al servicio del Estado.\nLos servidores que laboren en materia de seguridad pública para los municipios, gozarán al menos, de las prestaciones previstas como mínimas para sus trabajadores.\nIndemnización\nARTÍCULO 273.- El monto de las indemnizaciones que correspondan en los casos de separaciones previstas en\nEstado; o en su caso el que contemple el reglamento especial que se expida para tal efecto.\nAutoridad competente\nARTÍCULO 274.- La Dirección General de Responsabilidades será la competente para atender y resolver lo previsto en este capítulo, en los casos que personal al servicio de la Fiscalía General, violen las disposiciones, o realicen los actos y hechos prohibidos en la Ley Orgánica de la Fiscalía General o en esta Ley.\nSECCIÓN SEGUNDA\nDEL MUNICIPIO\nNormatividad\nARTÍCULO 275.- Las relaciones de los agentes de las policías preventivas municipales son de naturaleza administrativa y se rigen por lo dispuesto en la fracción XIII, apartado \"B\" del artículo 123 de la Constitución General y por las leyes y reglamentos aplicables.\nPersonal al servicio de los Municipios\nARTÍCULO 276.- Los agentes de policía al servicio de los Municipios, además de lo previsto en el artículo anterior, Coahuila y en los reglamentos municipales.\nDerechos\nARTÍCULO 277.- Los agentes de policía al servicio de los Municipios tienen los derechos de remuneración, prestaciones e indemnizaciones que estén previstos en las leyes, códigos y reglamentos aplicables.\nSECCIÓN TERCERA\nDE LOS SISTEMAS COMPLEMENTARIOS DE\nSEGURIDAD SOCIAL Y RECONOCIMIENTOS\nPrestaciones mínimas\nARTÍCULO 278.- Las instituciones de seguridad pública del Estado y los Municipios, independientemente de las relaciones laborales o administrativas que tengan con su personal de seguridad garantizarán, al menos las prestaciones previstas como mínimas para los trabajadores al servicio del Estado o de los Municipios; generarán de acuerdo a sus necesidades y con cargo a sus presupuestos, una normatividad de régimen complementario de seguridad social y reconocimientos, de acuerdo a lo previsto en el artículo 123, apartado B, fracción XIII, tercer párrafo, de la Constitución General.\nPrestaciones mínimas para los policías\nARTÍCULO 279.-Los policías de carrera tendrán derecho, de acuerdo al presupuesto, a las prestaciones mínimas siguientes:\nI. Seguro de vida y de gastos médicos por riesgos de trabajo;\nII. Sistema de retiro digno;\nIII. Pensión por invalidez;\nIV. Pensión en caso de incapacidad o muerte por riesgo de trabajo para el agente o sus beneficiarios, según sea el caso, y\nV. Las demás que señale el Estatuto Jurídico para los Trabajadores al Servicio del Estado de Coahuila y demás disposiciones aplicables.\nSistemas de seguros\nARTÍCULO 280.- Se establecerán, de acuerdo al presupuesto, sistemas de seguros para los familiares de los policías, que contemplen el fallecimiento y la incapacidad total o permanente acaecida en el cumplimiento de sus funciones.\nPara tales efectos, el Estado y los Municipios promoverán, en el ámbito de sus competencias, las adecuaciones legales y presupuestarias respectivas.\nTabuladores\nARTÍCULO 281.- Las instituciones de seguridad pública estatales y municipales, conforme a lo dispuesto en esta\nLey, realizarán y someterán a las autoridades que corresponda, los estudios técnicos pertinentes para la revisión, actualización y fijación de sus tabuladores y las zonas en que éstos deberán regir.\nTÍTULO DÉCIMO SEGUNDO\nDE LA EVALUACIÓN Y CONTROL DE CONFIANZA\nCAPÍTULO PRIMERO\nDE LAS DISPOSICIONES GENERALES\nObligatoriedad\nARTÍCULO 282.- Todo el personal de la Fiscalía General y el personal de seguridad pública de los Municipios están obligados a someterse al proceso de evaluación y certificación de la confianza, en los términos de las disposiciones aplicables y con el procedimiento que para el caso establezca el Reglamento Interior de la Fiscalía General.\nPeriodicidad\nARTÍCULO 283.- El proceso de evaluación y certificación de la confianza se verifica de manera permanente y en forma periódica, desde la solicitud de ingreso y durante toda la prestación del servicio.\nAutoridad competente\nARTÍCULO 284.- El Centro de Evaluación y Control de Confianza, es el órgano desconcentrado de la Fiscalía\nGeneral, competente para organizar, aplicar y supervisar el proceso de evaluación y certificación de la confianza del personal de la Fiscalía General.\nObligaciones de los Municipios\nARTÍCULO 285.- Los Municipios están obligados a organizar, operar y supervisar sus propios centros de evaluación y certificación de la confianza o, en su caso, deberán de celebrar convenios con la Federación, o con la Fiscalía\nGeneral para que a través de su Centro de Evaluación y Control de Confianza, se organicen y practiquen los procedimientos de evaluación y certificación al personal municipal.\nCAPÍTULO SEGUNDO\nDEL CENTRO DE EVALUACION Y CONTROL DE CONFIANZA\nDefinición\nARTÍCULO 286.- El Centro de Evaluación y Control de Confianza es un órgano desconcentrado de la Fiscalía\nGeneral, con autonomía funcional, responsable de la evaluación y certificación de confianza de los integrantes de las instituciones de seguridad pública y procuración de justicia; así como de vigilar que los servidores públicos de la profesional, eficiente, imparcial, confiable y honesta. forma y términos previstos en la Ley Orgánica de la Fiscalía General.\nEstructura\nARTÍCULO 287.- El Centro de Evaluación y Control de Confianza contará con las siguientes unidades:\nI. De Trabajo Social;\nII. De Psicología;\nIII. De Vinculación y Seguimiento;\nIV. De Poligrafía, y\nV. Las demás que establezcan las leyes y demás disposiciones aplicables.\nCAPÍTULO TERCERO\nFunciones\nARTÍCULO 288.- Las funciones encomendadas al Centro de Evaluación y Control de Confianza serán:\nI. Elaborar los perfiles referenciales de competencia laboral;\nII. Aplicar los procedimientos de evaluación y control de confianza conforme a los criterios expedidos por el\nCentro Nacional de Certificación y Acreditación;\nIII. Elaborar, ejecutar y aplicar al personal, los programas de evaluación de aptitudes físicas, de psicometría y de poligrafía; así como los exámenes médicos, toxicológicos y todos los que sean necesarios de conformidad con la normatividad aplicable;\nIV. Establecer criterios sobre los factores de riesgo del personal según sus funciones;\nV. Participar en la selección y evaluación de aspirantes a ingresar, e informar a las autoridades competentes, sobre los resultados de las evaluaciones que practique;\nVI. Practicar periódicamente investigaciones socioeconómicas y entrevistas al personal, tomando en cuenta sus funciones, con la finalidad de evaluar su situación familiar, económica y social; e integrar el banco de datos con la información correspondiente;\nVII. Establecer criterios y parámetros para la evaluación de las capacidades, aptitudes y valores del personal;\nVIII. Practicar todos los estudios e investigaciones que sean necesarios para establecer el grado de confianza del personal;\nIX. Otorgar atención psicológica sistemática al personal y, cuando así se le solicite, a sus familiares. Dar seguimiento integral de los integrantes de las instituciones de seguridad pública evaluados, en los que se identifiquen factores de riesgo que interfieran o pongan en riesgo el desempeño de sus funciones;\nX. Emitir los dictámenes psicológicos y socioeconómicos;\nXI. Proporcionar a las autoridades competentes la información contenida en los expedientes de integrantes de las instituciones de seguridad pública que soliciten otras autoridades administrativas o jurisdiccionales, siempre y cuando funden y motiven su petición; positivo en las relaciones familiares y sociales del personal;\nXIII. Elaborar los informes de resultados para la aceptación o rechazo de los aspirantes a ingresar a las instituciones de seguridad pública, y\nXIV. Las demás que le confieran esta Ley y las otras disposiciones aplicables.\nCoordinación\nARTÍCULO 289.- El Centro de Evaluación y Control de Confianza se coordinará con la Fiscalía Jurídica, para efectuar los procesos de selección, ingreso, permanencia, profesionalización y retiro.\nObjeto\nARTÍCULO 290.- La evaluación tendrá como objeto verificar que los servidores públicos de la Fiscalía General cumplen sus funciones de manera profesional, eficiente, imparcial, confiable y honesta, para alcanzar los objetivos y metas institucionales.\nLos resultados de la evaluación serán confidenciales.\nRegulación de los procedimientos y evaluaciones\nARTÍCULO 291.- El Reglamento Interior de la Fiscalía General establecerá los procedimientos conforme a los cuales se llevarán a cabo los procesos de evaluación de control de confianza y su calificación; salvo la evaluación toxicológica que se presentará y calificará por separado.\nEn dicho ordenamiento también se regularán las consecuencias de la no presentación a la evaluación, así como del resultado negativo de la misma.\nTÍTULO DÉCIMO TERCERO\nDE LAS RESPONSABILIDADES ADMINISTRATIVAS Y EL REGIMEN DISCIPLINARIO\nCAPÍTULO PRIMERO\nDE LOS SERVIDORES DEL ESTADO\nLegislación aplicable\nARTÍCULO 292.- Todas las personas al servicio de la Fiscalía General del Estado para garantizar que cumplan sus funciones de manera objetiva, imparcial, profesional, transparente, responsable, eficiente y honesta, independientemente de que sus relaciones sean administrativas o laborales, están sujetas al Régimen de\nResponsabilidades Administrativas, instituido y regulado en la Ley Orgánica de la Fiscalía General.\nAutoridad competente\n(FE DE ERRATAS, P.O.14 DE AGOSTO DE 2009)\nARTÍCULO 293.- Las funciones del Régimen de Responsabilidades Administrativas, están encomendadas a la\nDirección General de Responsabilidades de la Fiscalía General, sin perjuicio de lo previsto en la Ley de\nResponsabilidades de los Servidores Públicos Estatales y Municipales del Estado de Coahuila.\nObligaciones y prohibiciones\nARTÍCULO 294.- Todos los servidores públicos de la Fiscalía del Estado deberán de cumplir las obligaciones genéricas y específicas que correspondan a sus puestos, cargos o comisiones; e igualmente deberán de abstenerse ordenamientos aplicables.\nConsecuencia del incumplimiento\nARTÍCULO 295.- Las violaciones o infracciones que se cometan en el ejercicio del servicio público estatal, o con motivo de él, a las disposiciones de esta Ley, o a las contenidas en la Ley Orgánica de la Fiscalía General, serán causa suficiente para que se inicien los procedimientos que correspondan.\nCAPÍTULO SEGUNDO\nDE LOS SERVIDORES DE LOS MUNICIPIOS\nAutoridad municipal competente\nARTÍCULO 296.-Todas las personas al servicio de los Municipios en materia de seguridad, para garantizar el cumplimiento de sus funciones de manera objetiva, imparcial, profesional, transparente, responsable, eficiente y honesta, independientemente de que sus relaciones sean administrativas o laborales, están sujetas al régimen de responsabilidades administrativas instituido y regulado en sus propias leyes, códigos y reglamentos.\nAutoridad estatal competente\nARTÍCULO 297.- En los casos de ejecución de programas, acciones y operativos de seguridad pública organizados por la Fiscalía General, los agentes de las policías preventivas municipales estarán sujetos al Régimen de\nResponsabilidades Administrativas, instituido y regulado en la Ley Orgánica de la Fiscalía General.\nCAPÍTULO TERCERO\nDEL REGIMEN DISCIPLINARIO\nSanciones disciplinarias\nARTÍCULO 298.- El Estado y los Municipios, aplicarán en sus respectivos ámbitos de competencia, las siguientes sanciones disciplinarias, en los casos en que las conductas no sean constitutivas de responsabilidades administrativas, penales ni civiles:\nI. Amonestación, resolución por la que, se advierte al subordinado la omisión o falta en el cumplimiento de sus deberes y se le exhorta a corregirse. La amonestación se hará constar por escrito;\nII. Arresto, resolución por la que se ordena la privación de la franquicia del subordinado, por haber incurrido en omisión o falta que no sea grave. En ningún caso podrá exceder de 36 horas; y/o\nIII. La separación temporal del servicio hasta por 15 días.\nCriterios para su aplicación\nARTÍCULO 299.- Para la aplicación de las sanciones disciplinarias se tomarán en cuenta las siguientes circunstancias:\nI. La conveniencia de evitar conductas que lesionen la imagen de la corporación o afecten a los ciudadanos;\nII. El nivel jerárquico, los antecedentes y las condiciones socioeconómicas del infractor; y\nIII. Las circunstancias y condiciones en que se haya cometido la falta.\nAmonestación\nARTÍCULO 300.- La amonestación se aplicará por el superior jerárquico, por el incumplimiento de las normas disciplinarias cuando la infracción no interfiera en el cumplimiento del servicio. En caso de reincidencia el infractor se hará acreedor a un arresto.\nArresto\nARTÍCULO 301.- El arresto se aplicará por el superior jerárquico, por el incumplimiento de las obligaciones contenidas en las normas disciplinarias o cuando la infracción altere el cumplimiento del servicio. La gravedad de la falta, determinará la duración del arresto.\nCumplimiento del Arresto\nARTÍCULO 302.- El infractor cumplirá el arresto durante su franquicia en el lugar en que se le asigne.\nResponsabilidad Penal\nARTÍCULO 303.- En los casos en que pueda existir responsabilidad penal, el superior jerárquico de la unidad pondrá al elemento, sin demora, a disposición de la autoridad competente.\nSeparación temporal\nARTÍCULO 304.- En los casos de separación temporal del infractor, no tendrá derecho a percibir remuneración alguna.\nExpediente administrativo del infractor\nARTÍCULO 305.- Las sanciones disciplinarias se harán constar en el expediente personal del infractor.\nExcusa\nARTÍCULO 306.- No serán sancionados quien se nieguen a cumplir órdenes ilegales.\nTÍTULO DÉCIMO CUARTO\nDE LA PARTICIPACIÓN CIUDADANA\nCAPÍTULO PRIMERO\nDEL CONSEJO Y LOS COMITÉS DE CIUDADANOS\nRegulación de la participación\nARTÍCULO 307.- La participación activa e informada de la sociedad para coadyuvar de manera consultiva en la misión, funciones y acciones de seguridad pública del Estado y los Municipios, se regula por las disposiciones de la\nLey Orgánica de la Fiscalía General, de esta Ley y las demás disposiciones aplicables.\nOrganismos de participación\nARTÍCULO 308.- La participación de la sociedad en los programas de seguridad pública y en la evaluación de los resultados, se hará a través de las siguientes organizaciones, independientemente de cualesquiera otra forma que la población decida, siempre que sea pacifica, ordenada y creativa:\nI. El Consejo Ciudadano de Vinculación Social de la Fiscalía General;\nII. Los Comités de Seguridad Pública de colonias, barrios y comunidades rurales de los municipios.\nCAPÍTULO SEGUNDO\nDEL CONSEJO CIUDADANO DE VINCULACIÓN SOCIAL\nReglamentación\nARTÍCULO 309.- El Consejo Ciudadano de Vinculación Social se integra y funciona de conformidad con las previsiones de la Ley Orgánica de la Fiscalía General.\nMisión\nARTÍCULO 310.- La misión del Consejo es coadyuvar con sus opiniones y actividades en la difusión y evaluación de las acciones de la Fiscalía General; y es el medio de intercomunicación con la sociedad para fomentar las acciones de seguridad pública que pueda asumir la sociedad civil.\nObjeto ARTÍCULO 311.- Su objeto es analizar, proponer, evaluar y dar seguimiento a los programas, estrategias, acciones y políticas relacionadas con las tareas de seguridad pública.\nCAPÍTULO TERCERO\nDE LOS COMITÉS DE COLONIAS, BARRIOS Y COMUNIDADES RURALES\nConformación\nARTÍCULO 312.- Los Comités de Seguridad Pública en colonias, barrios y comunidades rurales de los Municipios, se integran por vecinos y organizaciones de cada una de esos centros de población, Funciones\nARTÍCULO 313.- Los comités son organizaciones consultivas y sus funciones son:\nI. Coadyuvar en la prevención del delito, reportando los hechos ilícitos y denunciando los delitos de que tengan conocimiento;\nII. Detectar los problemas que sean causantes de la incidencia delictiva;\nIII. Fomentar la autoprotección a través de material informativo y de orientación para el mantenimiento del orden público y la tranquilidad en sus colonias, barrios y comunidades rurales; y\nIV. Desarrollar actividades para el estudio y la operación de métodos de prevención del delito.\nProceso de integración\nARTÍCULO 314.- La integración y funcionamiento de los comités serán determinados por las asambleas de vecinos, en votación libre y democrática y ante la presencia de autoridades municipales competentes que califiquen el proceso y los resultados; observaran en lo conducente lo previsto en la Ley Orgánica de la Fiscalía General para el\nConsejo Ciudadano de Vinculación Social.\nCAPÍTULO CUARTO\nDISPOSICIONES COMUNES\nFacultades y deberes\nARTÍCULO 315.- Los consejos y comités tienen las facultades y deberes previstos en la Ley Orgánica de la Fiscalía\nGeneral y en esta Ley; y además las siguientes:\nI. Proponer y opinar sobre políticas de seguridad pública;\nII. Sugerir medidas específicas y acciones concretas para mejorar esa función;\nIII. Proponer reconocimientos y estímulos para los miembros de las instituciones policiales, y\nIV. Realizar denuncias o quejas sobre irregularidades relativas a seguridad pública.\nV. Auxiliar a las autoridades competentes, en el ejercicio de sus tareas y participar en las actividades de carácter preventivo y social, cuando estas así lo determinen, y de modo que no pongan en riesgo el desempeño de las tareas encomendadas a las fuerzas de seguridad pública.\nNaturaleza de los Consejos y Comités\nARTÍCULO 316.- Todos los consejos y comités serán, ineludiblemente, de carácter honorario, laicos y políticamente apartidistas.\nPRIMERO. La presente ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO. Se abroga la Ley de Seguridad Pública del Estado de Coahuila de Zaragoza, publicada en el Periódico\nTERCERO. Se derogan las disposiciones de las leyes y reglamentos que sean contrarias a las normas establecidas en la presente Ley.\nCUARTO. Las referencias a la Ley de Seguridad Pública contenidas en otros ordenamientos legales, se entenderán hechas a esta Ley del Sistema de Seguridad Pública del Estado de Coahuila de Zaragoza.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los dieciséis días del mes de junio del año dos mil nueve.\nDIPUTADO PRESIDENTE\nENRIQUE MARTÍNEZ Y MORALES\n(RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nJUAN FRANCISCO GONZÁLEZ GONZÁLEZ JOSÉ MIGUEL BATARSE SILVA\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nARMANDO LUNA CANALES\n(RÚBRICA)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de junio de 2009",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública"
  ]
}