{
  "titulo": "Ley de Ingresos del Estado para el Ejercicio Fiscal del Año 2008",
  "Contenido": "TEXTO ORIGINAL\nEL C. HUMBERTO MOREIRA VALDES, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A\nSUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 415.LEY DE INGRESOS DEL ESTADO\nPARA EL EJERCICIO FISCAL DEL AÑO 2008\nARTÍCULO 1.- En el ejercicio fiscal del 2008 la Hacienda Pública del Estado de Coahuila, percibirá los ingresos provenientes de los conceptos que se enumeran en este artículo, por las cantidades estimadas que se precisan en el Anexo Único de esta ley.\nI.- IMPUESTOS.\n1. Sobre Diversiones y Espectáculos Públicos;\n2. Sobre Enajenación de Vehículos de Motor;\n3. Sobre Nóminas;\n4. Sobre Tenencia o Uso de Vehículos;\n5. Sobre el Hospedaje;\n6. Sobre Ingresos por Premios derivados de Loterías, Rifas, Sorteos, Juegos con Apuestas y Concursos; y\n7. Adicional por derechos del Registro Público.\nII.- DERECHOS.\n1. Por servicios de la Secretaría de Gobierno;\n2. Por servicios de la Secretaría de Finanzas;\n3. Por servicios de la Secretaría de Desarrollo Social;\n4. Por servicios de la Secretaría de Obras Públicas y Transporte;\n5. Por servicios de la Secretaría de Educación y Cultura;\n6. Por servicios de la Función Pública;\n7. Por servicios de la Procuraduría General de Justicia;\n8. Por servicios por Derecho de Acceso a la Información.\nIII.- CONTRIBUCIONES ESPECIALES.\n1. Por Gasto;\n2. Para el Fomento a la Educación en el Estado;\n3. Para el Mantenimiento y Conservación del Centro Histórico de las ciudades de Saltillo y Ramos Arizpe, Coahuila;\n4. Por Obra Pública; y\n5. Por Responsabilidad Objetiva.\nIV.- PRODUCTOS.\n1. Venta de bienes muebles o inmuebles;\n2. Arrendamientos de bienes muebles o inmuebles;\n3. Explotación o enajenación de cualquier naturaleza de los bienes propiedad del Estado;\n4. Réditos de capitales y valores del Estado;\n5. Bienes de beneficencia;\n6. Establecimientos y Empresas Estatales;\n7. Trabajos gráficos y editoriales;\n8. Venta de impresos y papel;\n9. Otorgamiento de avales;\n10. Uso o aprovechamiento de las carreteras de cuota; y\n11. Otros no especificados.\nV.- APROVECHAMIENTOS.\n1. Recargos;\n2. Gastos de ejecución;\n3. Multas;\n4. Subsidios;\n5. Reintegros e indemnizaciones;\n6. Cauciones cuyas pérdidas se declaren por resolución firme a favor del\nEstado;\n7. Bienes vacantes, tesoros ocultos, herencias, legados, donaciones y otros conceptos en favor del Estado;\nPúblicos o de particulares;\n9. Honorarios de notificación; y\n10. Otros no especificados.\nVI.- INGRESOS COORDINADOS.\nVII.- INGRESOS EXTRAORDINARIOS POR CRÉDITOS Y EMPRÉSTITOS.\nARTÍCULO 2.- Los impuestos, derechos, contribuciones especiales, productos y aprovechamientos señalados en esta ley, se causarán y recaudarán de acuerdo con las normas establecidas por la Ley de Hacienda, el Código Fiscal para el Estado de Coahuila, y demás disposiciones fiscales aplicables en el Estado, y en su caso, conforme a los términos de las concesiones, contratos y disposiciones que reglamenten a unos y otros, siendo supletoriamente aplicables las disposiciones del derecho común.\nARTÍCULO 3.- Los Ingresos Coordinados, se recaudarán conforme a lo dispuesto por la Ley\nFederación, derivados de la misma y en su caso, atendiendo a las disposiciones legales federales aplicables.\nARTÍCULO 4.- Cuando se autorice el pago de contribuciones en forma diferida o en parcialidades, se causarán recargos a razón del 1.5% mensual sobre saldos insolutos.\nARTÍCULO 5.- Cuando no se cubran las contribuciones en la fecha o dentro de los plazos fijados por las disposiciones fiscales, se pagarán recargos por concepto de indemnización al fisco estatal a razón del 2% por cada mes o fracción que transcurra, a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nARTÍCULO 6.- Cuando se paguen espontáneamente contribuciones de ejercicios fiscales\n2007 y anteriores, se pagarán recargos a razón del 1%, por cada mes o fracción que transcurra, a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nEstado mediante Decreto No. 52, publicado en el Periódico Oficial de fecha 28 de marzo del año 2000, y mediante Decreto No. 153, publicado en el Periódico Oficial de fecha 22 de autorizaciones, en los términos de la Ley de Deuda Pública.\nEl Ejecutivo del Estado, por medio de la Secretaría de Finanzas, deberá dar cuenta al\nCongreso del Estado del ejercicio que realice conforme a la autorización que se otorga en este artículo.\nLos créditos que se contraten con base en la presente autorización deberán destinarse a la ejecución de los programas de inversión y obra pública.\nARTÍCULO 8.- Se autoriza al Ejecutivo del Estado, para que por conducto del Secretario de\nFinanzas, afecte en garantía de todas y cada una de las obligaciones que contraiga por los artículo 7 de esta Ley, las Participaciones que en ingresos federales le correspondan al\nEstado, sin perjuicio de afectaciones anteriores.\nARTÍCULO 9.- Se autoriza al Ejecutivo del Estado, para que por conducto de la Secretaria de Finanzas, realice operaciones bursátiles, emita bonos y/o certificados de deuda pública, que podrá colocar en el mercado de valores, bajo las mejores condiciones que prevalezcan en el mercado al momento de su colocación.\nTeniendo como primordial meta conseguir la colocación de los bonos y/o certificados de dependiendo de las condiciones del mercado.\nARTÍCULO 10.- Se autoriza al Ejecutivo del Estado, para que por conducto del Secretario de participaciones que en ingresos federales le correspondan, en garantía de todas y cada una de las obligaciones solidarias que contraiga, por los créditos o empréstitos que autorice el\nPública Paraestatal o de los Municipios, en términos de la Ley de Deuda Pública para el\nEstado de Coahuila de Zaragoza.\nARTÍCULO 11.- La Secretaría de Finanzas podrá condonar total o parcialmente los recargos de contribuciones estatales que se hubieren causado por los ejercicios 2007 y anteriores.\nI.- La condonación a que se refiere este artículo, se autorizará cuando:\n1.- Los activos del contribuyente sean insuficientes para cubrir el crédito fiscal de que se trate o que la carga financiera que representan los recargos y los demás créditos a cargo del contribuyente implique que pueda entrar en estado de insolvencia o lo conduzca a la suspensión de pagos o quiebra; y\n2.- Los recargos cuya condonación se solicita, deriven de créditos fiscales a cargo del contribuyente relativos a contribuciones que debieron cubrirse hasta el 31 de diciembre de\n2007.\nII.- El porcentaje de condonación parcial o total de recargos, se hará atendiendo a la\nLa autoridad podrá requerir al contribuyente todos los datos, informes o documentos que previstos en este artículo. Esto con independencia del ejercicio de sus facultades de verificación. causación no hayan sido materia de impugnación o que habiéndolo sido, el contribuyente acredite al momento de presentar su solicitud que ha formulado desistimiento.\nLo previsto en este artículo no constituye instancia y no reinicia, interrumpe o suspende la precepto.\nARTÍCULO 12.- La Secretaría de Finanzas podrá cancelar créditos fiscales por razones de incosteabilidad en el cobro o por insolvencia del deudor o de los responsables solidarios.\nSe consideran créditos de cobro incosteable, aquellos cuyo importe sea inferior o igual a\n$2,500.00 (DOS MIL QUINIENTOS PESOS 00/100 M.N.) y aquellos cuyo costo de recuperación rebase el 75% del importe del crédito.\nCuando el deudor tenga dos o más créditos a su cargo, todos ellos se sumarán para determinar si se cumplen los requisitos señalados. La cancelación de los créditos a que se refiere este artículo no libera de su pago. bienes para cubrir el crédito o éstos ya se hubieran realizado, cuando éstos no se puedan procedimiento administrativo de ejecución.\nARTÍCULO 13.- La Secretaría de Finanzas, así como los organismos públicos descentralizados y demás dependencias que se encuentren sectorizadas a ella, tendrán la obligación de publicar en sus respectivas páginas de internet, la información y documentos necesarios, en términos del artículo 24 de la Ley de Acceso a la Información Pública del\nEstado de Coahuila de Zaragoza.\nARTÍCULO PRIMERO.- La presente Ley entrará en vigor a partir del 1o. de enero del año\n2008.\nARTÍCULO SEGUNDO.- Para los efectos de esta Ley, no se consideran ingresos del ejercicio, los excedentes fiscales del ejercicio anterior, aun cuando formen parte del\nPresupuesto de Egresos para el mismo ejercicio fiscal.\nARTÍCULO TERCERO.- Se derogan todas las disposiciones que se opongan al presente\nDecreto.\nDIPUTADO PRESIDENTE.\nALFIO VEGA DE LA PEÑA.\n(RÚBRICA)\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nLETICIA RIVERA SOTO JORGE ALBERTO GUAJARDO GARZA\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERO RAMOS GLORIA\nEL SECRETARIO DE FINANZAS\nLIC. JORGE JUAN TORRES LÓPEZ\nLEY DE INGRESOS DEL ESTADO\nANEXO UNICO 2008\n(MILES DE PESOS)\nPRESUPUESTO\nCONCEPTO %\nINGRESOS FEDERALES\nFONDO GENERAL DE PARTICIPACIONES 6,880,313\nIMPUESTO SOBRE TENENCIA O USO DE AUTOMÓVILES 460,333\nCONSUMO (CERVEZA, BEBIDAS ALCOHÓLICAS Y TABACOS LABRADOS) 190,156\nFONDO DE FOMENTO MUNICIPAL 200,605\nFISCALIZACION CONJUNTA 103,985\nIMPUESTO SOBRE AUTOMÓVILES NUEVOS 135,149\nFONDO DE COMPENSACIÓN IMPUESTO SOBRE AUTOMÓVILES NUEVOS 54,131\nMULTAS ADMINISTRATIVAS NO FISCALES 3,772\nRÉGIMEN PEQUEÑOS CONTRIBUYENTES 43,791\nRÉGIMEN INTERMEDIOS 21,740\nENAJENACION DE INMUEBLES 47,428\nTOTAL INGRESOS FEDERALES 8,141,402 33.2%\nINGRESOS ESTATALES\nIMPUESTOS\nSOBRE NOMINAS 464,579\nSOBRE TENENCIA O USO DE VEHÍCULOS ESTATAL 61,085\nSOBRE ENAJENACIÓN DE VEHÍCULOS DE MOTOR 37,516\nHOSPEDAJE 22,484\nADICIONALES SOBRE EL REGISTRO PUBLICO DE LA PROPIEDAD 12,588\nSOBRE DIVERSIONES Y ESPECTÁCULOS PÚBLICOS 3,339\nSOBRE LOTERÍAS 16,301\nSUBTOTAL 617,892\nDERECHOS\nCONTROL DE VEHÍCULOS 555,856\nREGISTRO PUBLICO DE LA PROPIEDAD 248,763\nLICENCIAS Y PERMISOS PARA MANEJAR 47,147\nREGISTRO CIVIL 36,742\nLICENCIAS POR ESTABLECIMIENTOS DE BEBIDAS ALCOHOLICAS 41,792\nOTROS DERECHOS 27,114\nSUBTOTAL 957,413\nCONTRIBUCIONES ESPECIALES\nPARA EL FOMENTO A LA EDUCACIÓN 130,094\nCENTRO HISTÓRICO DE SALTILLO - RAMOS ARIZPE 10,030\nPOR RESPONSABILIDAD OBJETIVA 310\nOBRA PUBLICA (APORTACIÓN DE BENEFICIARIOS) 300,840\nSUBTOTAL 441,274\nSUBTOTAL CONTRIBUCIONES ESTATALES 2,016,580 8.2%\nPRODUCTOS 110,287\nAPROVECHAMIENTOS 99,877\nINGRESOS ESTATALES 2,226,744 9.1%\nINGRESOS PROPIOS 10,368,146 42.3%\nAPORTACIONES FEDERALES\nF. DE APORT. EDUCACIÓN BÁSICA (FAEB) 6,316,606\nF. DE APORT. SERVICIOS DE SALUD (FASSA) 851,380\nF. DE APORT. INFRAESTRUCTURA SOCIAL (FAIS) 312,196\nF. DE APORT. FORTALECIMIENTO A MUNICIPIOS Y D.F. (FORTAMUN) 955,577\nF. DE APORT. MÚLTIPLES (FAM) 252,850\nF. DE APORT. EDUCACIÓN TECNOLÓGICA Y DE ADULTOS (FAETA) 169,800\nF. DE APORT. SEGURIDAD PUBLICA (FASP) 171,189\nF. DE APORT. FORTALECIMIENTO DE LAS ENTIDADES FEDERATIVAS (FAFEF) 509,701\nTOTAL APORTACIONES FEDERALES 9,539,299 38.9%\nCONVENIOS\nALIMENTACIÓN REOS FEDERALES 36,009\nSEMARNAT 81,008\nALIANZA PARA EL CAMPO 228,500\nEDUCACIÓN MEDIA SUPERIOR Y SUPERIOR 827,813\nCAPUFE 13,765\nOBRAS Y SERVICIOS PÚBLICOS (DES. SOCIAL RAMO 20) 0\nCONSEJO NACIONAL DE FOMENTO EDUCATIVO 77,086\nRECONVERSIÓN PRODUCTIVA 31,020\nMODERNIZACIÓN REGISTRO CIVIL 2,563\nCONACULTA 27,840\nDESARROLLO TURÍSTICO 22,803\nCONVENIO CARRETERAS 1,158,200\nDIF 12,721\nSECRETARIA DE ECONOMÍA 23,242\nSAGARPA 229,695\nCONAGUA 499,400\nCONAFOR 64,412\nSECRETARIA DE SALUD 180,550\nCONAFOVI (CONTRALORÍA) 2,012\nCONVENIOS AGROPECUARIOS 37,254\nODES 8,841\nCONVENIO SCT 14,940\nTOTAL CONVENIOS 3,579,674 14.6%\nEXCEDENTES (FIES - FEIEF) 45,209\nRECURSOS POR DISPOSICION DE CREDITO 250,000\nLINEA DE CREDITO ADICIONAL 750,000\nTOTAL FINANCIAMIENTOS 1,045,209 4.3%",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Diciembre de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal"
  ]
}