{
  "titulo": "Ley de Procedimiento Administrativo para el Estado de Coahuila de Zaragoza.",
  "Contenido": "TEXTO ORIGINAL\nLEY DE PROCEDIMIENTO ADMINISTRATIVO PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 325.LEY DE PROCEDIMIENTO ADMINISTRATIVO PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nTÍTULO PRIMERO\nDEL ÁMBITO DE APLICACIÓN Y PRINCIPIOS GENERALES\nCAPÍTULO ÚNICO\nArtículo 1. Esta ley es de orden público e interés social. Se aplicará a los actos, procedimientos y resoluciones de las dependencias, entidades, organismos descentralizados, públicos autónomos, desconcentrados, paraestatales de la Administración Pública del Estado así como de los Municipios, sus dependencias, organismos y entidades paramunicipales respecto a sus actos de autoridad, a los servicios que el estado preste de manera exclusiva, y a los contratos que los particulares sólo puedan celebrar con el mismo y sus municipios, sin perjuicio de lo dispuesto en la propia Constitución del Estado y demás leyes de carácter federal.\nArtículo 2. Esta ley no será aplicable en las siguientes materias:\nI. Fiscal, tratándose de las contribuciones y los accesorios que deriven directamente de aquéllas;\nII. Responsabilidades de los servidores públicos;\nIII. Laboral;\nIV. Electoral y participación ciudadana y,\nV. El ejercicio de los notarios como coadyuvantes de la función electoral.\nArtículo 3. Esta ley se aplicará de manera supletoria a las diversas leyes, reglamentos y ordenamientos administrativos del Estado y los Municipios con excepción de lo previsto en el Título Cuarto. El Código\nProcesal Civil del Estado se aplicará a su vez de manera supletoria a esta ley, y en última instancia la Ley\nFederal del Procedimiento Administrativo se aplicará en lo conducente. determinado, deberán sujetarse en todo momento a lo que establece la presente ley.\nTÍTULO SEGUNDO\nCAPÍTULO PRIMERO\nDEL ACTO ADMINISTRATIVO\nArtículo 4. Son elementos y requisitos del acto administrativo:\nI. Ser expedido por órgano competente, a través de servidor público, y en caso de que dicho órgano fuere colegiado, reúna las formalidades de la ley o decreto para emitirlo;\nII. Tener objeto que pueda ser materia del mismo; determinado o determinable; preciso en cuanto a las circunstancias de tiempo y lugar, y previsto por la ley;\nIII. Cumplir con la finalidad de interés público regulado por las normas en que se concreta, sin que puedan perseguirse distintos fines;\nIV. Constar por escrito y con la firma autógrafa de la autoridad que lo expida, salvo en aquellos casos en que la ley autorice otra forma de expedición;\nV. Estar fundado y motivado;\nVI. Ser expedido sujetándose a las disposiciones relativas al procedimiento administrativo previstas en ésta ley;\nVII. Ser expedido sin que medie dolo o violencia en su emisión;\nVIII. Ser expedido sin que medie error sobre el objeto, causa o motivo, o sobre el fin del acto;\nIX. Ser expedido sin que medie error respecto a la referencia específica de identificación del expediente, documentos o nombre completo de las personas;\nX. Ser expedido señalando lugar y fecha de emisión;\nXI. Mencionar la dependencia, órgano o entidad del cual emana;\nXII. Tratándose de actos administrativos que deban notificarse deberá hacerse mención de la oficina en que se encuentra y puede ser consultado el expediente respectivo;\nXIII. Tratándose de actos administrativos recurribles deberá hacerse mención de los recursos que procedan, y\nXIV. Ser expedido decidiendo expresamente todos los puntos propuestos por las partes o establecidos por la ley.\nArtículo 5. Los actos administrativos de carácter general, tales como reglamentos, decretos, acuerdos, normas técnicas estatales o los municipios, circulares y formatos, así como los lineamientos, criterios, metodologías, instructivos, directivas, reglas, manuales, disposiciones que tengan por objeto establecer análoga a los actos anteriores, que expidan las dependencias y organismos descentralizados o desconcentrados de la administración pública estatal o municipal, deberán publicarse en el Periódico jurídicos.\nCAPÍTULO SEGUNDO\nArtículo 6. La omisión o irregularidad de los elementos y requisitos exigidos por el Artículo 4 de ésta ley o por las leyes administrativas de las materias de que se trate, producirán, según sea el caso, nulidad o anulabilidad del acto administrativo.\nArtículo 7. La omisión o irregularidad de cualquiera de los elementos o requisitos establecidos en las declarada por el superior jerárquico de la autoridad que lo haya emitido, salvo que el acto impugnado provenga del titular de una dependencia, entidad, órgano descentralizado, desconcentrado, paraestatal o paramunicipal, en cuyo caso la nulidad será declarada por el mismo, incurriendo en responsabilidad de no hacerlo.\nEl acto administrativo que se declare jurídicamente nulo será inválido; no se presumirá legítimo ni ejecutable; será subsanable, sin perjuicio de que pueda expedirse un nuevo acto. Los particulares no tendrán obligación de cumplirlo y los servidores públicos deberán hacer constar su oposición a ejecutar el acto, fundando y motivando tal negativa. La declaración de nulidad producirá efectos retroactivos.\nEn caso de que el acto se hubiera consumado, o bien, sea imposible de hecho o de derecho retrotraer sus efectos, sólo dará lugar a la responsabilidad del servidor público que la hubiere emitido u ordenado.\nArtículo 8. La omisión o irregularidad en los elementos y requisitos señalados en las fracciones X a XIV del artículo 4 de ésta ley, producirá la anulabilidad del acto administrativo.\nEl acto declarado anulable se considerará válido; gozará de presunción de legitimidad y ejecutividad; será subsanable por los órganos administrativos mediante el pleno cumplimiento de los requisitos exigidos por el ordenamiento jurídico para la plena validez y eficacia del acto. Tanto los servidores públicos como los particulares tendrán obligación de cumplirlo.\nEl saneamiento del acto declarado anulable producirá efectos retroactivos y el acto se considerará como si siempre hubiere sido válido.\nCAPÍTULO TERCERO\nDE LA EFICACIA DEL ACTO ADMINISTRATIVO\nArtículo 9. El acto administrativo será válido hasta en tanto su invalidez no haya sido declarada por autoridad administrativa o jurisdiccional, según sea el caso.\nArtículo 10. El acto administrativo válido será eficaz y exigible a partir de que surta efectos la notificación legalmente efectuada.\nSe exceptúa de lo dispuesto en el párrafo anterior, el acto administrativo por el cual se otorgue un beneficio al particular, caso en el cual su cumplimiento será exigible por éste, al órgano administrativo que lo emitió, desde la fecha en que se dictó o aquella que tenga señalada para iniciar su vigencia; así como los casos en virtud de los cuales se realicen actos de inspección, investigación o vigilancia conforme a las disposiciones de ésta u otras leyes, los cuales son exigibles a partir de la fecha en que la\nAdministración Pública Estatal o Municipal los efectúe.\nArtículo 11. Si el acto administrativo requiere aprobación de órganos o autoridades distintos del que lo emita, de conformidad a las disposiciones legales aplicables, no tendrá eficacia sino hasta en tanto aquélla se produzca.\nArtículo 12. La ejecución directa del acto por la Administración Pública del Estado o del Municipio, será eficaz cuando se trate de retirar obstáculos, vehículos o cualesquiera otros efectos o bienes irregularmente colocados, ubicados o asentados en bienes del dominio público.\nEn estos casos deberá hacerse un previo apercibimiento al propietario, poseedor o tenedor de la cosa, si éste estuviere presente en el lugar en tal momento, para que lo retire con sus propios medios; sí ésta no estuviere presente, o si estándolo se negara a cumplir el acto o no lo cumpliere dentro de un plazo razonable que se le fijará al efecto, podrá procederse a la ejecución del acto que ordena su remoción quedando obligado el propietario, poseedor o tenedor a pagar los gastos de ejecución en que hubiere incurrido la Administración Pública del Estado o del Municipio.\nCuando el acto que se ejecute directamente fuere invalidado por autoridad competente, corresponderá a la dependencia, entidad u órgano descentralizado, desconcentrado, paraestatal o paramunicipal de la de ejecución en los términos previstos por las leyes de la materia.\nArtículo 13. También será admisible la ejecución directa por la Administración Pública del Estado o del\nMunicipio cuando se trate de obras o trabajos que correspondieren ejecutar al particular y éste no haya ejecutado dentro del plazo que al efecto le señale la autoridad, que será suficiente para llevar a cabo dichas obras o trabajos, atendiendo a la naturaleza de los mismos. En tal caso deberá apercibirse previamente al propietario, poseedor o tenedor que resultase obligado a efectuar el trabajo, a fin de que exprese lo que a su derecho convenga, dentro de los cinco días siguientes. Este término podrá ampliarse hasta quince días en caso de no existir razones de urgencia, y se justifique la causa de su ampliación.\nArtículo 14. En caso de no existir causales que excluyan su responsabilidad o vencido el plazo señalado en el artículo anterior sin que hayan ejecutado los trabajos, la autoridad practicará diligencias de visitas domiciliarias a efecto de constatar la omisión y procederá a realizar directamente la ejecución de los actos.\nArtículo 15. Los gastos de ejecución de los trabajos deberán ser cubiertos por los obligados al cumplimiento del acto, de acuerdo al costo o valor comprobado de los mismos. Si el particular no esta de acuerdo, se abrirá un procedimiento administrativo dando plena intervención al interesado a fin de ajustar el costo o valor de los trabajos efectuados. El costo o valor de los trabajos así determinado tendrá el carácter de crédito fiscal.\nSi en dicho procedimiento se demuestra que no se siguió regularmente lo establecido por el artículo 12 y siguientes, si no mediaron razones de urgencia o se confirió un plazo insuficiente para realizar las obras, el particular no estará obligado a pagar los gastos de ejecución del acto.\nCAPÍTULO CUARTO\nDE LA EXTINCIÓN DEL ACTO ADMINISTRATIVO\nArtículo 16. El acto administrativo de carácter individual se extingue de pleno derecho, por las siguientes causas:\nI. Cumplimiento de su finalidad;\nII. Expiración del plazo;\nIII. Cuando la formación del acto administrativo esté sujeto a una condición o término suspensivo y éste no se realiza dentro del plazo señalado en el propio acto;\nIV. Cuando se cumpla una condición resolutoria;\nV. Renuncia del interesado, cuando el acto hubiere sido dictado en exclusivo beneficio de éste y no sea en perjuicio del interés público, y\nVI. Por revocación, cuando así lo exija el interés público, de acuerdo con la ley de la materia.\nTÍTULO TERCERO\nDEL PROCEDIMIENTO ADMINISTRATIVO\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 17. Las disposiciones de este Título son aplicables a la actuación de los particulares ante la\nAdministración Pública Estatal y Municipal, así como a los actos a través de los cuales se desenvuelve la función administrativa, con sujeción a lo que se señala en el artículo 1° de la presente ley.\nArtículo 18. La actuación administrativa en el procedimiento se desarrollará con arreglo a los principios de economía, celeridad, eficacia, legalidad, publicidad y buena fe.\nArtículo 19. El procedimiento administrativo podrá iniciarse de oficio o a petición de parte interesada.\nLas manifestaciones, informes o declaraciones rendidas por los interesados a la autoridad competente, se presumirán ciertas salvo prueba en contrario, aún cuando estén sujetas al control y verificación de la autoridad. Si los informes o declaraciones proporcionados por el particular resultaren falsos, se aplicarán las sanciones administrativas correspondientes, sin perjuicio de las penas en que incurran aquéllos que se conduzcan con falsedad ante las autoridades, de conformidad con las normas aplicables.\nArtículo 20. La Administración Pública Estatal o Municipal no podrá exigir más formalidades que las expresamente previstas en la ley.\nLas promociones deberán hacerse por escrito en el que se precisará:\nI. El nombre, denominación o razón social de quién o quiénes promuevan, en su caso de su representante legal;\nII. Domicilio para recibir notificaciones, así como nombre de la persona o personas autorizadas para recibirlas;\nIII. La petición que se formula;\nIV. Los hechos o razones que dan motivo a la petición;\nV. El órgano administrativo a que se dirigen;\nVI. Lugar y fecha de la ejecución del acto, y\nVII. Firma del interesado o su representante legal, a menos que no sepa o no pueda firmar, caso en el cual se imprimirá su huella digital.\nEl promovente deberá adjuntar a su escrito los documentos que acrediten su personalidad, así como los que en cada caso sean requeridos en los ordenamientos respectivos.\nArtículo 21. Salvo que en otra disposición legal o administrativa de carácter general se disponga lo contrario:\nI. Los trámites deberán presentarse en original y sus anexos en copia simple en un tanto. Si el interesado requiere que se le acuse recibo, deberá adjuntar una copia para ese efecto;\nII. Todo documento original puede presentarse en copia certificada por autoridad competente o\nNotario Público;\nIII. Los interesados podrán señalar los datos de identificación de los permisos, registros, licencias y, la Administración Pública Estatal o Municipal ante la que se realicen los trámites, sin que sea necesario hacer entrega de copia de los mismos;\nIV. Excepto cuando un procedimiento se tenga que dar vista a terceros, los interesados no estarán dependencia, entidad u organismo descentralizado, desconcentrado, paraestatal o paramunicipal correspondientes, siempre y cuando señalen los datos de identificación del escrito en el que se citaron o con el que se acompañaron y el nuevo trámite lo realicen ante la propia dependencia, entidad u organismo descentralizado, desconcentrado, paraestatal o paramunicipal, aún y cuando lo hagan ante una unidad administrativa diversa.\nArtículo 22. La Administración Pública Estatal o Municipal, en sus relaciones con los particulares, tendrá las siguientes obligaciones:\nI. Solicitar la comparecencia de éstos, sólo cuando lo exija la propia ley, previa citación en la que se hará constar expresamente el lugar, fecha, hora y objeto de la comparecencia, así como los efectos de no atenderla;\nII. Requerir informes, documentos y otros datos durante la realización de visitas de verificación, sólo en aquellos casos previstos en ésta u otras leyes;\nIII. Hacer del conocimiento de éstos, en cualquier momento, del estado de la tramitación de los procedimientos en los que tengan interés jurídico, y proporcionar copia de los documentos contenidos en ellos;\nIV. Hacer constar en las copias de los documentos que se presenten junto con los originales, la presentación de los mismos, mediante acuse de recibo;\nV. Admitir las pruebas permitidas por la ley y recibir alegatos, los que deberán ser tomados en cuenta por el órgano competente al dictar resolución;\nVI. Abstenerse de requerir documentos o solicitar información que no sean exigidos por las normas aplicables al procedimiento, o que ya se encuentren en el expediente que se está tramitando;\nVII. Proporcionar información y orientar acerca de los requisitos jurídicos o técnicos que las disposiciones legales vigentes impongan a los proyectos, actuaciones o solicitudes que se propongan realizar;\nVIII. Permitir el acceso a sus registros y archivos en los términos previstos en ésta u otras leyes, protegiendo siempre y en todo momento el derecho a la intimidad;\nIX. Tratar con respeto a los particulares y facilitarles el ejercicio de sus derechos así como el cumplimiento de sus obligaciones, y\nX. Dictar resolución expresa sobre cuantas peticiones le formulen; así como en los procedimientos iniciados de oficio, cuya instrucción y resolución afecte a terceros, debiendo dictarla dentro del plazo fijado por la ley.\nArtículo 23. Salvo que en otra disposición legal o administrativa de carácter general se establezca otro plazo para algún supuesto en particular, la dependencia, entidad u organismo descentralizado, desconcentrado, paraestatal o paramunicipal deberá resolver lo conducente en un plazo no mayor a tres meses. Transcurrido el plazo aplicable, sin que se haya dictado resolución, ésta se entenderá en sentido positivo al promovente, a menos que en otra disposición legal o administrativa se prevea lo contrario. A petición del interesado, se deberá expedir constancia de tal circunstancia dentro de los dos días hábiles siguientes a la presentación de la solicitud respectiva ante quien deba resolver. Igual constancia deberá entenderse en sentido negativo.\nEn el caso de que se recurra al sentido positivo o negativo según sea el caso, por falta de resolución, y ésta a su vez no se resuelva dentro del mismo término, se entenderá confirmado el sentido de la misma.\nArtículo 24. Cuando los escritos que presenten los interesados no contengan los datos o no cumplan con los requisitos aplicables, la dependencia, entidad u organismo descentralizado, desconcentrado, paraestatal o paramunicipal correspondiente deberá prevenir a los interesados, por escrito y por una sola vez, para que subsanen la omisión dentro del término de cinco días hábiles contados a partir de que haya surtido efectos la notificación; transcurrido el plazo correspondiente sin desahogar la prevención, se desechará el trámite.\nDe no realizarse la prevención mencionada en el párrafo anterior dentro del plazo correspondiente, no se podrá desechar el trámite argumentando que está incompleto. En el supuesto de que el requerimiento de información se haga en tiempo, el plazo para que la autoridad correspondiente resuelva el trámite se suspenderá y se reanudará a partir del día hábil inmediato siguiente a aquel en el que el interesado conteste.\nArtículo 25. Salvo disposición expresa en contrario, los plazos para que la autoridad conteste empezarán a correr al día hábil inmediato siguiente a la presentación del escrito correspondiente.\nArtículo 26. El procedimiento administrativo continuará de oficio, sin perjuicio del impulso que puedan darle los interesados. En caso de corresponderles a estos últimos y no lo hicieren, operará la caducidad en los términos previstos en esta ley.\nCAPÍTULO SEGUNDO\nDE LOS INTERESADOS\nArtículo 27. Los promoventes con capacidad de ejercicio podrán actuar por sí o por medio de representante legal.\nLa representación de las personas físicas o morales ante la Administración Pública Estatal o Municipal para formular solicitudes, intervenir en el procedimiento administrativo, interponer recursos, desistirse o renunciar a derechos, deberá acreditarse mediante instrumento público, con carta poder firmada ante dos testigos y ratificadas las firmas del otorgante y testigos ante las propias autoridades o fedatario público, o declaración en comparecencia personal del interesado.\nSin perjuicio de lo anterior, el interesado o su representante legal mediante escrito firmado podrán autorizar a la persona o personas que estime pertinente para oír y recibir toda clase de notificaciones, realizar trámites, gestiones y comparecencias que fueren necesarios para la tramitación de tal procedimiento, incluyendo la interposición de recursos administrativos.\nArtículo 28. Cuando en una solicitud, escrito o comunicación fungieren varios interesados, las hayan señalado y, en su defecto, con el que figure en primer término.\nCAPÍTULO TERCERO\nIMPEDIMENTOS, EXCUSAS Y RECUSACIONES\nArtículo 29. Todo servidor público estará impedido para intervenir o conocer de un procedimiento administrativo cuando:\nI. Tenga interés directo o indirecto en el asunto de que se trate o en otro semejante, cuya resolución pudiera influir en la de aquél, sea administrador de sociedad o entidad interesada, o tenga litigio pendiente con algún interesado;\nII. Tengan interés su cónyuge, sus parientes consanguíneos en línea recta sin limitación de grados, colaterales dentro del cuarto grado o los afines dentro del segundo;\nIII. Hubiere parentesco de consanguinidad dentro del cuarto grado o de afinidad dentro del segundo, con cualquiera de los interesados, con los administradores de entidades o sociedades interesadas o con los asesores, representantes legales o mandatarios que intervengan en el procedimiento;\nIV. Exista amistad o enemistad manifiesta con alguna de las personas mencionadas en el apartado anterior que se hagan patentes mediante hechos o actitudes evidentes que la demuestre objetivamente;\nV. Intervenga como perito o como testigo en el asunto de que se trata;\nVI. Tenga relación de servicio, sea cual fuera su naturaleza, con las personas físicas o morales interesadas directamente en el asunto, o\nVII. Por cualquier otra causa prevista en la ley que fundamente el procedimiento administrativo.\nArtículo 30. El servidor público que se encuentre en alguna de las circunstancias señaladas en el artículo anterior, tan pronto tenga conocimiento de la misma, se excusará de intervenir en el procedimiento y lo comunicará a su superior inmediato, quien resolverá lo conducente dentro de los tres días siguientes.\nCuando hubiere otro servidor público con competencia, el superior jerárquico turnará el asunto a éste. En su defecto, dispondrá que el servidor público que se hubiere excusado resuelva, bajo la supervisión de su superior jerárquico.\nArtículo 31. La intervención del servidor público en el que concurra cualquiera de los impedimentos a que se refiere el artículo 29 de esta ley, no implicará necesariamente la invalidez de los actos administrativos en que haya intervenido, pero dará lugar a responsabilidad administrativa del propio servidor público.\nArtículo 32. El superior jerárquico cuando tenga conocimiento de que alguno de sus subalternos se encuentra en alguna de las causales de impedimento a que se refiere el artículo 29 de la presente ley, ordenará que se inhiba de todo conocimiento.\nArtículo 33. Cuando el servidor público no se excusare a pesar de existir alguno de los impedimentos expresados, en cualquier momento de la tramitación del procedimiento, el interesado podrá promover la recusación.\nArtículo 34. La recusación se planteará por escrito ante el superior jerárquico del recusado, expresando la causa o causas en que se motive y su fundamento, acompañando al mismo las pruebas pertinentes.\nAl día siguiente de integrado el expediente con la documentación a que se refiere el párrafo anterior, el recusado manifestará lo que considere pertinente. El superior resolverá lo procedente en un plazo de tres días.\nA falta de informe rendido por el recusado, se tendrá por cierto el impedimento interpuesto.\nArtículo 35. Contra las resoluciones adoptadas en materia de impedimentos, excusas y recusaciones no cabrá recurso, sin perjuicio de la posibilidad de alegar la recusación al interponer el recurso que proceda contra la resolución que dé por concluido el procedimiento.\nCAPÍTULO CUARTO\nDE LOS TÉRMINOS Y PLAZOS\nArtículo 36. Las actuaciones y diligencias administrativas se practicarán en días y horas hábiles.\nEn los plazos fijados en días no se contarán los inhábiles, salvo disposición en contrario. Los días administrativas que den fundamento al acto administrativo y su procedimiento, así como los días en que tengan vacaciones generales las autoridades competentes o aquellos en que se suspendan las labores, los que se harán del conocimiento público mediante acuerdo del titular de la dependencia, entidad u organismo descentralizado, desconcentrado, paraestatal o paramunicipal respectivo, el cual se publicará en el Periódico Oficial del Gobierno del Estado o La Gaceta Municipal.\nLos términos podrán suspenderse por causa de fuerza mayor o caso fortuito, debidamente fundado y motivado por la autoridad competente.\nLa autoridad podrá, de oficio o a petición de parte interesada, habilitar días y horas inhábiles, cuando así lo requiera el asunto.\nArtículo 37. En los plazos establecidos por periodos se computarán todos los días; cuando se fijen por mes o por año se entenderá que el plazo concluye el mismo número de día del mes o año de calendario que corresponda, respectivamente; cuando no exista el mismo número de día en el mes de calendario correspondiente, el término será el primer día hábil del siguiente mes de calendario.\nSi el último día del plazo o la fecha determinada son inhábiles o las oficinas ante las que se vaya a hacer el trámite permanecen cerradas durante el horario normal de labores, se prorrogará el plazo hasta el siguiente día hábil.\nArtículo 38. Las diligencias o actuaciones del procedimiento administrativo se efectuarán conforme a los horarios que cada dependencia o entidad de la Administración Pública Estatal o Municipal previamente establezca y publique en el Periódico Oficial del Gobierno del Estado o La Gaceta Municipal, y en su defecto, las comprendidas entre las 08:00 y las 18:00 horas. Una diligencia iniciada en horas hábiles podrá concluirse en hora inhábil sin afectar su validez.\nLas autoridades administrativas, en caso de urgencia o de existir causa justificada, podrán habilitar horas inhábiles cuando la persona con quien se vaya a practicar la diligencia realice actividades objeto de investigación en tales horas.\nArtículo 39. Sin perjuicio de lo establecido en otras leyes administrativas, la Administración Pública establecidos, sin que dicha ampliación exceda en ningún caso de la mitad del plazo previsto originalmente, cuando así lo exija el asunto y no se perjudiquen los derechos de los interesados o de terceros.\nArtículo 40. Para efectos de las notificaciones, citaciones, emplazamientos, requerimientos, visitas e informes, a falta de términos o plazos establecidos en las leyes administrativas para la realización de trámites, aquéllos no excederán de diez días. El órgano administrativo deberá hacer del conocimiento del interesado dicho plazo.\nCAPÍTULO QUINTO\nDEL ACCESO A LA DOCUMENTACIÓN E INFORMACIÓN\nArtículo 41. Los interesados en un procedimiento administrativo tendrán derecho de conocer, en cualquier momento, el estado de su tramitación, recabando la oportuna información en las oficinas correspondientes, salvo cuando contengan información sobre la defensa y seguridad nacional, sean relativos a materias protegidas por el secreto comercial o industrial, en los que el interesado no sea titular o causahabiente, o se trate de asuntos en que exista disposición legal que lo prohíba. disposiciones de la ley en la materia.\nArtículo 42. Los interesados podrán solicitar que les sea expedida, a su costa, copia certificada de los documentos contenidos en el expediente administrativo en el que se actúa, salvo en los casos a que se refiere el artículo anterior y sujetándose a lo que se establezca en la ley relativa al procedimiento administrativo que se sigue o en su defecto a lo que se señale en la Ley de Acceso a la Información\nPública del Estado de Coahuila.\nCAPITULO SEXTO\nDE LAS NOTIFICACIONES\nArtículo 43. Las notificaciones, citatorios, emplazamientos, requerimientos, solicitud de informes o documentos y las resoluciones administrativas definitivas podrán realizarse:\nI. Personalmente con quien deba entenderse la diligencia, en el domicilio del interesado;\nII. Mediante oficio entregado por mensajero o correo certificado, con acuse de recibo. También podrá realizarse mediante telefax, medios de comunicación electrónica o cualquier otro medio, cuando así lo haya aceptado expresamente el promovente y siempre que pueda comprobarse fehacientemente la recepción de los mismos, o\nIII. Por edicto, cuando se desconozca el domicilio del interesado o en su caso de que la persona a quien deba notificarse haya desaparecido, se ignore su domicilio o se encuentre en el extranjero sin haber dejado representante legal.\nTratándose de actos distintos a los señalados anteriormente, las notificaciones podrán realizarse por correo ordinario, mensajería, telegrama o, previa solicitud por escrito del interesado, a través de telefax, medios de comunicación electrónica u otro medio similar, siempre que pueda comprobarse fehacientemente la recepción de los mismos.\nSalvo cuando exista impedimento jurídico para hacerlo, la resolución administrativa definitiva podrá notificarse al interesado por medio de correo certificado o mensajería, en ambos casos con acuse de recibo, siempre y cuando los solicitantes hayan adjuntado al promover el trámite el comprobante de pago del servicio respectivo.\nArtículo 44. Las notificaciones personales se harán en el domicilio del interesado o en el último domicilio procedimiento administrativo de que se trate. En todo caso, el notificador deberá cerciorarse del domicilio notificación se efectúa, recabando el nombre y firma de la persona con quien se entienda la diligencia. Si ésta se niega, se hará constar en el acta de notificación, sin que ello afecte su validez.\nLas notificaciones personales, se entenderán con la persona que deba ser notificada o su representante legal; a falta de ambos, el notificador dejará citatorio con cualquier persona que se encuentre en el domicilio, para que el interesado espere a una hora fija del día hábil siguiente. Si el domicilio se encontrare cerrado, el citatorio se dejará con el vecino más inmediato.\nSi la persona a quien haya de notificarse no atendiere el citatorio, la notificación se entenderá con cualquier persona que se encuentre en el domicilio en que se realice la diligencia y, de negarse ésta a recibirla o en su caso de encontrarse cerrado el domicilio, se realizará por instructivo que se fijará en un lugar visible del domicilio.\nDe las diligencias en que conste la notificación, el notificador tomará razón por escrito. derechos afectados, tendrá efectos de notificación personal la segunda publicación del acto respectivo en donde se deba de efectuar dicha notificación.\nArtículo 45. Las notificaciones por edictos se realizarán haciendo publicaciones que contendrán un resumen de las resoluciones por notificar. Dichas publicaciones deberán efectuarse por tres días consecutivos en el Periódico Oficial del Gobierno del Estado y en uno de los periódicos de mayor circulación en el lugar donde se lleve a cabo el procedimiento administrativo del que se deriva dicha notificación.\nArtículo 46. Las notificaciones personales surtirán sus efectos el día en que hubieren sido realizadas.\nLos plazos empezarán a correr a partir del día siguiente a aquel en que haya surtido efectos la notificación.\nSe tendrá como fecha de notificación por correo certificado la que conste en el acuse de recibo.\nEn las notificaciones por edictos se tendrá como fecha de notificación la de la última publicación en el\nPeriódico Oficial del Gobierno del Estado y en uno de los periódicos diarios de mayor circulación en el lugar donde se lleve a cabo el procedimiento administrativo del que se deriva dicha notificación.\nArtículo 47. Toda notificación deberá efectuarse en el plazo máximo de diez días, a partir de la emisión de la resolución o acto que se notifique, y deberá contener el texto íntegro del acto, así como el fundamento legal en que se apoye con la indicación si es o no definitivo en la vía administrativa, y en su caso, la expresión del recurso administrativo que contra la misma proceda, órgano ante el cual hubiera de presentarse y plazo para su interposición.\nCAPÍTULO SÉPTIMO\nDE LA IMPUGNACIÓN DE NOTIFICACIONES\nArtículo 48. Las notificaciones irregularmente practicadas surtirán efectos a partir de la fecha en que se interponga el recurso correspondiente.\nArtículo 49. El afectado podrá impugnar los actos administrativos recurribles que no hayan sido notificados o no se hubieren apegado a lo dispuesto en esta ley, conforme a las siguientes reglas:\nI. Si el particular afirma conocer el acto administrativo materia de la notificación, la impugnación correspondiente, en el que manifestará la fecha en que lo conoció;\nII. En caso de que también impugne el acto administrativo, los agravios se expresarán en el citado recurso, conjuntamente con los que se acumulen contra la notificación;\nIII. Si el particular niega conocer el acto, manifestará tal desconocimiento interponiendo el recurso administrativo correspondiente ante la autoridad competente para notificar dicho acto. La citada autoridad le dará a conocer el acto junto con la notificación que del mismo se hubiere practicado, para lo cual el particular señalará en el escrito del propio recurso, el domicilio en el que se le deba dar a conocer y el nombre de la persona autorizada para recibirlo, en su caso. Si no se señalare domicilio, la autoridad dará a conocer el acto mediante notificación por edictos; si no se señalare persona autorizada, se hará mediante notificación personal. El particular tendrá un plazo de quince días a partir del día siguiente a aquél en que surta efectos la notificación, para ampliar el recurso administrativo, impugnando el acto y su notificación, o cualquiera de ellos según sea el caso;\nIV. La autoridad competente para resolver el recurso administrativo estudiará los agravios expresados contra la notificación, previamente al examen de la impugnación que, en su caso, se haya hecho del acto administrativo;\nV. Si se resuelve que no hubo notificación o que ésta no fue efectuada conforme a lo dispuesto por la presente ley, se tendrá al recurrente como sabedor del acto administrativo desde la fecha en que manifestó conocerlo o en que se le dio a conocer en los términos de la fracción II del presente artículo, quedando sin efectos todo lo actuado con base en aquella, y procederá al estudio de la impugnación que, en su caso, hubiese formulado en contra de dicho acto.\nSi resuelve que la notificación fue legalmente practicada y, como consecuencia de ello, la impugnación contra el acto se interpuso extemporáneamente, desechará dicho recurso.\nCAPÍTULO OCTAVO\nDE LA INICIACIÓN\nArtículo 50. Cuando en las leyes, reglamentos, manuales u otros ordenamientos jurídicos aplicables a los diversos actos administrativos de la Administración Pública Estatal o Municipal no se cuente con un procedimiento expresamente señalado, se estará a lo dispuesto por la presente ley.\nArtículo 51. Los escritos dirigidos a alguna autoridad de la Administración Pública Estatal o Municipal deberán presentarse directamente en sus oficinas autorizadas para tales efectos, en las oficinas de correos, mediante mensajería o telefax, salvo el caso del escrito inicial de impugnación, el cual deberá presentarse precisamente en las oficinas administrativas correspondientes de la autoridad competente.\nCuando un escrito sea presentado ante un órgano incompetente, dicho órgano remitirá la promoción al que sea competente en el plazo de cinco días, apercibiendo a su vez al particular de dicha remisión y que en tal caso, se tendrá como fecha de presentación la del acuse de recibo del órgano competente. De esta circunstancia deberá dejarse constancia por escrito en el propio documento y en la copia sellada que al efecto se exhiba. En caso contrario se tendrá como fecha de presentación la del acuse de recibo del órgano incompetente. fechas que indique el sello fechador de la oficina de correos, excepto en los casos en que hubieren sido dirigidos a una autoridad que resulte incompetente. Para tal efecto, se agregará al expediente el sobre sin destruir en donde aparezca el sello fechador, y cuando así proceda se estará a lo dispuesto en el párrafo anterior.\nArtículo 52. En ningún caso se podrán rechazar los escritos en las unidades de recepción de documentos.\nCuando en cualquier estado se considere que alguno de los actos no reúne los requisitos necesarios, el órgano administrativo lo pondrá en conocimiento de la parte interesada, concediéndole un plazo de cinco días para su cumplimiento. Los interesados que no cumplan con lo dispuesto en este artículo, se les podrá declarar la caducidad del ejercicio de su derecho, en los términos previstos en la presente ley.\nArtículo 53. Iniciado el procedimiento, el órgano administrativo podrá adoptar las medidas provisionales establecidas en las leyes administrativas de la materia, y en su caso, en la presente ley para asegurar la eficacia de la resolución que pudiera recaer, si existieren suficientes elementos de juicio para ello.\nArticulo 54. Las dependencias o entidades ante las cuales se substancien procedimientos administrativos, establecerán un sistema de identificación de los expedientes, que comprenda, entre otros datos, los relativos al número progresivo, al año y la clave de la materia que corresponda, mismos que los asuntos, así mismo, se deberán guardar las constancias de notificación en los asuntos, los acuses de recibo y todos los documentos necesarios para acreditar la realización de las diligencias por un lapso mínimo de cinco años\nArtículo 55. Los titulares de los órganos administrativos ante quienes se inicie o se tramite cualquier procedimiento administrativo, de oficio o a petición de parte interesada, podrán disponer su acumulación.\nContra el acuerdo de acumulación no procederá recurso alguno.\nCAPÍTULO NOVENO\nDE LA TRAMITACIÓN\nArtículo 56. En el despacho de los expedientes se guardará y respetará el orden riguroso de tramitación en los asuntos de la misma naturaleza; la alteración del orden sólo podrá realizarse cuando exista causa debidamente motivada de la que quede constancia.\nEl incumplimiento a lo dispuesto en el párrafo anterior, será causa de responsabilidad del servidor público infractor.\nArtículo 57. Las cuestiones incidentales que se susciten durante el procedimiento no suspenderán la tramitación del mismo, incluyendo la recusación, en la inteligencia que de existir un procedimiento incidental, éste deberá resolverse antes de dictarse resolución definitiva.\nArtículo 58. Los incidentes se tramitarán por escrito dentro de los cinco días siguientes a la notificación del acto que lo motive, en el que expresará lo que a su derecho conviniere, así como las pruebas que estime pertinentes fijando los puntos sobre los que versen; una vez desahogadas, en su caso, las pruebas que hubiere ofrecido, en el término que se fije y que no excederá de diez días, el órgano administrativo resolverá el incidente planteado.\nArtículo 59. Los actos necesarios para la determinación, conocimiento y comprobación de los hechos en virtud de los cuales deba pronunciarse resolución, se realizarán de oficio por el órgano que tramite el procedimiento.\nArtículo 60. En los procedimientos administrativos se admitirán toda clase de pruebas, excepto la confesional de las autoridades. No se considerará comprendida en esta prohibición la petición de informes a las autoridades administrativas, respecto de hechos que consten en sus expedientes o de documentos agregados a ellos.\nLa autoridad podrá allegarse de los medios de prueba que considere necesarios, sin más limitación que las establecidas en la ley. procedimiento administrativo, acordará sobre la admisibilidad de las pruebas ofrecidas. Sólo podrá rechazar las pruebas propuestas por los interesados cuando no fuesen ofrecidas conforme a derecho, no tengan relación con el fondo del asunto, sean improcedentes e innecesarias o contrarias a la moral y al derecho. Tal resolución deberá estar debidamente fundada y motivada.\nArtículo 61. El Instructor del expediente acordará la apertura de un periodo de pruebas, en los siguientes supuestos:\nI. Cuando la naturaleza del asunto así lo exija y lo permitan las leyes correspondientes, y\nII. Cuando la autoridad competente que está conociendo de la tramitación de un procedimiento, no tenga por ciertos los hechos señalados por los interesados, siempre que se apoyen en circunstancias debidamente fundadas y motivadas.\nArtículo 62. Las pruebas se presentarán en el escrito inicial, siempre que la naturaleza del acto lo permita y las normas u ordenamientos aplicables no expresen lo contrario.\nArtículo 63. Cuando la naturaleza de las pruebas no permita su presentación desde el momento del escrito inicial, la autoridad acordará un plazo de cinco días para el ofrecimiento de pruebas.\nEn el auto de admisión de pruebas, la autoridad deberá señalar día y hora para su desahogo, en los términos que para el efecto señale el presente ordenamiento, notificando a quienes tengan que comparecer con un lapso de tiempo no menor a siete días, previos a la celebración de la audiencia de desahogo.\nArtículo 64. El desahogo de las pruebas ofrecidas y admitidas se realizará dentro de un plazo no menor a tres ni mayor de quince días, contado a partir de su admisión.\nSi se ofreciesen pruebas que ameriten ulterior desahogo, se concederá al interesado un plazo no menor de ocho ni mayor de quince días para tal efecto.\nLas pruebas supervenientes podrán presentarse siempre que no se haya emitido la resolución definitiva.\nArtículo 65. Cuando las disposiciones legales así lo establezcan o se juzgue necesario, se solicitarán los informes u opiniones necesarios para resolver el asunto, citándose el precepto que lo exija o motivando, en su caso, la conveniencia de solicitarlos.\nArtículo 66. Los informes u opiniones solicitados a otros órganos administrativos podrán ser obligatorios o facultativos, vinculantes o no. Salvo disposición legal en contrario, los informes y opiniones serán facultativos y no vinculantes al órgano que los solicitó y deberán incorporarse al expediente.\nArtículo 67. A quien se le solicite un informe u opinión, deberá emitirlo dentro del plazo de quince días, salvo disposición que establezca otro plazo.\nSi transcurrido el plazo a que se refiere el párrafo anterior, no se recibiese el informe u opinión, cuando se trate de informes u opiniones obligatorios o vinculantes, se entenderá que no existe objeción a las pretensiones del interesado.\nArtículo 68. Concluida la tramitación del procedimiento administrativo y antes de dictar resolución se pondrán las actuaciones a disposición de los interesados, para que en su caso, formulen alegatos, los que serán tomados en cuenta por el órgano competente al dictar la resolución. alegatos.\nSi antes del vencimiento del plazo los interesados manifestaran su decisión de no presentar alegatos, se tendrá por concluido el trámite.\nCAPÍTULO DÉCIMO\nDE LA TERMINACIÓN\nArtículo 69. Ponen fin al procedimiento administrativo:\nI. La resolución del mismo;\nII. El desistimiento;\nIII. La renuncia al derecho en que se funde la solicitud, cuando tal renuncia no esté prohibida por el ordenamiento jurídico;\nIV. La declaración de caducidad;\nV. La imposibilidad material de continuarlo por causas sobrevenidas, y\nVI. El convenio de las partes, siempre y cuando no sea contrario al ordenamiento jurídico ni verse sobre materias que no sean susceptibles de transacción, y tengan por objeto satisfacer el interés público, con el alcance, efectos y régimen jurídico específico que en cada caso prevea la disposición que lo regula.\nArtículo 70. Todo interesado podrá desistirse de su solicitud o renunciar a sus derechos, cuando éstos no sean de orden e interés públicos. Si el escrito de iniciación se hubiere formulado por dos o más interesados, el desistimiento o la renuncia sólo afectará a aquél que lo hubiese formulado.\nArtículo 71. La resolución que ponga fin al procedimiento decidirá todas las cuestiones planteadas por los interesados y de oficio las derivadas del mismo, en cuyo caso, el órgano administrativo competente podrá decidir sobre las mismas, haciéndolas del conocimiento de los interesados por un plazo no superior de diez días, para que manifiesten lo que a su derecho convenga y aporten las pruebas que estimen convenientes, siempre que no se hayan ofrecido ya con anterioridad.\nEn los procedimientos tramitados a solicitud del interesado la resolución será congruente con las peticiones formuladas por éste, sin perjuicio de la potestad de la Administración Pública Estatal o\nMunicipal de iniciar de oficio un nuevo procedimiento.\nArtículo 72. En los procedimientos iniciados a instancia del interesado, cuando se produzca su interrupción por causas imputables al mismo, la Administración Pública Estatal o Municipal le advertirá que, transcurridos tres meses, se producirá la caducidad del mismo. Expirado dicho plazo sin que el interesado requerido realice las actividades necesarias para reanudar la tramitación, la Administración\nPública Estatal o Municipal acordará el archivo de las actuaciones, notificándoselo al interesado. Contra la resolución que declare la caducidad procederá el recurso previsto en la presente Ley.\nLa caducidad no producirá por sí misma la prescripción de las acciones del particular, de la\nAdministración Pública Estatal o Municipal, pero los procedimientos caducados no interrumpen ni suspenden el plazo de prescripción.\nCuando se trate de procedimientos iniciados de oficio se entenderán caducados, y se procederá al archivo de las actuaciones, a solicitud de parte interesada o de oficio, en el plazo de treinta días contados a partir de la expiración del plazo para dictar resolución.\nArtículo 73. En aquellos casos en que medie una situación de emergencia o urgencia, debidamente fundada y motivada, la autoridad competente podrá emitir el acto administrativo sin sujetarse a los requisitos y formalidades del procedimiento administrativo previstos en esta ley, respetando en todo momento las garantías individuales.\nCAPÍTULO DÉCIMO PRIMERO\nDE LAS VISITAS DE VERIFICACIÓN\nArtículo 74. Toda visita de verificación deberá ajustarse a los procedimientos y formalidades que establezcan esta ley y las demás disposiciones aplicables.\nDichas vistas se sujetarán a los principios de funcionalidad, coordinación, profesionalización, simplificación, agilidad, precisión, legalidad, transparencia e imparcialidad.\nArtículo 75. Las autoridades administrativas, para comprobar el cumplimiento de las disposiciones legales y reglamentarias podrán llevar a cabo visitas de verificación, mismas que podrán ser ordinarias o extraordinarias; las primeras se efectuarán en días y horas hábiles, y las segundas en cualquier tiempo.\nArtículo 76. Los verificadores, para practicar visitas, deberán estar provistos de orden escrita con firma autógrafa expedida por la autoridad competente, en la que deberá precisarse el lugar o zona que ha de verificarse, el objeto y motivación de la visita, el alcance que deba tener y las disposiciones legales que lo fundamenten.\nArtículo 77. Los propietarios, responsables, encargados u ocupantes de establecimientos objeto de verificación estarán obligados a permitir el acceso y dar facilidades e informes a los verificadores para el desarrollo de su labor.\nArtículo 78. Al iniciar la visita, el verificador deberá exhibir credencial vigente con fotografía expedida por la autoridad competente que lo acredite para desempeñar dicha función, así como la orden a la que se refiere el artículo 76 de la presente ley, la cual deberá estar debidamente fundada y motivada y señalar el objeto de la visita. Así mismo, deberá dejar copia de la orden al propietario, responsable, encargado u ocupante del establecimiento.\nArtículo 79. De toda visita de verificación se levantará acta circunstanciada, en presencia de dos testigos propuestos por la persona con quien se hubiere entendido la diligencia o por quien la practique si aquélla se hubiere negado a proponerlos.\nDe toda acta se dejará copia a la persona con quien se entendió la diligencia, aunque se hubiere negado a firmar, lo que no afectará la validez de la diligencia ni del acta, siempre y cuando el verificador haga constar tal circunstancia en la propia acta.\nArtículo 80. En las actas se hará constar:\nI. Nombre, denominación o razón social del visitado;\nII. Hora, día, mes y año en que se inicie y concluya la diligencia;\nIII. Calle, número, colonia, población, municipio y código postal en que se encuentre ubicado el lugar en que se practique la visita;\nIV. Teléfono u otra forma de comunicación disponible;\nV. Número y fecha del oficio de comisión u orden que motivó la visita;\nVI. Nombre y cargo de la persona con quien se entendió la diligencia;\nVII. Nombre y domicilio de las personas que fungieron como testigos;\nVIII. Datos relativos a la actuación;\nIX. Declaración del visitado, si quisiera hacerla, y\nX. Nombre y firma de quienes intervinieron en la diligencia incluyendo los de quien la hubiere llevado a cabo. Si se negaren a firmar el visitado o su representante legal, ello no afectará la validez del acta, debiendo el verificador asentar la razón relativa.\nArtículo 81. Los visitados a quienes se haya levantado acta de visita de verificación podrán formular observaciones en el acto de la diligencia y ofrecer pruebas en relación a los hechos contenidos en ella, o bien, por escrito, hacer uso de tal derecho dentro del término de cinco días siguientes a la fecha en que se hubiere levantado.\nArtículo 82. Las dependencias podrán, de conformidad con las disposiciones aplicables, verificar bienes legales, para lo cual se deberán cumplir, en lo conducente, las formalidades previstas para las visitas de verificación y respetando, en todo momento, las garantías y derechos de las personas visitadas.\nTÍTULO CUARTO\nDE LAS INFRACCIONES, SANCIONES ADMINISTRATIVAS Y MEDIDAS DE SEGURIDAD\nCAPÍTULO PRIMERO\nDE LAS INFRACCIONES Y LAS SANCIONES ADMINISTRATIVAS\nArtículo 83. Las sanciones administrativas deberán estar previstas en las leyes respectivas y podrán consistir en:\nI. Amonestación con apercibimiento;\nII. Multa;\nIII. Multa adicional por cada día que persista la infracción;\nIV. Arresto administrativo hasta por 36 horas;\nV. Clausura temporal o permanente, parcial o total, y\nVI. Las demás que señalen las leyes y otras disposiciones reglamentarias aplicables.\nArtículo 84. Es causa de responsabilidad el incumplimiento de esta ley y serán aplicables las sanciones previstas en la Ley de Responsabilidades de los Servidores Públicos Estatales y Municipales del Estado de Coahuila de Zaragoza. En todo caso se destituirá del puesto e inhabilitará cuando menos por un año para desempeñar empleos, cargos o comisiones en el servicio público:\nI. Al titular de la unidad administrativa que, en un mismo empleo, cargo o comisión, incumpla por dos veces lo dispuesto en el artículo 23 de esta ley;\nII. Al titular de la unidad administrativa que, en un mismo empleo, cargo o comisión, por dos veces no haga pública en el sentido a que refiere el artículo 85 de esta ley, la información a modificarse cumplir una obligación, dentro de los veinte días hábiles siguientes a que entre en vigor la disposición que fundamente dicha modificación, y\nIII. Al servidor público que, en un mismo empleo, cargo o comisión, exija cinco veces trámites, datos o documentos adicionales a los previstos en el Registro de Trámites y Servicios, en contravención a lo dispuesto en el artículo 90 de esta ley.\nLa autoridad o el particular que tenga conocimiento de algún incumplimiento a lo previsto por ésta ley, informará a la Secretaría de la Función Pública de los hechos que le consten, sin perjuicio de que ésta quien tiene el derecho y obligación de hacerlo sin perjuicio alguno de los resultados del proceso.\nArtículo 85. Para imponer una sanción, la autoridad administrativa deberá notificar previamente al infractor del inicio del procedimiento, para que este dentro de los quince días siguientes exponga lo que a su derecho convenga y, en su caso aporte las pruebas con que cuente.\nArtículo 86. La autoridad administrativa fundará y motivará su resolución, considerando:\nI. Los daños que se hubieren producido o puedan producirse;\nII. El carácter intencional o no de la acción u omisión constitutiva de la infracción;\nIII. La gravedad de la infracción, y\nIV. La reincidencia del infractor.\nArtículo 87. Una vez oído al infractor y desahogadas las pruebas ofrecidas y admitidas, se procederá, dentro de los diez días siguientes, a dictar por escrito la resolución que proceda, la cual será notificada en forma personal o por correo certificado con acuse de recibo.\nArtículo 88. Las autoridades competentes harán uso de las medidas legales necesarias, incluyendo el auxilio de la fuerza pública, para lograr la ejecución de las sanciones y medidas de seguridad que procedan.\nArtículo 89. Las sanciones administrativas podrán imponerse en más de una de las modalidades previstas en el artículo 83 de esta ley, salvo el arresto.\nArtículo 90. Cuando en una misma acta se hagan constar diversas infracciones, en la resolución respectiva, las multas se determinarán separadamente así como el monto total de todas ellas.\nCuando en una misma acta se comprenda a dos o más infractores, a cada uno de ellos se le impondrá la sanción que corresponda.\nArtículo 91. Las sanciones por infracciones administrativas se impondrán sin perjuicio de las penas que correspondan a los delitos en que, en su caso, incurran los infractores.\nArtículo 92. La facultad de la autoridad para imponer sanciones administrativas prescribe en cinco años.\nLos términos de la prescripción serán continuos y se contarán desde el día en que se cometió la falta o infracción administrativa si fuere consumada, o desde que cesó si fuere continua.\nArtículo 93. Cuando el infractor impugnare los actos de la autoridad administrativa se interrumpirá la prescripción hasta en tanto la resolución definitiva que se dicte no admita ulterior recurso. de oficio.\nCAPÍTULO SEGUNDO\nDE LAS MEDIDAS DE SEGURIDAD\nArtículo 94. Se consideran medidas de seguridad las disposiciones que dicte la autoridad competente para proteger la salud y la seguridad pública. Las medidas de seguridad se establecerán en cada caso por las leyes, reglamentos o cualquier norma de carácter general, en materia administrativa municipal, estatal o federal.\nArtículo 95. Las autoridades administrativas con base en los resultados de la visita de verificación o del informe de la misma, podrán dictar medidas de seguridad para corregir las irregularidades que se hubiesen encontrado, notificándolas al interesado y otorgándole un plazo adecuado para su realización. respectivas.\nTITULO QUINTO\nDEL RECURSO DE REVISIÓN\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 96. Los interesados afectados por los actos y resoluciones de las autoridades administrativas que pongan fin al procedimiento administrativo, a una instancia o resuelvan un expediente, podrán interponer el recurso de revisión o, cuando proceda, intentar la vía jurisdiccional que corresponda.\nEn los casos de actos de autoridad de las entidades u organismos descentralizados o desconcentrados estatales o municipales, de los servicios que el Estado o Municipio prestan de manera exclusiva a través de dichos organismos y de los contratos que los particulares sólo pueden celebrar con aquéllos, que no se refieran a las materias excluidas de la aplicación de esta ley, el recurso de revisión previsto en el párrafo anterior también podrá interponerse en contra de actos y resoluciones que pongan fin al procedimiento administrativo, a una instancia o resuelvan un expediente.\nArtículo 97. La oposición a los actos de trámite en un procedimiento administrativo deberá alegarse por los interesados durante dicho procedimiento, para su consideración, en la resolución que ponga fin al mismo. La oposición a tales actos de trámite se podrá hacer valer en todo caso al impugnar la resolución definitiva.\nEn el caso de la oposición a los actos de notificación donde se pretenda la nulidad de éstas, se estará a lo dispuesto por esta ley y se resolverán de manera previa a la resolución que ponga fin al procedimiento, con la finalidad de reponer lo actuado si es que así se determina por la autoridad encargada de hacerlo.\nArtículo 98. El plazo para interponer el recurso de revisión será de quince días hábiles contados a partir del día siguiente a aquél en que hubiere surtido efectos la notificación del acto o resolución que se recurra.\nArtículo 99. El escrito de interposición del recurso de revisión deberá presentarse ante la autoridad que emitió el acto impugnado y será resuelto por el superior jerárquico, salvo que el acto impugnado provenga del titular de una dependencia, en cuyo caso será resuelto por él mismo. Dicho escrito deberá expresar:\nI. El órgano administrativo a quien se dirige;\nII. El nombre del recurrente, y del tercero perjudicado si lo hubiere, así como el lugar que señale para efectos de notificaciones;\nIII. El acto que se recurre y fecha en que se le notificó o tuvo conocimiento del mismo;\nIV. Los agravios que se le causan;\nV. En su caso, copia de la resolución o acto que se impugna y de la notificación correspondiente. o negativo, según sea el caso, deberá acompañarse el escrito de iniciación del procedimiento, o el documento sobre el cual no hubiere recaído resolución alguna, y\nVI. Las pruebas que ofrezca, que tengan relación inmediata y directa con la resolución o acto impugnado debiendo acompañar las documentales con que cuente, incluidas las que acrediten su personalidad cuando actúen en nombre y representación de otro, con las mismas reglas que se siguen para la representación de personas físicas o morales.\nArtículo 100. La interposición del recurso suspenderá la ejecución del acto impugnado, siempre y cuando:\nI. Lo solicite expresamente el recurrente;\nII. No se siga perjuicio al interés social, ni se contravengan disposiciones de orden público;\nIII. No se ocasionen daños o perjuicios a terceros, a menos que el recurrente otorgue garantía bastante para reparar el daño e indemnizar los perjuicios que con la suspensión se causen para el caso de no obtener resolución favorable; y\nIV. Tratándose de multas, el recurrente garantice el crédito fiscal en cualesquiera de las formas previstas en el Código Fiscal del Estado y demás leyes relativas y aplicables en el Estado y los\nMunicipios.\nLa autoridad concederá la suspensión solicitada en los términos antes expuestos, pero para los casos previstos en las fracciones III y IV, la suspensión decretada dejara de surtir efectos si el recurrente no cumple con lo previsto en tales fracciones dentro de los cinco días siguientes de su concesión.\nLa autoridad deberá acordar, en su caso, la suspensión o la negación de la suspensión del acto, dentro de los cinco días siguientes a su interposición, en cuyo defecto se entenderá otorgada la suspensión.\nArtículo 101. El recurso se tendrá por no interpuesto y se desechará cuando se presente cualquiera de los siguientes supuestos:\nI. Se presente fuera de plazo;\nII. No se haya acompañado la documentación que acredite la personalidad del recurrente, o\nIII. No aparezca suscrito por quien deba hacerlo, a menos que se firme antes del vencimiento del plazo para interponerlo.\nArtículo 102. Se desechará por improcedente el recurso:\nI. Contra actos que sean materia de otro recurso y que se encuentre pendiente de resolución, promovido por el mismo recurrente y por el propio acto impugnado;\nII. Contra actos que no afecten los intereses jurídicos del promovente;\nIII. Contra actos consumados de un modo irreparable;\nIV. Contra actos consentidos expresamente, y\nV. Cuando se esté tramitando ante los tribunales algún recurso o defensa legal interpuesto por el promovente, que pueda tener por efecto modificar, revocar o nulificar el acto respectivo.\nArtículo 103. Será sobreseído el recurso cuando:\nI. El promovente se desista expresamente del recurso;\nII. El agraviado fallezca durante el procedimiento, si el acto respectivo sólo afecta su persona;\nIII. Durante el procedimiento sobrevenga alguna de las causas de improcedencia a que se refiere el artículo anterior;\nIV. Cuando hayan cesado los efectos del acto respectivo;\nV. Por falta de objeto o materia del acto respectivo, o\nVI. No se probare la existencia del acto respectivo.\nArtículo 104. La autoridad encargada de resolver el recurso podrá:\nI. Desecharlo por improcedente o sobreseerlo;\nII. Confirmar el acto impugnado;\nIII. Declarar la inexistencia, nulidad o anulabilidad del acto impugnado o revocarlo total o parcialmente; o\nIV. Modificar u ordenar la modificación del acto impugnado o dictar u ordenar expedir uno nuevo que lo sustituya, cuando el recurso interpuesto sea total o parcialmente resuelto a favor del recurrente.\nArtículo 105. La resolución del recurso se fundará en derecho y examinará todos y cada uno de los agravios hechos valer por el recurrente, teniendo la autoridad la facultad de invocar hechos notorios; pero cuando uno de los agravios sea suficiente para desvirtuar la validez del acto impugnado bastará con el examen de dicho punto.\nCuando sea a beneficio del recurrente, la autoridad, deberá corregir los errores que advierta en la cita de los preceptos que se consideren violados y examinar en su conjunto los agravios, así como los demás razonamientos del recurrente, a fin de resolver la cuestión efectivamente planteada, pero sin cambiar los hechos expuestos en el recurso.\nIgualmente, deberá dejar sin efectos legales los actos administrativos cuando advierta una ilegalidad manifiesta y los agravios sean insuficientes, pero deberá fundar los motivos por los que consideró ilegal el acto y precisar el alcance en la resolución.\nSi la resolución ordena realizar un determinado acto o iniciar la reposición del procedimiento, deberá cumplirse en un plazo de tres meses.\nArtículo 106. No se podrán revocar o modificar los actos administrativos en la parte no impugnada por el recurrente.\nLa resolución expresará con claridad los actos que se modifiquen y si la modificación es parcial, se precisará ésta.\nArtículo 107. El recurrente podrá esperar la resolución expresa o impugnar en cualquier tiempo la presunta confirmación del acto impugnado. de parte interesada, cuando se trate de un error manifiesto o el particular demuestre que ya había dado cumplimiento con anterioridad.\nLa tramitación de la declaración no constituirá recurso, ni suspenderá el plazo para la interposición de éste, y tampoco suspenderá la ejecución del acto.\nArtículo 109. Cuando hayan de tenerse en cuenta nuevos hechos o documentos que no obren en el expediente original derivado del acto impugnado, se pondrá de manifiesto a los interesados para que, en un plazo no menor de cinco días ni mayor de diez, formulen sus alegatos y presenten los documentos que estime procedentes.\nNo se tomarán en cuenta en la resolución del recurso, hechos, documentos o alegatos del recurrente, cuando pudiendo aportarlos durante el procedimiento administrativo no lo haya hecho.\nPRIMERO. El presente decreto entrará en vigor después de los treinta días siguientes a su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente\nDecreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veintisiete días del mes de junio del año dos mil siete.\nDIPUTADO PRESIDENTE.\nROMÁN ALBERTO CEPEDA GONZÁLEZ.\n(RÚBRICA)\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nFRANCISCO JAVIER Z’ CRUZ SÁNCHEZ. JOSÉ REFUGIO SANDOVAL RODRÍGUEZ.\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERO RAMOS GLORIA\n(RÚBRICA)\nEL SECRETARIO DE LA FUNCIÓN PÚBLICA\nING. ISMAEL E. RAMOS FLORES\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de agosto de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}