{
  "titulo": "Ley Que Crea al Organismo Publico Descentralizado de la Administración Municipal Denominado “direcci",
  "Contenido": "MUNICIPAL DENOMINADO “DIRECCION DE PENSIONES Y OTROS BENEFICIOS SOCIALES\nPARA LOS TRABAJADORES AL SERVICIO DEL MUNICIPIO DE SALTILLO”\nEL C. LIC. JOSE DE LAS FUENTES RODRIGUEZ, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS\nHABITANTES SABED:\nQue el Congreso del mismo, ha decretado lo siguiente:\nEL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nLEY QUE CREA AL ORGANISMO PUBLICO DESCENTRALIZADO DE LA ADMINISTRACION\nMUNICIPAL DENOMINADO “DIRECCION DE PENSIONES Y OTROS BENEFICIOS SOCIALES\nPARA LOS TRABAJADORES AL SERVICIO DEL MUNICIPIO DE SALTILLO”\nCAPITULO PRIMERO\nDENOMINACION Y OBJETO\nARTICULO 1o.- Se crea un Organismo Público Descentralizado de la Administración Municipal, con personalidad jurídica y patrimonio propio, cuya denominación será \"Dirección de Pensiones y\nOtros Beneficios Sociales para los Trabajadores al Servicio del Municipio de Saltillo\", con domicilio en la cabecera de este Municipio.\nARTICULO 2o.- El Organismo que se crea, tendrá por objeto la prestación de los beneficios y servicios sociales señalados en esta Ley, a favor de las personas que se establecen en este\nOrdenamiento.\nARTICULO 3o.- Para el cumplimiento de su objeto el Organismo podrá celebrar toda clase de los Tribunales o fuera de ellos, ejercitando, en su caso, las acciones judiciales que correspondan.\nARTICULO 4o.- Los beneficios y servicios sociales establecidos en esta ley se concederán:\nI.- A los trabajadores al servicio del Municipio;\nII.- A los trabajadores de los Organismos Descentralizados o desconcentrados de la Administración\nMunicipal que por ley sean incorporados a su régimen;\nIII.- A los jubilados;\nIV.- A los pensionados;\nV.- A los beneficiarios, tanto de los trabajadores como de los jubilados y pensionados.\nARTICULO 5o.- Para los efectos de esta Ley se entiende:\nA.- Por trabajador, toda persona que preste sus servicios en cualesquiera de las Dependencias de la Administración Central Municipal y que aparezca en nómina, aún cuando no sea sindicalizado.\nNo serán sujetos a los beneficios que se establecen en esta Ley, aquellas personas que perciban seguridad social, igual, análogo o similar a los concedidos en este Ordenamiento.\nB.- Por jubilado, toda persona que habiendo cumplido los años de servicio requeridos por esta Ley, tenga derecho a los beneficios correspondientes, así como aquellos que habiendo cumplido la edad prevista en este Ordenamiento, deban retirarse del servicio, para gozar de los mismos.\nC.- Por pensionado, toda persona a la que le sobrevenga una incapacidad física o mental, total o permanente, que la imposibilite para el desempeño de cualesquier actividad.\nD.- Por beneficiario, a la persona o personas que por disposición de esta Ley se les reconozca tal carácter para disfrutar de los beneficios concedidos en la misma, ante la ausencia del titular del derecho.\nCAPITULO SEGUNDO\nDEL PATRIMONIO\nARTICULO 6o.- El patrimonio del Organismo se constituirá de la siguiente manera:\n(REFORMADA, P.O. 20 DE OCTUBRE DE 1992)\nI.- Con la aportación quincenal obligatoria del Municipio de Saltillo, de una cantidad equivalente al\n8.5% del sueldo nominal que percibía el trabajador; y\nII.- Con los intereses, rentas y demás utilidades que se obtengan de la inversión de las cuotas a que se refiere la fracción anterior;\nIII.- Con los bienes muebles e inmuebles que los Gobiernos Federal, Estatal y Municipal, Instituciones Públicas o Privadas y los particulares donaren a favor del Organismo.\nIV.- Con los subsidios y aportaciones periódicas o eventuales hechas a su favor por los Gobiernos\nFederal, Estatal o Municipal o de Instituciones Públicas o Privadas, o de particulares.\nV.- Con todos los demás bienes que adquiera por cualquier medio legal;\nARTICULO 7.- Los bienes, derechos y fondos pertenecientes al patrimonio del Organismo, en ningún caso y por ninguna autoridad se podrá disponer de ellos, ni a título de préstamo reiterable, aún cuando se pretenda el pago de intereses o renta, pues sólo estarán afectos a la prestación de los Servicios Sociales previstos en esta Ley.\nARTICULO 8.- Los trabajadores no adquirirán derecho alguno, ni individual ni colectivo, sobre el patrimonio del Organismo, sino exclusivamente el de gozar de los beneficios establecidos en este\nOrdenamiento.\nComo consecuencia de lo anterior, el trabajador que se separe del Servicio sin tener derecho a jubilación o pensión, no tendrá derecho a reclamar cantidad alguna del Organismo.\nARTICULO 9.- Queda prohibido a los integrantes del Consejo, otorgar fianza o avales que graven el patrimonio del Organismo.\nARTICULO 10.- Todo acto, contrato o documento que implique obligación o derecho inmediato, o eventual para el Organismo, deberá ser registrado en su contabilidad.\nARTICULO 11.- El patrimonio del Organismo, será administrado por una Institución Bancaria, con quien los miembros del Consejo habrán de celebrar un contrato de Fideicomiso, en cuyo clausulado será obligación consignar que la Institución Fiduciaria, únicamente cubrirá las cantidades que por concepto de beneficios se establecen en este Ordenamiento, mediante la orden de pago que en lo relativo formulen el Presidente y el Tesorero del Consejo. En la orden de pago será obligación de los integrantes del Consejo, remitir copia certificada del acta de la Sesión correspondiente en la que se hubiese concedido el beneficio de que se trate.\nARTICULO 12.- La Tesorería del Municipio de Saltillo, tendrá la obligación de consignar quincenalmente a la Institución Fiduciaria las cuotas que por aportación le correspondan al\nMunicipio en los términos del Artículo 6, fracción I, de esta Ley.\nEl propio Tesorero Municipal remitirá al Organismo el Documento justificativo de la aportación, conjuntamente con una relación de los trabajadores a cuyo favor se hubiese hecho la aportación.\nARTICULO 13.- Para el caso de que el Municipio de Saltillo, no hiciere en perjuicio de algún trabajador ninguna de las aportaciones de las cuotas en los términos del Artículo 6, Fracción I, de esta Ley, el derechohabiente o sus beneficiarios tendrán derecho a exigir del propio Municipio la indemnización correspondiente en los términos de la Ley Federal del Trabajo.\nEn el caso de que el Municipio interrumpiera las aportaciones a su cargo, el derechohabiente o sus beneficiarios tendrán derecho de exigir del Organismo, que el Municipio aporte las cuotas omitidas, a efecto de disfrutar del beneficio que proceda.\nCAPITULO TERCERO\nDE LOS ORGANOS DE ADMINISTRACION Y DIRECCION\nARTICULO 14.- La dirección, operación y administración del Organismo estará a cargo de un\nConsejo Directivo y de un Director General.\nEl Consejo Directivo se integrará de la siguiente manera:\nI.- Por un Presidente, que lo será el Presidente Municipal, o la persona que él designe siempre y cuando sea miembro del cabildo.\nII.- Por un Secretario, que será nombrado por el Presidente del Consejo;\nIII.- Por un Tesorero, que será designado por el Presidente del Consejo;\nIV.- Por dos vocales que serán:\na).- Un representante de los organismos sindicales, elegido entre ellos.\nb).- Un representante de los trabajadores, funcionarios o empleados no sindicalizados.\n\"Los vocales suplentes serán designados en el mismo tiempo y forma en que lo sean los propietarios\".\nARTICULO 15.- Los órganos de Operación, Dirección y Administración del Organismo se renovarán cada tres años, en concordancia con la renovación Constitucional del R. Ayuntamiento del Municipio de Saltillo.\nARTICULO 16.- El Consejo Directivo tendrá las siguientes facultades y obligaciones:\nI.- Cumplir y hacer cumplir con exactitud las disposiciones de esta Ley;\nII.- Conocer y aprobar, en su caso, el presupuesto anual de egresos, que le presente el Director\nGeneral;\nIII.- Examinar, y, en su caso, aprobar, los proyectos de los estados financieros mensuales, los balances, ordinarios y extraordinarios y los informes generales y especiales que le presente el\nDirector General;\nIV.- Vigilar el ejercicio del presupuesto anual de egresos mediante la práctica de las auditorías internas y externas que sean necesarias;\nV.- Otorgar al Director General del Organismo, poder general para pleitos y cobranzas, actos de administración y actos de dominio, con todas las facultades que requieran cláusula especial conforme a la Ley;\nVI.- Otorgar poderes especiales o generales a las personas que juzgue conveniente, con todas las facultades aún las que conforme a la Ley requieran cláusula especial;\nVII.- Nombrar y remover al personal de base y de confianza del Organismo y estudiar, y en su caso aprobar, los tabuladores y prestaciones correspondientes;\nVIII.- Vigilar la oportuna concentración de cuotas y demás recursos que ingresen al patrimonio del\nOrganismo;\nIX.- Conocer y aprobar los reglamentos internos del Organismo;\nX.- Vigilar las operaciones de inversión que se realicen con recursos patrimoniales del Organismo;\nXI.- En general, realizar todos aquellos actos y operaciones autorizadas por esta Ley y los que fuesen necesarios para un mejor funcionamiento del Organismo.\nARTICULO 17.- El Consejo Directivo celebrará, por lo menos, una sesión ordinaria cada tres meses y las extraordinarias que sean necesarias para la eficaz marcha del Organismo, debiéndose convocar a ellas cuando menos con 24 horas de anticipación.\nARTICULO 18.- Las sesiones de Consejo serán válidas cuando el quórum se integre con tres de sus miembros, debiendo figurar en todo caso el Presidente, su substituto y un Vocal.\nARTICULO 19.- Las votaciones para los acuerdos del Consejo, se tomarán por mayoría de votos de los miembros presentes. En caso de empate, el Presidente tendrá voto de calidad.\nARTICULO 20.- Las actas de las sesiones del Consejo se consignarán en un libro destinado especialmente para ese objeto, el cual estará bajo la custodia y conservación del Secretario.\nARTICULO 21.- El Presidente del Consejo Directivo tendrá las atribuciones siguientes:\nI.- Convocar a los miembros del Consejo y al Director General a las sesiones ordinarias y extraordinarias conforme al orden del día que para ese efecto elabore;\nII.- Presidir y dirigir las sesiones del Consejo y declarar resueltos los asuntos en el sentido de las votaciones;\nIII.- Designar y remover libremente al Secretario y Tesorero del Consejo Directivo.\nIV.- Autorizar, en unión del Secretario, las actas que se levanten de las sesiones ordinarias y extraordinarias que celebre el Consejo;\nV.- Supervisar las actividades que la Dirección General realice, directamente o por medio de sus dependencias;\nVI.- Resolver bajo su inmediata y directa responsabilidad, los asuntos que debiendo ser conocidos por el Consejo, no admitan demora dada su urgencia, dando cuenta de ello el Consejo de la decisión tomada, para su revocación, modificación, o confirmación, en su caso;\nVII.- En general, realizar todos aquellos actos que fueren necesarios para el mejor funcionamiento del Consejo y los que en adición a las anteriores le sean asignadas por el propio Consejo.\nARTICULO 22.- El Secretario del Consejo Directivo tendrá las atribuciones siguientes:\nI.- Comunicar a los demás miembros del Consejo y al Director General las convocatorias para las sesiones ordinarias y extraordinarias;\nII.- Tomar las votaciones de los miembros presentes en cada Sesión;\nIII.- Levantar y autorizar con su firma las actas correspondientes a las Sesiones Ordinarias y\nExtraordinarias que celebre el Consejo;\nIV.- Llevar el control de la correspondencia y someterla a la firma del Presidente del Consejo;\nV.- Los demás que determine esta Ley y los que en adición a los anteriores les sean expresos señalados por el Presidente del Consejo y por el Reglamento Interior del Organismo.\nARTICULO 23.- Las faltas temporales del Secretario serán suplidas por la persona que designe el\nPresidente del Consejo.\nARTICULO 24.- El Tesorero del Consejo Directivo tendrá las atribuciones siguientes:\nI.- Preparar, de acuerdo con el Director General, los proyectos del presupuesto anual de egresos para ser sometido a la consideración y aprobación, en su caso, del Consejo Directivo;\nII.- Preparar, de acuerdo con el Director General los proyectos de los estados financieros mensuales, los balances ordinarios y extraordinarios y los informes generales especiales para su examen y aprobación, en su caso, por parte del Consejo;\nIII.- Revisar los movimientos de ingresos y egresos que se efectúen, anualmente;\nIV.- Rendir mensualmente ante el consejo un corte de caja en el que se incluyan los nombres de las personas a quienes se les hayan concedido algunos de los beneficios establecidos en esta Ley, con especificación de los montos que en forma periódica o de préstamos se haya entregado;\nV.- Firmar conjuntamente con el Presidente del Consejo y del Director General las órdenes de pago que procedan;\nVI.- Revisar en cualquier momento, la documentación bancaria relativa a depósitos y retiros de fondos y practicar arqueos de caja cada vez que lo estime conveniente; y\nVII.- Los demás que determine esta Ley y los que en adición a los anteriores, le sean expresamente señalados por el Presidente del Consejo, y por el Reglamento Interior del\nOrganismo.\nARTICULO 25.- Las faltas temporales del Tesorero serán suplidas por la persona que designe el\nPresidente del Consejo.\nARTICULO 26.- Las atribuciones que este Ordenamiento señala al Consejo Directivo y a los integrantes del mismo, son enunciativas y de ninguna manera limitativas.\nEl Reglamento Interior del Organismo señalará las atribuciones específicas de los vocales.\nLas faltas temporales de los vocales serán cubiertas por su respectivo suplente.\nCAPITULO CUARTO\nDEL DIRECTOR GENERAL\nARTICULO 27.- El Director General del Organismo será designado y removido, libremente por el\nConsejo Directivo.\nARTICULO 28.- El Director General tendrá las siguientes facultades y obligaciones:\nI.- Representar legalmente al Organismo y dirigir la marcha ordinaria del mismo;\nII.- Ejecutar los acuerdos del Consejo Directivo;\nIII.- Dirigir, administrar y supervisar en todos sus aspectos los asuntos de la competencia del\nOrganismo;\nIV.- Preparar, conjuntamente con el Tesorero, los proyectos de los Estados Financieros mensuales, los balances ordinarios y extraordinarios y los informes generales especiales, para su examen y aprobación, en su caso, por parte del Consejo;\nV.- Firmar conjuntamente con el Presidente del Consejo y del Tesorero del Organismo, las órdenes de pago que procedan;\nVI.- Representar al Organismo como mandatario general para pleitos y cobranzas, actos de administración y de dominio, con todas las facultades generales y especiales que requieran cláusula especial conforme a la Ley;\nVII.- Elaborar el proyecto del Reglamento Interior del Organismo y someterlo a la consideración y aprobación, en su caso, del Consejo Directivo.\nVIII.- Concurrir a las Sesiones del Consejo con voz informativa pero sin voto;\nIX.- Estructurar y organizar las Dependencias del Organismo y asignar las funciones del personal adscrito a los mismos;\nX.- Seleccionar al personal de base y de confianza del Organismo y elaborar los tabuladores y prestaciones correspondientes, sometiéndolas a la consideración del Consejo Directivo, para su aprobación;\nXI.- Proponer al Consejo Directivo las medidas que considere convenientes para un mejor funcionamiento del Organismo;\nXII.- Decidir directa e inmediata responsabilidad sobre los asuntos que debiendo ser conocidos por el Presidente o por el Consejo Directivo, no admitan demora dada su urgencia, debiendo informar al Presidente o al Consejo, según el caso, de la decisión tomada, durante la siguiente Sesión\nOrdinaria o Extraordinaria que celebre el Consejo Directivo, para su revocación, modificación o confirmación, en su caso;\nXIII.- Rendir al Consejo Directivo, en el mes de Noviembre de cada año, un informe general de las actividades del Organismo en el año anterior, acompañándolo de los datos financieros que procedan;\nXIV.- En general realizar todos aquellos actos y operaciones autorizados por esta Ley y los que en adición a los anteriores les sean asignados por el propio Consejo Directivo.\nARTICULO 29.- El Director General del Organismo no podrán vender, ceder, enajenar o gravar los bienes inmuebles que formen el patrimonio del Organismo, a menos que sea autorizado expresamente para ello por el Consejo Directivo.\nCAPITULO QUINTO\nRELACIONES DE TRABAJO\nARTICULO 30.- Las relaciones de trabajo ante el Organismo y su personal, se regirán por las disposiciones de su Reglamento Interior, y en todo lo no previsto por éste, por la Ley Federal del\nTrabajo.\nARTICULO 31.- Para los efectos de la presente Ley son trabajadores de confianza el Director\nGeneral y todos aquellos funcionarios que señale el Reglamento Interior del Organismo.\nLos empleados o funcionarios de confianza del Organismo, podrán ser removidos libremente por el\nConsejo Directivo.\nCAPITULO SEXTO\nEXENCION DE IMPUESTOS Y OTROS BENEFICIOS\nARTICULO 32.- Los bienes que integran el patrimonio del Organismo, así como los actos y contratos que celebre para el cumplimiento de sus fines, estarán exentos de toda clase de gravámenes municipales.\nARTICULO 33.- No se aplicarán las exenciones a que se refiere el artículo anterior, en los supuestos consignados a la fracción IV inciso c) del Artículo 115 de la Constitución Política de los\nEstados Unidos Mexicanos.\nARTICULO 34.- El Organismo que se crea, se considera de acreditada solvencia para todos los efectos legales y no estará obligado a otorgar o constituir fianzas de depósito.\nCAPITULO SEPTIMO\nARTICULO 35.- Los beneficios que otorga la presente Ley son los siguientes:\n(REFORMADA, P.O. 20 DE OCTUBRE DE 1992)\nI.- Jubilaciones, por servicio, por vejez del trabajador.\n(REFORMADA, P.O. 20 DE OCTUBRE DE 1992)\nII.- Pensión por inhabilitación física o mental.\n(REFORMADA, P.O. 20 DE OCTUBRE DE 1992)\nIII.- Pensión por muerte del trabajador.\n(REFORMADA, P.O. 20 DE OCTUBRE DE 1992)\nIV.- Préstamos quirografarios.\n(REFORMADA, P.O. 20 DE OCTUBRE DE 1992)\nV.- Préstamos Hipotecarios y adquisición de inmuebles; y\n(ADICIONADA, P.O. 20 DE OCTUBRE DE 1992)\nVI.- Servicio Médico gratuito, que se proporcionará a través de aquella Institución Médica con quien el Ayuntamiento tenga contratado el servicio.\nLos anteriores beneficios serán concedidos en el Orden prescrito y en relación a los fondos de que se dispongan.\nCAPITULO OCTAVO\nDE LAS JUBILACIONES\nARTICULO 36.- El derecho de la Jubilación se adquiere por los años de servicio o por vejez.\nARTICULO 37.- La jubilación por años de servicio únicamente se concederá por la Dirección, al trabajador que cumpla 30 años de servicio efectivo, sin que pueda reducirse este plazo. El monto de la jubilación en este caso, será del 100% del salario del trabajador, tomando como base el promedio de los salarios percibidos por el trabajador durante los últimos doce meses de servicio.\nARTICULO 38.- La jubilación por vejez se concederá al trabajador que haya cumplido 60 años de\nMunicipio, conforme a la siguiente tabla:\nAÑOS DE AÑOS DE AÑOS DE % DEL SUELDO\nEDAD SERVICIO APORTACION A PERCIBIR\nMINIMA\n60 30 5 100\n(REFORMADO, P.O. 20 DE OCTUBRE DE 1992)\nLos porcentajes que señala la tabla anterior, serán calculados tomando como base el salario promedio percibido durante los últimos doce meses por el trabajador.\n(REFORMADO, P.O. 20 DE OCTUBRE DE 1992)\nSi el trabajador desempeña varios cargos que devenguen diversos salarios, la base para el cálculo de la pensión, de acuerdo con la tabla anterior, será lo que resulte de sumar el promedio de las percepciones de cada uno de ellos, de los últimos doce meses, y dividirlos entre el número de cargos desempeñados, para sacar el salario que servirá de base al monto de la pensión.\n(ADICIONADO, P.O. 20 DE OCTUBRE DE 1992)\nLo anterior, con la condición de que el Municipio haya aportado al fondo, por cada uno de los trabajadores desempeñados, la cuota correspondiente.\nEn todos los casos el retiro será obligatorio al cumplir 65 años de edad.\nARTICULO 39.- Los beneficios a que se refiere este capítulo serán vitalicios, salvo a lo que se dispone en el capítulo de muerte del trabajador.\nARTICULO 40.- Los incrementos de sueldo que concede el Municipio de Saltillo a sus trabajadores en activo se harán extensivos en un 50% a los Jubilados y un 70% a los aguinaldos de que disfruten.\nARTICULO 41.- Los incrementos de sueldo que concede el Municipio de Saltillo, a sus trabajadores en activo se harán extensivos en un 50% a los pensionados por inhabilitación y un\n70% a los aguinaldos, de que disfrutan.\nCAPITULO NOVENO\nPENSION POR INHABILITACION FISICA O MENTAL\nARTICULO 42.- El trabajador que se inhabilite física o mentalmente tendrá derecho a recibir una pensión, la que será procedente únicamente en los casos en que aquel quede imposibilitado total y permanentemente para el desempeño de cualquier actividad.\nARTICULO 43.- No habrá derecho a la pensión cuando la persona inhabilitada pueda desempeñar algún puesto o trabajo diferente al que venía ejecutando, pues en este caso se le instalará en proporción a sus aptitudes.\nARTICULO 44.- A efecto de establecer la inhabilitación total y permanente del trabajador, se\nISSSTE. Tanto el trabajador como el Organismo tendrán derecho a designar un médico perito de la materia a efecto de que revoque, confirme o modifique la determinación del médico designado por la Institución de referencia. En todo caso prevalecerá la determinación de dos médicos en conjunto.\nARTICULO 45.- La pensión por inhabilitación se concederá conforme a la siguiente tabla:\nTIEMPO DE SERVICIO PORCENTAJE DE SUELDO\nA RECIBIR\nDe un día a 15 años 50%\nDe 15 años un día a 16 años 55%\nDe 16 años un día a 17 años 58%\nDe 17 años un día a 18 años 61%\nDe 18 años un día a 19 años 64%\nDe 19 años un día a 20 años 67%\nDe 20 años un día a 21 años 70%\nDe 21 años un día a 22 años 73%\nDe 22 años un día a 23 años 76%\nDe 23 años un día a 24 años 79%\nDe 24 años un día a 25 años 82%\nDe 25 años un día a 26 años 85%\nDe 26 años un día a 27 años 88%\nDe 27 años un día a 28 años 91%\nDe 28 años un día a 29 años 94%\nDe 29 años un día a 30 años 97%\nDe 30 años en adelante 100%\nARTICULO 46.- Los incrementos de sueldo y aguinaldo que conceda el Municipio de Saltillo a sus trabajadores en activo se harán extensivos en un 50% a los pensionados por inhabilitación.\nARTICULO 47.- Los beneficios a que se refiere este capítulo serán vitalicios, salvo lo que se dispone en el artículo siguiente y en el capítulo relativo a pensión por muerte del trabajador.\nARTICULO 48.- Si por alguna circunstancia llegase a desaparecer la inhabilitación, comprobada que sea ésta fehacientemente, el trabajador regresará o se incorporará a su trabajo. trabajo.\nARTICULO 49.- Será facultad de la Dirección de Pensiones, constatar periódicamente la inhabilitación del trabajador.\nCAPITULO DECIMO\nPENSION POR MUERTE DEL TRABAJADOR\nARTICULO 50.- Los beneficiarios del trabajador activo, pensionado o jubilado, tendrán derecho a percibir una pensión por el término de 10 años al sobrevenir la muerte del titular, en las condiciones establecidas en los artículos posteriores.\nARTICULO 51.- Si el trabajador muere en servicio, los beneficiarios tendrán derecho a percibir una pensión por el término de 10 años posteriores, de acuerdo con los años de servicio y porcentajes establecidos en la tabla de los Artículos de la inhabilitación.\nARTICULO 52.- Si el jubilado o pensionado falleciese dentro de los diez años de disfrute de su pensión, ésta se otorgará a sus beneficiarios hasta completar el período señalado.\nARTICULO 53.- El derecho a la pensión que en este capítulo se conceda a los beneficiarios, se disfrutará en el orden siguiente:\n(REFORMADO, P.O. 20 DE OCTUBRE DE 1992)\na).- Por el cónyuge que sobreviva al trabajador activo, jubilado o pensionado;\n(REFORMADO, P.O. 20 DE OCTUBRE DE 1992)\nb).- A falta del cónyuge, por los hijos incapacitados y los menores de 18 años;\n(REFORMADO, P.O. 20 DE OCTUBRE DE 1992)\nc).- A falta de los anteriores, por los hijos mayores de 18 años, siempre y cuando vengan cursando sus estudios;\n(ADICIONADO, P.O. 20 DE OCTUBRE DE 1992)\nd).- La concubina o el concubinario, siempre que hayan vivido juntos como si fueran cónyuges, es decir, durante los 5 años que precedieron inmediatamente a su muerte o cuando hayan tenido hijos en común, siempre que ambos hayan permanecido libres de matrimonio durante el concubinato. Si al morir el trabajador, jubilado o pensionado le sobreviven varias concubinas o concubinarios, ninguno de ellos tendrá derecho a la pensión; y\ne).- A falta de los anteriores, por la persona que instituya como beneficiaria el titular del derecho.\nARTICULO 54.- Los beneficiarios de los trabajadores en activo así como los jubilados o pensionados, recibirán al momento del fallecimiento de éstos el equivalente a “Cuatro meses”, de salario del trabajador en activo o cuatro meses de la pensión o jubilación, como gastos de funeral.\nCAPITULO DECIMO PRIMERO\nDE LOS PRESTAMOS QUIROGRAFARIOS\nARTICULO 55.- Por préstamos quirografarios se entiende el crédito concedido por el Organismo a favor de un trabajador en activo, pensionado o jubilado, suscribiendo un documento a favor de esta\nInstitución, en la que se ampare la cantidad recibida, más los intereses correspondientes.\nARTICULO 56.- Todo trabajador activo, pensionado o jubilado, tendrá derecho a que se le preste el equivalente a 4 meses de sueldo o de la pensión, de conformidad con las posibilidades económicas del Organismo, con la condición de no tener adeudo pendiente a favor de la Dirección y de que algún otro trabajador en activo avale su pago.\nARTICULO 57.- Los préstamos a que se refiere este capítulo causarán un interés anual equivalente al 50% de como presten las Instituciones Bancarias al momento de conceder la solicitud, prorrateándose entre los meses que debe cubrirse el adeudo y para los casos de mora se considerará la misma proporción ya mencionada.\nARTICULO 58.- El trabajador en activo, para tener derecho a gozar del beneficio previsto en este capítulo, deberá tener una antigüedad efectiva de 6 meses posteriores a la formación del fondo o un tiempo igual de haber ingresado al trabajo al servicio del Municipio.\nARTICULO 59.- El abono de este tipo de préstamos se hará quincenalmente y el plazo máximo para su pago será de 24 quincenas posteriores a la recepción del préstamo, prorrateándose, capital e intereses, entre las quincenas respectivas para que así sean deducidos de su nómina quincenal. El monto de las deducciones por este concepto no podrá ser superior al 30% de la percepción mensual del trabajador en activo, pensionado o jubilado.\nARTICULO 60.- En caso de fallecer el trabajador, pensionado o jubilado, y tener adeudos al fondo de pensiones, se descontará la cantidad adeudada de las que habrán de recibir los beneficiarios.\nARTICULO 61.- El Organismo para hacer efectivos los préstamos que conceda, independientemente de poder hacer el descuento en las nóminas quincenales, se reserva el derecho de ejercer para su cobro las vías que procedan conforme a la Ley.\nCAPITULO DECIMO SEGUNDO\nDE LOS PRESTAMOS HIPOTECARIOS Y DE LA ADQUISICION DE INMUEBLES\nARTICULO 62.- Los trabajadores, los pensionados y jubilados, tendrán derecho a obtener del\nOrganismo un préstamo con garantía hipotecaria preferente sobre inmuebles, cuando dicho préstamo tenga como objetivo:\na).- Adquisición de su casa.\nb).- Adquisición de terrenos para edificar casa-habitación del trabajador, pensionado o jubilado.\nc).- Para la reparación o mejoras a su casa-habitación.\nd).- Para cualquier caso de urgencia acreditado ante el Consejo del Organismo.\nARTICULO 63.- Para los efectos de préstamos hipotecarios el trabajador, pensionado o jubilado, tendrá derecho a una cantidad equivalente al 75% del valor del inmueble tasado previamente por peritos Bancarios y tomando en consideración el valor comercial del inmueble.\nEl monto de las deducciones por este concepto no podrá ser superior al 30% de la percepción mensual calculada a 10 años del trabajador, en activo, pensionado o jubilado.\nARTICULO 64.- El capital solicitado se entregará al trabajador después de haber quedado inscrito en el Registro Público de la Propiedad el préstamo respectivo.\nARTICULO 65.- Los plazos para el pago de préstamos para la adquisición de casa-habitación no serán superiores a 15 años y los de adquisición de terrenos, reparaciones y mejoras o redención de gravámenes, no podrá tener un plazo mayor de 5 años.\nARTICULO 66.- Los beneficios que se conceden en este capítulo podrá otorgarlo directamente el\nOrganismo o intervenir ante las Instituciones Bancarias en que tenga sus depósitos, para beneficiar a los trabajadores afiliados al fondo.\nARTICULO 67.- Los intereses de los préstamos que el fondo llegue a efectuar serán los mismos que se establecen en los artículos relativos a préstamos quirografarios.\nCAPITULO DECIMO TERCERO\nPREVENCIONES GENERALES\nARTICULO 68.- Todo trabajador deberá estar inscrito en la Dirección de Pensiones, a cuyo efecto la propia Dirección solicitará de la Tesorería Municipal las nóminas correspondientes y recabará los informes que sean necesarios para lograr una mejor prestación de los servicios y beneficios sociales encomendados por el presente ordenamiento.\nARTICULO 69.- Los trabajadores, jubilados y pensionados deberán notificar a la Dirección el nombre de sus beneficiarios mediante carta testamentaria.\nEn la carta testamentaria solo se podrá instituir como beneficiario a los comprendidos en el artículo\n53 de esta ley, en el orden previsto en dicho precepto.\nARTICULO 70.- Los préstamos quirografarios e hipotecarios se concederán por la Dirección procurando siempre que las reservas sean suficientes para garantizar preferentemente los beneficios que por jubilaciones, inhabilitación y muerte del trabajador, concede la presente ley.\nARTICULO 71.- La separación por licencia sin goce de sueldo del trabajador o la suspensión de la relación de trabajo, se computará, para los efectos de esta Ley, como tiempo efectivo de servicio, en los siguientes casos:\nI.- Cuando la licencia se conceda por un período que no exceda de 6 meses.\nII.- Cuando la licencia se conceda al trabajador para desempeñar cargos públicos o comisiones sindicales, mientras duren dichos cargos o comisiones;\nIII.- Cuando el trabajador sufra prisión preventiva seguida de sentencia absolutoria, mientras dure la privación de la libertad;\nIV.- Cuando el trabajador fuere suspendido de su empleo conforme a la ley, por todo el tiempo que a su favor.\n6o. fracción I, de esta Ley.\nSi el trabajador falleciere antes de reanudar sus labores, se aplicará a favor de los beneficiarios el artículo 51 de la presente Ley.\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nARTICULO SEGUNDO.- El Consejo Directivo designará en su primera sesión ordinaria al Director\nGeneral del Organismo.\nARTICULO TERCERO.- El Presidente del Consejo Directivo dentro de los cinco días siguientes a la fecha en que entre en vigor esta Ley, designará al Secretario y Tesorero del propio Consejo\nDirectivo.\nARTICULO CUARTO.- El Presidente del mencionado Consejo, dentro de los cinco días siguientes a la fecha en que entre en vigor la presente Ley, solicitará a los Sindicatos de los Trabajadores al\nServicio del Municipio de Saltillo, y a los funcionarios o empleados no sindicalizados, acrediten a sus respectivos representantes que habrán de fungir como vocales del propio Consejo Directivo.\nSi transcurrido un término de diez días siguientes a la fecha de la entrega de la convocatoria, no se hacen los nombramientos, el Presidente tendrá la facultad de hacerlos.\nARTICULO QUINTO.- Una vez integrado el Consejo Directivo el Presidente Municipal de Saltillo instalará el Consejo del Organismo, levantándose el acta respectiva, misma que deberá ser protocolizada ante Notario e inscrita en el Registro Público de la Propiedad y del Comercio con residencia en la Ciudad de Saltillo, Coahuila.\nARTICULO SEXTO.- Para los efectos del artículo 15 de esta Ley, los primeros órganos de administración y dirección de la Dirección de Pensiones, durarán en su cargo hasta el día 31 de\nDiciembre de 1984. veintinueve días del mes de marzo de mil novecientos ochenta y tres.\nDIPUTADO PRESIDENTE\nOscar Von Versen López. (Rúbrica).\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nLic. Francisco Fuentes R. Profr. Carlos Cárdenas Villarreal.\n(Rúbrica) (Rúbrica)\nIMPRIMASE, COMINIQUESE Y OBSERVESE\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. JOSE DE LAS FUENTES RODRIGUEZ.\n(Rúbrica)\nEL SECRETARIO DEL EJECUTIVO DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ\n(Rúbrica)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS\nDECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente Decreto entrará en vigor a partir del día siguiente de su publicación, en el",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 de abril de 1983",
  "ULTIMA REFORMA PUBLICADA": "20 DE OCTUBRE DE 1992",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}