{
  "titulo": "Ley de Fomento A la Lectura y el Libro para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nLEY DE FOMENTO A LA LECTURA Y EL LIBRO PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nEL C. LIC. JORGE JUAN TORRES LOPEZ, GOBERNADOR INTERINO DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 420.LEY DE FOMENTO A LA LECTURA Y EL LIBRO PARA EL\nESTADO DE COAHUILA DE ZARAGOZA.\nCAPITULO I\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público e interés social y tiene por objeto el fomento a la lectura y el libro a través de las siguientes acciones:\nI. Promover en el Estado de Coahuila de Zaragoza, políticas, programas y acciones relacionadas con el fomento a la lectura y el libro;\nII. Impulsar la producción, edición, publicación y difusión de libros y facilitar su acceso a la población;\nIII. Promover la participación social y de los sectores público y privado en las actividades de fomento a la lectura y el libro;\nIV. Determinar la integración, facultades y ámbito de competencia del Consejo Estatal y los Consejos\nRegionales;\nV. Registrar, enriquecer y preservar el acervo bibliográfico del Estado mediante el depósito legal, así como promover su difusión.\nArtículo 2.- El fomento a la lectura y el libro se establece en el marco de las garantías constitucionales de educación, libre manifestación de ideas, la inviolable libertad de escribir, editar y publicar libros sobre cualquier materia, propiciando el acceso a la lectura y al libro a toda la población.\nNinguna autoridad en el Estado podrá prohibir, restringir ni obstaculizar la creación, edición, producción, distribución, promoción o difusión de libros y de las publicaciones periódicas.\nArtículo 3.- Para efectos de la presente Ley se entenderá como:\nI. Bibliotecas: Los lugares donde se conserva y administra el acervo bibliográfico de un lugar determinado. Serán públicas cuando sean de acceso gratuito y el acervo sea propiedad del Estado o del Municipio;\nII. Consejo Estatal: El Consejo Estatal para el Fomento a la Lectura y el Libro Coahuilense.\nIII. Consejos Regionales: Los Consejos Regionales para el Fomento a la Lectura y el Libro\nCoahuilense;\nIV. Depósito legal: Entrega al Estado, en las instituciones depositarias, de los ejemplares que se autor;\nV. Estado: El Estado de Coahuila de Zaragoza;\nVI. ICOCULT. Al Instituto Coahuilense de Cultura;\nVII. Ley: La Ley de Fomento a la Lectura y el Libro del Estado de Coahuila de Zaragoza;\nVIII. Programa Estatal: Programa Estatal para el Fomento de la Lectura y el Libro;\nIX. Secretaría de Educación y Cultura: Secretaría de Educación y Cultura del Estado de Coahuila\nCAPITULO II\nDE LA COORDINACIÓN SOCIAL E INTERINSTITUCIONAL PARA EL FOMENTO DE LA LECTURA Y\nEL LIBRO COAHUILENSE\nArtículo 4.- La Secretaría de Educación y Cultura del Estado, a través de la Coordinación Estatal de\nBibliotecas, Publicaciones y Librerías o la unidad administrativa correspondiente, llevará a cabo acciones de coordinación con las organizaciones de padres de familia, las instituciones públicas, privadas y sociales, los organismos culturales, los clubes de lectura privados, los círculos literarios, los gremios de intelectuales y con cualquier otra organización de la sociedad civil que contribuya a elevar el nivel cultural de los coahuilenses, oyendo las recomendaciones que al efecto emita al Consejo Estatal.\nArtículo 5.- En el ámbito de sus respectivas competencias y facultades, la Secretaría de Educación y responsables de la aplicación de las políticas, programas y acciones de fomento a la lectura y el libro en el\nEstado.\nArtículo 6.- Será responsabilidad de la Secretaría de Educación y Cultura, a través de la unidad administrativa correspondiente, oyendo al Consejo Estatal y de los Consejos Regionales, garantizar a la población el ejercicio real del derecho de acceso al libro y la lectura, así como el fomento de la producción, edición, distribución y difusión de cualquier obra literaria.\nCAPITULO III\nDE LA ORGANIZACIÓN\nArtículo 7.- Son autoridades encargadas del fomento a la Lectura y al Libro en el ámbito de sus respectivas competencias:\nI. El Gobernador del Estado de Coahuila de Zaragoza.\nII. La Secretaría de Educación y Cultura.\nIII. ICOCULT\nIV. Las administraciones municipales.\nCAPITULO IV\nArtículo 8.- Se crea el Consejo Estatal de Fomento a la Lectura y el Libro como órgano de carácter consultivo de la Secretaria de Educación y Cultura del Estado de Coahuila, con el objeto de opinar respecto de las políticas, programas y acciones realizadas en el Estado, dirigidas a lograr una cultura de fomento a la lectura y al libro, así como facilitar el acceso al libro para todos los lectores.\nArtículo 9.- El Consejo Estatal se integrará por:\nI. El Gobernador del Estado, por sí o a través del Secretario de Educación y Cultura en el Estado quien fungirá como su Presidente;\nII. Los Coordinadores de las Comisiones de Educación y de Cultura y Actividades Cívicas del Congreso del Estado;\nIII. El Director General del ICOCULT;\nIV. El Presidente y un vocal de cada uno de los Consejos Regionales de Fomento a la Lectura y el Libro.\nA las reuniones del Consejo Estatal podrán asistir con voz pero sin voto, dos representantes de escritores, editores, productores, impresores, libreros y bibliotecarios por cada región del Estado para que contribuyan al cumplimiento de sus objetivos. convocatoria pública que al efecto se emita, debiendo recaer en personas con experiencia en la materia.\nPor cada titular se nombrará un suplente.\nLos cargos de Consejero Estatal serán honoríficos.\nArtículo 10.- El Consejo contará con un Secretario Técnico que será el titular de la Coordinación Estatal de\nBibliotecas, Publicaciones y Librerías y asistirá con voz pero sin voto a las sesiones.\nArtículo 11.- El Consejo Estatal sesionará ordinariamente en forma trimestral y cuantas veces se requiera, en sesiones de carácter extraordinario a convocatoria del Presidente.\nArtículo 12.- En las sesiones ordinarias se incluirá una para programar las actividades del año y otra para analizar las actividades realizadas relacionadas con el fomento a la lectura y las relativas a la producción, distribución y circulación de libros en el Estado.\nArtículo 13.- El Secretario Técnico, por instrucciones del Presidente del Consejo Estatal emitirá la convocatoria de la sesión con quince días de anticipación. necesaria respecto de los asuntos a tratar.\nArtículo 14.- Las propuestas del Consejo Estatal se harán al tomarse el acuerdo de la mayoría de los asistentes a la sesión, y en caso de empate, su Presidente contará con voto de calidad.\nArtículo 15.- Las sesiones serán válidas con la presencia de la mitad más uno de los integrantes con derecho a voto del Consejo Estatal y en caso de no cumplirse, se emitirá nueva convocatoria.\nArtículo 16.- La Secretaría de Educación y Cultura facilitará las instalaciones y material necesario para la realización de las sesiones del Consejo Estatal.\nLas sesiones del Consejo Estatal serán públicas.\nArtículo 17.- El Consejo Estatal propondrá estrategias y contribuirá a la definición de objetivos, y sus integrantes podrán participar en actividades cuando así lo requieran autoridades de la Secretaría de\nEducación y Cultura.\nArtículo 18.- Son facultades del Consejo Estatal para el Fomento a la Lectura y el Libro Coahuilense:\nI. Opinar sobre el proyecto de Programa Estatal para el Fomento a la Lectura y el Libro;\nII. Opinar sobre la celebración de festivales de lectura y del libro en los Municipios del Estado;\nIII. Proponer al Gobierno Estatal un listado de publicaciones deseables de libros inéditos o agotados, en especial, los escritos por autores coahuilenses o dedicados a temas relacionados con la entidad;\nIV. Asesorar en el diseño de colecciones de libros editados por el Gobierno Estado;\nV. Conocer los programas y fondos establecidos en la materia por las autoridades federales a fin de proponer acciones derivadas de ellos.\nVI. Sugerir estrategias que motiven la atención de la población hacia la lectura, apoyando las actividades y eventos que las promuevan;\nVII. Promover la participación del sector privado en los esfuerzos de fomento al libro y la lectura;\nVIII. Recomendar la creación de nuevas bibliotecas y promover las gestiones necesarias para ello en coordinación con las autoridades competentes;\nIX. Opinar sobre si es adecuado el funcionamiento de las bibliotecas existentes en el Estado y hacer propuestas de mejoras; así como proponer la instalación de salas de lectura en reclusorios, albergues para personas con capacidades diferentes, orfanatos y hospitales o centros de salud en general;\nX. Crear una base pública de datos de los libros publicados en el Estado, los escritos por coahuilenses o que traten de historia, geografía, biografías, biodiversidad y otros aspectos relevantes en el Estado;\nXI. Recomendar estímulos a los creadores literarios locales y regionales;\nXII. Proponer acciones para estimular la existencia de promotores de lectura y coordinadores de salas de lectura;\nXIII. Promover la participación del Estado en ferias o festivales nacionales e internacionales del libro;\nXIV. Opinar sobre el diseño de paquetes de apoyo, por parte de la Secretaria de Educación y Cultura para estimular a las librerías establecidas o por establecerse en la entidad; y\nXV. Las demás que determine el Reglamento respectivo.\nArtículo 19.- El Gobierno Estatal, de acuerdo a la normatividad aplicable y, en su caso, a la disponibilidad presupuestaria, difundirá en los medios masivos de comunicación, las acciones encaminadas al fomento a la lectura y a la difusión de libros en el Estado.\nCAPÍTULO V\nDE LOS CONSEJOS REGIONALES DE FOMENTO\nA LA LECTURA Y EL LIBRO\nArtículo 20.- Los Consejos Regionales de Fomento a la Lectura y el Libro, son los foros de concertación de propuestas dirigidas a lograr una cultura de fomento a la lectura y el libro, así como facilitar el acceso al libro para los coahuilenses, en relación a la competencia del Consejo Estatal.\nArtículo 21.- Se crean cinco Consejos Regionales integrados por los siguientes municipios:\na) Consejo Regional Sureste: Saltillo, Ramos Arizpe, Arteaga, General Cepeda y Parras de la Fuente.\nb) Consejo Regional Laguna: Torreón, Francisco I. Madero, Matamoros, San Pedro de las Colonias y\nViesca.\nc) Consejo Regional Centro-Desierto: Monclova, San Buenaventura, Castaños, Frontera, Candela, Sacramento, Nadadores,, Lamadrid, Escobedo, Abasolo, Cuatro Ciénagas, Ocampo y Sierra Mojada.\nd) Consejo Regional Carbonífera: Juárez, Múzquiz, Progreso, Sabinas y San Juan de Sabinas.\ne) Consejo Regional Norte: Allende, Guerrero, Hidalgo, Acuña, Jiménez, Morelos, Nava, Piedras\nNegras, Villa Unión, y Zaragoza.\nArtículo 22.- Los Consejos Regionales estarán conformados por un representante de cada Municipio de la\nRegión respectiva, nombrado por el Presidente Municipal y 4 integrantes, que serán designados por el\nSecretario de Educación y Cultura de entre los escritores, editores, productores, impresores, libreros o bibliotecarios de la región, de entre quienes se registren a la convocatoria pública que al efecto se emita, debiendo recaer en personas con experiencia en la materia.\nPor cada titular se designará un suplente.\nTendrán un Presidente y el resto tendrán el carácter de consejeros vocales. La designación del Presidente se hará por los integrantes del Consejo Regional en votación secreta.\nLos nombramientos de consejero regional se renovarán cada tres años pudiendo recaer en la misma persona por una sola vez, y serán honoríficos.\nArtículo 23.- Los Consejos Regionales sesionarán cada tres meses, al menos una semana antes de la sesión ordinaria del Consejo Estatal y en forma extraordinaria cuantas veces se requiera.\nPara el desarrollo de las sesiones de los Consejos Regionales serán aplicables las disposiciones del\nConsejo Estatal.\nLa Secretaría de Educación y Cultura facilitará las instalaciones y material necesario para la realización de las sesiones de los Consejos Regionales.\nCAPITULO VI\nDEL PROGRAMA ESTATAL PARA EL FOMENTO A LA LECTURA Y EL LIBRO\nArtículo 24.- Existirá un Programa Estatal para el Fomento a la Lectura y el Libro, que se emitirá en términos de la Ley de Planeación del Estado y en su elaboración se escucharán las propuestas del\nConsejo Estatal.\nArtículo 25.- El programa contendrá, al menos, un diagnóstico estatal y regional de la lectura y promoción de libros en el Estado; la definición de objetivos del fomento a la lectura y el libro; estrategias para el desarrollo de la lectura y producción literaria; y metas y acciones para el fomento a la lectura y el libro.\nArtículo 26.- Las acciones que se realicen con base a este programa, privilegiarán la producción, distribución y fomento del libro coahuilense.\nAnualmente se destinará una partida presupuestal para la realización de la Feria del Libro.\nCAPITULO VII\nEL DEPÓSITO LEGAL\nArtículo 27.- Bajo la figura del Depósito Legal, los editores integrarán el patrimonio bibliográfico del Estado mediante la entrega de un ejemplar en versión digital de las obras que editen bajo su responsabilidad.\nTodas deberán contener la ficha catalográfica o en su defecto el ISBN.\nArtículo 28.- Las obras serán entregadas a la institución depositaria dentro de los treinta días hábiles siguientes a la fecha de su publicación.\nArtículo 29.- La Biblioteca Pública Central Estatal Prof. Ildefonso Villarello Vélez, ubicada en la Capital del Estado, será considerada Biblioteca Depositaria y tendrá bajo su guarda, custodia y preservación el material que reciban en Depósito Legal, poniéndolo a disposición de la ciudadanía para su consulta.\nDepositaria, y para quienes radiquen fuera de la Región Sureste, pueden hacerlo llegar mediante correo certificado.\nArtículo 30.- En la recepción de los materiales objeto del depósito legal, el Director de la Biblioteca Central\nEstatal o la persona que para esos efectos designe el Secretario de Educación y Cultura deberá:\nI. Expedir constancia que acredite la entrega y conservar asiento del depósito.\nII. Compilar, custodiar, preservar y mantener en buen estado los materiales constituyentes del acervo depositado.\nIII. Enviar una relación mensual de lo depositado, que contendrá los datos contenidos en la ficha catalográfica o en su defecto el ISBN, a Secretaría de Educación y Cultura del Gobierno del Estado y al Consejo Estatal para el Fomento a la Lectura y el Libro del Estado de Coahuila.\nIV. Establecer los procedimientos adecuados para el debido acopio de los materiales depositados y para la prestación de los servicios bibliotecarios y de consulta pública.\nV. Actualizar mensualmente la lista de los materiales recibidos en depósito legal y tenerlos para consulta del público en la Biblioteca Central.\nArtículo 31.- Respecto de libros entregados en depósito legal, quienes cumplan con la obligación consignada en el artículo 28 de la presente ley, tendrán derecho a que su obra sea promovida y difundida en forma gratuita en las Ferias y Festivales del Libro organizados en el Estado en términos del Reglamento respectivo.\nArtículo 32.- Ante el incumplimiento por primera vez del depósito legal en el plazo establecido en ésta Ley, Educación y Cultura, procederá a apercibir al infractor otorgando un plazo de 15 días hábiles para su cumplimiento.\nAnte el desacato al apercibimiento referido, el infractor será sancionado con una multa de 100 a 200 cuotas de salario mínimo vigente en el Estado, la cual se duplicará en caso de reincidencia ocurrida durante un año y se hará exigible por medio del Procedimiento Administrativo de Ejecución. El pago de la multa no exime del cumplimiento de la obligación del Depósito Legal.\nPrimero.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo.- El Consejo Estatal y los Consejos Regionales, se integrará en un plazo de ciento veinte días a partir de la entrada en vigencia de la presente Ley.\nTercero.- El Programa Estatal de Fomento a la Lectura se emitirá en un plazo de 180 días a partir de la integración del Consejo Estatal de Fomento a la Lectura.\nCuarto.- El Reglamento de esta Ley deberá expedirse durante los 180 días siguientes a la entrada en vigor.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los ocho días del mes de diciembre del año dos mil diez.\nDIPUTADO PRESIDENTE\nJUAN FRANCISCO GONZÁLEZ GONZÁLEZ\n(RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nROGELIO RAMOS SÁNCHEZ FRANCISCO TOBIAS HERNÁNDEZ\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nEL GOBERNADOR INTERINO DEL ESTADO\nLIC. JORGE JUAN TORRES LÓPEZ\n(RÚBRICA)\nLIC. DAVID AGUILLÓN ROSALES PROFR. ANDRÉS MENDOZA SALAS\n(RÚBRICA) (RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de febrero de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}