{
  "titulo": "Ley para la Donación Altruista de Alimentos y Su Fomento en el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nCOAHUILA DE ZARAGOZA\nEL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nLEY PARA LA DONACION ALTRUISTA DE ALIMENTOS Y SU FOMENTO EN EL ESTADO DE\nCOAHUILA DE ZARAGOZA\nCAPITULO I\nDEL OBJETO\nARTICULO 1.- Las disposiciones de esta ley son de interés público y social, y tienen por objeto impulsar las acciones altruistas tendientes a coadyuvar en la satisfacción de las necesidades alimentarias de la población económicamente más vulnerable del Estado de Coahuila.\nARTICULO 2.- Queda prohibido en Coahuila, el desperdicio en cantidades industriales y comerciales de productos alimenticios, cuando estos sean susceptibles de donación altruista para su aprovechamiento por alguna institución de beneficencia pública o privada reconocida por las autoridades competentes.\nARTICULO 3.- Quedan relevados de toda responsabilidad los donantes y personas a que se refiere el artículo 5 de este ordenamiento, que entreguen o distribuyan sin dolo o mala fe, alimentos para el consumo humano que resulten dañinos para la salud, y de observarse esta circunstancia, el Sector Salud atenderá los requerimientos que en ese sentido se manifiesten.\nARTICULO 4.- Por lo que corresponde a los ciudadanos de Coahuila, también podrán cooperar en la satisfacción de las necesidades alimenticias de la población económicamente más vulnerable del Estado, en la proporción que determine cada uno de ellos.\nCAPITULO II\nDE LAS DEFINICIONES\nARTICULO 5.- Para los efectos de este ordenamiento se entiende por:\nI.- Voluntariado.- El Patronato de Promotores Voluntarios del Estado de Coahuila, organismo público descentralizado con personalidad jurídica y patrimonio propio.\nII.- Institución.- Las instituciones de beneficencia pública y privada con reconocimiento oficial.\nIII.- Bancos.- Los Bancos de Alimentos establecidos en el Estado de Coahuila.\nIV.- Donante.- La persona física o moral que transmite a título gratuito a las instituciones de beneficencia privada con reconocimiento oficial, alimentos susceptibles de aprovechamiento altruista por los beneficiarios.\nV.- Donatario.- La persona que recibe del donante los alimentos que se indican en el párrafo que precede, para su distribución a los beneficiarios.\nVI.- Beneficiario.- La persona cuyos recursos económicos no le permiten obtener total o parcialmente los alimentos que requiere para subsistir.\nARTICULO 6.- Para efectos de esta Ley se entiende por:\nAlimento: Son los productos alimenticios perecederos, no perecederos y los que a juicio del donatario forman parte de la denominada merma, cuya comercialización presenta dificultades sea por cambio de presentación del producto, por fecha próxima de caducidad, o una sobreoferta entre otros.\nSe considerará alimento, todas aquellas sustancias que son asimilables por el organismo para mantener sus funciones vitales.\nMerma: Quitar parte de cierta cantidad de aquella que no se comercializa.\nDesperdicio: Es todo residuo de aquello que no se aprovecha.\nCantidad Industrial y Comercial: Se considera desperdicio en cantidad Industrial y Comercial de alimento aquello que en volúmen sobrepase de 100 kilogramos de peso.\nCAPITULO III\nDEL REGISTRO\nARTICULO 7.- Se consideran con reconocimiento oficial aquellas instituciones de beneficencia que obtengan su inscripción con tal carácter. Para tal fin, el voluntariado llevará un registro de estas instituciones, las cuales deberán:\nI.- Constituirse en asociación o sociedad civil;\nII.- No perseguir fines de lucro;\nIII.- Establecer en sus estatutos que sus directivos no percibirán retribución por el desempeño de sus cargos, ni existirá entre los asociados o socios, participación o reparto de utilidades; y\nIV.- Que a su liquidación, su patrimonio pasará a formar parte de otra institución similar y en su defecto al\nVoluntariado.\nV.- Las demás normas legales que para tal objeto se deben cumplir al constituirse como asociación, sociedad civil, o club de servicio.\nARTICULO 8.- La Secretaría de Salud y Desarrollo Comunitario, apoyará y supervisará la distribución higiénica de los alimentos en las Instituciones y bancos mencionados en el artículo 5, Incisos (sic) II y III de la presente Ley. De igual manera la Secretaría implementará programas de capacitación y asesoría sobre las circunstancias de riesgo en la materia.\nARTICULO 9.- El Voluntariado, en Coordinación con la Secretaría de Salud y Desarrollo Comunitario, y la alimentaria altruista, además de los programas alimentarios gubernamentales, para conjuntar esfuerzos, así como proporcionaran las estadísticas y zonas de riesgo en cuestión de desnutrición, para encauzar las acciones a dichas zonas.\nCAPITULO IV\nDE LAS OBLIGACIONES\nARTICULO 10.- Es obligación de toda institución donataria de alimentos, distribuirlos a los beneficiarios con la oportunidad debida que impida su descomposición.\nARTICULO 11.- Los donantes de alimentos pueden suprimir la marca de los objetos que donen cuando así lo estimen conveniente, conservando los datos que identifiquen la caducidad de los mismos, y su descripción.\nARTICULO 12.- Los donantes de alimento deberán llevar de las donaciones efectuadas un control que contenga:\n1) Fecha y costo de adquisición y descripción de los alimentos.\n2) Institución a la que fué donado el alimento.\n3) Firma y sello de recibido, del alimento, por la Institución o banco de que se trate.\nARTICULO 13.- Las instituciones que reciban donaciones de alimentos para los fines que se indican en esta ley, deberán:\nI.- Obligarse ante el voluntariado a que los alimentos que reciban vía donación en los términos de este ordenamiento, no podrán ser comercializados por ningún motivo.\nII.- Destinar las donaciones para apoyar exclusivamente a personas de escasos recursos económicos o imposibilitadas para obtenerlos por otra vía que no sea la donación.\nIII.- Vigilar que el destino de los alimentos sea precisamente el de suministrar lo necesario para la subsistencia de los receptores finales, evitando desvíos o mal uso de los mismos en perjuicio de comerciantes y productores.\nIV.- Adoptar las demás medidas de control que en su caso le señale el Voluntariado y el banco, mediante instrucción de carácter general.\nARTICULO 14.- Las instituciones de beneficencia privada podrán percibir de los beneficiarios, en calidad de cuota de recuperación, hasta un 10% del valor neto de los nutrientes, debiendo destinar esos ingresos exclusivamente para financiar su operación y fortalecimiento.\nARTICULO 15.- La imposibilidad de pagar la cuota de recuperación que se indica en el artículo anterior, no será motivo para negar el suministro de alimentos al beneficiario.\nARTICULO 16.- Las cuotas de recuperación y balance financiero respecto de los alimentos, deberán ser hechas del conocimiento público, por cualquiera de los medios de comunicación masiva que operen en el\nMunicipio o Región en la cual tenga su domicilio la institución o bancos, de que se trate.\nCAPITULO V\nESTIMULOS Y SANCIONES\nARTICULO 17.- Quedan sujetos a las disposiciones en Materia Federal, para el caso de estímulos fiscales que otorgue la federación, los donantes considerados en el Artículo 4 de esta ley así como las empresas transportistas.\nARTICULO 18.- Se impondrán multa administrativa de 30 a 50 salarios mínimos vigentes en la región económica de que se trate, a los funcionarios o empleados de las instituciones de beneficencia pública y privada con reconocimiento oficial, que intencionalmente desvíen los alimentos que la propia institución reciba, destinándolos para su aprovechamiento personal o que propicien su uso indebido en perjuicio de comerciantes y productores. Igual pena se aplicará a los terceros que sean coautores del delito.\nARTICULO 19.- De igual manera, se impondrá multa administrativa de 30 a 50 salarios mínimos vigentes en la zona económica que corresponda en el Estado, a quien se sorprenda practicando el desperdicio de alimento en cantidades industriales y comerciales.\nTRANSITORIO\nUNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nEstado de Coahuila de Zaragoza. cuatro días del mes de diciembre de mil novecientos noventa y seis.\nDIPUTADO PRESIDENTE\nGERMAN FROTO MADARIAGA\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nENRIQUE ANGUIANO VALDEZ OSCAR MANUEL OLVEDA RAMIREZ\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coahuila, 16 de diciembre de 1996.\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY.\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nEL SECRETARIO DE FINANZAS\nLIC. ANTONIO JUAN MARCOS ISSA.\nLA SECRETARIA DE SALUD Y DESARROLLO\nCOMUNITARIO\nDRA. LOURDES QUINTANILLA RODRIGUEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de febrero de 1997",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}