{
  "titulo": "Ley de Cultura Física y Deporte del Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nEL C. PROFR. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 690.LEY DE CULTURA FÍSICA Y DEPORTE DEL ESTADO\nDE COAHUILA DE ZARAGOZA\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones de esta ley son de orden público, interés social, obligatorias dentro del\nEstado de Coahuila y tienen por objeto:\nI. Regular los derechos y obligaciones de las personas que se encuentren dentro del Estado en materia de cultura física y deporte;\nII. Impulsar y fomentar la participación de todos los sectores de la población en las actividades recreativas, físicas y deportivas;\nIII. Determinar las facultades y obligaciones de las autoridades estatales y municipales en materia de cultura física y deporte;\nIV. Regular la actividad de las asociaciones y organizaciones de deportistas y establecer sus derechos y obligaciones;\nV. Garantizar la implementación de mecanismos que fomenten la equidad en la práctica deportiva, y\nVI. Promover la cultura física y el deporte entre las personas que se encuentren dentro del Estado.\nARTÍCULO 2.- Las disposiciones de esta ley son complementarias de la Ley Estatal de Educación, en materia de educación física.\nARTÍCULO 3.- Los servicios que ofrezcan el Estado y los municipios en materia de cultura física y deporte, se procurará que sean gratuitos, salvo aquellos que, por su naturaleza, requieran una cuota de recuperación para su funcionamiento y servicio.\nARTÍCULO 4.- Las acciones que, en materia deportiva, lleven a cabo el Estado, los municipios y las organizaciones deportivas que cuenten con registro, deberán respetar y garantizar el derecho a la igualdad de oportunidades y de trato incluyente y evitarán el trato discriminatorio por razones de sexo, edad, preferencias sexuales, poseer marcas, tatuajes o perforaciones corporales, antecedentes penales o cualquier otra que signifique un detrimento hacia la igualdad de las personas.\nARTÍCULO 5.- Para los efectos de esta ley, se entenderá por:\nI. Actividad física: Son todos los movimientos naturales y/o planificados que realiza el ser humano, obteniendo como resultado un desgaste de energía, con fines profilácticos, estéticos, de práctica deportiva o de rehabilitación;\nII. Cultura física: los hábitos, usos y costumbres, encaminados al desarrollo integral de las personas, a fin de lograr una mejor salud y calidad de vida;\nIII. Deporte: Actividad física o motriz, ejercida como juego o competición, cuya práctica supone entrenamiento y sujeción a normas;\nIV. Deporte social: Conjunto de planes y programas en materia deportiva, dirigidos a la atención de la comunidad en general a través de los municipios y demás autoridades correspondientes;\nV. Deporte estudiantil: Conjunto de planes y programas en materia deportiva, dirigidos a la atención de los niños y jóvenes en edad escolar y profesores de educación física, a través de la promoción de competencias entre instituciones educativas, estímulo a profesores de educación física, la activación física de alumnos, profesores y padres de familia;\nVI. Deporte selectivo: Conjunto de procesos selectivos y eliminatorios en materia deportiva, que\nEstado en competencias regionales y nacionales;\nVII. Deporte federado: Conjunto de planes y programas en materia deportiva, dirigidos a la atención de las asociaciones deportivas estatales con registro, a través de apoyos, incentivos y asesoría;\nVIII. Deporte de alto rendimiento: Conjunto de planes y programas en materia deportiva, dirigidos a la competencias internacionales dentro del ciclo olímpico;\nIX. Disciplina deportiva de conjunto: básquetbol, béisbol, fútbol, handball, hockey, polo acuático, softbol, voleibol, voleibol de playa y las demás que establezca la Confederación Deportiva\nMexicana;\nX. Disciplinas deportivas de tipo individual: ajedrez, atletismo, bádminton, boliche, boxeo, canotaje, ciclismo, clavados, esgrima, frontón, modalidades de la gimnasia, judo, karate, levantamiento de pesas, lima lama, luchas asociadas, nado sincronizado, natación, patines sobre ruedas, pentatlón moderno, racquetbol, remo, squash, taekwondo, tenis, tenis de mesa, tiro deportivo, tiro con arco, triatlón, vela, aikido, billar, wushu, kendo, motociclismo, fisicoconstructivismo, radioexperimentadores, charros, rodeo y las demás que establezca la\nConfederación Deportiva Mexicana;\nXI. Estado: El Estado de Coahuila de Zaragoza;\nXII. Gobernador: El Gobernador Constitucional del Estado de Coahuila de Zaragoza;\nXIII. Ley: la Ley de Cultura Física y Deporte del Estado de Coahuila de Zaragoza;\nXIV. Municipios: Los municipios del Estado de Coahuila de Zaragoza;\nXV. Plan Estatal del Deporte: El documento que incluye las acciones, programas y proyectos que tengan como fin promover las actividades deportivas y de cultura física en el Estado;\nXVI. Recreación: El uso del tiempo de una manera planeada que tiene fines de disfrute físico, mental y terapéutico;\nXVII. Registro Estatal del Deporte: El registro que se integra por deportistas, las organizaciones que actividades físicas, recreativas y deportivas;\nXVIII. Salud física: Estado de completo bienestar físico, mental y social en armonía con el medio ambiente; nivel de eficacia funcional o metabólica de un organismo;\nXIX. Secretaría: La Secretaría de Educación y Cultura del Estado de Coahuila de Zaragoza, y\nXX. Sistema Estatal del Deporte: El sistema interinstitucional, conformado por las autoridades estatales y municipales en materia de deporte, así como por deportistas y organizaciones que los agrupan, que tiene por objeto planear, programar y realizar acciones en materia de cultura física y deporte.\nCAPÍTULO II\nDE CULTURA FÍSICA Y DEPORTE\nARTÍCULO 6.- Son autoridades en materia de cultura física y deporte:\nI. El Ejecutivo del Estado, a través de la Secretaría y de los organismos o unidades administrativas que para el efecto determine, y\nII. Los municipios, a través de los organismos o unidades administrativas que para el efecto determinen.\nARTÍCULO 7.- El Ejecutivo del Estado, por conducto de la Secretaría y de los organismos o unidades administrativas correspondientes, tendrá las siguientes atribuciones:\nI. Promover y fomentar la cultura física y el deporte en la población del Estado, así como la difusión, investigación y la participación social;\nII. Definir y aplicar la política del Estado en materia deportiva;\nIII. Coordinar las acciones de los distintos organismos e instituciones públicas y de éstos con la sociedad, para mejorar la práctica del deporte y la cultura física;\nIV. Establecer el registro previsto en la fracción XVII del artículo 5;\nV. Definir, previa opinión del Sistema, la lista de disciplinas que quedan sujetas a las disposiciones de esta ley;\nVI. Alentar entre la sociedad, la constitución y entrega de reconocimientos y estímulos a los deportistas;\nVII. Destinar, conforme lo establezca su presupuesto de egresos, recursos para la construcción, mejoramiento, equipamiento y rehabilitación de instalaciones deportivas;\nVIII. Ofrecer servicios en materia de medicina del deporte y prevenir el uso de sustancias y métodos que pongan en riesgo la salud de los deportistas;\nIX. Elaborar, en coordinación con los municipios y sociedad civil, los programas que conformen el\nPlan Estatal del Deporte;\nX. Fomentar y apoyar la formación y labor de los entrenadores deportivos, jueces, directivos y preparadores físicos;\nXI. Promover la agrupación de los deportistas en las organizaciones que prevé esta ley;\nXII. Establecer procesos para certificar las competencias de los entrenadores deportivos;\nXIII. Convocar a las instituciones educativas y a las organizaciones de deportistas a participar del\nSistema Estatal del Deporte, y\nXIV. Las que le confiera esta ley y demás disposiciones aplicables.\nARTÍCULO 8.- Los municipios, en la esfera de su competencia, tendrán las siguientes atribuciones:\nI. Participar en la planeación de la infraestructura del deporte y presentar a las autoridades estatales, las recomendaciones que consideren pertinentes;\nII. Fomentar y promover la cultura física y la práctica de las actividades deportivas entre los habitantes de su municipio;\nIII. Convocar a la sociedad en general y, en particular, a los deportistas y sus asociaciones, a formar parte del Sistema Municipal del Deporte, y\nIV. Las demás que le confiera esta ley y demás disposiciones aplicables.\nARTÍCULO 9.- Además de las atribuciones a que se refiere el artículo anterior corresponden a los municipios en forma concurrente con la autoridad estatal, las previstas en las fracciones I, VI, VII, VIII y IX del artículo 7 de esta ley.\nARTÍCULO 10.- El Ejecutivo del Estado y los municipios, al inicio de sus respectivas administraciones, en la elaboración de los correspondientes planes y programas del deporte.\nARTÍCULO 11.- Los programas a que se refiere este Capítulo serán rectores en la materia y contendrán las políticas, estrategias y acciones que sirvan para mejorar la práctica deportiva y la cultura física en el\nEstado.\nGobierno del Estado, en las gacetas municipales y en los medios de comunicación con que cuenten.\nARTÍCULO 12.- Los programas que elabore la autoridad estatal y los municipios deberán contemplar, cuando menos, acciones para:\nI. Atender y apoyar las necesidades del deporte popular, estudiantil, selectivo, federado y de alto rendimiento;\nII. Fomentar las actividades físicas y el deporte en el sector infantil, de adultos mayores, personas con capacidades diferentes y, en general de cualquier grupo vulnerable;\nIII. Formar y apoyar las labores de los entrenadores deportivos, preparadores físicos, directivos y árbitros, y\nIV. La creación y mejoramiento de la infraestructura deportiva del Estado.\nCAPÍTULO III\nDERECHOS Y OBLIGACIONES DE LAS PERSONAS\nEN MATERIA DE CULTURA FÍSICA Y DEL DEPORTE\nARTÍCULO 13.- Las personas que se encuentren en el Estado tendrán, en materia de cultura física y deporte, los siguientes derechos:\nI. Tener libre acceso a la cultura física y practicar las actividades recreativas y deportivas de su elección;\nII. Asociarse libremente para la práctica del deporte de su elección;\nIII. Hacer uso de las instalaciones deportivas públicas;\nIV. Colaborar en la construcción, equipamiento, mejoramiento y conservación de las instalaciones deportivas públicas;\nV. Participar en la aplicación y vigilancia de las cooperaciones en numerario, bienes o servicios que se realicen en beneficio del servicio deportivo que ofrezcan el Estado y los municipios;\nVI. Intervenir en las consultas, foros, talleres, mesas de trabajo y demás actividades que lleven a cabo el Estado y los municipios, para la elaboración de planes, proyectos y programas en materia deportiva;\nVII. Formar parte del Sistema Estatal del Deporte para, en su caso:\na) Representar oficialmente al municipio o Estado en competencias deportivas;\nb) Obtener el registro que lo acredite como deportista, y/o\nc) Recibir becas, estímulos y apoyos deportivos, y\nVIII. Los demás que le confiera esta ley y demás disposiciones aplicables.\nARTÍCULO 14.- Las personas que se encuentren en el Estado tendrán, en materia de cultura física y deporte, las siguientes obligaciones:\nI. Tratándose de padres, tutores, maestros y demás personas que tengan bajo su responsabilidad la patria potestad, guarda, custodia y cuidado de menores; contribuir, en el marco de la legislación aplicable, para que éstos, reciban educación física como complemento necesario en su desarrollo y formación integral;\nII. Participar con la autoridad en las actividades que tengan por objeto la promoción de la cultura física y la práctica del deporte, y\nIII. Cuidar y hacer buen uso de las instalaciones deportivas públicas.\nLos sujetos descritos en este artículo, procurarán identificar las aptitudes deportivas y desarrollar las capacidades físicas en los niños y jóvenes, con el fin de orientarlos y dirigirlos a la disciplina deportiva más adecuada.\nARTÍCULO 15.- Las personas que formen parte del Sistema Estatal del Deporte, tendrán además de las obligaciones previstas en el artículo anterior, las siguientes:\nI. Cumplir con los estatutos o reglamentos del deporte que practiquen;\nII. Asistir a las competencias que sean requeridos para representar a su asociación, municipio, al estado o al país;\nIII. Inscribirse en el Registro Estatal del Deporte previsto en la fracción XVII del artículo 5, y\nIV. Las demás que señale esta ley y las disposiciones que les sean aplicables.\nCAPÍTULO IV\nEL SISTEMA ESTATAL DEL DEPORTE\nARTÍCULO 16.- Los objetivos del Sistema Estatal del Deporte son:\nI. Definir los programas, procedimientos y acciones que las autoridades en materia de cultura física registren en él;\nII. Formalizar las relaciones de colaboración, trabajo y coordinación, de las autoridades del deporte con los deportistas y sus organizaciones;\nIII. Representar oficialmente al deporte coahuilense, como una actividad que se realiza con la participación de autoridades, organizaciones deportivas y deportistas;\nIV. Determinar a los representantes del deporte coahuilense para las competencias regionales y nacionales;\nV. Establecer acciones que impulsen y fomenten las actividades deportivas en el Estado, y\nVI. Las demás que establezca esta ley y las disposiciones que le sean aplicables.\nARTÍCULO 17.- La representación del Sistema Estatal del Deporte recaerá en el Ejecutivo del Estado, a través del Titular de la Secretaría o, en su caso, del titular del organismo o unidad administrativa que para tal efecto se designe.\nARTÍCULO 18.- El Sistema Estatal del Deporte se conformará por:\nI. Las autoridades descritas en el artículo 6 de esta ley;\nII. Las personas que lleven a cabo alguna actividad física y/o deportiva y manifiesten ante la autoridad estatal, su intención de formar parte del mismo;\nIII. Los entrenadores, preparadores físicos y árbitros que obtengan su registro ante las autoridades competentes;\nIV. Las organizaciones deportivas con registro, y\nV. Aquellas personas que, por acuerdo de los integrantes del Sistema se determine.\nLa participación dentro del Sistema Estatal del Deporte, se formalizará mediante la creación de acuerdos, convenios de coordinación o cualquier otro instrumento jurídico de naturaleza afín.\nARTÍCULO 19.- Las actividades deportivas de carácter profesional no quedan comprendidas dentro del\nSistema Estatal del Deporte, así como las de promoción, organización, desarrollo o participación en materia deportiva que se realicen con fines de lucro.\nCAPÍTULO V\nLAS ORGANIZACIONES DE DEPORTISTAS\nARTÍCULO 20.- Los deportistas tienen el derecho de constituir libremente organizaciones con el objeto de:\nI. Defender sus intereses deportivos;\nII. Practicar en forma organizada su actividad mediante la constitución de clubes, ligas y asociaciones;\nIII. Participar en competencias y actividades de tipo recreativo;\nIV. Mejorar la calidad de la práctica deportiva, y\nV. Las demás que promuevan la cultura física y deportiva en el Estado y que sean de carácter lícito.\nARTÍCULO 21.- Las organizaciones de deportistas podrán formar parte del Registro Estatal del Deporte, siempre y cuando cumplan con los siguientes requisitos:\nI. Constituirse como asociación civil en los términos que establece la legislación de la materia y tener como sus objetivos los previstos en el artículo anterior;\nII. Contar con cuando menos cinco clubes de ocho deportistas, tratándose de las disciplinas deportivas de tipo individual, y cinco ligas de diez clubes, tratándose de las disciplinas deportivas de conjunto, según lo previsto en esta ley y las disposiciones legales y reglamentarias correspondientes, y\nIII. Presentar los estatutos que rijan la vida interna de la organización, en los que necesariamente se considerarán mecanismos democráticos para la toma de decisiones y selección de sus directivos.\nCuando en el Estado no exista en una disciplina deportiva, el número de practicantes a que se refiere la fracción II de este artículo, el Sistema Estatal del Deporte determinará el número que se requiera para el registro.\nARTÍCULO 22.- Las organizaciones y asociaciones de deportistas con registro tendrán las obligaciones siguientes:\nI. Conceder a sus agremiados la garantía de audiencia, previo a la suspensión temporal o definitiva de sus derechos, cuando éstos tengan lugar;\nII. Cumplir y hacer cumplir los lineamientos plasmados en los estatutos y las disposiciones reglamentarias de las federaciones nacionales a las que están afiliadas;\nIII. Realizar asambleas ordinarias o extraordinarias y/o congresos estatales con el visto bueno del delegado de la Confederación Deportiva Mexicana en el Estado, y\nIV. Las demás que establezca esta ley y las demás disposiciones que les sean aplicables.\nARTÍCULO 23.- Las organizaciones y asociaciones de deportistas que cuenten con registro, tendrán los siguientes derechos:\nI. Formar parte del Sistema Estatal del Deporte;\nII. Fomentar la cultura física y la práctica del deporte en todos los sectores de la población, con atención especial a la población infantil, a las personas con capacidades diferentes, adultos mayores y cualquier otro sector vulnerable;\nIII. Designar, en los términos de la normatividad aplicable, a los representantes para competencias municipales, estatales, regionales y nacionales;\nIV. Gestionar ante las autoridades competentes, los apoyos y servicios que beneficien a sus agremiados y recibir donativos para el efecto, en los términos de las disposiciones aplicables;\nV. Formar federaciones y confederaciones deportivas con otras organizaciones deportivas;\nVI. Formar parte, en los términos de las disposiciones aplicables, de los consejos de cultura física y deporte que se establezcan en el Estado;\nVII. Elaborar sus disposiciones reglamentarias y de carácter ético para observancia de sus agremiados;\nVIII. Establecer relaciones de cooperación y coordinación con instituciones educativas o de investigación para mejorar la práctica del deporte, y\nIX. Las demás que establezca esta ley y las disposiciones que les sean aplicables.\nCAPÍTULO VI\nLOS CONSEJOS DE CULTURA FÍSICA Y DEPORTE\nARTÍCULO 24.- Podrán crearse, mediante los instrumentos jurídicos procedentes, consejos a nivel estatal y en cada uno de los municipios en materia de cultura física y deporte, los que, en el ámbito de su competencia, funcionarán como órganos de carácter consultivo y de apoyo para las autoridades, los deportistas y sus organizaciones.\nARTÍCULO 25.- Los consejos de cultura física y deporte que se creasen en el Estado tendrán, además de las funciones y atribuciones previstas en el instrumento jurídico de su creación, las siguientes atribuciones:\nI. Asesorar a las autoridades estatal y/o municipales sobre aspectos relacionados con la implementación de las actividades deportivas y de cultura física en la población; acciones en materia deportiva y de cultura física;\nIII. Generar mecanismos de reconocimiento para los deportistas y sus agrupaciones;\nIV. Realizar y proponer estudios e investigaciones en materia deportiva y de cultura física;\nV. Participar en el rescate y conservación de las actividades deportivas, de cultura física y recreativas que formen parte de la tradición de los municipios, y\nVI. Las demás previstas en esta ley y demás disposiciones que les sean aplicables.\nARTÍCULO 26.- La integración, funcionamiento y duración de los miembros del consejo de cultura física y deporte que, en su caso, se establezca a nivel estatal, estarán previstos en el instrumento jurídico de creación del mismo. En cuanto a la integración del consejo, deberá considerarse la participación e intervención de autoridades estatales, instituciones de educación superior públicas y privadas, así como de organizaciones y asociaciones deportivas registradas ante la autoridad estatal.\nARTÍCULO 27.- La integración, funcionamiento y duración de los miembros de los consejos de cultura física y deporte que, en su caso, se establezcan en los municipios, estarán previstos en los instrumentos jurídicos de creación de los mismos. En cuanto a la integración de cada consejo, deberá considerarse la participación e intervención de autoridades municipales, instituciones de educación superior públicas y privadas, con domicilio en el municipio de que se trate, así como de organizaciones y asociaciones deportivas registradas ante la autoridad estatal.\nEn caso de que en el municipio no existan organizaciones deportivas registradas, se procurará la participación de deportistas destacados del municipio que se trate.\nARTÍCULO 28.- Para la integración de los consejos de cultura física y deporte, la autoridad deportiva referencia los artículos 26 y 27, para que libremente designen a sus representantes.\nARTÍCULO 29.- El Ejecutivo del Estado y los municipios, procurarán disponer los recursos materiales y humanos necesarios, para que los consejos de cultura física y deporte que se establezcan en el Estado, puedan desarrollar sus actividades.\nCAPÍTULO VII\nARTÍCULO 30.- El Ejecutivo del Estado y los municipios, en sus ámbitos de competencia y conforme a sus leyes de ingresos y presupuestos de egresos, contribuirán al financiamiento de la cultura física y el deporte.\nARTÍCULO 31.- La autoridad deportiva estatal y las municipales promoverán entre la sociedad, alternativas de financiamiento que permitan incrementar los recursos destinados al sector deportivo.\nARTÍCULO 32.- Las actividades que se realicen para recaudar recursos en beneficio directo del sector deportivo estarán exentas de impuestos y derechos de carácter estatal y municipal, de acuerdo a lo previsto por la Constitución Política de los Estados Unidos Mexicanos.\nARTÍCULO 33.- Los deportistas, sus asociaciones y organizaciones tendrán el derecho de vigilancia y acceso a la información, relativa al uso que se dé a los recursos que dispone la autoridad para el fomento del deporte y aquellos que la sociedad entrega para el mismo fin, siempre y cuando estos derechos se ejerzan en observancia a las leyes y demás disposiciones que sean aplicables.\nEl mal uso de los recursos generará las responsabilidades procedentes, de acuerdo a la ley de la materia.\nCAPÍTULO VIII\nUSO Y ADMINISTRACIÓN DE LA INFRAESTRUCTURA DEPORTIVA, APOYO,\nSECCIÓN PRIMERA\nLA INFRAESTRUCTURA DEPORTIVA\nARTÍCULO 34.- Es de interés público la construcción, conservación, equipamiento y mantenimiento de instalaciones deportivas, por tal motivo, se considera tarea prioritaria promover la participación de los sectores social y privado y la constitución de patronatos que atiendan directamente espacios de este tipo.\nARTÍCULO 35.- La autoridad estatal y las municipales, definirán en los planes de desarrollo urbano, las áreas que se destinarán para la construcción de instalaciones deportivas. Los predios deberán ser personas.\nARTÍCULO 36.- Las instalaciones públicas a que se refiere este Capítulo serán destinadas exclusivamente a la práctica de actividades físicas, recreativas y deportivas. La autoridad estatal o municipal, según sea el caso, con el consenso de la comunidad y en especial de los usuarios, podrá autorizar en forma extraordinaria la realización de otras actividades que tengan un notorio beneficio social.\nARTÍCULO 37.- La autoridad deportiva estatal incluirá en el Registro Estatal de Deporte previsto en la fracción XVII del artículo 5, a las instalaciones públicas y privadas en donde se practiquen actividades físicas, recreativas y deportivas. Además, promoverá que las mismas cuenten con las condiciones técnicas idóneas.\nPara los efectos del párrafo anterior, la autoridad estatal expedirá, según la disciplina deportiva de que se trate, las guías técnicas que contengan las características de las instalaciones y las normas de seguridad vigentes.\nARTÍCULO 38.- La autoridad estatal o municipal, previa audiencia de los interesados, podrá clausurar las instalaciones deportivas que no cumplan con las especificaciones a que se refiere el artículo anterior, o que notoriamente pongan en peligro la seguridad de las personas.\nARTÍCULO 39.- Los responsables de las instalaciones deportivas construidas con recursos federales, estatales o municipales con registro, deberán presentar por escrito su calendario anual de actividades ante la autoridad estatal.\nARTÍCULO 40.- El Ejecutivo del Estado, a través de la Secretaría y, en su caso, del organismo o unidad administrativa que corresponda, procurará se utilicen de manera eficiente las instalaciones deportivas en el Estado, programando su uso, de tal manera que presten servicios al mayor número de personas que pretendan llevar a cabo actividades físicas, recreativas y deportivas, fuera de los horarios del calendario anual de actividades a que se refiere el artículo anterior.\nARTÍCULO 41.- En la medida de sus posibilidades, las organizaciones, asociaciones, ligas y clubes apoyarán con recursos propios, la construcción y mantenimiento de las instalaciones deportivas públicas que utilicen.\nARTÍCULO 42.- En la construcción de instalaciones deportivas deberán tomarse en cuenta las especificaciones técnicas y arquitectónicas que sean necesarias para el desarrollo del deporte infantil, de adultos mayores, personas con capacidades diferentes y, en general, de cualquier grupo vulnerable.\nARTÍCULO 43.- Para la adecuada práctica de las actividades físicas, recreativas y deportivas de las personas con capacidades diferentes, las nuevas construcciones deberán considerar los accesos y servicios suficientes para el desarrollo de dichas actividades, cumpliendo con las disposiciones que sean aplicables. Las instalaciones actuales que no cuenten con dichos espacios y servicios, deberán acondicionarse para cumplir con este precepto.\nSECCIÓN SEGUNDA\nARTÍCULO 44.- Las personas que lleven o pretendan llevar a cabo actividades físicas, recreativas y deportivas tienen derecho a recibir información y atención médica. La autoridad estatal y las municipales, fomentarán especialmente la medicina preventiva.\nARTÍCULO 45.- La autoridad estatal y las municipales fomentarán entre las personas que se encuentren en el Estado, las actividades físicas, recreativas y deportivas, como un medio de prevención de enfermedades.\nPara cumplir con lo previsto en el párrafo anterior, las autoridades en materia de salud, realizarán de manera coordinada, campañas periódicas que tengan por objeto evaluar a las personas respecto a sus condiciones físicas e informarles sobre la prevención de la obesidad, mediante las actividades físicas, recreativas y deportivas que pueden llevar a cabo.\nARTÍCULO 46.- Queda prohibido el consumo de sustancias o la realización de prácticas que poniendo en peligro la salud del deportista, aumenten su capacidad física o mental.\nARTÍCULO 47.- El Sistema Estatal del Deporte publicará anualmente en el Periódico Oficial del Gobierno del Estado, el listado de las sustancias y métodos prohibidos a que se refiere el artículo anterior, de conformidad con lo dispuesto en la legislación aplicable.\nARTÍCULO 48.- La autoridad estatal determinará las competencias oficiales en las cuales se realizarán controles médicos para conocer el uso de sustancias o métodos prohibidos, así como la metodología para estas verificaciones.\nPara cumplir con lo dispuesto en el párrafo que antecede, la autoridad estatal, en coordinación con las autoridades federales y municipales, instituciones educativas, científicas y organizaciones relacionadas con el deporte, podrá elaborar las normas técnicas estatales en las que se establezcan las especificaciones necesarias en la materia.\nARTÍCULO 49.- El uso intencional de sustancias o métodos prohibidos provoca para el deportista, su cuerpo técnico o la organización que lo represente, la sanción a que se refiere el Capítulo IX de esta ley.\nARTÍCULO 50.- Para los efectos de este Capítulo, la autoridad deportiva contará con las dependencias, municipales en materia de salud.\nARTÍCULO 51.- Todo deportista organizado que practique alguna actividad incluida en el Sistema\nEstatal del Deporte, tendrá derecho a recibir atención médica, tanto en la prevención, atención y tratamiento de lesiones, con motivo de su participación en entrenamientos, juegos y/o competencias autorizadas.\nPara tal efecto, las autoridades deportivas promoverán los mecanismos de concertación con las instituciones públicas y privadas que integran el sector salud, así como con las asociaciones y organizaciones deportivas.\nARTÍCULO 52.- Las instituciones eminentemente deportivas y asociaciones de los sectores oficial, social y privado, están obligados a prestar servicio médico deportivo a los deportistas que lo requieran, durante las prácticas y competencias oficiales que promueven u organicen.\nARTÍCULO 53.- Las instituciones del sector público estatal, promoverán programas de atención médica, la formación de especialistas en medicina y ciencias aplicadas al deporte, dedicados a la práctica y/o investigación científica.\nSECCIÓN TERCERA\nESTÍMULOS A LOS DEPORTISTAS\nARTÍCULO 54.- La autoridad estatal, las municipales y la sociedad en general, fomentarán la creación y operación de mecanismos que sirvan para apoyar a deportistas, entrenadores, preparadores físicos, directivos y árbitros.\nARTÍCULO 55.- Los deportistas, entrenadores, preparadores físicos, árbitros, directivos y las agrupaciones que formen parte del Sistema Estatal del Deporte, conforme lo disponga la normatividad correspondiente, tendrán derecho a disfrutar de los siguientes apoyos:\nI. Becas académicas, económicas o en especie;\nII. Capacitación, asesoría y asistencia técnica, y\nIII. Subsidio económico para la participación en competencias estatales, nacionales o internacionales o la preparación técnica en lugares distintos a los de su residencia.\nARTÍCULO 56.- Para reconocer a los deportistas que destaquen en su especialidad o contribuyan notoriamente al fomento y desarrollo del deporte, la autoridad y la sociedad establecerán estímulos y acciones de reconocimiento.\nCAPÍTULO IX\nINFRACCIONES Y SANCIONES ADMINISTRATIVAS\nARTÍCULO 57.- Las organizaciones de deportistas, los deportistas y, en general, cualquier persona interesada podrá denunciar por escrito ante la autoridad deportiva estatal, los hechos que consideren como infracciones a esta ley.\nLa autoridad estatal procederá al estudio, investigación y aplicación de la sanción, en su caso, de conformidad con esta ley, y las disposiciones aplicables para la instauración del procedimiento correspondiente.\nARTÍCULO 58.- Son infracciones de los deportistas, entrenadores, preparadores físicos, directivos y árbitros o sus organizaciones:\nI. Contravenir lo dispuesto en los artículos 14, 15 y 22 de esta ley;\nII. Usar o promover el uso de sustancias y métodos que pongan en peligro la salud física o mental del individuo, y\nIII. Las demás que contravengan las disposiciones de esta ley.\nARTÍCULO 59.- Las infracciones enunciadas en el artículo anterior serán sancionadas, según sea el caso, con:\nI. Amonestación por escrito pública o privada;\nII. Limitación, reducción o cancelación de apoyos económicos;\nIII. Suspensión o cancelación en el uso de las instalaciones deportivas públicas estatales o municipales, y/o\nIV. Suspensión o cancelación de los derechos a que se refieren los incisos a), b) y c) de la fracción\nVII del artículo 13 de esta ley.\nARTÍCULO 60.- Para la aplicación de las sanciones se tomarán en consideración las circunstancias en que se cometió la infracción, la gravedad de la misma, el daño que se produzca a la comunidad, las condiciones económicas y sociales del infractor, así como su grado de instrucción. La resolución se dictará en un término de quince días hábiles, previa audiencia de pruebas y alegatos, respetando en todo momento, su garantía de audiencia.\nARTÍCULO 61.- Las infracciones a esta ley, cometidas por servidores públicos en el ejercicio de sus funciones, serán sancionadas de acuerdo a lo previsto por la ley de la materia.\nARTÍCULO 62.- Los actos de la autoridad deportiva estatal y de las municipales, así como las resoluciones dictadas con motivo de la aplicación de esta ley y demás disposiciones que de ella emanen, podrán ser impugnados por los afectados, mediante el recurso de revisión, en términos de lo previsto por la Ley de Procedimiento Administrativo para el Estado de Coahuila.\nARTÍCULO 63.- En todo lo que no se encuentre regulado de manera expresa en la presente ley, deberán aplicarse supletoriamente la Ley de Procedimiento Administrativo para el Estado de Coahuila, el Código\nCivil para el Estado de Coahuila de Zaragoza, el Código Procesal Civil para el Estado de Coahuila de\nZaragoza y las demás disposiciones legales que resulten aplicables.\nPRIMERO. La presente ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO. Se abroga la Ley del Deporte para el Estado de Coahuila de Zaragoza publicada en el\nTERCERO. Se derogan todas las disposiciones que se opongan a la presente ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los dieciséis días del mes de diciembre del año dos mil ocho.\nDIPUTADO PRESIDENTE\nFRANCISCO JAVIER Z´ CRUZ SÁNCHEZ\n(RÚBRICA)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nARMANDO LUNA CANALES PROFR. MANUEL JAIME CASTILLO GARZA\n(RÚBRICA) (RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de febrero de 2009",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura",
    "deporte"
  ]
}