{
  "titulo": "Ley Que Crea Un Patronato para la Administración de la Unidad Deportiva Torreón y el Gimnasio Munici",
  "Contenido": "TEXTO ORIGINAL\n\"TORREÓN\" Y EL GIMNASIO MUNICIPAL \"TORREON\"\nEL C. BRAULIO FERNANDEZ AGUIRRE, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nEL XLIV CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nLEY QUE CREA UN PATRONATO PARA LA ADMINISTRACIÓN DE LA UNIDAD DEPORTIVA\n\"TORREÓN\" Y EL GIMNASIO MUNICIPAL \"TORREON\"\nTITULO PRIMERO.\nDISPOSICIONES GENERALES.\nCAPITULO ÚNICO.\nARTICULO 1o.- Se crea con el carácter de corporación pública descentralizada, un organismo que se\ndeterminará PATRONATO ADMINISTRADOR DE LA UNIDAD DEPORTIVA \"TORREON\" Y DEL\nGIMNASIO MUNICIPAL \"TORREON\", cuyo objeto será atender la operación, conservación, mantenimiento y administración de las obras e instalaciones que integran la Unidad Deportiva \"Torreón\" y el Gimnasio Municipal \"Torreón\", construidas por el Gobierno del Estado en la Ciudad de Torreón, Coahuila, en condiciones que permitan incrementar el deporte de ese Municipio y en la región y se obtengan los ingresos necesarios para la atención de los servicios de las instalaciones mencionadas.\nARTICULO 2o.- La organización, actividades y funcionamiento del Patronato Administrador se regirán de acuerdo con las disposiciones siguientes:\nTITULO SEGUNDO.\nDE LA CONSERVACION Y ADMINISTRACION DE LAS INSTALACIONES.\nARTICULO 3o.- El Patronato Administrador está obligado a operar, conservar y administrar las obras e instalaciones en los siguientes términos: mediante inventario que se consignará en una acta ante Notario Público, determinándose las condiciones en que aquellas instalaciones y los referidos bienes se encuentren.\nII.- La operación y administración de las obras e instalaciones, será con finalidades deportivas, culturales y sociales.\nIII.- Para los efectos de la fracción anterior, el Patronato estudiará y atenderá las solicitudes que para mencionan:\nc).- La Presidencia Municipal.\nd).- Los Centros Deportivos.\ne).- Los Centros Docentes.\nf).- Los Clubes de Servicio.\ng).- La Asociación de Agricultores.\nh).- Los Centros de diversiones y espectáculos públicos.\ni).- Los sindicatos obreros.\nj).- Las organizaciones campesinas.\nk).- Las organizaciones del Sector Popular.\nl).- Las Dependencias de la Universidad de Coahuila.\nm).- Cualesquiera otros organismos o instituciones que a juicio del Patronato puedan utilizar las instalaciones con los fines anotados en la presente Ley.\nARTICULO 4o.- La solicitud de que trata la fracción III del artículo anterior, deberá presentarse ante el\nPresidente del Patronato y será resuelta por el Patronato en pleno. La resolución que conceda o niegue el permiso, será comunicada a los interesados en un plazo máximo de dos días.\nARTICULO 5o.- En virtud de que se autoriza al Patronato para que dentro de las instalaciones deportivas, se realicen espectáculos públicos con fines lucrativos, dichos organismos tendrán facultades para arrendar y cobrar sobre dichos espectáculos, lo que estime conveniente de acuerdo con la reglamentación que formule el propio Patronato. El Gobierno del Estado y el Ayuntamiento de Torreón cobrarán los impuestos respectivos cuando haya arrendamiento de las instalaciones, de conformidad con lo que dispongan la Ley de Hacienda y el Plan de Arbitrios vigentes, quedando los ingresos por este concepto en beneficio del Patronato.\nARTICULO 6o.- El Patronato queda facultado para facilitar las instalaciones deportivas, a su criterio, sin cobrar arrendamiento alguno, cuando los eventos que se realicen sean festividades escolares, actos culturales, actos sociales o actos deportivos, siempre y cuando se organicen sin fines de lucro. La comprobación de lo anterior queda a la responsabilidad del Patronato.\nCAPITULO SEGUNDO\nARTICULO 7o.- Para la conservación de las instalaciones, se autoriza al Patronato a aplicar los fondos por esta Ley.\nARTICULO 8o.- Cubiertos los gastos de la administración, el Patronato estará obligado a estudiar la construcción de nuevas obras o el mejoramiento de las ya establecidas, para la inversión de los fondos excedentes.\nARTICULO 9o.- Para los fines anteriores, el Patronato se puede constituir en organizador de los eventos autorizados por esta Ley, con el objeto de recabar cantidades mayores que las que obtenga por el arrendamiento de los locales.\nCAPITULO TERCERO\nARTICULO 10.- Es obligación del Patronato celebrar una junta cada mes con los representantes que integran dicho organismo, con objeto de promover e informar sobre las actividades deportivas, culturales y sociales.\nARTICULO 11.- Para llevar a cabo esta promoción se deberán de organizar eventos deportivos en las distintas ramas, de acuerdo con las instalaciones existentes para cada uno de ellos, o mediante certámenes de orden cultural.\nARTICULO 12.- Las instituciones y organismos que de acuerdo con el Artículo 4o. de esta Ley obtengan permiso para utilizar las instalaciones deportivas serán responsables de los desperfectos que se causen a dichas instalaciones, por actos que no sean conceptuados por el Patronato como ordinarios en el ejercicio de la actividad deportiva para la cual se les otorgó el permiso.\nTITULO TERCERO\nEFECTIVIDAD EN EL COBRO DE LA RENTA\nCAPITULO PRIMERO\nARTICULO 13.- De acuerdo con lo establecido en el Artículo 5o. el Patronato Administrador, para hacer efectivo el pago del arrendamiento y los cobros de los espectáculos, tendrá la facultad de solicitar del fisco municipal su intervención a fin de que en ejercicio de la facultad económico-coactiva, tramite el procedimiento administrativo de ejecución para el cobro de las liquidaciones que no hubieren sido hechas directamente al Patronato.\nLa autoridad fiscal municipal, con sujeción a las disposiciones relativas que regulan las bases oficiosas y contenciosas del procedimiento tributario, procederá a la notificación y cobro de los créditos por la vía económico-coactiva y obtenido el pago, se entregarán al Patronato las sumas recaudadas.\nARTICULO 14.- El Patronato está autorizado para expedir bonos, o certificados de aportación sin valor comercial con las siguientes denominaciones: $1.00 (UN PESO), $5.00 (CINCO PESOS), $50.00\n(CINCUENTA PESOS) y $100.00 (CIEN PESOS). Asimismo podrá expedir certificados de mayor valor, especiales con el objeto de conservar sus instalaciones o de hacer nuevas obras.\nARTICULO 15.- El Patronato podrá igualmente aceptar donativos en general, fundaciones y legados y arbitrarse recursos mediante la organización de eventos.\nEl Patronato estará obligado a dar pública cuenta del movimiento de ingresos y egresos, señalando los unos y justificando los otros, como mínimo cada seis meses.\nTITULO CUARTO.\nDE LA DIRECTIVA DEL PATRONATO.\nCAPITULO PRIMERO.\nDE LA CONSTITUCION DEL PATRONATO.\nARTICULO 16.- El Patronato tendrá personalidad jurídica y capacidad legal propia y estará integrado de la siguiente manera:\na).- Por un representante del Ayuntamiento que fungirá como Presidente.\nb).- Por un representante de los organismos e instituciones siguientes: Asociaciones de Fútbol, beisbol, basquetbol, natación, frontenis, tenis, volibol, ciclismo, atletismo, softbol, beisbol infantil, lucha olímpica, box, judo, levantamiento de pesas, que fungirá como Secretario.\nd).- Por el Delegado de la Confederación Deportiva Mexicana, o su representante, que fungirá como\nVocal.\nEl Tesorero deberá ser nombrado por el Patronato.\nARTICULO 17.- Los miembros del Patronato serán nombrados y podrán ser removidos libremente por las instituciones a las que representen. Cuando se requiera convocatoria, de la Presidencia Municipal, se podrá solicitar a ésta que la verifique a la brevedad posible, con el objeto de hacer nueva designación.\nARTICULO 18.- Los cargos de los miembros del Patronato serán honoríficos y su aceptación voluntaria, pero una vez aceptados, deberán ser desempeñados conforme a los preceptos de esta Ley.\nARTICULO 19.- Los miembros del Patronato podrán ser designados para ocupar alguno de los puestos de inspección o de personal remunerado de este organismo, con los sueldos u honorarios que fijen los presupuestos correspondientes.\nARTICULO 20.- Se autoriza al Patronato para contratar a la persona o personas que considere necesarias para el cuidado de las instalaciones, quienes percibirán las remuneraciones que se les asignen.\nCAPITULO SEGUNDO\nDE LOS BIENES DEL PATRONATO\nARTICULO 21.- El patrimonio del Patronato estará constituido por los siguientes bienes:\nI.- Las obras, instalaciones, equipos, edificios, terrenos, herramientas, vehículos y útiles que pertenezcan acuerdo con el Artículo 3o. fracción I de la presente Ley.\nII.- Las nuevas instalaciones u obras de mejoramiento que se hagan por el mismo Patronato o por los\nGobiernos Municipal, Estatal o Federal, o por los particulares bajo el control del Patronato.\nIII.- Los ingresos que se obtengan por concepto de renta de sus instalaciones.\nIV.- El monto del porcentaje que los espectadores deben cubrir como impuesto en los diversos festejos.\nV.- Los ingresos que se obtengan por concepto de bonos o certificados de aportación, donativos, fundaciones o legados.\nVI.- Cualquier otro ingreso que obtenga al Patronato por conceptos distintos a los enumerados.\nCAPITULO TERCERO.\nDE LOS REQUISITOS DE LOS MIEMBROS DEL PATRONATO.\nARTICULO 22.- Para ser miembro del Patronato en cualquiera de los puestos de su Directiva se requiere:\nI.- Estar en pleno uso de sus derechos civiles y políticos.\nII.- Acreditar cuando menos estudios de primera enseñanza.\nIII.- Ser de notoria moralidad.\nIV.- Radicar en la ciudad, con una antigüedad de un año por lo menos a la fecha de su designación.\nCAPITULO CUARTO.\nFUNCIONES DEL PATRONATO.\nARTICULO 23.- Las funciones, atribuciones y obligaciones del Patronato serán además de las ya señaladas en esta Ley, las siguientes:\nI.- La representación jurídica del Patronato estará a cargo del Presidente y el Secretario.\nII.- Las resoluciones del Patronato se tomarán por mayoría de votos de los miembros. En caso de empate, el Presidente tendrá voto de calidad.\nIII.- Las erogaciones que deba efectuar el Patronato para la atención de la administración, operación, conservación, mantenimiento y demás gastos generales necesarios para el funcionamiento de las instalaciones, se ajustarán al presupuesto que se formulará por el Patronato cada seis meses.\nIV.- La personalidad y capacidad jurídica del Patronato, quedarán limitadas a no ejercer actos de dominio o comprometer los bienes muebles e inmuebles, equipos y numerario que se encuentran bajo su posesión y responsabilidad, sino mediante autorización expresa del Gobierno del Estado, concedida a través de su representante.\nV.- Vigilar, conservar y reparar las obras e instalaciones correspondientes, para asegurar un buen servicio.\nVI.- Exigir por conducto de las autoridades competentes la indemnización o reparación por daños que se causen, de conformidad con el artículo 12o. de esta Ley.\nVII.- Formular su propio reglamento interno a fin de establecer el funcionamiento de las instalaciones.\nVIII.- Imponer a los usuarios, sanciones por la inobservancia del reglamento interno de las instalaciones.\nIX. Celebrar toda clase de actos y contratos que requiera la administración, operación y conservación de los servicios.\nX.- Nombrar y remover al personal necesario.\nXI.- Celebrar sesiones ordinarias dentro de los primeros diez días de cada mes y las extraordinarias que sean necesarias, para acordar los asuntos urgentes.\nXII.- Informar semestralmente sobre las actividades desarrolladas y rendir cuenta pública en relación a los ingresos y egresos.\nARTICULO 24.- El Patronato Administrador de la Unidad Deportiva \"Torreón\" y el Gimnasio Municipal\n\"Torreón\" queda eximido del pago de impuestos municipales y estatales, incluyendo el relativo al tributo que pagan los espectadores en los diversos festejos y que se aplica a la beneficencia pública.\nARTICULO 25.- Se autoriza al Patronato para que otorgue concesiones o directamente venda dentro de las instalaciones deportivas, refrescos, comestibles, espacios para anuncios, cojines y cualquier otro producto y objeto que crea pertinente, siempre y cuando ese acto sea lícito, con el fin de arbitrarse fondos.\nARTICULO 1o..- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nARTICULO 2o.- Se derogan todas las disposiciones que puedan oponerse a la aplicación de la presente\nLey. del mes de noviembre de mil novecientos sesenta y nueve.\nDIPUTADO PRESIDENTE.\nLic. Juan Pablo Rodríguez.\n(Rúbrica).\nDIPUTADO SECRETARIO: DIPUTADO SECRETARIO:\nLic. Humberto Gómez Villarreal. José Martínez Carrera.\n(Rúbrica). (Rúbrica).\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nBRAULIO FERNANDEZ AGUIRRE.- Rúbrica.\nEL SRIO. DEL EJECUTIVO DEL ESTADO.\nLIC. VIRGILIO VERDUZCO G.- Rúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de diciembre de 1969",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "deporte"
  ]
}