{
  "titulo": "Ley de Medios Alternos de Solución de Controversias para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nCOAHUILA DE ZARAGOZA\nEL C. ENRIQUE MARTÍNEZ Y MARTÍNEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 420.LEY DE MEDIOS ALTERNOS DE SOLUCIÓN DE CONTROVERSIAS\nPARA EL ESTADO DE COAHUILA DE ZARAGOZA\nTITULO PRIMERO\nLOS MEDIOS ALTERNOS DE SOLUCIÓN DE CONTROVERSIAS\nCAPITULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1. El interés público. La presente ley es de orden público, interés social y de observancia general en el Estado de Coahuila.\nArtículo 2. El objeto. Esta ley tiene por objeto regular y fomentar el desarrollo y empleo de medios alternativos para la solución de controversias interpersonales, como opciones distintas a las jurisdiccionales, a las que las partes pueden acudir a fin de prevenir y solucionar sus diferencias en forma pacífica y colaborativa.\nArtículo 3. El catálogo de denominaciones. Para los efectos de la presente ley, se entenderá por:\nI. Ley. La Ley de Medios Alternos de Solución de Controversias;\nII. Centro. El Centro de Medios Alternos de Solución de Controversias;\nIII. Medios alternos. Los procedimientos de mediación, conciliación, evaluación neutral y arbitraje.\nIV. Facilitador. La persona que funja como mediador, conciliador, evaluador o árbitro, autorizados por el Centro para desempeñar las funciones que previene esta Ley.\nV. Partes. Las personas que sujetan sus diferencias a los medios alternos de solución de controversias.\nArtículo 4. La competencia. Esta ley regula los métodos alternos para prevenir y solucionar las controversias en el ámbito del Estado de Coahuila de Zaragoza.\nArtículo 5. La definición de medios alternos. Los medios alternos de solución de controversias, son diferencias en los términos previstos en esta ley.\nArtículo 6. La clasificación. Son métodos alternos para la solución de controversias los siguientes:\nI. La Mediación;\nII. La Conciliación;\nIII. La Evaluación Neutral; y\nIV. El Arbitraje.\nArtículo 7. El derecho de las partes para optar por los medios alternos. Es facultad de toda persona física o moral, recurrir a los medios alternos de solución de controversias, para resolver sus diferencias sobre derechos de naturaleza disponible.\nArtículo 8. Los principios rectores de los medios alternos. Los medios alternos para la solución extraprocesal de los conflictos se rigen por los siguientes principios:\nI. Autodeterminación de las partes en la elección de cualquiera de los medios previstos en esta ley.\nII. Flexibilidad en las reglas de los procedimientos.\nIII. Confidencialidad de los temas tratados, los que no serán objeto de actividad probatoria ante los tribunales, excepto la información relativa a la comisión de un delito.\nIV. Imparcialidad del facilitador en el desempeño de sus funciones.\nV. Economía en la medida del menor costo y rapidez para la solución de los conflictos.\nVI. Seguridad jurídica, en la eficacia y exacto cumplimiento de los acuerdos tomados.\nArtículo 9. Las reglas de los procedimientos. Las reglas de estos procedimientos serán flexibles, debiéndose tratar a las partes con igualdad y darse a cada una de ellas plena oportunidad de hacer valer sus derechos.\nEn materia de arbitraje, las partes tendrán libertad para convenir el procedimiento a que se haya de ajustar el tribunal arbitral en sus actuaciones, pero en todo caso, deberán observarse las formalidades esenciales del procedimiento, en los términos del artículo 81 de esta Ley.\nEn los procedimientos alternativos, podrán habilitarse días y horas, salvo los institucionales, que deberán sujetarse a su reglamento.\nArtículo 10. El órgano facultado para operar los medios alternos. El órgano facultado para operar los medios alternos será el Centro de Medios Alternos de Solución de Controversias, el cual deberá procurar la solución extrajudicial de conflictos y prevenir el incremento de los mismos. Las funciones de dicho órgano no son jurisdiccionales y se caracterizan por la especialidad, permanencia, independencia, imparcialidad, profesionalismo, transparencia, responsabilidad y sujeción al estado humanista, social y democrático del derecho.\nLas instituciones públicas y/o privadas, así como los particulares que deseen prestar estos servicios, podrán hacerlo siempre que cuenten con la autorización del Centro, de conformidad con lo dispuesto en esta Ley y su Reglamento.\nArtículo 11. La eficacia. Para la correcta aplicación de esta ley, el Centro coordinará la participación de los sectores público, privado y social, privilegiando la atención de aquellos conflictos que ameriten pronta solución por vías alternas.\nCAPITULO SEGUNDO\nLOS FACILITADORES\nSECCIÓN PRIMERA\nREQUISITOS\nArtículo 12. Los requisitos para asumir la función. Para desempeñarse como facilitador se requiere:\nI. Ser una persona honorable;\nII. Ser mayor de edad; y\nIII. Contar con capacitación en Métodos Alternos de Solución de Controversias.\nTratándose de arbitraje técnico, se requiere además ser especialista en la materia.\nQuienes se desempeñen como mediadores o conciliadores escolares y comunitarios deberán tener uso de razón y contar con la capacitación necesaria; sus actuaciones deberán sujetarse a las disposiciones de los Reglamentos respectivos.\nLos Notarios y Corredores públicos podrán ejercer la función de facilitador, en aquellos negocios en los que no haya tenido intervención.\nArtículo 13. La responsabilidad por el ejercicio de la función. Los facilitadores son responsables por sus actuaciones en los términos de los artículos 20 y 21 de esta Ley.\nSECCIÓN SEGUNDA\nDESIGNACIÓN\nArtículo 14. La designación. Si las partes designan al facilitador, deberán hacerlo entre quienes cuenten con autorización del Centro y sólo podrán recusarlo en los términos del artículo 18 de esta Ley.\nSi la selección de facilitador se hace por el Centro, a petición de las partes, se observará el sistema dispuesto por su Reglamento.\nSi los participantes no estuvieren de acuerdo con el facilitador designado, podrá transferirse el asunto a otro, si hubiere disponibilidad y ambas partes estuvieren de acuerdo en la nueva designación, caso contrario, la petición será improcedente.\nSECCIÓN TERCERA\nCAPACIDAD SUBJETIVA\nArtículo 15. La capacidad subjetiva. Se presume la imparcialidad de los facilitadores que hayan satisfecho el requisito sobre el perfil y capacitación para su desempeño.\nSECCIÓN CUARTA\nIMPEDIMENTOS\nArtículo 16. Los impedimentos. No podrán ser nombrados facilitadores, las personas que:\nI. Tengan interés directo o indirecto en el negocio;\nII. Hubiesen sido declarados responsables penalmente por delitos de prevaricación o fraude en cualquiera de sus modalidades y equiparados; y\nIII. Quienes hayan violado el principio de confidencialidad, dentro de un procedimiento alternativo.\nSECCIÓN QUINTA\nEXCUSAS\nArtículo 17. Las excusas. El facilitador deberá excusarse bajo pena de inhabilitación como tal, en todos los casos previstos en los Códigos Procesales del Estado, para excusas de jueces, según la materia en la que verse el conflicto a solucionar.\nSECCIÓN SEXTA\nRECUSACIONES\nArtículo 18. Las recusaciones. El facilitador podrá ser recusado por las mismas causas que los jueces del Poder Judicial del Estado.\nLa persona a quien se comunique la designación de facilitador, deberá revelar todas las circunstancias que puedan dar lugar a dudas justificadas acerca de su imparcialidad o independencia. Desde el momento de su nombramiento y durante todas las actuaciones, revelará sin demora tales circunstancias a las partes, a menos que ya las hubiere hecho de su conocimiento.\nEn el caso de que proceda alguno de los impedimentos señalados en esta sección, el facilitador, se abstendrá, desde luego, de intervenir y referirá el caso al Centro, para nueva designación.\nEl árbitro sólo podrá ser recusado si existen circunstancias que den lugar a dudas justificadas respecto de su imparcialidad o independencia, por no manifestar oportunamente el hecho o que este ocurra con posterioridad a la designación, conforme al procedimiento establecido por el artículo 76 de esta Ley.\nLas partes podrán recusar al árbitro nombrado por ellas, o en cuyo nombramiento intervinieren, por causas que ignoraban antes de efectuada la designación. También podrán recusarlo si la designación la hizo el Centro o cuando los impedimientos fueren conocidos con posterioridad.\nSECCIÓN SÉPTIMA\nCANCELACIÓN DE LA AUTORIZACIÓN\nArtículo 19. La cancelación. Son causas de cancelación definitiva de la autorización para fungir como facilitador:\nI. El incumplimiento injustificado o el mal desempeño o negligencia grave en el ejercicio de sus funciones;\nII. La violación a los principios de confidencialidad e imparcialidad; asesorar o patrocinar a alguna de las partes; y\nIII. Haberse negado a intervenir en cualquier asunto, sin causa justificada.\nSECCIÓN OCTAVA\nRESPONSABILIDADES Y PROHIBICIONES\nArtículo 20. Las responsabilidades. Los facilitadores son responsables de que la prestación del servicio se realice con estricto apego a las disposiciones de esta Ley, debiendo prestar personalmente sus servicios, pudiendo auxiliarse por el personal que consideren necesario. artículo 17 de esta Ley.\nArtículo 21. La prohibición. Quien actúe como facilitador durante un conflicto, no podrá intervenir en cualquier proceso judicial o arbitral relacionado con ese asunto.\nCAPITULO TERCERO\nLAS PARTES\nSECCIÓN PRIMERA\nLA CAPACIDAD\nArtículo 22. La capacidad para ser parte. Todas las personas con capacidad jurídica para comparecer en juicio, que tengan interés en resolver sus conflictos sobre derechos de naturaleza disponible, podrán optar por cualquiera de los medios alternos para su solución.\nLos menores de edad podrán ser invitados a participar en los procedimientos, para ser oídos, siempre y cuando su intervención sea útil y necesaria a los fines del proceso a juicio del facilitador.\nLos tutores no podrán comprometer los negocios de los incapacitados, ni nombrar árbitros, sino con aprobación judicial, salvo el caso en que fueren herederos de quien celebró el convenio o estableció la cláusula arbitral.\nLos albaceas necesitarán el consentimiento unánime de los herederos para comprometer en árbitros los negocios de la herencia y para nombrar los árbitros, salvo que se trate de cumplimentar el convenio o cláusula compromisoria pactados por el causante.\nLas personas morales podrán utilizar estos medios a través de sus representantes legales o apoderados, con facultades para transigir y comprometer sus intereses.\nSECCIÓN SEGUNDA\nCOMPARECENCIA\nArtículo 23. La comparecencia. Las partes deberán comparecer personalmente, salvo cuando ello sea imposible por causa fehacientemente justificada, caso en el cual podrán actuar por apoderado con poder bastante para convenir, siempre que exista consentimiento de la otra parte.\nArtículo 24. La obligación de las partes. Las partes en los procedimientos alternos tendrán las siguientes obligaciones:\nI. Mantener la confidencialidad debida; y\nII. Observar una conducta respetuosa, tolerante y atenta durante el procedimiento.\nSECCIÓN TERCERA\nArtículo 25. Los servicios prestados por el centro. La forma y términos en que el Centro prestará sus servicios se determinará en el Reglamento respectivo.\nArtículo 26. Los servicios prestados por los particulares. Los honorarios de Los facilitadores particulares o institucionales, serán fijados de común acuerdo entre éstos y las partes interesadas.\nLa remuneración correspondiente a los facilitadores que presten sus servicios en el Centro, será fijada conforme a la nómina correspondiente.\nCAPITULO CUARTO\nSECCION UNICA\nAUTENTICIDAD Y EFICACIA JURÍDICA DE LOS ACUERDOS\nArtículo 27. La autenticidad de los acuerdos. Por la sola firma del facilitador, se presume que el acuerdo no es contrario a derecho, no afecta a la moral, a las buenas costumbres o al orden público, y que las firmas contenidas en éste, son auténticas.\nEl acuerdo final podrá ser validado por la firma del director del Centro, a petición de alguna de las partes.\nArtículo 28. La eficacia jurídica. Los acuerdos de mediación, conciliación y evaluación neutral, tendrán eficacia jurídica, y en caso de incumplimiento, mediante una petición por escrito al juez competente, podrán ser reconocidos y ejecutados por esta autoridad, en los términos de las disposiciones legales del\nCódigo Procesal Civil vigente en el Estado.\nEl laudo emitido por un tribunal arbitral será reconocido como vinculante y después de transcurrido el término para la anulación del mismo por la vía incidental, será ejecutado de conformidad con las leyes de la materia.\nTITULO SEGUNDO\nPROCEDIMIENTO DE LOS MÉTODOS ALTERNOS\nDE SOLUCIÓN DE CONTROVERSIAS\nCAPITULO I\nLA MEDIACIÓN\nSECCIÓN PRIMERA\nCONCEPTO\nArtículo 29. El concepto. La mediación es un procedimiento extrajudicial de solución de controversias, por el cual las partes, asistidas por un tercero neutral llamado mediador, procuran un acuerdo voluntario.\nSECCIÓN SEGUNDA\nEL MEDIADOR\nArtículo 30. El mediador. El mediador será neutral en su actuación, por lo que sin adoptar decisiones, su conflicto.\nArtículo 31. Las funciones del mediador. El mediador facilitará la comunicación entre las partes, limitando su intervención al auxilio en la búsqueda de soluciones, cuidando en todo momento que los acuerdos que se tomen no sean contrarios a derecho, ni afecten la moral, las buenas costumbres o al orden público.\nEl mediador podrá estar asistido de un comediador, preferentemente de distinta profesión de origen, quien lo auxiliará en el desarrollo de las sesiones, especialmente en asuntos en que intervinieren multipartes.\nSECCIÓN TERCERA\nEL PROCEDIMIENTO DE MEDIACIÓN\nArtículo 32. El inicio de la mediación. Para iniciar el procedimiento de mediación, se requiere la petición de una o de ambas partes al Centro o ante un mediador particular o institucional, en su caso, para el trámite del procedimiento.\nArtículo 33. La invitación a la contraparte. El mediador designado deberá comunicar de inmediato a la contraparte, a través de un formulario de invitación, que podrá ser enviado a través de mensajero, fax, correo o cualquier otro medio, para que dentro del término de diez días conteste sobre su intención.\nArtículo 34. La comunicación. El mediador, al tomar conocimiento de la aceptación de la contraparte de acudir a la mediación, comunicará a las partes, el día y hora señalados para la celebración de la sesión inicial conjunta.\nArtículo 35. La apertura del procedimiento. La apertura del procedimiento se hará a través de una sesión inicial conjunta, la que se llevará a cabo dentro del plazo de diez días a partir de la fecha de haber aceptado participar en la mediación, en el lugar designado para tal efecto, que podrá ser el domicilio del\nCentro o de la oficina del mediador particular o institucional, en su caso.\nAl iniciar la sesión, el mediador, las partes, y, en su caso, los abogados o persona de su confianza que las acompañe, deberán firmar un convenio de confidencialidad que garantice que las conversaciones no podrán ser reveladas.\nIgualmente al mediador le asiste el secreto profesional, sin perjuicio de las excepciones establecidas en esta Ley.\nLas partes y el mediador podrán revelar la información obtenida en el procedimiento, siempre que medie consentimiento escrito de todos los mediados.\nEn caso de que alguno de los participantes revele la totalidad o parte de la información ofrecida en el procedimiento de mediación sin que medie consentimiento escrito, ésta no será tomada en cuenta por la autoridad o el árbitro ante quien se presente, independientemente de que se le hagan exigibles los daños y perjuicios que se originen por el incumplimiento del deber de reserva.\nArtículo 36. Las comunicaciones para las sesiones individuales y conjuntas. Las comunicaciones para las sesiones individuales o conjuntas podrán hacerse en forma oral o escrita, por conducto de los interesados, por mensajería, vía telefónica o por cualquier otro medio.\nArtículo 37. La duración de la mediación. El procedimiento de mediación no podrá exceder de un plazo de sesenta días contados a partir de la fecha de la primera sesión, pudiendo prorrogarse por acuerdo de las partes, por otros sesenta días, salvo que el procedimiento requiera de mayor tiempo.\nDentro del plazo previsto, se celebrarán las sesiones que sean necesarias, según la naturaleza y complejidad del asunto.\nArtículo 38. Los terceros extraños al procedimiento. Cuando el Mediador advirtiere que es necesaria la participación de un tercero, podrá invitarlo a fin de que acuda a la instancia mediadora.\nArtículo 39. Las actuaciones. El mediador tendrá amplia libertad para sesionar con las partes, en forma conjunta o separada, cuidando siempre su neutralidad, el deber de confidencialidad y el equilibrio entre ellas.\nArtículo 40. La asistencia legal. Las partes podrán asistirse por abogado o persona de su confianza, quienes participarán en la sesión si las mismas así lo deciden.\nEn todo caso, el mediador cuidará que todas las partes cuenten con igual asistencia.\nArtículo 41. La conclusión del procedimiento de mediación. El procedimiento de mediación concluye cuando:\nI. Los participantes lograron un acuerdo.\nII. Los participantes no lograron acuerdo alguno.\nIII. Los participantes convinieron sustituir la mediación por otro procedimiento.\nIV. Alguno de los participantes expresó su voluntad de retirarse del procedimiento.\nV. Alguno de los participantes dejó de asistir a las sesiones programadas.\nVI. Transcurrió el plazo del procedimiento de mediación, sin que los participantes hayan solicitado prórroga o, si solicitada, no les fue concedida.\nVII. El procedimiento de mediación no está cumpliendo sus propósitos, a juicio del facilitador.\nTerminada la mediación en alguna etapa de procedimiento, no impide se acuda nuevamente a este medio de solución de controversias, si las circunstancias son favorables.\nArtículo 42. El acuerdo. Del acuerdo al que lleguen las partes, se levantará acta en la que se hará constar los términos del mismo, la firma del mediador, de los mediados y de los abogados o persona de su confianza, en su caso.\nSi no se llega al acuerdo, se levantará acta dejando constancia de lo actuado.\nTodos los acuerdos tomados en los procedimientos de mediación, sean parciales o final, deberán consignarse por escrito y contendrá los siguientes requisitos:\nI. Lugar y fecha de celebración;\nII. Identidad de los participantes;\nIII. La especificación de los puntos sobre los que hubo acuerdo; y\nIV. La firma de las partes o si no pudieren firmar, deberán estampar su huella digital; y la firma del mediador.\nA cada una de las partes se entregará un original del acuerdo, debiendo dejar copia para constancia.\nCAPITULO SEGUNDO\nLA CONCILIACIÓN\nSECCIÓN PRIMERA\nCONCEPTO\nArtículo 43. El concepto. La conciliación es un procedimiento, a través del cual las partes acuden voluntariamente ante un tercero llamado conciliador, para que les asista en la búsqueda de una solución consensual a su controversia, a través de propuestas conciliatorias no obligatorias.\nSECCIÓN SEGUNDA\nEL CONCILIADOR\nArtículo 44. El conciliador. Es la persona autorizada por el Centro para intervenir con ese carácter, propiciando la comunicación entre las partes y proponiendo fórmulas conciliatorias no forzosas, para la solución de la controversia.\nArtículo 45. Las funciones del conciliador. El conciliador desempeñará su función teniendo en cuenta los siguientes criterios:\nI. Ayudará a las partes de manera independiente e imparcial a conciliar, sin imponer su criterio sobre los puntos vertidos entre ellas.\nII. Atenderá a principios de objetividad, equidad y justicia, teniendo en cuenta entre otros factores, los derechos y las obligaciones de las partes y las circunstancias de la controversia.\nIII. Conducirá el procedimiento conciliatorio en la forma que estime adecuada, teniendo en cuenta los pormenores del caso, los intereses y deseos de las partes, la solicitud de cualquiera de ellas de que el conciliador escuche comentarios, y la necesidad de lograr un rápido arreglo de la controversia.\nIV. En cualquier etapa del procedimiento conciliatorio, podrá formular propuestas para una transacción de la controversia, sin que sea preciso que dichas propuestas sean formuladas por escrito ni se aplique el fundamento de ellas.\nSECCIÓN TERCERA\nEL PROCEDIMIENTO DE CONCILIACIÓN\nArtículo 46. El procedimiento de conciliación. Para seguir el procedimiento de conciliación se requiere una petición verbal o escrita de una de las partes, o el acuerdo de ambas, para acudir ante un tercero conciliador, el que deberán presentar ante el Centro o ante un conciliador particular, en su caso.\nArtículo 47. La formalidad del acuerdo de conciliación. El acuerdo de conciliación podrá constar en contrato privado o en cualquier otro medio. También podrá formar parte del acuerdo de mediación, para conciliación.\nEl procedimiento conciliatorio se iniciará cuando la otra parte acepte la invitación a la conciliación.\nArtículo 48. La audiencia de conciliación. La audiencia de conciliación es una y comprende la sesión o sesiones necesarias para el cumplimiento de los fines previstos en la presente ley.\nArtículo 49. La invitación. Recibida la solicitud, el conciliador, después de su designación y aceptación del cargo, hará una invitación a las partes a la conciliación, mencionando brevemente el asunto objeto de la controversia.\nArtículo 50. Las actuaciones. El conciliador conduce la audiencia de conciliación con libertad de acción, por lo que el procedimiento de conciliación no estará sujeto a formalidad alguna.\nArtículo 51. El plazo. El plazo para la conclusión de la conciliación no podrá exceder de sesenta días, contados a partir de la fecha de la audiencia, pudiéndose prorrogar por acuerdo de las partes en un plazo igual.\nArtículo 52. La representación y asesoría. La concurrencia a la audiencia de conciliación es personal, salvo que las partes se hagan representar o asesorar por personas de su elección. Los nombres y las asesoramiento.\nArtículo 53. La conclusión de la conciliación. La conciliación se dará por concluida en virtud de que las partes:\nI. Llegaron al acuerdo;\nII. No llegaron a acuerdo alguno; o\nIII. Inasistieron injustificadamente a dos sesiones seguidas.\nArtículo 54. El acta de la audiencia. Al concluir la audiencia de conciliación, se levantará acta en la que se contendrá:\nI. Lugar y fecha en la que se suscribe;\nII. Nombre, identificación y domicilio de las partes;\nIII. Nombre e identificación del conciliador(es);\nIV. El acuerdo conciliatorio, total o parcial, la falta de acuerdo o la inasistencia de las partes a la audiencia;\nV. Firma de las partes o de sus representantes legales, cuando asistan a la audiencia. En caso de las personas que no saben firmar, bastará la huella digital y,\nVI. Firma del conciliador(es), quien verificará la legalidad de los acuerdos adoptados.\nSi las partes no quisieren firmar, se asentará esta circunstancia en el acta.\nCAPITULO TERCERO\nLA EVALUACIÓN NEUTRAL\nSECCIÓN PRIMERA\nCONCEPTO\nArtículo 55. El concepto. La evaluación neutral es un procedimiento alterno para la solución de controversias, de carácter facultativo, mediante el cual un tercero, experto e independiente de las partes, llamado evaluador neutral, recibe de éstas sus argumentos de hecho y de derecho, así como sus pruebas, con el propósito de ponderar la validez legal de sus respectivas posiciones y sugerirles recomendaciones sobre las que puedan concertar un acuerdo y resolver sus desavenencias.\nArtículo 56. Las funciones del evaluador. Son funciones del evaluador:\nI. Efectuar los estudios necesarios para identificar la controversia y separar los puntos sobre los que no existan diferencias a fin de simplificar el conflicto; examinar las cuestiones controvertidas a través de sus debilidades y fortalezas; y analizar las posibles soluciones;\nII. Realizar recomendaciones atendiendo a cada situación concreta; y,\nIII. Ayudar a las partes a alcanzar acuerdos duraderos.\nSECCIÓN SEGUNDA\nEL PROCEDIMIENTO DE EVALUACIÓN NEUTRAL\nArtículo 57. El procedimiento. El procedimiento de evaluación neutral se desarrollará de la manera siguiente:\nI. El escrito de petición de evaluación, firmado por las partes, se presentará ante el Centro o ante el evaluador designado; en él señalarán con precisión sus nombres, direcciones y números telefónicos, e indicarán brevemente el objeto de la evaluación.\nII. La comunicación entre el evaluador y las partes, se realizará por correo ordinario o electrónico en la dirección señalada para el efecto, o por teléfono al número proporcionado.\nIII. El evaluador neutral nombrado, comunicará a las partes el lugar, la fecha y la hora en que deberán presentar por escrito, de manera sencilla e informal, los hechos, los argumentos y las pruebas que sirvan de sustento a sus propuestas.\nIV. Por excepción, a efecto de aclarar algunos puntos sobre sus posiciones o recibir alguna información adicional a la contenida en sus escritos, el evaluador podrá acordar, por una sola vez, una reunión conjunta con las partes, o la concederá, cuando cualquiera de ellas se lo solicite.\nV. El evaluador podrá auxiliarse de otros evaluadores o expertos especialistas en materia distinta a la que aquél conoce, cuando el asunto así lo amerite.\nVI. El informe del evaluador, deberá emitirse en un plazo no mayor de sesenta días, contados a partir del día siguiente al en que las partes plantearon su solicitud.\nVII. Concluida la evaluación, se devolverá a las partes toda la documentación proporcionada para ese efecto.\nVIII. En el procedimiento, las partes podrán asesorarse por los profesionales que estimen necesarios.\nArtículo 58. El informe del evaluador. El evaluador emitirá por escrito informe de evaluación respecto de los hechos, pruebas y argumentos presentados por cada una de las partes, en consonancia con la práctica habitual y el conocimiento propio de su actividad profesional.\nArtículo 59. La aceptación de las propuestas del evaluador por las partes. Si las partes aceptan la propuesta o propuestas formuladas, se hará constar el acuerdo en forma de acta que firmarán en unión del evaluador, en los términos del artículo 42 de esta ley.\nSi no llegan al acuerdo, se levantará acta de lo actuado.\nCAPITULO CUARTO\nEL ARBITRAJE\nSECCIÓN PRIMERA\nDISPOSICIONES GENERALES\nArtículo 60. El concepto. El arbitraje es un procedimiento alterno de solución de conflictos, a través del cual, las partes deciden voluntariamente, someter sus diferencias ante un tribunal arbitral, constituido por uno o más árbitros, siempre en número impar, quien recibe esa facultad de un compromiso en árbitro.\nArtículo 61. Las clases de arbitraje. El arbitraje puede ser:\nI. Institucional, si se tramita ante una institución arbitral permanente;\nII. Ad hoc, si se tramita ante un árbitro independiente;\nIII. Internacional, cuando las partes, al momento de la celebración del acuerdo de arbitraje, tengan sus establecimientos en países diferentes; cuando el lugar de arbitraje, determinado en el acuerdo de arbitraje o con arreglo al mismo, o el lugar del cumplimiento de una parte sustancial de las obligaciones de la relación, o el lugar con el cual el objeto del litigio tenga una relación más estrecha, esté situado fuera del país en el que las partes tienen su establecimiento;\nIV. Nacional, cuando se plantea dentro del sistema jurídico de un Estado;\nV. En Derecho, cuando se resuelve ajustándose a una norma de derecho;\nVI. En Amigable Composición, cuando se resuelve conforme a la equidad y en conciencia; o\nVII. Técnico, cuando versa sobre cuestiones técnicas.\nSECCIÓN SEGUNDA\nEL ACUERDO DE ARBITRAJE\nArtículo 62. El acuerdo de arbitraje. En el acuerdo de arbitraje las partes deciden someter todas o ciertas controversias que hayan surgido o puedan surgir entre ellas respecto de una determinada relación jurídica, contractual o no contractual.\nArtículo 63. Las formalidades. El acuerdo de arbitraje, podrá adoptar la forma de cláusula incorporada a un contrato o de acuerdo independiente.\nEl acuerdo de arbitraje deberá constar por escrito, en un documento firmado por las partes o en un intercambio de cartas, telegramas, fax u otros medios de telecomunicación que dejen constancia del acuerdo.\nSe presumirá que hay acuerdo de arbitraje cuando en un intercambio de escritos de demanda y contestación, su existencia sea afirmada por una parte y no negada por la otra.\nCuando el arbitraje fuere internacional, el acuerdo de arbitraje será válido y la controversia será partes para regir el convenio arbitral, o por las normas jurídicas aplicables al fondo de la controversia, o por el derecho aplicable en la entidad.\nArtículo 64. La autonomía del acuerdo de arbitraje. Todo acuerdo de arbitraje que forme parte de un contrato principal se considerará como un acuerdo independiente de las demás estipulaciones del mismo.\nEn consecuencia, la nulidad total o parcial de un contrato u otro acto jurídico que contenga cláusula compromisoria, no llevará consigo la del acuerdo de arbitraje.\nLos árbitros podrán decidir libremente sobre las controversias sometidas a su pronunciamiento, la que podrá versar, inclusive, sobre los vicios que afecten el contrato o acto jurídico que contenga el acuerdo de arbitraje.\nArtículo 65. La excepción de arbitraje. La excepción de arbitraje se regirá por los siguientes principios:\nI. El compromiso arbitral implica la renuncia de las partes a iniciar proceso judicial sobre las materias o controversias sometidas al arbitraje.\nII. La autoridad judicial que tome conocimiento de una controversia sujeta a compromiso arbitral, demandada. En este caso, dicha parte puede oponer la excepción de arbitraje que habrá de ser resuelta sin mayor trámite y sin lugar a recurso alguno contra la decisión.\nIII. La excepción de arbitraje no impedirá la iniciación o prosecución de las actuaciones arbítrales.\nArtículo 66. La renuncia. La renuncia al arbitraje se regirá por los siguientes principios:\nI. La renuncia al arbitraje será válida únicamente cuando concurra la voluntad de ambas partes.\nII. Las partes pueden renunciar expresamente al arbitraje mediante acuerdo que conste por escrito.\nIII. Se considera que existe renuncia tácita, cuando una de las partes sea demandada judicialmente por la otra y no oponga la excepción de arbitraje en la oportunidad procesal correspondiente.\nNo se considera renuncia tácita al arbitraje el hecho de que cualquiera de las partes, antes o durante el procedimiento arbitral, solicite de una autoridad judicial competente la adopción de medidas precautorias o que dicha autoridad judicial conceda el cumplimiento de las mismas.\nArtículo 67. La oportunidad del acuerdo arbitral. El acuerdo arbitral podrá celebrarse antes de que haya juicio, durante éste, sea cual fuere el estado en que se encuentre, y aún después de sentenciado.\nEl acuerdo posterior a la sentencia irrevocable, sólo tendrá lugar si los interesados la conocieren.\nArtículo 68. Los elementos del acuerdo. En el compromiso arbitral se designará el negocio o negocios que se sujeten al juicio arbitral y el nombre de los árbitros. Si falta la designación de los árbitros, el acuerdo será válido y se entenderá que los interesados se reservan hacer la designación.\nSi falta el primer elemento, el acuerdo es nulo de pleno derecho, sin necesidad de previa declaración judicial.\nArtículo 69. Las bases para el acuerdo. En el acuerdo arbitral las partes podrán acordar lo siguiente:\nI. El número de árbitros y el procedimiento para su designación, que podrá encomendarse a un tercero;\nII. El lugar en donde se llevará a cabo el arbitraje;\nIII. El idioma o idiomas que hayan de utilizarse en las actuaciones arbitrales; y\nIV. Cualquier otra estipulación que estimen conveniente.\nArtículo 70. Los efectos. El acuerdo arbitral obliga a las partes a estar y pasar por lo estipulado e impedirá a los jueces y tribunales conocer de las cuestiones litigiosas sometidas al arbitraje, siempre que la parte a quien interese lo invoque mediante la oportuna defensa.\nSECCIÓN TERCERA\nLOS ÁRBITROS\nArtículo 71. La naturaleza de sus funciones. Los árbitros no representan los intereses de ninguna de las partes y ejercerán el cargo con estricta imparcialidad y absoluta discreción. En el desempeño de sus funciones tienen plena independencia y no están sometidos a orden, disposición o autoridad que menoscabe sus atribuciones.\nArtículo 72. El número de árbitros. Las partes determinarán el número de árbitros que, en todo caso, será impar. A falta de acuerdo de éstas, los árbitros serán tres.\nArtículo 73. El nombramiento de los árbitros. Las partes podrán acordar libremente el procedimiento para el nombramiento de los árbitros, debiendo hacer la designación de los que integren la lista de árbitros autorizados para su ejercicio, publicada por el Centro.\nA falta de acuerdo, se aplicarán las siguientes reglas:\nI. En el arbitraje con un solo árbitro, éste será nombrado por el Centro a petición de cualquiera de las partes.\nII. En el arbitraje con tres árbitros, cada parte nombrará uno y ambos árbitros designarán al tercero, quien actuará como presidente del tribunal arbitral. Si una parte no nombra al árbitro dentro de los treinta días siguientes a la recepción del requerimiento de la otra para que lo haga, o si los dos árbitros no se ponen de acuerdo sobre el tercer árbitro dentro de los treinta días siguientes contados a partir de su nombramiento, la designación será hecha a petición de cualquiera de las partes, por el Centro.\nIII. En el arbitraje con más de tres árbitros, cada parte nombrará dos y ambos designarán al quinto, quien actuará como presidente.\nCuando en un procedimiento de nombramiento convenido por las partes, una de ellas no actúe conforme a lo estipulado, o las partes o dos árbitros no puedan llegar a un acuerdo conforme al mencionado procedimiento, o bien, no cumpla alguna función que se le confiera en dicho procedimiento, cualquiera de las partes podrá solicitar al Centro, que adopte las medidas necesarias, para que se cumpla con lo estipulado, a menos que en el acuerdo respectivo se prevean otros medios para conseguirlo.\nArtículo 74. La comunicación de la designación y aceptación del cargo de árbitro. La designación se comunicará a cada uno de los árbitros para su aceptación.\nSi los árbitros no aceptan la designación en un plazo de diez días contados desde el siguiente de su notificación, se entenderá que no aceptan el nombramiento.\nLa falta de manifestación durante el término referido, se tendrá como negativa y permitirá proceder al reemplazo respectivo.\nArtículo 75. La sustitución de árbitros. Si algún árbitro designado no aceptare, se procederá a su sustitución, con las formalidades preceptuadas para el nombramiento del anterior.\nDe la misma manera se procederá, si alguno de los árbitros renunciare con justa causa, falleciere o se inhabilitare de algún modo para el ejercicio del cargo durante el curso del arbitraje. En este caso, se detendrá el procedimiento, el que se reanudará en el estado en que se hallaba al designarse el sustituto.\nSECCION CUARTA\nRECUSACIÓN DE ÁRBITROS. PROCEDIMIENTO Y EFECTOS\nArtículo 76. El procedimiento de recusación de los árbitros. Las partes podrán acordar libremente el procedimiento de recusación de los árbitros.\nA falta de acuerdo, la parte que recuse a un árbitro expondrá los motivos dentro de los tres días pueda dar lugar a dudas justificadas sobre su imparcialidad o independencia, ante el tribunal arbitral. A menos que el árbitro recusado renuncie a su cargo o que la otra parte acepte la recusación, corresponderá al tribunal arbitral decidir sobre ésta.\nSi hubiere oposición del árbitro recusado, la parte recusante podrá pedir al juez competente, de primera instancia en materia civil, con jurisdicción en el lugar del arbitraje, dentro de los treinta días siguientes de notificada, resuelva sobre su procedencia, decisión que será inapelable. Mientras esa petición esté pendiente, el tribunal arbitral, incluso el árbitro recusado, podrán proseguir las actuaciones arbitrales y dictar un laudo.\nSECCIÓN QUINTA\nGASTOS DEL ARBITRAJE\nArtículo 77. La provisión de fondos. El tribunal arbitral podrá requerir en cualquier momento a las partes, la provisión de fondos que estime necesaria para atender a los honorarios de los árbitros y a los gastos que puedan producirse en la administración y tramitación del arbitraje o el ajuste de los mismos, si las condiciones del caso así lo ameritan. Los pagos habrán de producirse en la forma y momento en que el tribunal arbitral o la institución así lo determinen.\nEl Centro, en su reglamento, deberá establecer la cuantía y forma de pago de los gastos del trámite arbitral, siendo de obligatorio cumplimiento para las partes su observancia.\nSECCIÓN SEXTA\nTRIBUNAL ARBITRAL\nArtículo 78. La competencia del tribunal arbitral. El tribunal arbitral estará facultado para decidir sobre su propia competencia, incluso sobre las excepciones relativas a la existencia o validez del acuerdo de arbitraje.\nLa excepción de incompetencia del tribunal arbitral deberá oponerse a más tardar en el momento de presentar la contestación. Las partes no se verán impedidas de oponer la excepción por el hecho de que hayan designado a un árbitro o participado en su designación. La excepción basada en que el tribunal ha excedido su mandato, deberá oponerse tan pronto como se plantee durante las actuaciones arbitrales la materia que supuestamente exceda su mandato. El tribunal arbitral podrá, en cualquiera de los casos, estimar una excepción presentada con posterioridad si considera justificada la demora.\nEl tribunal arbitral podrá decidir las excepciones a que se hace referencia en el párrafo anterior, desde luego o en el laudo que resuelva sobre el fondo del asunto. Si antes de emitir laudo sobre el fondo, el tribunal arbitral se declara competente, cualquiera de las partes dentro de los treinta días siguientes a aquél en que se le notifica esta decisión, podrá solicitar al juez de primera instancia en materia civil, resuelva en definitiva; resolución que será inapelable. Mientras esté pendiente dicha solicitud, el tribunal arbitral podrá proseguir sus actuaciones y dictar laudo.\nArtículo 79. La constitución del tribunal arbitral. El tribunal arbitral estará conformado por el árbitro o árbitros designados para decidir una controversia. El tribunal arbitral, si lo considera pertinente, nombrará a un secretario quien en ningún caso podrá ser el presidente.\nSECCIÓN SÉPTIMA\nEL PROCEDIMIENTO ARBITRAL\nArtículo 80. El inicio del arbitraje. Salvo que las partes hayan convenido otra cosa, la fecha en que el inicio del procedimiento arbitral.\nArtículo 81. Los principios de igualdad, audiencia y contradicción. El procedimiento arbitral se sujetará en todo caso a lo dispuesto en esta Ley, con sujeción a los principios esenciales de audiencia, contradicción e igualdad entre las partes. podrán actuar por sí mismas o valerse de abogados en ejercicio.\nArtículo 82. La determinación del procedimiento. Conforme a lo dispuesto en el artículo anterior, las partes podrán convenir libremente el procedimiento al que se hayan de ajustar los árbitros en sus actuaciones.\nA falta de acuerdo, el tribunal arbitral podrá, con sujeción a lo dispuesto en esta Ley, dirigir el arbitraje del modo que consideren apropiado. Esta potestad del tribunal arbitral comprende la de decidir sobre admisibilidad, pertinencia y utilidad de las pruebas, sobre su práctica, incluso de oficio, y sobre su valoración.\nArtículo 83. El lugar del arbitraje. Las partes podrán determinar libremente el lugar del arbitraje. A falta de acuerdo, lo determinarán los árbitros, atendidas las circunstancias del caso y la conveniencia de las partes.\nSin perjuicio de lo dispuesto en el párrafo anterior, los árbitros podrán, previa consulta a las partes y salvo acuerdo en contrario de éstas, reunirse en cualquier lugar que estimen apropiado para oír a los testigos, a los peritos o a las propias partes, o para examinar y reconocer objetos, documentos o personas.\nLos árbitros podrán celebrar deliberaciones en cualquier lugar que estimen apropiado.\nArtículo 84. El idioma del arbitraje. Las partes podrán acordar libremente el idioma que además del español haya de utilizarse en las actuaciones arbitrales. A falta de acuerdo, decidirán los árbitros el o los idiomas a emplearse en las actuaciones. Este acuerdo o esta determinación serán aplicables, salvo pacto en contrario, a todos los escritos de las partes, a todas las audiencias y a cualquier laudo, decisión o comunicación de otra índole que emita el tribunal arbitral.\nSalvo oposición de alguna de las partes, el tribunal arbitral podrá ordenar que, sin necesidad de proceder a su traducción, cualquier documento sea aportado o cualquier actuación realizada en idioma distinto al del arbitraje.\nArtículo 85. La demanda y la contestación. La parte que promueva la iniciación del arbitraje, deberá presentar ante el tribunal arbitral su demanda junto con sus anexos, dentro de los cinco días contados a partir de la aceptación del último árbitro.\nRecibida la demanda, se correrá traslado de la misma de manera inmediata al demandado, quien tendrá cinco días para presentar su contestación junto con los anexos respectivos.\nLas partes al formular sus alegaciones, podrán aportar todos los documentos que consideren pertinentes\nSalvo acuerdo en contrario de las partes, cualquiera de ellas podrá modificar o ampliar su demanda o contestación durante el curso de las actuaciones arbitrales, a menos que el tribunal arbitral lo considere improcedente por razón de la demora con que se hubiere hecho.\nArtículo 86. La forma de las actuaciones arbitrales. Salvo acuerdo en contrario de las partes, el tribunal arbitral decidirá si han de celebrarse audiencias para la presentación de alegaciones, la práctica de pruebas y la emisión de conclusiones, o si las actuaciones se sustanciarán solamente por escrito. No obstante, a menos que las partes hubiesen convenido que no se celebren audiencias, el tribunal arbitral las señalará, en la fase apropiada de las actuaciones, si cualquiera de ellas lo solicitara. directamente o por medio de sus representantes.\nDe todas las alegaciones escritas, documentos y demás instrumentos que una parte aporte al tribunal arbitral se dará traslado a la otra parte. Así mismo, se pondrán a disposición de las partes los documentos, dictámenes periciales y otros instrumentos probatorios en que el tribunal arbitral pueda fundar su decisión.\nArtículo 87. La falta de comparecencia de las partes. Salvo acuerdo en contrario de las partes, cuando sin alegar causa suficiente a juicio del tribunal arbitral:\nI. El demandante no presente su demanda en el plazo convenido por las partes o determinado por el tribunal arbitral, éste dará por terminadas las actuaciones, a menos que, oído el demandado, éste manifieste su voluntad de ejercitar alguna pretensión.\nII. El demandado no presente su contestación en plazo, el tribunal arbitral continuará las actuaciones, sin que esa omisión se considere como allanamiento o admisión de los hechos alegados por el demandante.\nIII. Una de las partes no comparezca a una audiencia o no presente pruebas, el tribunal arbitral podrá continuar las actuaciones y dictar el laudo con fundamento en las pruebas de que dispongan.\nArtículo 88. Las reglas probatorias. El tribunal arbitral tendrá la facultad exclusiva de determinar la admisibilidad, pertinencia y valor de las pruebas. De igual manera, estarán dotados con facultades suficientes para decretar oficiosamente, cuando lo consideren necesario, la práctica de pruebas de cualquier naturaleza.\nEn cualquier etapa del procedimiento el tribunal arbitral podrá solicitar a las partes aclaraciones o informaciones.\nEl tribunal arbitral puede dar por vencidos los plazos de etapas ya cumplidas por las partes. La inactividad de las partes no impide la prosecución del proceso ni que se dicte el laudo basándose en lo ya actuado.\nEl tribunal arbitral puede prescindir motivadamente de las pruebas no evacuadas, si se considera adecuadamente informados.\nLas partes, de común acuerdo, podrán decidir que para la práctica de las pruebas fuera de la sede del tribunal arbitral, se pueda acudir a la utilización de medios electrónicos o similares para la obtención de las mismas, no sólo para la recepción de pruebas documentales sino para la de testimonios y demás pruebas, en procura de mayor celeridad y disminución de costos.\nArtículo 89. La referencia especial a la prueba pericial. Salvo acuerdo en contrario de las partes, el información necesaria, le presente para su inspección todos los documentos u objetos pertinentes, o le proporcione acceso a ellos.\nSi las partes no convinieren otra cosa, cuando una de ellas lo solicite o cuando el tribunal arbitral lo considere necesario, todo perito, después de la presentación de su dictamen, deberá participar en una audiencia en la que podrá ser interrogado sobre sus apreciaciones y conclusiones.\nLo previsto en los párrafos precedentes se entiende sin perjuicio de la facultad de las partes, salvo acuerdo en contrario, de aportar dictámenes periciales por peritos libremente designados\nArtículo 90. El auxilio judicial. El tribunal arbitral o cualquiera de las partes con aprobación de éste, podrá solicitar del juez de la materia, asistencia para la práctica de pruebas, de conformidad con las normas que le sean aplicables sobre medios de prueba. Esta asistencia podrá consistir en la práctica de la prueba por el propio juzgador o en la adopción por éste de las concretas medidas necesarias para que pueda ser practicada ante el tribunal arbitral.\nSi así se le solicitare, el juez practicará la prueba bajo su exclusiva dirección. En otro caso, el juez se limitará a acordar las medidas pertinentes. En ambos supuestos el juez entregará al solicitante testimonio de las actuaciones.\nEste mismo auxilio se solicitará en todos aquellos casos en que sea necesario emplear medios de apremio.\nArtículo 91. La copia para las partes. De todas las actuaciones, documentos y cualquier otra información que una de las partes suministre al tribunal arbitral, se entregará copia a la otra sin necesidad de dictar providencia que así lo ordene. De igual manera, deberán ponerse a disposición de ambas partes los peritajes o los documentos probatorios en los que el tribunal arbitral pueda basarse para adoptar su decisión.\nSECCIÓN OCTAVA\nPRONUNCIAMIENTO DEL LAUDO Y\nCONCLUSIÓN DE LAS ACTUACIONES\nArtículo 92. Las normas aplicables al fondo del litigio. El tribunal arbitral decidirá las cuestiones sometidas a su consideración, de conformidad con las normas de derecho elegidas por las partes como aplicables al fondo del litigio. Se entenderá que toda indicación del derecho u ordenamiento jurídico de un\nEstado determinado se refiere, a menos que se exprese lo contrario, al derecho sustantivo de ese Estado y no a sus normas de conflicto de leyes.\nSi las partes no indicaran la ley aplicable o tal señalamiento deviene inválido por razones de orden público, el tribunal arbitral, tomando en cuenta las características y conexiones del caso, determinará el derecho aplicable.\nEl tribunal arbitral decidirá como amigable componedor, sólo si las partes le han autorizado expresamente a ello.\nArtículo 93. Los laudos de tribunales arbitrales. Cuando haya más de un árbitro, toda decisión se adoptará, salvo acuerdo en contrario de las partes, por mayoría de votos. Sin embargo, el árbitro presidente podrá resolver cuestiones de procedimiento, si así lo autorizan las partes o todos los miembros del tribunal arbitral.\nArtículo 94. La transacción durante las actuaciones arbitrales. Si durante las actuaciones arbitrales las partes llegaren a una transacción que ponga fin total o parcialmente a la controversia, el tribunal arbitral dará por terminadas las actuaciones con respecto a los puntos acordados y, si ambas partes lo solicitan y los árbitros no aprecian motivo para oponerse, harán constar dicha transacción en forma de laudo, en los términos por ellas convenidos. cualquier otro laudo dictado sobre el fondo del litigio.\nArtículo 95. Los requisitos del laudo. El arbitraje concluye mediante una resolución por escrito llamado laudo y debe contener:\nI. Las circunstancias personales de los árbitros y de las partes\nII. El señalamiento del lugar y la fecha en que se pronuncia;\nIII. La indicación del documento en el que consta el acuerdo o la cláusula arbitral que lo originó;\nIV. Las cuestiones sometidas a arbitraje;\nV. Una sucinta relación de las pruebas practicadas y de las alegaciones de las partes;\nVI. La fundamentación, motivación y puntos resolutivos del laudo cuando los árbitros decidan la cuestión litigiosa con sujeción a Derecho, o sólo la motivación y los puntos resolutivos cuando lo haga en amigable composición; y\nVII. La firma de los árbitros.\nArtículo 96. La notificación del laudo. Después de dictado el laudo, los árbitros lo notificarán a cada una de las partes mediante entrega de una copia firmada por el o los árbitros.\nArtículo 97. La terminación de las actuaciones. Por regla general las actuaciones arbitrales terminarán y los árbitros cesarán en sus funciones con el laudo definitivo; sin embargo, el tribunal arbitral también podrá ordenar la terminación de las actuaciones en los siguientes casos:\nI. Si el demandante desiste de su demanda, a menos que el demandado se oponga a ello y los árbitros le reconozcan un interés legítimo en obtener una solución definitiva del litigio.\nII. Si las partes acuerdan dar por terminadas las actuaciones.\nIII. Si los árbitros comprueban que la prosecución de las actuaciones resulta innecesaria o imposible.\nUna vez transcurrido el plazo que las partes hayan señalado a este fin o, en su defecto, el de dos meses desde la terminación de las actuaciones, cesará la obligación del tribunal arbitral de conservar la documentación del procedimiento.\nDentro de ese plazo, cualquiera de las partes podrá solicitar al tribunal arbitral que le remitan los documentos presentados por ella. El tribunal arbitral accederá a la solicitud siempre que no atente contra el secreto de la deliberación arbitral y que el solicitante asuma los gastos correspondientes al envío, en su caso.\nArtículo 98. La corrección, aclaración y complemento del laudo. Dentro de los veinte días siguientes a la notificación del laudo, salvo que las partes hayan acordado otro plazo, cualquiera de ellas podrá, con notificación a la otra, solicitar al tribunal arbitral:\nI. La corrección de cualquier error de cálculo, de copia, tipográfico o de naturaleza similar;\nII. La aclaración de un punto o de una parte concreta del laudo; y/o\nIII. El complemento del laudo respecto de peticiones formuladas y no resueltas en él.\nSi el tribunal arbitral lo estima justificado, dictará un laudo adicional dentro de los treinta días siguientes. numeral 1, dentro de los veinte días siguientes a la fecha del laudo.\nEl tribunal arbitral podrá prorrogar, de ser necesario, el plazo para efectuar una corrección, interpretación o dictar un laudo adicional, con arreglo a lo establecido por el primer párrafo de este artículo.\nEn las correcciones, interpretaciones o en los laudos adicionales, se aplicará lo dispuesto en el artículo\n95 de esta Ley.\nSECCION NOVENA\nNULIDAD DEL LAUDO\nArtículo 99. Los casos en que procede la nulidad del laudo arbitral. Los laudos arbitrales sólo podrán ser anulados por el tribunal competente en los siguientes casos:\nI. Cuando el acuerdo arbitral o la cláusula compromisoria fueren nulos;\nII. Si en el nombramiento de los árbitros o en el desarrollo de la actuación arbitral no se observaron las formalidades y principios esenciales establecidos por la ley;\nIII. Cuando una de las partes no fue debidamente notificada de la designación de un árbitro o de las actuaciones arbitrales, o no hubiere podido, por cualquier razón, hacer valer sus derechos;\nIV. Cuando el tribunal arbitral haya resuelto sobre puntos no sometidos a su decisión o que, aunque lo hubiesen sido, no puedan ser objeto de arbitraje. En estos casos la anulación afectará sólo a los puntos no sometidos a decisión o no susceptibles de arbitraje, siempre que los mismos tengan sustantividad propia y no aparezcan indisolublemente unidos a una cuestión principal;\nV. Si el tribunal arbitral no se ajustó en el fallo a las reglas de derecho, salvo que las partes lo hubiesen facultado para decidir en amigable composición;\nVI. Si el laudo se emitió extemporáneamente; o\nVII. Cuando el laudo fuese contrario al orden público.\nArtículo 100. La acción de nulidad del laudo. La petición de nulidad deberá formularse dentro de un conforme al artículo 98 de esta Ley, desde la fecha en que esa petición haya sido resuelta por el tribunal arbitral.\nArtículo 101. El procedimiento. El procedimiento de nulidad se sustanciará incidentalmente, ante el\nTribunal Unitario de Distrito del Tribunal Superior de Justicia del Estado, correspondiente, de conformidad con lo dispuesto por el Código Procesal Civil de la entidad.\nLa resolución que se dicte, no será objeto de recurso alguno.\nSECCION DÉCIMA\nRECONOCIMIENTO Y EJECUCIÓN DE LAUDOS\nArtículo 102. El reconocimiento y ejecución de laudos arbitrales. Un laudo arbitral, cualquiera que sea el Estado en que haya sido dictado, será reconocido como vinculante y, después de la presentación de una petición por escrito al órgano jurisdiccional competente, podrá ser ejecutado de conformidad con las disposiciones de este capítulo. intente ejecutar el laudo, o, en su defecto, el de la ubicación de los bienes.\nArtículo 103. Las normas aplicables. La ejecución forzosa de los laudos se regirá por los trámites establecidos en el Código Procesal Civil del Estado, para la ejecución de sentencias firmes, con los especiales de los artículos siguientes.\nArtículo 104. Los documentos que deben acompañarse a la solicitud de reconocimiento o ejecución del laudo. La parte que invoque un laudo o pida su ejecución, deberá presentar el original del laudo debidamente autenticado o copia debidamente certificada del mismo, y el original del acuerdo de arbitraje o copia debidamente certificada del mismo. Si el laudo o el acuerdo no estuviera redactado en español, la parte que lo invoca deberá presentar una traducción a este idioma por un traductor oficial.\nArtículo 105. Los motivos para denegar el reconocimiento o la ejecución de laudos arbitrales. Sólo se podrá denegar el reconocimiento o la ejecución de un laudo arbitral, cualquiera que sea el Estado en que se hubiere dictado, cuando:\nI. La parte contra la cual se invoca el laudo, pruebe ante el juez competente que:\n1. Una de las partes en el acuerdo de arbitraje estaba afectada por alguna incapacidad o que dicho acuerdo no es válido en virtud de la ley a que las partes lo han sometido, o si nada se hubiere indicado a este respecto, en virtud de la ley del Estado en que se haya dictado el laudo;\n2. No ha sido debidamente notificada de la designación de un árbitro o de las actuaciones arbitrales o no ha podido, por cualquier otra razón, hacer valer sus derechos;\n3. El laudo se refiere a una controversia no prevista en el acuerdo de arbitraje o contiene decisiones que exceden los términos del acuerdo de arbitraje. No obstante, si las disposiciones del laudo que se refieren a las cuestiones sometidas al arbitraje, pueden separarse de las que no lo están, se podrá dar reconocimiento a las primeras;\n4. La composición del tribunal arbitral o el procedimiento arbitral no se ajustaron al acuerdo celebrado entre las partes, o, en defecto de tal acuerdo, que no se ajustaron a la ley del\nEstado donde se efectuó el arbitraje; o\n5. El laudo no es aún obligatorio para las partes, o ha sido anulado o suspendido por un juez del\nEstado en que, o conforme a cuyo derecho, ha sido dictado ese laudo; o\nII. Cuando el juez compruebe que según la legislación mexicana, el objeto de la controversia no es susceptible de arbitraje; o que el reconocimiento o la ejecución del laudo son contrarios al orden público.\nArtículo 106. La oposición a la ejecución. El tribunal arbitral dará traslado de la petición de ejecución y de los documentos presentados a la otra parte, quien, en un plazo de cinco días podrá alegar la pendencia del juicio de nulidad regulado en ésta ley, justificándola con la documental conducente. En este caso, el tribunal dictará sin dilación auto suspendiendo la ejecución hasta que recaiga resolución que rechace la acción de anulación. Si la resolución anulare el laudo, el tribunal dictará resolución denegando la ejecución.\nEstas resoluciones no son susceptibles de recurso alguno.\nArtículo 107. Los laudos arbitrales extranjeros. Los laudos arbitrales extranjeros serán reconocidos y ejecutados en el Estado, de conformidad con los tratados ratificados por los Estados Unidos Mexicanos, sobre reconocimiento y ejecución de laudos arbitrales.\nEn el caso de que más de un tratado internacional sea aplicable, salvo acuerdo en contrario entre las partes, se aplicará el más favorable a la parte que solicite el reconocimiento y ejecución de un convenio y laudo arbitral.\nEn defecto de la aplicabilidad de cualquier tratado o convención internacional, los laudos extranjeros disposiciones específicas de este capítulo.\nSECCIÓN DÉCIMA PRIMERA\nDE LAS COSTAS\nArtículo 108. Las costas. Las partes tienen facultad de adoptar, ya sea directamente o por referencia a un reglamento de arbitraje, reglas relativas a las costas del arbitraje. A falta de acuerdo entre las partes, se aplicarán las disposiciones de la presente sección.\nArtículo 109. La cuantía. Los honorarios del tribunal arbitral serán de un monto razonable teniendo en cuenta el monto de la disputa, la complejidad del tema, el tiempo dedicado por los árbitros y cualesquiera otras circunstancias pertinentes del caso. Los honorarios de cada árbitro se indicarán por separado y los fijará el propio tribunal arbitral.\nArtículo 110. La oportunidad de la fijación. Salvo pacto en contrario de las partes, cuando el tribunal arbitral dicte una orden de conclusión del procedimiento arbitral o un laudo en los términos convenidos por las partes, fijará las costas del arbitraje en el texto de esa orden o laudo.\nEl tribunal arbitral no podrá cobrar honorarios adicionales por la interpretación, rectificación, por completar su laudo o dictar un laudo adicional.\nTRANSITORIOS\nPRIMERO. Esta ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nCongreso del Estado, a través del Ejecutivo y conforme a la ley, el presupuesto necesario para instrumentar las instituciones que se prevén en este Decreto de manera gradual.\nTERCERO. Se derogan todas las disposiciones legales que se opongan a lo preceptuado por esta ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veintiún días del mes de junio del año dos mil cinco.\nDIPUTADO PRESIDENTE.\nFERNANDO DE LA FUENTE VILLARREAL.\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nMARÍA EUGENIA CÁZARES MARTÍNEZ. GABRIEL CALVILLO CENICEROS.\nIMPRIMASE, COMUNÍQUESE Y OBSERVESE\nEL GOBERNADOR DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTÍNEZ\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. HORACIO DE JESÚS DEL BOSQUE DÁVILA\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de julio de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}