{
  "titulo": "Ley de Acceso A la Información Pública y Protección de Datos Personales para el Estado de Coahuila",
  "Contenido": "EL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA\nDE ZARAGOZA;\nDECRETA:\nNÚMERO 537.PARA EL ESTADO DE COAHUILA\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nSECCIÓN PRIMERA\nOBJETO DE LA LEY\nArtículo 1.- La presente ley es de orden público y tiene por objeto establecer las bases para datos personales, contenidos en los párrafos tercero y cuarto del artículo 7 y quinto del artículo 8\nArtículo 2.- Para cumplir con su objeto, esta ley:\nI. Proveerá lo necesario para garantizar que toda persona tenga acceso a la información pública mediante procedimientos antiformales, sencillos, prontos, eficaces y expeditos;\nII. Garantizará los mecanismos que permitan transparentar la gestión pública, mediante la difusión de la información que generen los sujetos obligados;\nIII. Promoverá la generación y consolidación de una cultura de transparencia en la ciudadanía y los servidores públicos;\nIV. Proveerá lo necesario para la debida administración, conservación y preservación de los garantizar el acceso a la información pública;\nV. Contribuirá a la consolidación de la democracia, mediante el ejercicio del derecho de acceso a la información pública, y\nVI. Garantizará la protección de los datos personales en poder de los sujetos obligados, los derechos de acceso, rectificación, cancelación, y oposición mediante procedimientos sencillos y expeditos.\nSECCIÓN SEGUNDA\nCATÁLOGO DE DEFINICIONES\nArtículo 3.- Para efectos de esta ley se entenderá por:\nI. Datos Personales: La información numérica, alfabética, gráfica, fotográfica, acústica o de cualquier otro tipo concerniente a una persona, identificada o identificable: el nombre asociado al origen étnico o racial, o las características físicas, morales o emocionales, a la vida afectiva y familiar; el domicilio, número de teléfono, cuenta personal de correo electrónico, patrimonio, ideología y opiniones políticas, creencias, convicciones religiosas, filosóficas, los estados de salud físicos, o mentales, las preferencias sexuales, la huella dactilar, el ADN, la fotografía y el número de seguridad social.\nII. Días: Días hábiles.\nIII. Documentos: Los expedientes, reportes, estudios, actas, resoluciones, oficios, correspondencia, acuerdos, directivas, directrices, circulares, contratos, convenios, instructivos, notas, memorandos, estadísticas o bien, cualquier otro registro que servidores públicos. Los documentos podrán estar en cualquier medio, entre otros escrito, impreso, sonoro, visual, electrónico, informático u holográfico.\nIV. Entidad Pública: Los sujetos obligados a proporcionar información en los términos de esta ley y demás disposiciones aplicables, contenidos en el artículo sexto de esta ley, con excepción de los partidos políticos y las agrupaciones políticas.\nV. Expediente: Un conjunto de documentos relacionados.\nVI. Indicadores de Gestión: Medios, instrumentos o mecanismos para evaluar hasta qué establecidas en los planes, programas o proyectos de los sujetos obligados en los que resulte aplicable de acuerdo a su naturaleza jurídica.\nVII. Información: La contenida en los documentos que los sujetos obligados generan, obtienen, adquieren, transforman o conservan por cualquier título.\nVIII. Información Confidencial: La información clasificada como tal en los términos del capítulo quinto de la ley.\nIX. Información Pública: Toda información en posesión de los sujetos obligados, con excepción de la que tenga el carácter de confidencial.\nX. Información Reservada: La información pública restringida al acceso de manera temporal, de conformidad con el capítulo cuarto de la ley.\nXI. Instituto: El Instituto Coahuilense de Acceso a la Información Pública.\nXII. Ley: La Ley de Acceso a la Información Pública y de Protección de Datos Personales para el Estado de Coahuila.\nXIII. Reglamento: Reglamento de la Ley de Acceso a la Información Pública y de Protección de Datos Personales para el Estado de Coahuila.\nXIV. Servidor público: Los señalados con tal carácter, en la Constitución Política y la Ley de\nResponsabilidades de los Servidores Públicos del Estado de Coahuila.\nXV. Sistema de Datos Personales: El conjunto organizado de datos personales, que estén en posesión de un sujeto obligado, sea en formato escrito, impreso, digital, sonoro, visual, electrónico, informático, holográfico o cualquier otro medio.\nXVI. Sistema Electrónico: Aquél validado por el Instituto, mediante el cual se podrán realizar solicitudes de acceso a la información, protección de datos personales y recursos de revisión.\nXVII. Sujetos obligados: Los señalados en el artículo 6 de esta ley.\nXVIII. Unidad Administrativa: Las que, de acuerdo con la normatividad de cada uno de los sujetos obligados, tengan la información de conformidad con las facultades que les correspondan.\nXIX. Unidad de Atención: Los órganos responsables de tramitar las solicitudes de acceso a ley.\nXX. Versiones Públicas: Documento en el que, para permitir su acceso, se testa u omite la información clasificada como reservada o confidencial.\nSECCIÓN TERCERA\nLOS SUJETOS OBLIGADOS\nArtículo 4.- Toda la información en posesión de un sujeto obligado es pública, en los términos de esta ley, excepto aquella que sea considerada como confidencial. Las personas tendrán acceso a ella en los términos y condiciones que establece esta ley.\nArtículo 5.- Los servidores públicos responsables de la aplicación de esta ley deberán de interpretarla bajo el principio de máxima publicidad.\nConforme a este principio y en caso de duda razonable entre la publicidad y la reserva de la información, el servidor público deberá favorecer la publicidad de la misma, o bien, siempre que sea posible, elaborará versiones públicas de los documentos que contengan información clasificada como reservada o que sea confidencial.\nEn caso de duda razonable entre la publicidad y confidencialidad de los datos personales, el servidor público deberá resolver al bien jurídico de mayor valor, atendiendo a razones de interés público establecidas en la presente ley.\nArtículo 6.- Son sujetos obligados de esta ley:\nIV. Los Ayuntamientos o Concejos Municipales y la Administración Pública Municipal.\nV. Los organismos descentralizados y desconcentrados de la Administración Pública Estatal y Municipal así como las empresas de participación estatal o municipal.\nVI. Los organismos públicos autónomos del Estado.\nVII. Las universidades públicas.\nVIII. Los partidos políticos y agrupaciones políticas, en los términos de las disposiciones aplicables.\nQuedan incluidos dentro de esta clasificación todos los órganos y dependencias de las fracciones I, II, III y IV del presente artículo, cualquiera que sea su denominación.\nArtículo 7.- Los sujetos obligados deberán documentar todo acto que se emita en ejercicio de las facultades expresas que les otorguen los ordenamientos jurídicos y demás disposiciones aplicables, así como en el ejercicio de recursos públicos, debiendo sistematizar la información.\nArtículo 8.- Son obligaciones de los sujetos obligados en materia de acceso a la información las siguientes:\nI. Constituir y mantener actualizados sus sistemas de archivo y gestión documental;\nII. Publicar, actualizar y mantener disponible a través de medios electrónicos con que cuenten, la información a que se refiere el capítulo tercero de esta ley;\nIII. Asegurar la protección de los datos personales en su posesión, en términos de esta ley;\nIV. Dar acceso a la información pública que le sea requerida, en los términos de ésta ley y demás disposiciones aplicables; pública y protección de datos personales;\nVI. Cumplir cabalmente las resoluciones del Instituto y colaborar con éste en el desempeño de sus funciones;\nArtículo 9.- Los sujetos obligados podrán emitir acuerdos o lineamientos en el ámbito de su competencia, para el mejor ejercicio del acceso a la información y protección de datos personales. materia.\nArtículo 10.- Las personas físicas y morales que, en el ejercicio de sus actividades, actúen en auxilio o colaboración de las entidades públicas, ejerzan gasto público, reciban, utilicen o dispongan de recursos públicos, estarán obligadas a entregar la información relacionada con dichos actos a través del sujeto obligado que entregue el recurso, supervise o coordine estas actividades.\nCAPÍTULO SEGUNDO\nSECCIÓN ÚNICA\nACCIONES EN MATERIA DE CULTURA DE LA TRANSPARENCIA Y PROTECCIÓN DE DATOS\nPERSONALES\nArtículo 11.- El Instituto, en coordinación con los demás sujetos obligados deberá promover y difundir de manera permanente la cultura de la transparencia y acceso a la información pública, así como la protección de los datos personales.\nArtículo 12.- En materia de cultura de la transparencia y protección de datos personales, el\nInstituto deberá:\nI. Elaborar e instrumentar un programa de capacitación y actualización de los servidores protección de datos personales, en coordinación con los sujetos obligados;\nII. Promover la inclusión del contenido y derechos tutelados en esta ley, dentro de los modalidades del Estado, en conjunto con las instancias educativas correspondientes.\nPara lo anterior, el Instituto coadyuvará con las autoridades educativas en la preparación programas.\nIII. Promover la creación de centros de investigación, difusión y docencia sobre transparencia, derecho de acceso a la información pública y protección de datos personales, que desarrollen el conocimiento sobre estos temas y coadyuven con el\nInstituto en sus tareas sustantivas, en coordinación con las instancias correspondientes, y\nIV. Orientar y auxiliar a las personas para ejercer los derechos de acceso a la información y protección de datos personales.\nArtículo 13.- El Instituto elaborará el Programa de la Cultura de Transparencia y de Protección de Datos Personales, conforme a las bases siguientes:\nI. Se definirán los objetivos, estrategias y acciones particulares para hacer de conocimiento personales; general;\nIII. Se deberá propiciar la colaboración y participación activa del Instituto con los sujetos obligados y las personas, conforme a los lineamientos siguientes:\n1. Se instrumentarán cursos de capacitación, talleres, conferencias o cualquier otra forma de aprendizaje, a fin de que las personas tengan la oportunidad de ejercer los derechos que establece esta ley;\n2. El Instituto certificará a los sujetos obligados, organizaciones u asociaciones de la sociedad, así como personas en general, que ofrezcan, en forma interdisciplinaria y profesional, la posibilidad de llevar a cabo cursos o talleres en materia de acceso a la información pública y protección de datos personales;\n3. Las escuelas o facultades de derecho o de las ciencias sociales relacionadas con el tema, así como las asociaciones, barras y colegios de abogados en el Estado, ejercitar los derechos, y\n4. El Instituto tendrá la obligación de prestar la asesoría, el apoyo o el auxilio necesario a protección de datos personales. Para tal efecto, diseñará e instrumentará mecanismos que faciliten el ejercicio pleno de estos derechos.\nIV. Se evaluará objetiva, sistemática y anualmente, el avance del programa y los resultados de su ejecución, así como su incidencia en la consecución de la finalidad prevista en esta ley, y\nV. Con base en las evaluaciones correspondientes, el programa se modificará y/o adicionará en la medida en que el Instituto lo estime necesario.\nArtículo 14.- El Programa de la Cultura de Transparencia y, en su caso, las modificaciones al\nEl Instituto instrumentará los mecanismos para la difusión, eficacia y vigencia permanente de dicho programa.\nCAPÍTULO TERCERO\nLA INFORMACIÓN PÚBLICA MÍNIMA\nSECCIÓN PRIMERA\nDISPOSICIONES GENERALES\nArtículo 15.- Con excepción de la información reservada o confidencial prevista en esta ley, los sujetos obligados deberán difundir, actualizar y poner a disposición del público la información pública a que se refiere este capítulo.\nArtículo 16.- Las páginas electrónicas utilizadas por los sujetos obligados para la difusión de información pública, observarán los siguientes lineamientos:\nI. La página de inicio tendrá un vínculo de acceso directo a donde se encuentre la información pública a la que se refiere este capítulo;\nII. La información que se difunda en las páginas electrónicas deberá ser confiable, completa y oportuna, y\nIII. El lenguaje utilizado será claro, sencillo, accesible y que facilite la comprensión de las personas que consulten dichas páginas. dispuesto en este artículo.\nArtículo 17.- El reglamento establecerá la periodicidad con la que se deberá actualizar la información en los medios electrónicos disponibles por cada rubro. En todos los casos se deberá indicar en el medio electrónico la fecha de actualización por cada rubro de información.\nEn caso de que no exista una norma que instruya la actualización de algún contenido, este deberá actualizarse al menos cada tres meses. La calidad de la información a que se refiere este capítulo será responsabilidad de quienes la proporcionen.\nArtículo 18.- El sujeto obligado deberá difundir, dentro del primer mes de cada año, un calendario de actualización de la información, por cada contenido y área responsable.\nSECCIÓN SEGUNDA\nArtículo 19.- Las entidades públicas deberán difundir, en su caso, a través de medios electrónicos la siguiente información:\nI. Su estructura orgánica en un formato que permita vincular por cada eslabón de la misma, nivel tabular, las facultades y responsabilidades que le corresponden de conformidad con las disposiciones aplicables, y los puestos públicos vacantes de dicha estructura, así como los requisitos para poder acceder a los mismos;\nII. El marco normativo aplicable;\nIII. El directorio de los servidores públicos, a partir del nivel de jefe de departamento o equivalente, con nombre, domicilio, números telefónicos, y, en su caso, dirección electrónica oficiales;\nIV. La remuneración mensual por puesto, incluyendo todas las percepciones;\nV. El importe por concepto de viáticos del titular del sujeto obligado;\nVI. El curriculum de los servidores públicos de primer nivel;\nVII. La relativa a los convenios de colaboración que los sujetos obligados celebren con la\nFederación, otros Estados, con los Municipios y cualquier otra persona de derecho público o privado;\nVIII. Las condiciones generales de trabajo, o instrumentos que regulen las relaciones hayan entregado a los sindicatos, incluso los donativos y el monto global de las cuotas sindicales;\nIX. Los planes, programas o proyectos con los indicadores de gestión que permitan conocer las metas, por unidad responsable;\nX. Un listado con los servicios que ofrece, incluyendo los trámites para acceder a éstos y la población o sector a quien vayan dirigidos;\nXI. Los programas de subsidio, estímulos y apoyos que ofrece, incluyendo montos asignados y requisitos para acceder a éstos, así como en su caso, las reglas de operación;\nXII. Para los últimos tres ejercicios fiscales, la relativa al presupuesto asignado en lo general y por programa.\nXIII. La calendarización de las sesiones o reuniones públicas a que se convoquen, y en su caso, la minuta o acta correspondiente;\nXIV. Nombre, domicilio oficial y dirección electrónica, en su caso, de los servidores públicos encargados de la Unidad de Atención;\nXV. Los catálogos documentales de sus archivos administrativos de conformidad con lo establecido en esta ley;\nXVI. Las solicitudes de acceso a la información pública y las respuestas que se les dé, incluyendo, en su caso, la información entregada, a través del sistema electrónico correspondiente;\nXVII. Los informes de avances de gestión financiera cuatrimestrales y la cuenta pública anual, una vez que se presenten ante el Congreso del Estado;\nXVIII. Los resultados de todo tipo de auditorías practicadas y concluidas al ejercicio presupuestal de cada una de las entidades públicas, con excepción de los que debe publicar la Auditoría Superior del Estado, de acuerdo a lo previsto en la fracción IX del artículo 21 de este ordenamiento;\nXIX. Respecto de los contratos celebrados por el sujeto obligado, un listado que relacione el número de contrato, su fecha de celebración, el nombre o razón social del proveedor y el monto del valor total de la contratación;\nXX. Las convocatorias a concurso o licitación de obras, adquisiciones, arrendamientos, prestación de servicios, concesiones, permisos y autorizaciones, así como sus resultados en su caso en el sistema electrónico diseñado para tal efecto;\nXXI. Los índices de expedientes clasificados como reservados elaborados semestralmente y por rubros temáticos;\nXXII. Respecto de las concesiones, licencias, permisos y autorizaciones: su objeto, el nombre o razón social del titular, el tipo y vigencia de las mismas;\nXXIII. La entrega de recursos públicos, cualquiera que sea su destino.\nXXIV. El informe anual de actividades, y\nXXV. Cualquier otra información que sea de utilidad o resulte relevante para el conocimiento y evaluación de las funciones responsabilidad del sujeto obligado. deberá publicar la siguiente información:\nI. Las estadísticas e indicadores de la procuración de justicia;\nII. En materia de procuración de justicia: estadísticas sobre denuncias y/o querellas presentadas y averiguaciones previas desestimadas;\nIII. Los reglamentos de las leyes expedidos en ejercicio de sus atribuciones;\nIV. Las iniciativas de leyes o decretos y demás disposiciones generales o particulares en materia administrativa;\nV. El listado de expropiaciones por causa de utilidad pública, realizadas en los últimos seis años;\nVI. Los convenios de coordinación con la Federación, Estados y Municipios y de concertación con los sectores social y privado;\nVII. El listado de patentes de las notarías públicas otorgadas y sus titulares, en los términos de la ley respectiva, y\nVIII. La información que sea de utilidad o relevante para el conocimiento y evaluación de las funciones y políticas públicas responsabilidad de cada dependencia y entidad pública. publicar la siguiente información:\nI. Los nombres y currículum de los Diputados electos, incluyendo los suplentes;\nII. La agenda legislativa;\nIII. Las listas de asistencia y votación de los dictámenes tratados en cada una de las sesiones, con excepción de las votaciones relativas a la elección de personas, según lo dispuesto por el artículo 245 de la Ley Orgánica del Congreso del Estado Libre, Independiente y Soberano de Coahuila de Zaragoza;\nIV. La descripción general de las iniciativas de ley o decreto, quién las presenta, la fecha en que se recibieron, las Comisiones a las que se turnaron, y los dictámenes emitidos respecto a las mismas;\nV. Las leyes, decretos y acuerdos aprobados por el Congreso o la Diputación Permanente;\nVII. Los montos de las partidas presupuestales asignadas a los Grupos Parlamentarios, las\nComisiones o Comités, la Mesa Directiva, la Junta de Gobierno, y los demás órganos del\nCongreso;\nVIII. Las convocatorias, actas, acuerdos y listas de asistencia de cada una de las comisiones o comités así como del Pleno;\nIX. A través de la Auditoría Superior del Estado, los informes de resultados y en su caso, los dictámenes de las cuentas públicas, y\nX. Los demás informes que deban presentarse conforme a su ley orgánica. publicar la siguiente información:\nI. Su estructura jurisdiccional y administrativa;\nII. Las funciones de las unidades jurisdiccionales, así como de las unidades administrativas;\nIII. El directorio de los funcionarios judiciales y administrativos. En el caso de los primeros deberá incluir desde el nivel de actuario o equivalente;\nIV. La información desglosada sobre el presupuesto asignado, así como los informes sobre su ejecución;\nV. El monto, destino y aplicación del Fondo para el Mejoramiento de la Administración de\nJusticia;\nVI. Los principales indicadores sobre la actividad jurisdiccional que deberán incluir, al menos, los asuntos iniciados, en trámite y resueltos;\nVII. Las listas de acuerdos de todos los órganos jurisdiccionales, las sentencias relevantes con los respectivos votos particulares si los hubiere, en los casos de los Tribunales\nColegiados y la jurisprudencia sentada por los órganos competentes para establecerla;\nVIII. Las convocatorias a concursos para ocupar cargos jurisdiccionales y los resultados de los mismos;\nIX. Los procedimientos de justicia constitucional local; concluidas; las sanciones disciplinarias impuestas a los integrantes de este Poder, en su caso;\nXII. Las tesis aisladas y jurisprudenciales publicadas en el Boletín de Información Judicial o\nXIII. Cualquier otra información que se considere relevante a juicio del Pleno del Tribunal\nArtículo 23.- Además de lo señalado en el artículo 19, los Municipios deberán publicar la siguiente información:\nI. Estadísticas e indicadores del desempeño a los cuerpos de policía;\nII. Las cantidades recibidas por concepto de multas, así como en su caso, el uso o aplicación que se les da;\nIII. Las cuotas y tarifas aplicables a impuestos, derechos, contribuciones de mejoras y las tablas de valores unitarios de suelo y construcciones, que sirvan de base para el cobro de las contribuciones sobre la propiedad inmobiliaria;\nIV. Los indicadores oficiales de los servicios públicos que presten;\nV. El contenido de la Gaceta Municipal, en su caso;\nVI. El calendario con las actividades culturales, deportivas y recreativas a realizar;\nVII. Las actas de sesiones de cabildo;\nVIII. La información que muestre el estado que guarda su situación patrimonial, incluyendo la bajas en el patrimonio del municipio;\nIX. Los empréstitos, deudas contraídas, así como la enajenación de bienes;\nX. Respecto al ejercicio del presupuesto: un reporte cuatrimestral sobre la ejecución de las aportaciones federales y estatales, pudiendo identificar el programa para el cual se destinaron y, en su caso, el monto del gasto asignado por el propio municipio;\nXI. Los controles de asistencia de los integrantes del Ayuntamiento a las sesiones de ese cabildo, y\nXII. Las iniciativas de ley, decretos, reglamentos o disposiciones de carácter general o particular en materia municipal.\nArtículo 24.- Los Municipios de menos de 70 mil habitantes podrán solicitar al Instituto que de manera subsidiaria divulgue vía electrónica la información pública mínima que señala este capítulo.\nPara ello, el Congreso del Estado deberá hacer las previsiones presupuestales que se requieran para la integración y publicación en línea de la información obligatoria en medios electrónicos.\nArtículo 25.- Además de lo señalado en el artículo 19, el Instituto Electoral y de Participación\nCiudadana de Coahuila, deberá publicar la siguiente información:\nI. Los informes que presenten los partidos políticos, asociaciones y las agrupaciones políticas;\nII. Los expedientes sobre quejas resueltas por violaciones a la ley electoral;\nIII. La información detallada de su estado financiero y del uso y manejo de su presupuesto;\nIV. Las actas y acuerdos del Consejo General y sus Comisiones;\nV. Los programas institucionales en materia de capacitación, educación cívica y fortalecimiento de los partidos políticos y demás asociaciones políticas;\nVI. La división del territorio que comprende el Estado en distritos electorales uninominales;\nVII. Los listados de partidos políticos y demás asociaciones políticas registrados ante la autoridad electoral;\nVIII. El registro de candidatos a cargos de elección popular;\nIX. Los montos de financiamiento público por actividades ordinarias, de campaña y específicas otorgadas a los partidos y demás asociaciones políticas, así como el monto autorizado de financiamiento privado para campañas electorales;\nX. Los cómputos totales de las elecciones y procesos de participación ciudadana llevados a cabo en el Estado;\nXI. Las auditorías concluidas a los partidos políticos, y\nXII. Los informes sobre sus demás actividades.\nArtículo 26.- Además de lo señalado en el artículo 19, la Comisión de Derechos Humanos del\nEstado de Coahuila deberá publicar la siguiente información:\nI. Las recomendaciones enviadas, y su destinatario;\nII. Los medios de impugnación derivados de las recomendaciones enviadas, y\nIII. Las estadísticas sobre las denuncias o quejas presentadas que permitan identificar el género de la víctima, su ubicación geográfica, edad y el tipo de violación.\nArtículo 27.- Además de lo señalado en el artículo 19, las universidades públicas deberán publicar la siguiente información:\nI. Los planes y programas de estudio según el sistema que ofrecen, ya sea escolarizado o abierto, con las áreas de conocimiento, el perfil profesional requerido para cursar el plan de estudios, la duración del programa con las asignaturas por semestre, su valor en créditos y una descripción sintética para cada una de ellas;\nII. Toda la información relacionada con sus procedimientos de admisión;\nIII. Los programas de becas y apoyos, los requisitos y el procedimiento para acceder a los mismos;\nIV. Los indicadores de resultados en las evaluaciones al desempeño de la planta académica,\nV. La remuneración de los profesores, incluyendo los estímulos al desempeño, nivel y monto.\nArtículo 28.- Además de lo señalado en el artículo 19, el Instituto deberá hacer pública la siguiente información:\nI. El resultado de los recursos de revisión interpuestos y las versiones públicas de las resoluciones emitidas;\nII. Los estudios que apoyan la resolución de los recursos de revisión;\nIII. En su caso, los amparos que existan en contra de sus resoluciones;\nIV. Las estadísticas sobre las solicitudes de información. En ellas, se deberá identificar: el sujeto obligado que la recibió, el perfil del solicitante, el tipo de respuesta, y la temática de las solicitudes;\nV. El resultado en materia de los programas implantados para la protección de datos personales y organización de archivos;\nVI. Los resultados de la evaluación al cumplimiento de la ley por parte de los sujetos obligados, y\nVII. El informe sobre las acciones de promoción de la cultura de transparencia.\nArtículo 29.- Los partidos políticos y las agrupaciones políticas, tendrán las obligaciones previstas en las fracciones I, II, III, IV y XIV del artículo 19 de la presente ley, así como:\nI. Sus documentos básicos y su plataforma política;\nII. Los reglamentos, acuerdos y demás disposiciones de carácter general, aprobados por sus órganos de dirección, que regulen su vida interna, las obligaciones y derechos de sus afiliados, la elección de sus dirigentes y la postulación de sus candidatos a cargos de elección popular;\nIII. Las plataformas electorales y programas de gobierno que registren ante el Instituto\nElectoral y de Participación Ciudadana de Coahuila;\nIV. Los convenios de coalición o fusión que celebren, o de participación electoral que realicen con agrupaciones políticas;\nV. Las convocatorias que emitan para la elección de sus dirigentes o la postulación de sus candidatos a cargos de elección popular, y en su caso el registro correspondiente;\nVI. Los montos de financiamiento público otorgados mensualmente, en cualquier modalidad, a sus órganos estatales y municipales, durante los últimos tres años y hasta el mes más reciente y, en su caso, los descuentos correspondientes por sanciones;\nVII. Los informes, anuales o parciales, de ingresos y gastos, tanto ordinarios como de precampaña y campaña que se presentan ante la autoridad electoral; el estado de situación patrimonial; el inventario de los bienes inmuebles de los que sean propietarios, así como los anexos que formen parte integrante de los documentos anteriores; la relación de donantes y los montos aportados por cada uno, en términos de la legislación electoral;\nVIII. Las resoluciones que emitan sus órganos disciplinarios de cualquier nivel, una vez que hayan causado estado;\nIX. Los nombres de sus representantes ante los órganos del Instituto Electoral y de\nParticipación Ciudadana de Coahuila;\nX. El listado de las fundaciones, centros o institutos de investigación o capacitación, o cualquier otro, que reciban apoyo económico permanente del partido político, y\nXI. Las demás que señalen las disposiciones en materia electoral.\nCAPÍTULO CUARTO\nLA INFORMACIÓN RESERVADA\nSECCIÓN PRIMERA\nCLASIFICACIÓN DE LA INFORMACIÓN RESERVADA\nArtículo 30.- El acceso a la información pública será restringido cuando ésta sea clasificada como reservada. Se clasificará como información reservada:\nI. La que ponga en riesgo la vida, la seguridad o la salud de cualquier persona;\nII. La que pueda comprometer la materia de seguridad pública del Estado y sus Municipios;\nIII. La que pueda dañar la estabilidad económica y financiera del Estado;\nIV. La que pueda poner en riesgo la implementación, administración y seguridad de los sistemas de datos personales;\nV. Aquella cuya divulgación pueda causar un serio perjuicio a:\n1. Las actividades de prevención o persecución de los delitos;\n2. La gobernabilidad;\n3. La impartición de justicia o la seguridad de un denunciante o testigo, y sus familias, en los términos de las disposiciones aplicables;\n4. La recaudación de las contribuciones;\n5. Cualquier otra acción que tenga por objeto la aplicación de las leyes.\nVI. La que contengan las opiniones, recomendaciones o puntos de vista que formen parte del proceso deliberativo de los servidores públicos, hasta en tanto sea adoptada la decisión definitiva, la cual deberá estar documentada. Se considera que se ha adoptado la determinación resuelvan de manera concluyente una etapa, sea o no susceptible de ejecución;\nVII. Cuando se trate de información sobre estudios y proyectos cuya divulgación pueda causar daños al interés del Estado o suponga un riesgo para su realización, y\nVIII. La que por disposición expresa de una ley sea considerada como confidencial o reservada.\nArtículo 31.- Además se clasificará como información reservada la siguiente:\nI. Los expedientes de averiguaciones previas. Una vez que se determinó el ejercicio de la acción penal o el no ejercicio de la misma, serán susceptibles de acceso, a través de versiones públicas, en términos de las disposiciones aplicables;\nII. Los acuerdos y procedimientos de mediación, negociación, arbitraje y conciliación hasta en tanto no se tome un acuerdo firme;\nIII. Los expedientes judiciales o de los procedimientos administrativos seguidos en forma de juicio en tanto la sentencia no haya causado ejecutoria. Una vez que dicha resolución cause ejecutoria los expedientes serán públicos, salvo la información reservada o confidencial que pudieran contener, y\nIV. Los expedientes de las denuncias y procedimientos de juicio político y de declaración de procedencia en materia de responsabilidad penal, que se tramiten ante el Congreso del\nEstado de Coahuila, sobre las responsabilidades de servidores públicos estatales y municipales. Una vez que se concluya con el trámite de estos expedientes, su contenido será público, salvo la información clasificada como reservada o aquella de carácter confidencial, en los términos de esta ley y demás disposiciones aplicables.\nArtículo 32.- La información clasificada como reservada podrá permanecer con tal carácter hasta por un periodo de ocho años.\nTranscurrido el plazo señalado en el párrafo anterior, si aún subsistieren las causas que dieron origen a la clasificación de información reservada, los sujetos obligados podrán ampliar dicho plazo hasta por otro igual, previa fundamentación y motivación en términos de esta ley y demás disposiciones aplicables.\nArtículo 33.- No podrá clasificarse como información reservada aquella relacionada con la investigación de violaciones graves de derechos fundamentales o delitos de lesa humanidad.\nSECCIÓN SEGUNDA\nREQUISITOS PARA LA CLASIFICACIÓN DE LA INFORMACIÓN RESERVADA\nArtículo 34.- El acuerdo de clasificación de la información como reservada, que emita el titular de la Unidad Administrativa deberá indicar:\nI. La fuente y el archivo donde se encuentra la información;\nII. La fundamentación y motivación que dieron origen a la clasificación;\nIII. La parte o las partes del documento que se reserva, o si este se reserva en su totalidad;\nIV. El plazo de reserva, y\nV. La Unidad Administrativa responsable de su custodia.\nArtículo 35.- La clasificación de la información deberá estar debidamente fundada y motivada el acceso a la información existe probabilidad de dañar el interés público.\n31 de esta ley, sólo deberá cumplir con la debida fundamentación y motivación.\nArtículo 36.- La información deberá ser clasificada por el titular de la Unidad\nAdministrativa en el momento en que se genere el documento o el expediente, o en el que se reciba una solicitud de acceso a la información, en cuyo caso deberá tomarse en de su clasificación.\nLa reserva de información no necesariamente abarca la totalidad de un registro público; la información, contenida en un documento, que no esté expresamente reservada se considerará pública, para efectos de generar una versión pública.\nArtículo 37.- La información reservada dejará de tener dicho carácter y será de acceso a las personas cuando ocurran cualquiera de las siguientes causas:\nI. Venza el plazo de reserva;\nII. Cesen las causas que dieron origen a su clasificación, y/o\nIII. Por resolución del Instituto que revoque o modifique la clasificación de reserva emitida por el sujeto obligado.\nArtículo 38.- El Instituto será el encargado de interpretar en la esfera administrativa, la debida clasificación de información prevista en esta ley.\nCAPÍTULO QUINTO\nLA INFORMACIÓN CONFIDENCIAL\nSECCIÓN PRIMERA\nLA INFORMACIÓN CONFIDENCIAL\nArtículo 39.- La información que se refiere a la vida privada y los datos personales mantendrá funciones.\nArtículo 40.- Se considerará como información confidencial:\nI. Los datos personales que requieran del consentimiento de las personas para su difusión, distribución o comercialización y cuya divulgación no esté prevista en una ley;\nII. La protegida por los secretos comercial, industrial, bancario, fiscal, fiduciario, médico y profesional;\nIII. La información protegida por la legislación en materia de derechos de autor o propiedad intelectual, y\nIV. La recibida por los sujetos obligados, en los términos del artículo 41 de esta ley.\nArtículo 41.- Los particulares podrán entregar a las dependencias y entidades con carácter de confidencial la siguiente información:\nI. La relativa al patrimonio de una persona moral, con excepción de cualquiera de los sujetos obligados;\nII. La que comprenda hechos y actos de carácter económico, contable, jurídico o administrativo relativos a una persona física o moral, que pudiera utilizarse en perjuicio de éste, y\nIII. Aquella cuya difusión afecte el patrimonio de un particular.\nArtículo 42.- No se considerará como información confidencial:\nI. Aquella que se encuentre en registros públicos o fuentes de acceso público, en cuyo caso se le hará saber al solicitante la fuente, el lugar y la forma en que puede consultar esta información, y\nII. La que por ley, tenga el carácter de pública.\nSECCIÓN SEGUNDA\nEL MANEJO DE LA INFORMACIÓN CONFIDENCIAL\nArtículo 43.- Los sujetos obligados que se constituyan como fideicomitentes o fideicomisarios de fideicomisos públicos, o como titulares de operaciones bancarias o fiscales que involucren recursos públicos, no podrán clasificar la información relativa al ejercicio de dichos recursos como secreto fiduciario, bancario o fiscal, respectivamente, sin perjuicio de que dicha información pueda ubicarse en algún otro supuesto de clasificación previsto en esta ley.\nLa información relativa a los fideicomisos o mandatos, se entregará a través de sus fideicomitentes o mandantes.\nArtículo 44.- Cuando los particulares entreguen información confidencial a los sujetos obligados como resultado de una obligación establecida en una disposición jurídica, así como por un trámite o procedimiento del cual puedan obtener un beneficio la información será protegida de oficio. En el caso de que exista una solicitud de acceso que incluya información confidencial, los sujetos obligados podrán comunicarla, siempre y cuando medie el consentimiento expreso del titular de dicha información confidencial.\nArtículo 45.- La información confidencial a que se refiere este capítulo, podrá divulgarse cuando, ante la presentación de un recurso de revisión y a juicio del Instituto, existan razones de interés público relacionadas con los objetivos de esta ley debidamente acreditadas. Para este efecto, el recurrente aportará los elementos de prueba que considere pertinentes, que justifiquen la divulgación de la información confidencial.\nArtículo 46.- Durante el procedimiento de sustanciación del recurso de revisión, deberá respetarse la garantía de audiencia de los titulares de la información confidencial y el Instituto realizará una valoración objetiva, cuantitativa y cualitativa, de los intereses en conflicto que permita razonablemente asegurar que los beneficios de divulgar la información sean mayores a la eventual afectación de los intereses de los particulares.\nCAPÍTULO SEXTO\nLOS DATOS PERSONALES\nSECCIÓN PRIMERA\nDISPOSICIONES GENERALES\nArtículo 47.- Los sujetos obligados, al tratar los sistemas de datos personales, deberán contar previamente con el consentimiento del titular, además de observar los siguientes principios: información previa, licitud, calidad de la información, confidencialidad y seguridad, así como garantizar el ejercicio de los derechos de acceso, rectificación, corrección y oposición en términos de la presente ley.\nArtículo 48.- Para efectos de este capítulo, se entenderá por:\nI. Bloqueo: La conservación de datos personales una vez cumplida la finalidad para la que fueron recabados, con el único propósito de determinar posibles responsabilidades en relación con su tratamiento, hasta el plazo de prescripción de éstas.\nII. Consentimiento: Toda manifestación de voluntad, libre, inequívoca, específica, expresa e informada, mediante la que el titular de la información consienta el tratamiento de datos personales que le conciernen;\nIII. Datos personales especialmente protegidos: La información de una persona concerniente a su vida afectiva, familiar, ideología, opinión política, filiación sindical, creencia o convicción religiosa o filosófica, estado de salud físico o mental y la preferencia sexual;\nIV. Disociación: El procedimiento mediante el cual los datos personales no pueden asociarse al titular ni permitir, por su estructura, contenido o grado de desagregación, o la identificación del mismo;\nV. Encargado: El servidor público facultado por un instrumento jurídico o expresamente autorizado por el responsable para llevar a cabo el tratamiento físico o automatizado de los datos personales;\nVI. Responsable: El servidor público titular de la unidad administrativa responsable de las decisiones sobre el tratamiento físico o automatizado de datos personales, así como el contenido y finalidad de los sistemas de datos personales;\nVII. Tercero: La persona física o moral, pública o privada, autoridad, entidad, órgano u organismo distinta del titular, del responsable del tratamiento, del responsable del sistema de datos personales, del encargado del tratamiento y de las personas autorizadas para tratar los datos bajo la autoridad directa del responsable del tratamiento o del encargado del tratamiento;\nVIII. Titular: Persona física titular de los datos que sean objeto del tratamiento;\nIX. Transmisión: Toda comunicación o cesión de datos personales a una persona distinta del titular. No se considerará como tal la efectuada por el responsable al encargado de los datos personales, y\nX. Tratamiento de datos personales: Cualquier operación o conjunto de operaciones personales, como la obtención, registro, organización, conservación, elaboración o modificación, extracción, consulta, utilización, comunicación por transmisión, difusión o cualquier otra forma que facilite el acceso a los mismos, cotejo o interconexión, así como su bloqueo, supresión o destrucción.\nSECCIÓN SEGUNDA\nEL TRATAMIENTO DE LOS DATOS PERSONALES\nArtículo 49.- El tratamiento de los datos personales requerirá el consentimiento de su titular, salvo las excepciones señaladas en esta ley o en otra disposición legal. Tal consentimiento podrá ser revocado cuando exista causa justificada para ello sin que se le atribuyan efectos retroactivos.\nAl efecto, la Unidad de Atención contará con los formatos necesarios para recabar dicho consentimiento, pudiendo utilizarse, en su caso, medios electrónicos.\nArtículo 50.- No será necesario el consentimiento para la obtención de los datos personales cuando:\nI. Se recaben para el ejercicio de las atribuciones legales conferidas a las entidades públicas;\nII. Se refieran a una relación de negocios, laboral o administrativa, siempre y cuando sean pertinentes;\nIII. Sean necesarios para efectuar un tratamiento para la prevención o para el diagnóstico médico, la prestación de asistencia sanitaria o tratamientos médicos o la gestión de servicios sanitarios, siempre que el titular no esté en condiciones de otorgar el secreto profesional u obligación equivalente;\nIV. Los datos figuren en fuentes de datos personales de acceso público y se requiera su tratamiento siempre que no se vulneren los derechos del titular, y\nV. Por orden judicial.\nArtículo 51.- Los sujetos obligados deberán informar al titular de los datos personales, de modo expreso, preciso e inequívoco y mediante un aviso de privacidad lo siguiente:\nI. Que sus datos se incorporarán a un sistema de datos personales, la finalidad del tratamiento y los destinatarios;\nII. Del carácter obligatorio o facultativo de la entrega de los datos personales;\nIII. De las consecuencias de la negativa a suministrarlos;\nIV. De la posibilidad que estos datos sean transmitidos, en cuyo caso deberá constar el consentimiento expreso de la persona, salvo las excepciones previstas en esta ley;\nV. De la posibilidad de ejercitar los derechos de acceso, rectificación, cancelación y oposición, y\nVI. Del cargo y dirección del responsable.\nArtículo 52.- Lo dispuesto en el artículo anterior no será aplicable cuando expresamente una ley lo establezca, cuando el tratamiento de los datos personales tenga fines históricos, estadísticos o científicos, o cuando la notificación al titular de dicha situación resulte imposible o exija esfuerzos desproporcionados, a criterio de la autoridad competente en la materia, en consideración al número de titulares, a la antigüedad de los datos y a las posibles medidas compensatorias.\nArtículo 53.- Los sujetos obligados desarrollarán o tendrán sistemas de datos personales sólo cuando estos se relacionen directamente con sus facultades o atribuciones, legales o reglamentarias. En todos los casos, los datos deberán obtenerse a través de los medios previstos en esta ley y demás disposiciones aplicables. ley.\nArtículo 54.- Los datos personales sólo podrán recabarse y ser objeto de tratamiento cuando sean adecuados, pertinentes y no excesivos en relación con el ámbito y la finalidad para las que se hayan obtenido. Los datos personales no podrán usarse para fines distintos a aquellos para las cuales fueron obtenidos o tratados.\nNo se considerará como un fin distinto el tratamiento con fines históricos, estadísticos o científicos. Los datos de carácter personal serán exactos. Los sujetos obligados deberán actualizarlos de forma que respondan con veracidad a la situación actual del titular.\nArtículo 55.- Deberá garantizarse el tratamiento confidencial de los datos personales, por lo que no podrán divulgarse o transmitirse salvo por disposición legal, por orden judicial o cuando medie el consentimiento del titular. Para lo anterior, deberán adoptarse las medidas que garanticen la seguridad de los datos personales y eviten su alteración, pérdida, transmisión y acceso no autorizado.\nArtículo 56.- Los responsables sólo podrán transmitir los sistemas de datos personales a terceros siempre y cuando se estipule, en su caso, en el contrato respectivo, la obligación del tercero de aplicar las medidas de seguridad y custodia previstas en el presente título, así como la imposición de las sanciones por su incumplimiento.\nArtículo 57.- A los sujetos obligados que posean, administren o resguarden archivos de datos personales y a los servidores públicos de su adscripción, les estará prohibido:\nI. Divulgar, distribuir o comercializar los datos personales que existan en sus archivos;\nII. Usarlos para fines distintos para los cuales fueron obtenidos,\nIII. Confrontarlos y complementarlos con otros archivos de datos personales que posean, administren o resguarden otros sujetos obligados.\nArtículo 58.- Los datos personales que hayan sido objeto de tratamiento, deberán ser suprimidos una vez que concluya el plazo de conservación establecido en las disposiciones aplicables. Los datos personales sólo podrán ser conservados mientras subsista la finalidad para la que fueron obtenidos.\nArtículo 59.- En el caso de que el tratamiento de los datos personales haya sido realizado por una persona distinta al sujeto obligado, el convenio o contrato que dio origen al tratamiento deberá establecer que a su término los datos deberán ser devueltos en su totalidad al sujeto obligado.\nArtículo 60.- Los datos personales especialmente protegidos, sólo podrán ser recabados o tratados cuando, por razones de interés general, así lo disponga una ley o el titular lo consienta expresamente. almacenar los datos a que se refiere el presente artículo.\nArtículo 61.- Los datos personales relativos a la comisión de infracciones penales o entidades públicas competentes en los supuestos previstos por la normatividad aplicable.\nSECCIÓN TERCERA\nEL ACCESO, RECTIFICACIÓN, CANCELACIÓN U OPOSICIÓN RESPECTO A LOS DATOS\nPERSONALES\nArtículo 62.- Los derechos de acceso, rectificación, cancelación y oposición de datos personales son derechos independientes. El ejercicio de cualquiera de ellos no es requisito previo ni impide el ejercicio de otro. La procedencia de estos derechos, en su caso, se hará efectiva una vez que el titular o su representante legal acrediten su identidad o representación, según sea el caso.\nArtículo 63.- El titular tiene derecho a tener acceso a sus datos personales gratuitamente, a conocer el origen de dichos datos así como las transmisiones realizadas o que se prevean hacer de los mismos en términos de lo previsto por esta ley.\nArtículo 64.- El titular tendrá derecho a la rectificación de sus datos personales cuando sean inexactos o incompletos, en los términos de esta ley.\nArtículo 65.- El titular tendrá derecho a cancelar sus datos personales cuando:\nI. El tratamiento de los mismos no se ajuste a lo dispuesto por la ley, así como por las disposiciones reglamentarias y administrativas conducentes, y\nII. Hubiere ejercido el derecho de oposición, en los términos de lo previsto en esta ley y este haya resultado procedente.\nCuando un dato personal sea cancelado, el mismo será susceptible de ser bloqueado.\nArtículo 66.- Cuando los datos personales hubiesen sido transmitidos con anterioridad a la fecha de rectificación o cancelación, esta situación deberá hacerse del conocimiento de las personas a quienes se les hubiera transmitido, dicha rectificación o cancelación, los cuales realizarán las adecuaciones correspondientes.\nArtículo 67.- El titular tendrá derecho a oponerse al tratamiento de los datos personales que le conciernan, en el supuesto que los datos se hubiesen recabado sin su consentimiento, cuando existan motivos fundados para ello y la ley no disponga lo contrario. De actualizarse tal supuesto, el responsable del sistema deberá excluir del tratamiento los datos personales relativos al titular.\nArtículo 68.- Sin perjuicio de lo que dispongan otras leyes, sólo los titulares o sus representantes legales podrán solicitar a la Unidad de Atención que les otorgue acceso, rectifique, cancele o haga efectivo su derecho de oposición, respecto de los datos personales que le conciernen y que obren en un sistema de datos personales en posesión de los sujetos obligados.\nArtículo 69.- La solicitud de acceso, rectificación, cancelación u oposición respecto a los datos personales, deberá contener:\nI. El nombre del solicitante, copia de documento oficial con el que acredite su identidad y domicilio u otro medio para recibir notificaciones, así como los datos generales de su representante, en su caso;\nII. El sujeto obligado a quien se dirija la solicitud;\nIII. La descripción clara y precisa de los datos personales respecto de los que se busca ejercer alguno de los derechos antes mencionados;\nIV. Cuando se trate de una solicitud de rectificación de datos personales, deberán incluirse las modificaciones a realizarse y aportar la documentación que sustente su petición, y\nV. Señalar la modalidad en la que el titular prefiere que se le otorgue el accesos a sus datos personalmente, la cual podrá ser verbalmente o mediante consulta directa, copias simples, certificadas, u otro tipo de medio.\nArtículo 70.- La Unidad de Atención deberá notificar al solicitante en un plazo de veinte días contados desde la presentación de la solicitud de acceso, rectificación, cancelación u oposición, la determinación adoptada en relación a su solicitud.\nDe resultar procedente la solicitud de rectificación, cancelación u oposición, ésta se hará efectiva dentro de los quince días siguientes a la fecha de la notificación.\nLos plazos antes referidos podrán ser ampliados una sola vez por un periodo de diez días, siempre y cuando las acciones que se deban llevar a cabo con motivo de la procedencia, o por la localización de los datos, lo justifiquen\nArtículo 71.- Si los detalles proporcionados por el solicitante no bastan o son erróneos, la\nUnidad de Atención podrá requerir, por una vez y dentro de los cinco días siguientes a la presentación de la solicitud de acceso, o diez días siguientes en el caso de solicitudes de rectificación, cancelación u oposición, que el titular indique otros elementos o corrija los datos. Este requerimiento interrumpirá los plazos establecidos en el artículo anterior.\nArtículo 72.- En el supuesto que los datos personales a que se refiere la solicitud obren en los de acceso, rectificación, cancelación u oposición, emitirán una respuesta fundada y motivada al respecto, la cual deberán notificar al solicitante a través de la Unidad de Atención en los términos de lo previsto en este capítulo.\nArtículo 73.- Si los sistemas de datos personales con que cuente el sujeto obligado no contienen la información solicitada, se hará del conocimiento del solicitante por conducto de la\nUnidad de Atención.\nArtículo 74.- La entrega de los datos personales será gratuita, sin perjuicio de que el titular cubra el costo de los medios de reproducción y los gastos de envío, en términos de las disposiciones aplicables.\nArtículo 75.- Al titular que se le niegue el ejercicio de los derechos de acceso, rectificación, cancelación u oposición, podrá interponer el recurso de revisión previsto en esta ley.\nArtículo 76.- No se requerirá el consentimiento previo del titular para la transmisión de sus datos personales entre entidades públicas cuando:\nI. Esté previsto en una ley;\nII. Se trate de datos obtenidos de fuentes de datos personales de acceso público;\nIII. Cuando la transmisión se realice al Ministerio Público en el ejercicio de sus atribuciones de investigación y persecución de los delitos, así como a los órganos impartidores de justicia en el ejercicio de sus funciones;\nIV. Se trate de datos obtenidos por las entidades públicas en el ámbito de su competencia y sean utilizados para el mismo objeto, o\nV. Tenga por objeto el tratamiento posterior de los datos con fines históricos, estadísticos o científicos.\nArtículo 77.- Si la transmisión se efectúa previo procedimiento de disociación, no será aplicable lo establecido en los artículos anteriores.\nSECCIÓN CUARTA\nArtículo 78.- El tratamiento de datos personales sin el consentimiento de los titulares, que realicen las entidades públicas a cargo de la seguridad pública, está limitada a aquellos supuestos seguridad pública o para la prevención o persecución de delitos, debiendo ser almacenados en sistemas específicos establecidos al efecto, que deberán clasificarse por categorías en función de su grado de fiabilidad.\nArtículo 79.- El tratamiento de los datos personales especialmente protegidos por las autoridades de seguridad pública podrá realizarse exclusivamente en los supuestos en que sea absolutamente necesario para los fines de una investigación concreta, sin perjuicio del control de legalidad de la actuación administrativa o de la obligación de resolver las pretensiones formuladas, en su caso, por los titulares que corresponden a los órganos jurisdiccionales. Las entidades públicas cancelarán los datos personales recabados con fines policiales o de investigación cuando ya no sean necesarios para las investigaciones que motivaron su almacenamiento. A estos efectos, se considerará especialmente la edad del titular y el carácter de los datos almacenados, la concreto, la resolución judicial firme, en especial la absolutoria, el indulto, la rehabilitación, la prescripción de responsabilidad y la amnistía.\nArtículo 80.- Los responsables de los sistemas que contengan los datos personales especialmente protegidos podrán negar el acceso, la rectificación o la cancelación en función del daño probable que pudieran derivarse para la seguridad pública, la protección de los derechos y libertades de terceros o las necesidades de las investigaciones que se estén realizando.\nArtículo 81.- En materia tributaria, las autoridades fiscales podrán negar el ejercicio de los derechos de acceso, rectificación, cancelación y oposición cuando se pudieran obstaculizar las actuaciones administrativas tendientes a asegurar el cumplimiento de las obligaciones tributarias.\nArtículo 82.- Los sujetos obligados deberán adoptar las medidas de seguridad físicas, técnicas y administrativas para cada sistema de datos personales que posean, las cuales garanticen el nivel de seguridad adecuado, de conformidad al tipo de datos contenidos en dichos sistemas.\nArtículo 83.- Para garantizar la seguridad de los sistemas de datos personales los titulares de los sujetos obligados designarán un responsable, quien tendrá las siguientes atribuciones:\nI. Atender y vigilar el cumplimiento de las medidas de seguridad necesarias para la protección de los datos personales;\nII. Establecer los criterios específicos sobre el manejo, mantenimiento, seguridad y protección de los sistemas de datos personales;\nIII. Difundir la normatividad aplicable entre el personal involucrado en el manejo de los datos personales;\nIV. Elaborar un plan de capacitación en materia de seguridad de datos personales;\nV. Adoptar las medidas para el resguardo de los sistemas de datos personales, de manera que se evite su alteración, pérdida o acceso no autorizado;\nVI. Autorizar a los encargados y llevar una relación actualizada de las personas que tengan acceso a los sistemas de datos personales, y\nVII. Notificar al Instituto, a las autoridades competentes y a los titulares de los incidentes previstos en las recomendaciones de medidas de seguridad de los mismos.\nArtículo 84.- A efecto de facilitar el ejercicio de los derechos previstos en el presente capítulo, los sujetos obligados deberán notificar al Instituto los sistemas de datos personales que posean, la categoría de datos de que se componen, su finalidad, la normatividad que les resulte aplicable; así como el responsable y las unidades administrativas en la que se encuentran dichos datos.\nCAPÍTULO SÉPTIMO\nLOS ARCHIVOS ADMINISTRATIVOS\nSECCIÓN PRIMERA\nMANEJO DE LOS ARCHIVOS ADMINISTRATIVOS\nArtículo 85.- Los sujetos obligados deberán preservar los documentos y expedientes en archivos administrativos organizados y actualizados, de conformidad con las disposiciones de este capítulo y demás disposiciones aplicables, asegurando su adecuado funcionamiento y protección.\nArtículo 86.- En el manejo de los documentos, los sujetos obligados deberán observar los principios de disponibilidad, eficiencia, localización expedita, integridad y conservación.\nArtículo 87.- Los sujetos obligados contarán con un área coordinadora de archivos y consulta que permitan la correcta y adecuada organización, descripción, localización y conservación de documentos, que incluyan al menos:\nI. El cuadro general de clasificación archivística;\nII. El catálogo de disposición documental, y\nIII. Los inventarios documentales por expediente general, de transferencias y de bajas.\nSECCIÓN SEGUNDA\nAUTORIDADES COMPETENTES EN EL MANEJO DE ARCHIVOS\nArtículo 88.- Son competentes para regular en materia de archivos: al Archivo General del Estado y demás entidades competentes, establecer los lineamientos específicos en materia de archivos administrativos, con base en la ley de la materia, en esta ley y demás disposiciones aplicables. responsable de la organización y regulación de su archivo administrativo;\nIII. Tratándose del resto de las entidades públicas estatales, corresponderá al Instituto en conjunto con cada una de ellas, establecer los lineamientos específicos en materia de archivos administrativos, y\nIV. Tratándose de los Ayuntamientos, corresponderá al archivo municipal de cada uno o la archivos administrativos, de conformidad con las disposiciones aplicables. internacionalmente reconocidas así como las disposiciones vigentes en la materia en el Estado.\nArtículo 89.- El cuadro general de clasificación deberá contener al menos los tres niveles de descripción siguientes: fondo, sección y serie documental, sin perjuicio de que existan niveles intermedios según se requiera.\nArtículo 90.- Las entidades públicas deberán elaborar y poner a disposición del público una guía simple de los archivos y su organización, que contenga la descripción de los fondos documentales vinculados a sus unidades administrativas, así como datos del responsable del archivo.\nArtículo 91.- Los sujetos obligados deberán adoptar las medidas necesarias para asegurar la custodia y conservación de los expedientes clasificados como reservados o confidenciales.\nTratándose de información reservada, no podrá determinarse su baja documental hasta su desclasificación, y que transcurra un plazo mínimo de dos años, a efecto de garantizar el derecho de acceso a la información pública.\nArtículo 92.- La baja documental o la conservación permanente de los documentos del Poder\nEjecutivo del Estado, por contar con valores históricos, será declarado por el Archivo General del\nEstado o por la autoridad equivalente para cada entidad pública, en los términos de la ley de la materia.\nArtículo 93.- Los archivos históricos tendrán el carácter de públicos y su acceso procederá en términos de la ley de la materia y demás disposiciones aplicables.\nArtículo 94.- La autoridad en materia de archivos emitirá criterios respecto de la administración y resguardo de documentos electrónicos, a fin de asegurar su disponibilidad, integridad y autenticidad de conformidad con los estándares internacionales.\nCAPÍTULO OCTAVO\nDE LAS UNIDADES DE ATENCIÓN\nSECCIÓN ÚNICA\nArtículo 95.- Los sujetos obligados deberán contar con unidades de atención, en los siguientes términos: cada uno de los distritos judiciales;\nSuperior del Estado contará con su propia unidad de atención; dependencia y entidad contará con su propia unidad de atención, sin perjuicio de que se instalen unidades de atención para los órganos desconcentrados que, por su tamaño, así lo ameriten. En caso de que se estime pertinente se podrá habilitar a servidores públicos para que reciban solicitudes en cada una de las oficinas que se encuentran en los municipios del Estado;\nIV. Los Ayuntamientos y las entidades de la Administración Pública Municipal: Cada dependencia y entidad contará con su propia unidad de atención;\nV. Las universidades públicas contarán con su propia unidad de atención;\nVI. Los órganos constitucionales autónomos contarán con su propia unidad de atención. En\nEstado, y\nVII. Los partidos políticos y agrupaciones políticas contaran con su propia unidad de atención.\nArtículo 96.- Las Unidades de Atención estarán integradas por un responsable y por el personal que para el efecto designe el sujeto obligado. Las entidades públicas harán del conocimiento del\nInstituto la integración de las Unidades de Atención.\nArtículo 97.- Es competencia de la Unidad de Atención:\nI. Recabar, publicar y actualizar la información pública a la que se refiere el artículo 19 y demás aplicables de esta ley;\nII. Administrar, sistematizar, archivar y resguardar la información pública así como los datos personales de los cuales disponga;\nIII. Auxiliar a las personas en la elaboración de solicitudes de información o para la protección de datos personales y, en su caso, orientarlos sobre las entidades públicas a quienes deban dirigirlas;\nIV. Formular un programa de capacitación en materia de acceso a la información y datos personales, que deberá ser instrumentado por la propia Unidad;\nV. Establecer los procedimientos internos que contribuyan a la mayor eficiencia en la atención de las solicitudes de acceso a la información;\nVI. Recibir, dar trámite, y seguimiento hasta su conclusión, a las solicitudes de acceso a la información o para la protección de datos personales, cumpliendo con las formalidades y plazos señalados en esta ley y demás disposiciones aplicables;\nVII. Operar, dentro del sujeto obligado correspondiente, el sistema electrónico;\nVIII. Registrar las solicitudes de acceso a la información o para la protección de datos que sean presentadas de manera escrita, dentro del sistema electrónico;\nIX. Efectuar las notificaciones correspondientes;\nX. Realizar los trámites internos de cada sujeto obligado, necesarios para entregar la personales;\nXI. Llevar un registro de las solicitudes de acceso a la información y de protección de datos y sus resultados;\nXII. Establecer los procedimientos para asegurarse que, en el caso de datos personales, éstos se entreguen sólo a su titular o su representante, y\nXIII. Las demás previstas en esta ley.\nCAPÍTULO NOVENO\nEL PROCEDIMIENTO DE ACCESO A LA INFORMACIÓN\nSECCIÓN ÚNICA\nEL PROCEDIMIENTO DE ACCESO A LA INFORMACIÓN\nArtículo 98.- Los procedimientos relativos al acceso a la información se regirán por los principios: de máxima publicidad, eficacia, antiformalidad, gratuito, libre, sencillo, pronto y expedito.\nArtículo 99.- Los sujetos obligados no podrán establecer en los procedimientos de acceso a la información, mayores requisitos ni plazos superiores a los estrictamente establecidos en esta ley, a efecto de garantizar que el acceso sea sencillo, pronto y expedito.\nArtículo 100.- Toda persona, sin necesidad de acreditar interés alguno, por sí o a través de su representante legal, tendrá acceso gratuito a la información pública y a sus datos personales en poder de los sujetos obligados, salvo los casos de excepción contemplados por esta ley.\nArtículo 101.- Para presentar una solicitud de acceso a la información o para iniciar otro de los procedimientos previstos en esta ley, las personas tienen el derecho de que el sujeto obligado le preste servicios de orientación y asesoría. Las Unidades de Atención auxiliarán a los particulares en la elaboración de solicitudes, especialmente cuando el solicitante no sepa leer ni escribir, hable una lengua indígena, o se trate de una persona que pertenezca a un grupo vulnerable.\nArtículo 102.- La solicitud de información podrá formularse:\nI. De manera verbal;\nII. Mediante escrito libre o en los formatos que para el efecto apruebe el Instituto, o\nIII. A través del sistema electrónico que el Instituto valide para tal efecto.\nCuando la solicitud se realice verbalmente, el encargado de la Unidad de Atención de la entidad pública que se trate, registrará en un acta o formato la solicitud de información, que deberá cumplir con los requisitos del artículo siguiente, y entregará una copia de la misma al interesado. Cuando la solicitud se realice en escrito libre o mediante formatos, la Unidad de Atención registrará en el sistema electrónico la solicitud y le entregará al interesado el acuse de recibo.\nArtículo 103.- La solicitud de información que se presente deberá contener cuando menos los siguientes datos:\nI. Los datos de identificación del sujeto obligado a quien se dirija;\nII. La descripción del o los documentos o la información que se solicita;\nIII. El lugar o medio para recibir la información y las notificaciones;\nIV. La modalidad en la que prefiere se otorgue la información, la cual podrá ser mediante consulta directa, copias simples, certificadas, digitalizadas, u otro tipo de medio electrónico, y\nV. El nombre del solicitante y, opcionalmente, su perfil para propósitos estadísticos.\nArtículo 104.- Cuando la información solicitada no sea competencia del sujeto obligado ante el cual se presentó la solicitud de acceso, en razón de las atribuciones o funciones conferidas conforme a la normatividad aplicable, la Unidad de Atención, en un plazo máximo de cinco días contados a partir de que se presentó la solicitud, deberá orientar debidamente al solicitante a través del medio que éste haya elegido. En aquellos casos donde la incompetencia del sujeto obligado sea clara, la petición del particular no tendrá el carácter de solicitud de acceso conforme a esta ley.\nArtículo 105.- Cuando la solicitud presentada no fuese precisa o clara en cuanto a la información requerida o no cumpla con todos los requisitos señalados en la presente ley, el sujeto obligado mandará requerir dentro de los cinco días, por escrito o vía electrónica, al solicitante, para que en un plazo de tres días contados a partir del día siguiente en que se efectuó la notificación, aclare y precise o complemente su solicitud de información. En caso de que el solicitante no cumpla con dicha prevención, la solicitud de información se tendrá como no presentada. Este requerimiento interrumpirá el plazo establecido en el artículo 108 de esta ley. Ninguna solicitud de información podrá desecharse si el sujeto obligado omite requerir al solicitante para que subsane su solicitud.\nArtículo 106.- Admitida la solicitud de información por el sujeto obligado, la Unidad de Atención correspondan.\nArtículo 107.- Cuando la información solicitada no se encuentre en los archivos de la unidad administrativa a la que se turnó la solicitud, ésta deberá remitir a la Unidad de Atención la solicitud de acceso a la información y un documento donde se exponga la inexistencia de la misma. La\nUnidad de Atención analizará el caso y tomará las medidas pertinentes para localizarla. En caso de no encontrarla, emitirá una respuesta que confirme su inexistencia en los términos de la presente ley.\nArtículo 108.- La respuesta a una solicitud de acceso a la información deberá ser notificada al interesado en el menor tiempo posible, que no podrá ser mayor de veinte días, contados a partir de la presentación de aquélla. Además, se precisará el costo y la modalidad en que será entregada la información, atendiendo en la mayor medida de lo posible a la solicitud del interesado.\nExcepcionalmente, este plazo podrá ampliarse hasta por diez días más cuando existan razones que lo motiven. La ampliación del plazo se notificará al solicitante a más tardar el décimo octavo día del plazo descrito en el párrafo anterior. No podrán invocarse como causales de ampliación del de la solicitud.\nArtículo 109.- Cuando el sujeto obligado no entregue la respuesta a la solicitud de acceso dentro de los plazos previstos en esta ley, la solicitud se entenderá negada y el solicitante podrá interponer el recurso de revisión, en los términos de esta ley y demás disposiciones aplicables.\nEn caso de que el Instituto determine la publicidad de la información motivo de dicho recurso, y que se acredite debidamente que dicha omisión fue por negligencia, la autoridad queda obligada a otorgarle la información corriendo a costa del sujeto obligado los gastos correspondientes.\nArtículo 110.- Una vez notificada la respuesta prevista en el artículo 108, la Unidad de Atención contará con un plazo que no excederá de diez días para poner a disposición del solicitante la documentación requerida. En caso de que sea necesario cubrir costos para obtener la información en alguna modalidad de entrega, el plazo correrá a partir de la fecha en que el solicitante acredite haber cubierto el pago de los derechos correspondientes.\nArtículo 111.- La obligación de dar acceso a la información se tendrá por cumplida cuando la información se entregue al solicitante en medios electrónicos, ésta se ponga a su disposición para consulta en el sitio en que se encuentra, o bien mediante la expedición de copias simples o certificadas. El acceso a la información se dará solamente en la forma en que lo permita el documento de que se trate.\nEn el caso de que la información ya esté disponible en medios electrónicos, la Unidad de Atención se lo indicará al solicitante, precisando la dirección electrónica completa del sitio donde se encuentra la información requerida, y en la medida de sus posibilidades podrá proporcionarle una impresión de la misma.\nEn el caso de que la información solicitada ya esté disponible al público en medios impresos, tales como libros, compendios, informes, trípticos o en cualquier otro medio, se le hará saber al solicitante por escrito la fuente, el lugar y la forma en que puede consultar, reproducir o adquirir dicha información.\nArtículo 112.- Los sujetos obligados entregarán documentos que se encuentren en sus archivos.\nLa obligación de proporcionar información no comprende el procesamiento de la misma, ni el presentarla conforme al interés particular del solicitante. Sin perjuicio de lo anterior, las entidades públicas deberán sistematizar la información.\nArtículo 113.- El examen y la consulta que soliciten las personas de la información pública serán gratuitos. No obstante lo anterior, en caso de la reproducción de la información, el sujeto obligado podrá cobrar, en términos de las disposiciones aplicables los siguientes conceptos:\nI. El costo de los insumos utilizados;\nII. El costo de su envío;\nIII. La certificación de documentos, cuando así se solicite.\nEl costo unitario de la reproducción no debe ser superior al costo de los materiales utilizados en la misma. Los sujetos obligados deberán reducir al máximo los tiempos y costos de entrega de información.\nArtículo 114.- Los solicitantes tendrán un plazo de diez días a partir de que se les notifique la resolución de acceso a la información para realizar el pago a que se refiere el artículo 110 de esta ley y, en caso de no hacerlo, deberán realizar una nueva solicitud de información sin responsabilidad para el sujeto obligado.\nArtículo 115.- El solicitante contará con un plazo de quince días para disponer de la información; y de no hacerlo, deberá realizar una nueva solicitud de información sin responsabilidad para el sujeto obligado.\nArtículo 116.- La certificación de documentos conforme a esta ley tiene por objeto establecer que en los archivos del sujeto obligado existe un documento en original, copia simple, digitalizada u otro medio electrónico, igual al que se entrega. En caso de que no hubiera un servidor público facultado para realizar las certificaciones, éstas podrán ser realizadas por el titular de la unidad administrativa en donde se encuentren los documentos o, en su defecto, por el titular de la Unidad de Atención del sujeto obligado correspondiente.\nArtículo 117.- Cuando la información solicitada pueda obtenerse a través de un trámite, la Unidad de Atención del sujeto obligado orientará al solicitante sobre el procedimiento que corresponda, siempre que se cumplan los siguientes requisitos:\nI. El fundamento del trámite se encuentre establecido en una ley o reglamento;\nII. El acceso suponga el pago de una contraprestación en los términos de los ordenamientos jurídicos aplicables, y\nIII. No se requiera acreditar interés alguno.\nEn ese caso, la solicitud de información podrá desecharse por improcedente. Queda a salvo el derecho del particular de interponer el recurso de revisión.\nArtículo 118.- Las solicitudes de acceso a la información y las respuestas que se les den, incluyendo en su caso, la información entregada, serán públicas. De igual forma, los sujetos obligados deberán poner a disposición de las personas esta información a través de medios electrónicos de comunicación.\nArtículo 119.- La Unidad de Atención no estará obligada a dar trámite a solicitudes de acceso ofensivas o cuando se haya entregado información sustancialmente idéntica como respuesta a una solicitud de la misma persona.\nEn estos casos, la Unidad de Atención deberá indicar al solicitante que su solicitud es ofensiva o que ya se le ha entregado información pública sustancialmente idéntica.\nExcepcionalmente, el superior jerárquico de la Unidad de Atención, a solicitud de ésta, podrá documentos o expedientes o la generación de versiones públicas de los mismos, en un número tal que cause un entorpecimiento extremo de las actividades del sujeto obligado. En estos casos, el desechamiento deberá fundar y motivar tal circunstancia. Asimismo, se procurará establecer obtener la información que busca, o bien la forma y tiempo en que paulatinamente puede darse respuesta a su solicitud. Queda a salvo el derecho del particular de interponer el recurso de revisión, si no estuviere conforme.\nCAPÍTULO DÉCIMO\nEL RECURSO DE REVISIÓN\nSECCIÓN PRIMERA\nPROCEDENCIA DEL RECURSO DE REVISIÓN\nArtículo 120.- El recurso de revisión procede por cualquiera de las siguientes causas:\nI. La negativa de acceso a la información: a. Por tratarse de información confidencial; b. Por tratarse de información clasificada como reservada;\nII. La declaración de inexistencia de información;\nIII. La entrega de información en una modalidad distinta a la solicitada, o en un formato incomprensible;\nIV. La declaración de incompetencia de un sujeto obligado;\nV. La inconformidad con los costos o tiempos de entrega de la información;\nVI. La información que se entregó sea incompleta o no corresponda con la solicitud;\nVII. La inconformidad con las razones que motivan una prórroga;\nVIII. La negativa de acceso, rectificación, cancelación u oposición de datos personales;\nIX. El tratamiento inadecuado de los datos personales, y\nX. La falta de respuesta a una solicitud de acceso a la información o de datos personales dentro de los plazos establecidos en esta ley.\nArtículo 121.- El recurso de revisión podrá interponerse, de manera directa o por medios electrónicos, ante el Instituto. Para este efecto, la Unidad de Atención al momento de dar respuesta a una solicitud de acceso a la información o de datos personales, orientará al particular sobre su derecho de interponer la revisión y el modo de hacerlo.\nArtículo 122.- Toda persona podrá interponer, por sí o a través de su representante legal, el para tal efecto o por medio del sistema electrónico habilitado para tal fin, dentro de los quince días siguientes contados a partir de:\nI. La notificación de la respuesta a su solicitud de información, o\nII. El vencimiento del plazo para la entrega de la respuesta de la solicitud de información, cuando dicha respuesta no hubiere sido entregada.\nSECCIÓN SEGUNDA\nREQUISITOS PARA LA INTERPOSICIÓN DEL RECURSO DE REVISIÓN\nArtículo 123.- El recurso de revisión deberá contener lo siguiente:\nI. El nombre del recurrente y, en su caso, el de su representante legal o mandatario, así como del tercero interesado, si lo hay;\nII. El sujeto obligado ante el cual se presentó la solicitud de acceso;\nIII. El domicilio o medio electrónico para oír y recibir notificaciones; en caso de no haberlo señalado, aún las de carácter personal, se harán por estrados;\nIV. El acto o resolución que recurre y, en su caso, el número de expediente que identifique el mismo, o el documento con el que acredite la existencia de la solicitud o los datos que permitan su identificación en el sistema electrónico;\nV. La fecha en que se le notificó;\nVI. Los agravios, y\nVII. Los puntos petitorios. hacer del conocimiento del Instituto.\nArtículo 124.- En el caso de que se omita alguno de los requisitos previstos en las fracciones I, IV que subsane las deficiencias del recurso de revisión. Para lo anterior, el recurrente tendrá un plazo de cinco días contados a partir del requerimiento por parte del Instituto. Transcurrido este último plazo, sin que se hubiese cumplido la prevención, el recurso se tendrá por no interpuesto. La prevención suspende los plazos previstos en este capítulo.\nArtículo 125.- El Instituto deberá suplir las deficiencias que presente el recurso de revisión, cuando se omita el cumplimiento de los requisitos previstos en las fracciones II, III, VI y VII del artículo 123 de esta ley, siempre y cuando no altere el contenido original de la solicitud de acceso o de datos personales.\nSECCIÓN TERCERA\nLA SUBSTANCIACIÓN DEL RECURSO DE REVISIÓN\nArtículo 126.- Presentado el recurso ante el Instituto, se estará a lo siguiente:\nI. El Instituto designará de los miembros del Consejo General un encargado de llevar a cabo el estudio del mismo, quien determinará la admisión o no del recurso;\nII. El acuerdo de admisión se dictará dentro de los tres días siguientes al de su presentación;\nIII. Admitido el recurso, se integrará un expediente y se notificará al sujeto obligado señalado como responsable, para que dentro del término de cinco días contados a partir del día siguiente de dicha notificación, produzca su contestación fundada y motivada y aporte las pruebas que considere pertinentes;\nIV. En el caso de existir tercero interesado se le hará la notificación para que en el mismo plazo acredite su carácter, alegue lo que a su derecho convenga y presente las pruebas que considere pertinentes;\nV. Si alguna de las partes ofrece medios de prueba que requieran de desahogo o de algún trámite para su perfeccionamiento, el Instituto determinará las medidas necesarias dentro de los tres días hábiles siguientes a que se recibieron. Una vez desahogadas las pruebas se declarará cerrada la instrucción y el expediente pasará a resolución;\nVI. Excepcionalmente, el Instituto podrá ampliar los plazos hasta por cinco días más, cuando la importancia y trascendencia del asunto así lo amerite;\nVII. Cerrada la instrucción, se elaborará el proyecto de resolución que deberá ser presentado a consideración del Consejo General;\nVIII. El Instituto podrá determinar, cuando así lo considere necesario, audiencias con las partes en cualquier momento;\nIX. El Consejo General del Instituto, bajo su más estricta responsabilidad, deberá emitir la resolución debidamente fundada y motivada, en un término no mayor de cuarenta días, contados a partir de la interposición del recurso. Este plazo podrá, en casos excepcionales, ser ampliado hasta por otro igual cuando existan razones que lo motiven y éstas se le notifiquen al recurrente y al sujeto obligado.\nSECCIÓN CUARTA\nLA RESOLUCIÓN DEL RECURSO\nArtículo 127.- Las resoluciones del Instituto podrán:\nI. Sobreseer o desechar el recurso por improcedente.\nII. Confirmar, revocar o modificar la resolución del sujeto obligado.\nArtículo 128.- Las resoluciones del Instituto deberán contener como mínimo lo siguiente:\nI. Lugar, fecha en que se pronuncia, el nombre del recurrente, sujeto obligado y extracto breve de los hechos recurridos;\nII. Los preceptos que la fundamenten y las consideraciones que la sustenten;\nIII. Los alcances y efectos de la resolución, fijando los plazos y procedimientos necesarios para su cumplimiento;\nIV. En su caso, la indicación de la existencia de una probable responsabilidad de los servidores públicos a los órganos internos de control de los sujetos obligados;\nV. Los puntos resolutivos. que los haga valer en la vía y forma que corresponda conforme a la normatividad aplicable.\nArtículo 129.- El recurso será desechado por improcedente cuando:\nI. Sea extemporáneo;\nII. El Instituto haya conocido anteriormente del recurso respectivo y resuelto en definitiva;\nIII. Se recurra una resolución o acto que no hayan sido emitidos por el sujeto obligado; y/o\nIV. Se esté tramitando ante los tribunales competentes algún recurso o medio de defensa interpuesto por el recurrente.\nArtículo 130.- El recurso será sobreseído en los casos siguientes:\nI. Por desistimiento expreso del recurrente;\nII. Cuando por cualquier motivo quede sin materia el recurso, y/o\nIII. Cuando admitido el recurso sobrevenga una causal de improcedencia.\nArtículo 131.- El Instituto podrá en cualquier momento del procedimiento buscar una conciliación entre el recurrente y el sujeto obligado. De llegarse a un acuerdo de conciliación entre ambos, ésta se hará constar por escrito y tendrá efectos vinculantes. El recurso quedará sin materia y el órgano garante verificará el cumplimiento del acuerdo respectivo.\nArtículo 132.- El Instituto, previo acuerdo del Consejo General, podrá tener acceso a la información confidencial o reservada, siempre que sea indispensable para resolver el asunto. El disposiciones aplicables.\nArtículo 133.- Salvo prueba en contrario, la falta de contestación del sujeto obligado al recurso dentro del plazo respectivo, hará presumir como ciertos los hechos que se hubieren señalado en él, siempre que éstos le sean directamente imputables. En estos casos el plazo para resolver el recurso será de quince días.\nArtículo 134.- Interpuesto el recurso por la causal prevista en la fracción X del artículo 120 de esta ley, el Instituto dará vista, a más tardar al día siguiente de que se recibió la solicitud, al días. Recibida su contestación, el Instituto deberá emitir su resolución en un plazo no mayor a cinco días, requiriéndole al sujeto obligado que entregue la información solicitada, siempre y cuando la información no sea reservada o confidencial, en un plazo no mayor a diez días cubriendo, en su caso, los costos de reproducción del material.\nEn el caso de que el sujeto obligado clasifique la información como reservada o confidencial, se establece la presente ley.\nArtículo 135.- Las actuaciones y resoluciones del Instituto se notificarán, en el domicilio que al efecto señalen las partes o a través del sistema electrónico o en su defecto en los estrados. Las resoluciones deberán ser notificadas dentro de las 48 horas siguientes a que se dicten y surtirán efectos al día siguiente de que se efectúen.\nArtículo 136.- Los sujetos obligados, en su caso, deberán informar al Instituto del cumplimiento de sus resoluciones, en un plazo no mayor a diez días a partir de que sean cumplimentadas.\nArtículo 137.- Cuando el Instituto determine en una resolución derivada de la interposición de un recurso de revisión, que algún servidor público pudo haber incurrido en responsabilidad por violaciones a esta ley, deberá hacerlo del conocimiento del órgano interno de control de los sujetos obligados, para que éste inicie, en su caso, el procedimiento de responsabilidad correspondiente conforme a lo previsto en esta ley, la ley de la materia y demás disposiciones aplicables.\nArtículo 138.- Las autoridades judiciales tendrán acceso a la información reservada o confidencial cuando resulte indispensable para resolver el asunto y ésta hubiera sido ofrecida en juicio. Dicha información deberá ser mantenida con ese carácter y no estará disponible en el expediente judicial.\nArtículo 139.- Las resoluciones del Instituto serán definitivas e inimpugnables para los sujetos obligados y contra ellas no procederá recurso jurisdiccional alguno, salvo el control de justicia constitucional local en los términos de las disposiciones aplicables.\nDe igual forma las resoluciones serán públicas, salvo cuando contengan información clasificada como reservada o que sea confidencial, en cuyo caso se elaborarán versiones públicas.\nArtículo 140.- A fin de que la tramitación del recurso sea expedita, el Instituto contará con las siguientes medidas de apremio:\nI. Apercibimiento;\nII. Amonestación privada, y\nIII. Amonestación pública.\nCAPÍTULO DECIMOPRIMERO\nLA RESPONSABILIDAD Y LAS SANCIONES\nSECCIÓN PRIMERA\nCAUSALES DE RESPONSABILIDAD\nArtículo 141.- Son causas de responsabilidad administrativa de los servidores públicos por incumplimiento de las obligaciones establecidas en esta ley, las siguientes:\nI. Negar intencionalmente información no clasificada como reservada ni considerada confidencial en términos de esta ley;\nII. Clasificar con dolo como reservada información que no cumple con las características señaladas para tal condición en esta ley. Esta causal sólo procederá cuando exista una resolución previa respecto del criterio de clasificación de ese tipo de información emitida por el Instituto;\nIII. Actuar con negligencia, dolo o mala fe en la substanciación de las solicitudes de acceso a la información o de datos personales, o bien, en la difusión de la información pública mínima a que están obligados conforme a esta ley;\nIV. Declarar dolosamente la inexistencia de información o de datos personales, cuando esta exista total o parcialmente en los archivos en la Unidad Administrativa;\nV. Entregar información clasificada como reservada o que sea confidencial, conforme a lo dispuesto por esta ley;\nVI. Omitir reiteradamente dar respuesta a las solicitudes de acceso a la información o de datos personales dentro de los plazos previstos por esta ley;\nVII. Usar, sustraer, destruir, ocultar, inutilizar, divulgar o alterar, total o parcialmente y de acceso o conocimiento con motivo de su empleo, cargo o comisión;\nVIII. Entregar intencionalmente de manera incompleta o falsa la información requerida en una solicitud de acceso a la información o de datos personales;\nIX. Dar tratamiento a sistemas de datos personales en contravención a los principios establecidos en esta ley;\nX. Mantener los sistemas, espacios físicos, programas o equipos que contengan datos disposiciones reglamentarias y administrativas correspondientes;\nXI. Transmitir datos personales, fuera de los supuestos permitidos, particularmente cuando la misma haya tenido por objeto obtener un lucro indebido;\nXII. No cesar en el uso ilícito de los tratamientos de datos personales cuando sea requerido para ello por el Instituto, y/o\nXIII. No acatar por dolo o negligencia las resoluciones emitidas por el Instituto.\nCuando el Instituto determine la posible existencia de que algún servidor público ha incurrido en responsabilidad por violaciones a esta ley, deberá hacerlo del conocimiento del órgano interno de control de los sujetos obligados, para que éste inicie, en su caso, el procedimiento de responsabilidad correspondiente y emita la resolución correspondiente en un plazo no mayor de\n120 días naturales, conforme a lo previsto en esta ley, la Ley de Responsabilidades de los disposiciones aplicables.\nSECCIÓN SEGUNDA\nAPLICACIÓN DE SANCIÓNES\nArtículo 142.- Las causas de responsabilidad previstas en las fracciones I, II, III, XI del artículo\n141 serán sancionadas con apercibimiento público y, en caso de reincidencia, con suspensión del cargo de tres días a tres meses sin goce de sueldo.\nArtículo 143.- Las causas de responsabilidad previstas en las fracciones IV, V, VI, VIII, y IX del artículo 141, serán sancionadas con suspensión del cargo de tres días a tres meses sin goce de sueldo y, en caso de reincidencia, con la destitución del responsable.\nArtículo 144.- Las causas de responsabilidad prevista en las fracciones VII, X, XII y XIII del artículo 141, serán sancionadas con destitución del cargo y, atendiendo a la gravedad de la falta, podrá decretarse la inhabilitación del servidor público responsable.\nArtículo 145.- Las sanciones previstas en esta ley se impondrán atendiendo los siguientes elementos:\nI. La gravedad de la infracción en que se incurra y, en su caso, el beneficio que se hubiese obtenido con motivo de la conducta realizada;\nII. El nivel jerárquico y los antecedentes del servidor público responsable;\nIII. Las circunstancias y condiciones en que se dió la infracción;\nIV. La antigüedad en el servicio, y\nV. La reincidencia en el incumplimiento de las obligaciones en materia de información pública mínima, acceso a la información pública y protección de datos personales.\nArtículo 146.- Las responsabilidades administrativas que se generen por el incumplimiento de las obligaciones a que se refiere el artículo 141 de esta ley, son independientes de las del orden civil o penal que procedan.\nArtículo 147.- El Instituto denunciará ante las autoridades competentes cualquier conducta prevista en el artículo 141 de esta ley y aportar las pruebas que considere pertinentes.\nArtículo 148.- El servidor público que acate una resolución del Instituto no será responsable por las consecuencias que de dicho cumplimiento deriven.\nCAPÍTULO DECIMOSEGUNDO\nSUPLETORIEDAD DE LA LEY\nSECCIÓN ÚNICA\nLEY SUPLETORIA\nArtículo 149.- La Ley de Procedimiento Administrativo del Estado de Coahuila y demás disposiciones relacionadas con la materia, se aplicarán de manera supletoria en todo lo no previsto por esta ley. entrará en vigor el 1 de diciembre del 2008, salvo las excepciones previstas en el artículo Cuarto\nTransitorio de esta ley.\nSEGUNDO. Una vez que entre en vigor la presente ley, se dejará sin efectos la Ley de Acceso a la\nInformación Pública del Estado de Coahuila de Zaragoza, publicada mediante decreto número 96\nTERCERO. Los sujetos obligados contarán con un plazo de noventa días naturales posteriores a la entrada en vigor de esta ley, para que lleven a cabo la difusión de la información pública mínima.\nCUARTO. Las disposiciones de esta ley en relación a la protección de datos personales y archivos administrativos, entrarán en vigor el 1 de diciembre del 2009.\nQUINTO. El Instituto deberá adecuar las disposiciones reglamentarias en materia de acceso a la información pública y protección de datos personales, en un plazo no mayor de ciento ochenta días contados a partir de la entrada en vigor de la presente ley.\nSEXTO.- Las solicitudes de información y recursos que se encuentren en trámite a la entrada en vigor de la presente ley, se resolverán conforme a las disposiciones previstas en la Ley de Acceso a la Información Pública del Estado de Coahuila y las disposiciones reglamentarias conducentes.\nSÉPTIMO.- Se derogan las disposiciones que se opongan a lo establecido en esta ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a diecisiete días del mes de junio de dos mil ocho.\nDIPUTADO PRESIDENTE.\nANTONIO JUAN MARCOS VILLARREAL.\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nLEOCADIO HERNÁNDEZ TORRES. JESÚS MANUEL PÉREZ VALENZUELA.\nIMPRIMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\nLIC. HOMERO RAMOS GLORIA LIC. JORGE JUAN TORRES LÓPEZ\nEL SECRETARIO DE LAFUNCIÓN PÚBLICA\nING. ISMAEL E. RAMOS FLORES",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "2 de septiembre de 2008",
  "ULTIMA REFORMA PUBLICADA": "26 DE JUNIO DE 2009",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "transparencia"
  ]
}