{
  "titulo": "Ley Que Crea el Servicio de Administración Tributaria del Estado de Coahuila",
  "Contenido": "TEXTO ORIGINAL\nEL C. PROFR. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES\nSABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 243.\nLEY QUE CREA EL SERVICIO DE ADMINISTRACIÓN TRIBUTARIA DEL ESTADO DE COAHUILA\nTÍTULO PRIMERO\nDe la Creación, Naturaleza, Objeto y Atribuciones\nCAPÍTULO I\nDe la Creación, Naturaleza y Objeto\nArtículo 1.- La presente Ley tiene por objeto regular la creación del Servicio de Administración Tributaria del Estado de Coahuila, como un organismo descentralizado del Gobierno del Estado de Coahuila, con personalidad jurídica y patrimonio propio, así como con el carácter de autoridad en las materias fiscal, catastral y registro público, con las atribuciones y facultades ejecutivas que señala esta Ley.\nArtículo 2.- El objeto del Servicio de Administración Tributaria del Estado de Coahuila, es la recaudación y administración de las contribuciones, productos y aprovechamientos estatales, así como federales y municipales coordinados salvaguardando los derechos de los ciudadanos, organizar y regir la función catastral en el Estado. Asimismo, regular los servicios que presta el registro público, a través de este\nOrganismo, por la inscripción de los actos relativos a la constitución, transmisión, modificación, gravamen y extinción del derecho de propiedad y de los demás derechos reales sobre los bienes.\nEl Servicio de Administración Tributaria del Estado de Coahuila, tiene la responsabilidad de aplicar la legislación en las materias fiscal, catastral, registro público y demás ordenamientos relacionados con los proporcional y equitativamente al gasto público estatal, de fiscalizar a los contribuyentes para que cumplan con las disposiciones tributarias, de facilitar e incentivar el cumplimiento voluntario de dichas disposiciones, y de generar y proporcionar la información necesaria para el diseño y la evaluación de la política tributaria.\nAdicionalmente, el Servicio de Administración Tributaria del Estado de Coahuila, tendrá a su cargo lo siguiente:\nI. Llevar a cabo, en coordinación con las instancias que correspondan, la elaboración y ejecución de\nEstado, enmarcadas en la política industrial prevista en el Plan Estatal de Desarrollo;\nII. Adquirir, enajenar a titulo oneroso o gratuito, fraccionar, permutar, dar en comodato, usufructo, servidumbre, arrendar o subarrendar, acondicionar y comercializar, entre otros actos jurídicoadministrativos, muebles o inmuebles, así como realizar obras de infraestructura y urbanización industrial, previa la celebración de los contratos o convenios que correspondan;\nIII. Promover mecanismos para la comercialización y el financiamiento de parques, ciudades, desarrollos, zonas y espacios industriales, así como gestionar la obtención de créditos o cualquier esquema de financiamiento, para la adquisición, modernización y desarrollo de infraestructura de inmuebles en los que se puedan concretar proyectos de desarrollo industrial;\nIV. Apoyar mediante la ejecución de las acciones que le competan, la política minera local enmarcada en el plan de desarrollo;\nV. Elaborar y ejecutar, en el ámbito de su competencia, programas y acciones para el fortalecimiento y la modernización de las actividades mineras en el estado;\nVI. Llevar a cabo los procesos que, para la homogenización del carbón, sean necesarios a fin de elevar la calidad de los productos mineros de la entidad, así como adquirir y/o enajenar carbón y otros minerales o recursos naturales en beneficio de las actividades mineras del estado;\nVII. Diseñar e implementar programas de fortalecimiento a la industria minera estatal en lo relativo a la exploración, extracción, financiamiento, comercialización, transportación, capacitación y asistencia técnica, así como en procesos industriales de valor agregado al producto;\nVIII. Fomentar el desarrollo de los pequeños y medianos mineros en la extracción de carbón en el\nEstado de Coahuila, en particular en la Región Carbonífera mediante un sistema de otorgamiento de garantía a las instituciones de crédito de Banca Múltiple o apoyos financieros directos, a través del Fideicomiso creado para tal efecto;\nIX. Realizar programas prioritarios de apoyo a financiamientos para las micro empresas establecidas o por establecerse en el Estado de Coahuila, a través del Fideicomiso creado para tal efecto;\nX. Formular, controlar y mantener actualizado el inventario de los bienes muebles e inmuebles propiedad del Estado, así como la contabilidad patrimonial;\nXI. Administrar, controlar y vigilar los almacenes o lugares en donde se depositen bienes o valores del\nEstado;\nXII. Participar en el Comité de Adquisiciones y Control de Operaciones Patrimoniales en los términos previstos por las Leyes y Reglamentos de la materia;\nXIII. Expedir y evaluar las políticas, normas y procedimientos para el control de la distribución, recepción y resguardo de los bienes muebles e inmuebles adscritos a las dependencias, organismos y entidades de la Administración Pública Estatal, vigilando su estricto cumplimiento; entidades paraestatales; contratos de compra-venta, donación, comodato, seguros, arrendamiento y los demás en que se afecte el patrimonio del Estado; así como formular los proyectos de convenios y contratos en que intervenga y llevar el registro de los mismos;\nXV. Recibir, analizar y evaluar las solicitudes de liberación de derechos de vía, para la construcción y con el Gobierno Federal y en su caso celebrar los convenios y contratos de afectación que se deriven de las negociaciones con los propietarios;\nXVI. Someter a la consideración del Gobernador del Estado, las solicitudes y proyectos de expropiación de bienes que por causa de utilidad pública procedan para la construcción o modernización de vías de comunicación y para obra pública, a fin de que sean propuestas para su aprobación ante el\nEjecutivo del Estado;\nXVII. Llevar a cabo las indemnizaciones a los titulares de predios que resultaren afectados con motivo de la construcción de vías de comunicación y por obra pública, previa autorización del Secretario\nEjecutivo del SATEC;\nXVIII. Intervenir en las ventas y remates de los bienes muebles e inmuebles que realice el Gobierno del\nEstado;\nXIX. Formular los proyectos de iniciativas de decretos para la desincorporación y/o enajenación de bienes muebles, inmuebles, de concesiones, permutas y todo cuanto afecte al patrimonio del\nEstado;\nXX. Determinar, supervisar y vigilar la correcta y adecuada utilización y custodia de los bienes muebles e inmuebles propiedad del Gobierno del Estado;\nXXI. Administrar, explotar, conservar y, en su caso, participar en la esfera de su competencia en la del Estado, cuya ejecución se lleve a cabo con recursos públicos a través de financiamiento a las entidades paraestatales que para tal efecto se establezcan;\nXXII. Expedir normas técnicas, autorizar, y en su caso, rehabilitar, conservar o administrar directamente reunir, revisar y determinar las normas y procedimientos para realizarlo;\nXXIV. Revisar y autorizar las operaciones inmobiliarias que realicen los organismos descentralizados, respecto a bienes del dominio público. Cuando se trate de enajenación, dichos bienes serán ordenamientos jurídicos aplicables;\nXXV. Participar en la recepción y entrega de los bienes del Estado, a cargo de las dependencias del\nEjecutivo, en coordinación con la Secretaría de la Función Pública, a fin de mantener actualizado el registro de bienes del Estado;\nXXVI. Llevar a cabo la administración, explotación y conservación de la parte mexicana del Puente\nInternacional Piedras Negras II, que comunica a la población de Piedras Negras, Coahuila Estados\nUnidos Mexicanos, con la población de Eagle Pass, Texas, Estados Unidos de América, en términos del contrato de Fideicomiso creado para tal efecto;\nXXVII. Asesorar a los organismos descentralizados y a los municipios cuando se gestione la obtención de créditos con instituciones bancarias y organizaciones auxiliares de crédito, así como en las materias de la competencia del Servicio de Administración Tributaria del Estado de Coahuila;\nXXVIII. Coordinar al organismo que tiene a su cargo la administración y el otorgamiento de las prestaciones que establece la Ley de Pensiones y Otros Beneficios Sociales para los Trabajadores al Servicio del Estado de Coahuila; así como realizar todos los actos jurídicos, administrativos, civiles, mercantiles o de cualquier otra índole, que sean necesarios para la adecuada prestación de los servicios establecidos en la presente Ley a través de sus órganos de administración y dirección;\nXXIX. Explotar, conservar y mantener la Autopista Allende-Agujita-Estancias, así como participar con la representación del Gobierno del Estado, en la empresa paraestatal constituida para tal efecto;\nEl objeto señalado en las fracciones I a VIII del presente artículo, serán realizadas por el Servicio de\nAdministración Tributaria del Estado de Coahuila a través de los organismos públicos descentralizados denominados “Promotora para el Desarrollo Minero en el Estado” y “Promotora Inmobiliaria para el\nDesarrollo Económico de Coahuila”.\nArtículo 3.- El Servicio de Administración Tributaria del Estado de Coahuila gozará de autonomía de gestión y presupuestal para la consecución de su objeto y de autonomía técnica para dictar sus resoluciones.\nArtículo 4.- El domicilio del Servicio de Administración Tributaria del Estado de Coahuila será el Municipio de Saltillo, donde se ubicarán sus oficinas centrales. Asimismo, contará con oficina y unidades desconcentración geográfica, operativa y de decisión en asuntos de su competencia conforme a esta Ley, jurídicas que emanen de ellos.\nArtículo 5.- Para la realización de su objeto, el Servicio de Administración Tributaria del Estado de\nCoahuila contará con los siguientes recursos:\nI. Las aportaciones de cualquier especie, que provengan de los Gobiernos Federal, Estatal o\nMunicipal y los bienes o valores que adquiera por cualquier Título Legal;\nIII. Los fondos y fideicomisos que constituya o en los que participe;\nIV. Los beneficios o frutos que obtengan de su propio patrimonio, así como las utilidades y/o excedentes, que logre con motivo de sus actividades;\nV. Con el monto porcentual de numerario que se señala en el convenio de administración de ordenamientos o instrumentos jurídicos relativos. En todo caso los convenios que se celebren con los municipios deberán salvaguardar la autonomía de estos.\nVI. Las donaciones, herencias y legados que se hicieren a su favor;\nVII. Las contribuciones, productos y aprovechamientos que perciba en el ejercicio de sus funciones;\nVIII. Los archivos, documentos y bienes muebles que actualmente se encuentren destinados al Servicio de Administración Tributaria del Estado de Coahuila de la Secretaría de Finanzas;\nIX. Todos los demás bienes o ingresos que adquiera por cualquier otro medio legal.\nArtículo 6.- El Servicio de Administración Tributaria del Estado de Coahuila, deberá radicar al día hábil siguiente, en las cuentas de la Secretaría de Finanzas, los ingresos que perciba por cualquier concepto, incluso los provenientes de financiamiento, distintos de los recursos presupuestales de operación del mismo y de los que tengan un fin o destino específico.\nCAPÍTULO II\nDe las Atribuciones\nArtículo 7.- El Servicio de Administración Tributaria del Estado de Coahuila tendrá las atribuciones siguientes:\nI. Recaudar directamente, a través de las unidades administrativas, instituciones financieras y/o establecimientos autorizados, los ingresos del Estado por impuestos, derechos, productos, aprovechamientos y demás contribuciones, que establezcan las leyes del Estado; así como los que se deriven de los convenios que, con estricto respeto a sus autonomías, celebre el Estado con los\nMunicipios o la Federación; y los ingresos que, por otros conceptos, señalen los ordenamientos legales; distintos de aportaciones y transferencias;\nII. Ejecutar, en el ámbito de su competencia, las acciones derivadas de los convenios de coordinación fiscal, celebrados por el Estado con la Federación o los Municipios;\nIII. Recaudar conforme a la legislación aplicable, los ingresos federales coordinados que convenios celebrados;\nIV. Celebrar con el carácter de fideicomitente, fideicomisos públicos en los términos del Título IV,\nCapítulo III, sección IV de la Ley Orgánica de la Administración Pública del Estado de Coahuila de\nZaragoza;\nV. Utilizar, total o parcialmente los ingresos que generan las contribuciones estatales que tiene a su cargo, previo acuerdo de la Junta de Gobierno, como fuente de pago y/o garantía de deuda pública, para obtener recursos que permitan, a través de la Secretaría de Finanzas, fomentar el desarrollo económico y crear condiciones para fortalecer los empleos del estado;\nVI. Informar al Congreso del Estado, las operaciones que realice, respecto del párrafo anterior;\nVII. Llevar la contabilidad y glosa de los ingresos que se recauden;\nVIII. Vigilar, en el ámbito de su competencia, el cumplimiento y la aplicación de las leyes, reglamentos y demás disposiciones de carácter fiscal;\nIX. Planear, programar, dirigir y evaluar las actividades de las Unidades Administrativas;\nX. Llevar y mantener actualizado, los padrones de contribuyentes que sean necesarios;\nXI. Intervenir en la emisión y distribución de valores y formas valoradas, concentrarlas además de validar y autorizar su destrucción cuando queden fuera de uso;\nXII. Asesorar en materia fiscal a los municipios del Estado, cuando lo soliciten, en el análisis de su política fiscal, en la elaboración de anteproyectos de ordenamientos fiscales y en el establecimiento de sistemas administrativos;\nXIII. Proporcionar asistencia gratuita a los contribuyentes, procurando: a. Orientar y auxiliar a los contribuyentes en el cumplimiento de sus obligaciones, explicándoles las disposiciones fiscales y, de ser necesario, elaborar y distribuir material informativo encaminado a este fin. b. Elaborar formularios de declaraciones simplificados, en forma que puedan ser llenados fácilmente por los contribuyentes. c. Difundir entre los contribuyentes los derechos y medios de defensa que pueden hacer valer contra las resoluciones de las autoridades fiscales. d. Difundir entre los contribuyentes las disposiciones de carácter general que establezcan estímulos o beneficios fiscales. e. Efectuar reuniones en distintas partes del Estado, para informar a contribuyentes sobre sus obligaciones fiscales, especialmente cuando se modifiquen los ordenamientos que las regulan, y f. Realizar estudios y proyectos técnicos de investigación en el área de su competencia y mejorar los métodos y técnicas de orientación al contribuyente.\nXIV. Ordenar y practicar visitas domiciliarias, de auditoría, inspecciones y verificaciones en el domicilio de los contribuyentes, responsables solidarios o terceros, y realizar los demás actos que obligaciones fiscales en materia de impuestos, derechos, contribuciones especiales, aprovechamientos, estímulos fiscales y accesorios de carácter estatal y/o federal en los términos del Convenio de Colaboración Administrativa en Materia Fiscal Federal, sus anexos y la legislación federal y estatal aplicable; determinar las contribuciones omitidas, su actualización, sus accesorios a cargo de los contribuyentes fiscalizados por el propio Estado, responsables solidarios y demás obligados; así como, determinar, denunciar e informar sobre la presunta comisión de delitos fiscales, así como ampliar los plazos para concluir las visitas domiciliarias o revisiones de gabinete en los casos en que procedan conforme a la legislación federal y estatal aplicable;\nXV. Expedir oficio de prórroga sobre el plazo en que se deban concluir las visitas domiciliarias, auditorías, inspecciones, verificaciones y demás actos que sean de su competencia cuando así lo establezcan las leyes respectivas;\nXVI. Emitir y dar a conocer al contribuyente mediante oficio de observaciones, los hechos u omisiones que se hubiesen conocido con motivo de la revisión de los informes, datos, documentos o contabilidad, tratándose de revisiones desarrolladas de conformidad con las facultades contenidas en las leyes respectivas;\nXVII. Determinar y emitir la resolución por la que se determine la responsabilidad solidaria respecto de créditos fiscales;\nXVIII. Habilitar días y horas inhábiles para la práctica de diligencias, según lo establezcan las leyes fiscales federales y/o estatales;\nXIX. Designar al personal adscrito al Servicio de Administración Tributaria del Estado de Coahuila, para la práctica de visitas domiciliarias, auditorías, inspecciones o verificaciones, notificaciones, embargos, aseguramiento de bienes o negociaciones e intervenciones;\nXX. Requerir a los contribuyentes, responsables solidarios, contadores públicos que hayan formulado dictamen y terceros con ellos relacionados, para que exhiban y, en su caso, proporcionen la contabilidad, declaraciones, avisos, papeles de trabajo y demás documentos necesarios para verificar el cumplimiento de las obligaciones fiscales en materia de impuestos, derechos, contribuciones especiales, aprovechamientos, estímulos fiscales y accesorios de carácter estatal o\nXXI. Revisar que los dictámenes formulados por contador público registrado sobre los estados financieros relacionados con las declaraciones fiscales de los contribuyentes, reúnan los requisitos establecidos en las disposiciones fiscales estatales o federales;\nXXII. Requerir al contador público que haya formulado el dictamen lo siguiente: a. Cualquier información que conforme a la legislación aplicable debiera estar incluida en los estados financieros dictaminados para efectos fiscales. b. La exhibición de los papeles de trabajo elaborados en el dictamen con motivo de la auditoría practicada, los cuales, en todo caso, se entiende que son propiedad del contador público. c. La información que se considere pertinente para cerciorarse del cumplimiento de las obligaciones fiscales del contribuyente. d. La exhibición de los sistemas y registros contables y documentación original, en aquellos casos en que así se considere necesario.\nXXIII. Ordenar y practicar, en la forma y términos que conforme a las leyes proceda, el embargo precautorio para asegurar el interés fiscal, cuando a su juicio, hubiera peligro de que el obligado se ausente o realice la enajenación de bienes o cualquier maniobra tendiente a evadir el cumplimiento de las obligaciones fiscales y en los demás casos previstos por las leyes fiscales; levantarlo cuando proceda en asuntos de su competencia, así como designar a los ejecutores para la práctica y levantamiento del mismo;\nXXIV. Expedir las credenciales o constancias de identificación del personal que se autorice para la práctica de visitas domiciliarias, auditorías, inspecciones o verificaciones;\nXXV. Aceptar la dación de bienes en pago y/o el pago en especie de créditos fiscales, previamente autorizada por el Comité creado para tal efecto;\nXXVI. Autorizar la designación de peritos a efecto de que lleven a cabo el avalúo de los bienes que se ofrezcan como dación de bienes en pago y/o pago en especie de contribuciones; así como a aquellos peritos valuadores en todos los casos que sea necesario para la determinación y administración de contribuciones;\nXXVII. Imponer multas por infracciones a las disposiciones fiscales, en los términos del Código Fiscal para el Estado de Coahuila y demás disposiciones aplicables; así como aquellas que correspondan por infracciones al Código Fiscal de la Federación y demás disposiciones fiscales federales, en los términos que establezcan los convenios que celebre el Estado con la Federación;\nXXVIII. Conocer y resolver las solicitudes de condonación de multas, conforme a la normatividad aplicable;\nXXIX. Defender los intereses de la Hacienda Pública del Estado representando al Servicio de\nAdministración Tributaria del Estado de Coahuila y a sus Unidades Administrativas, ante los tribunales y autoridades judiciales o administrativas, federales, estatales y municipales siempre que por disposición de la ley la representación en estos casos no corresponda a otra autoridad, así como promover toda clase de juicios, incluyendo controversias constitucionales y el juicio de amparo, seguirlos en todos sus trámites y desistirse de ellos, interponer toda clase de recursos en las instancias y ante las autoridades que procedan, y endosar en procuración títulos de crédito en acciones correspondientes;\nXXX. Formular las denuncias y querellas que legalmente procedan ante el Ministerio Público, y coadyuvar con éste, en los procesos penales de que tengan conocimiento, y se vinculen con los intereses fiscales del Estado, así como solicitar el sobreseimiento en dichos procesos cuando sea procedente y así lo autorice titular del Servicio de Administración Tributaria del Estado de Coahuila;\nXXXI. Tramitar y resolver los recursos administrativos interpuestos por los particulares, que se hagan valer en materia de contribuciones estatales o contribuciones federales coordinadas; así como actuar en todas las instancias del juicio, procedimiento o recursos administrativos de que se trate aún y cuando no sea parte dentro del mismo;\nXXXII. Resolver sobre las solicitudes de prescripción de créditos fiscales y extinción de facultades de las autoridades fiscales;\nXXXIII. Contestar las demandas formuladas ante el H. Tribunal Federal de Justicia Fiscal y Administrativa o sus Salas, interpuestas contra resoluciones o actos del Servicio de Administración Tributaria del\nEstado de Coahuila o sus unidades administrativas, por la aplicación que dichas autoridades hagan de las leyes fiscales federales en cumplimiento de los Convenios que tengan celebrados con la Federación;\nXXXIV. Llevar a cabo el Procedimiento Administrativo de Ejecución para hacer efectivos los créditos a cargo de los contribuyentes y enajenar fuera de remate los bienes de fácil descomposición o deterioro, en términos de las disposiciones fiscales federales y estatales;\nXXXV. Ordenar la suspensión del Procedimiento Administrativo de Ejecución cuando proceda conforme a las disposiciones fiscales federales o estatales aplicables y los convenios de coordinación celebrados con el Gobierno Federal;\nXXXVI. Autorizar el pago diferido o en parcialidades de los créditos fiscales cuyo cobro le corresponda, previa garantía del interés fiscal;\nXXXVII. Calificar y en su caso aceptar las garantías que se otorguen con relación a las contribuciones estatales o federales, cancelarlas y requerir su ampliación cuando proceda;\nXXXVIII. Requerir el pago y ejecutar las acciones necesarias para hacer efectivas las garantías que se otorguen consistentes en fianza, hipoteca, prenda o embargo o cualquier otro tipo de garantía;\nXXXIX. Autorizar o negar conforme a las disposiciones aplicables la devolución de cantidades pagadas indebidamente por el contribuyente;\nXL. Cancelar las cuentas incobrables de conformidad con las disposiciones aplicables;\nXLI. Informar a la autoridad competente de los hechos que tenga conocimiento con motivo de sus de Administración Tributaria del Estado de Coahuila en el desempeño de sus funciones, de conformidad con las disposiciones aplicables;\nXLII. Regular los servicios del registro público por la inscripción de los actos relativos a la constitución, transmisión, modificación, gravamen y extinción del derecho de propiedad y de los demás derechos reales sobre los bienes, de los actos relativos a la constitución, modificación y extinción de las personas morales; así como de los otros actos, documentos, contratos, resoluciones y diligencia judiciales a que esta ley, el Reglamento interior del Servicio de Administración Tributaria consecuencias inherentes a dichas inscripciones;\nXLIII. Emitir las políticas, lineamientos y normas técnicas generales a que se sujetará la función catastral en la entidad, para uniformar la normatividad de los municipios en esta materia y su calificación del servicio catastral bajo el interés público, así como sugerir, cuando le sea solicitado, las mantener actualizado el inventario inmobiliario estatal y los planos correspondientes; así como materia catastral. En todo caso se deberá respetar la autonomía de estos;\nXLIV. Ser el organismo permanente de investigación técnica y tecnológica de métodos, sistemas, procedimientos de valuación, registro y demás aspectos relacionados con la propiedad inmobiliaria y con la modernización permanente del catastro y su operación;\nXLV. Elaborar y mantener actualizada la cartografía catastral del Estado y sus Municipios;\nXLVI. Deslindar, describir, clasificar, valuar e inscribir la propiedad raíz rústica y urbana del Estado, ya sea federal, estatal, municipal o particular; conocer oportunamente los cambios que se operen en ella y que alteren los datos que integran la inscripción catastral, actualizando sus modificaciones, para fines fiscales, estadísticos, socioeconómicos, jurídicos e históricos; así como para coadyuvar como fuente informativa en la formulación y adecuación de planes Estatales y Municipales de\nDesarrollo Urbano y Rural y de ordenamiento de zonas conurbadas;\nXLVII. Formular y mantener al día los planos catastrales, generales y parciales del Estado y sus\nMunicipios, que sean necesarios, de acuerdo con los procedimientos que señala esta ley, reglamento interior y las normas técnicas y científicas propias de la materia;\nXLVIII. Proponer el valor catastral de la propiedad inmobiliaria cuando le sea solicitado y en los términos de los convenios que celebre con los Municipios, para el efecto de que éstos lo presenten a la aprobación del Congreso del Estado de Coahuila;\nXLIX. Prestar los servicios periciales que se le soliciten como valuador de inmuebles ante todas las autoridades civiles, penales, laborales, administrativas y fiscales, así como para la identificación, apeos o deslindes de inmuebles. Dichos servicios se prestarán a las personas físicas o morales que lo requieran, previo acreditamiento de su interés jurídico;\nL. Prestar asistencia técnica a las Dependencias y Entidades de la Federación, del Estado y de los\nMunicipios, cuando así lo soliciten, para la formulación de estudios o proyectos integrales de factibilidad sobre obras y servicios públicos, previo pago de los derechos correspondientes;\nLI. Proporcionar asesoría y el apoyo necesario a los ayuntamientos y demás autoridades catastrales que así lo soliciten;\nLII. Apoyar técnica y operativamente en materia de planeación territorial a las dependencias y entidades estatales y municipales, en cuanto a desarrollo urbano, social y ecológico;\nLIII. Coadyuvar con las autoridades federales, estatales y municipales en la solución de los conflictos\nMunicipios con los de otros Municipios;\nLIV. Formular, de manera conjunta y corresponsable con la unidad catastral municipal respectiva, los proyectos de tablas de valores unitarios de suelo y construcción;\nLV. Imponer conforme a los convenios que celebran con los ayuntamientos, las sanciones que proceden en los términos de esta Ley;\nLVI. Tramitar y resolver en el ámbito de su competencia y conforme a los convenios que celebre con los ayuntamientos las inconformidades que en materia de Catastro interpongan los propietarios o poseedores de predios rústicos o urbanos, en los términos señalados en la presente ley y notificar la resolución que se emita;\nLVII. Expedir en la esfera de su competencia constancias y certificaciones catastrales de planos y demás documentos relativos a los servicios catastrales;\nLVIII. Llevar a cabo las acciones que sean necesarias para mantener actualizado el catastro;\nLIX. Formular instructivos de procedimientos valuatorios catastrales, con la finalidad de que esta labor sea uniforme en todo el Estado;\nLX. Ser el organismo encargado de integrar la información catastral con información geográfica y estadística en el Estado;\nLXI. Solicitar la información que sea necesaria a los particulares a fin de integrar el acervo de información catastral en el Estado;\nLXII. Celebrar convenios de coordinación con dependencias o entidades federales a fin de que se proporcione recíprocamente información catastral, estadística y geográfica;\nLXIII. Realizar el diseño, levantamiento y procesamiento de encuestas y muestreos sobre las variables catastrales del Estado;\nLXIV. Asesorar, dar apoyo técnico y capacitar para el desarrollo de estudios e investigaciones en la materia catastral;\nLXV. Tener a su cargo las demás funciones que en materia catastral se establezcan en la Ley General normas aplicables en materia catastral;\nLXVI. Coordinar el desarrollo de sus actividades con aquellas que realicen otras dependencias o entidades públicas, federales, estatales o municipales, a fin de promover el desarrollo de la actividad minera del estado;\nLXVII. Formular y ejecutar, en la esfera de su competencia, programas de promoción y desarrollo de la actividad minera del estado;\nLXVIII. Promover y difundir, en coordinación con las instancias interesadas del desarrollo de las actividades mineras que se realicen en las distintas regiones del estado, a través de publicaciones, ferias, exposiciones y foros promociónales en general, tanto en el ámbito local, nacional e internacional;\nLXIX. Desarrollar proyectos sustentables de infraestructura para el apoyo de actividades de la industria minera en la entidad;\nLXX. Llevar a cabo actividades de acopio, mezclado y homogenización de carbón u otros minerales o recursos naturales mediante los cuales se facilite a los productores realizar la venta de sus insumos;\nLXXI. Adquirir, enajenar, arrendar y subarrendar la maquinaria y equipo que resulte necesario a los requerimientos de operación de la promotora;\nLXXII. Promover entre los productores mineros de la entidad el acceso a créditos productivos y, en su caso, gestionar la tramitación de los mismos;\nLXXIII. Adquirir, preferentemente, de los pequeños y medianos productores de carbón en el estado, a fin de apoyarles en el fortalecimiento y modernización de sus operaciones;\nLXXIV. Adquirir, recibir, transportar y entregar carbón conforme a las especificaciones que se establezcan en los contratos que, en los términos de las disposiciones aplicables, suscriba en cumplimiento de su objeto;\nLXXV. Impulsar a los productores mineros a ser proveedores de las industrias siderúrgica, del sector eléctrico y otras;\nLXXVI. Fortalecer tecnológicamente, en los términos de los convenios y contratos que al efecto se suscriban, a los productores mineros respecto a las nuevas tecnologías que les permitan mejorar la explotación, exploración y aprovechamiento de los recursos mineros de la entidad;\nLXXVII. Diseñar, implementar y ejecutar planes y programas de capacitación y asistencia técnica a favor de los productores mineros de la entidad;\nLXXVIII. Destinar los recursos necesarios para la elaboración de estudios, proyectos y visitas de campo que profundidad en las diferentes cuentas del estado;\nLXXIX. Participar, en coordinación con las instancias competentes, en la elaboración de la cartografía del Estado y sus reservas para su explotación;\nLXXX. Celebrar los acuerdos, convenios y contratos que requiera para el cumplimiento del objeto de la\n“Promotora para el Desarrollo Minero del Estado de Coahuila”;\nLXXXI. Comercializar, en la esfera de su competencia, los productos mineros de la entidad en los mercados nacionales e internacionales;\nLXXXII. Abastecer, en los términos de las disposiciones aplicables, de carbón u otros minerales a las centrales termoeléctricas que, así lo soliciten;\nLXXXIII. Participar en licitaciones, nacionales e internacionales, a fin de proveer de productos mineros estatales a dependencias, entidades, organismos o instituciones, públicas o privadas de carácter local, nacional o internacional;\nLXXXIV. Adquirir y enajenar los bienes muebles e inmuebles que requieran para el cumplimiento de su objeto, así como celebrar respecto de los mismos las operaciones que resulten necesarias para tal objeto, dentro de la política industrial estatal;\nLXXXV. Llevar a cabo el establecimiento, urbanización y comercialización de parques, ciudades, desarrollos, zonas y espacios industriales, en las distintas regiones del Estado de Coahuila.\nLXXXVI. Gestionar y obtener, de las autoridades competentes en la materia, los permisos y autorizaciones que sean necesarios para el cumplimiento de su objeto;\nLXXXVII. Planear y programar la adquisición por cualquier vía de muebles o inmuebles, así como la proyección y realización de obras de infraestructura y urbanización, a efecto de atraer inversiones al Estado;\nLXXXVIII. Sufragar todos los gastos de administración, operación, conservación y demás, respecto a los bienes que constituyen su patrimonio;\nLXXXIX. Celebrar toda clase de contratos, convenios, acuerdos y demás instrumentos jurídicos con autoridades Federales, Estatales y Municipales; con entidades paraestatales, organismos privados y sociales, y con las personas físicas o morales, que sean necesarios para el eficaz cumplimiento del objeto de la “Promotora Inmobiliaria para el Desarrollo Económico de Coahuila”;\nXC. Desarrollar proyectos sustentables de infraestructura para el apoyo de actividades industriales de la entidad;\nXCI. Las demás funciones que en su carácter de autoridad fiscal, le atribuyan el Código Fiscal para el\nEstado de Coahuila, los Convenios de Coordinación y Colaboración celebrados con las autoridades fiscales federales y demás disposiciones legales aplicables.\nLas funciones señaladas en las fracciones XLIII hasta la LXV del presente artículo, serán realizadas por el\nServicio de Administración Tributaria del Estado de Coahuila, a través del Organismo Publico\nDescentralizado denominado Instituto Coahuilense del Catastro y la Información Territorial.\nTÍTULO SEGUNDO\nDe la Organización\nCAPÍTULO I\nDe los Órganos\nArtículo 8.- Para la consecución de su objeto y el ejercicio de sus atribuciones, el Servicio de\nAdministración Tributaria del Estado de Coahuila contará con los órganos siguientes:\nI. Junta de Gobierno;\nII. Secretario Ejecutivo, y\nIII. Las unidades administrativas que establezca su reglamento interior.\nCAPÍTULO II\nDe la Junta de Gobierno\nArtículo 9.- La Junta de Gobierno del Organismo estará a cargo de:\nI. Gobernador del Estado de Coahuila\nII. Secretario de Finanzas del Estado de Coahuila\nIII. Secretario de Fomento Económico\nIV. Secretario Ejecutivo del Servicio de Administración Tributaria del Estado de Coahuila\nArtículo 10.- La Junta de Gobierno tendrá las siguientes atribuciones:\nI. Opinar y coadyuvar en la elaboración de las medidas de política fiscal y aportar al ejecutivo la\nII. Aprobar los programas y presupuestos del Servicio de Administración Tributaria del Estado de\nCoahuila, así como sus modificaciones, en los términos de la legislación aplicable y de acuerdo con los lineamientos previstos en la ley;\nIII. Presentar al gobernador del estado el anteproyecto de Reglamento Interior del Servicio de\nAdministración Tributaria del Estado de Coahuila y sus modificaciones en su caso.\nIV. Examinar y, en su caso, aprobar los informes generales y especiales que someta a su\nCoahuila;\nV. Estudiar y, en su caso, aprobar todas aquellas medidas que, a propuesta del Secretario Ejecutivo del Servicio de Administración Tributaria del Estado de Coahuila, incrementen la eficiencia en la cumplimiento de sus obligaciones fiscales, y todas aquellas relacionadas con el objeto del organismo;\nVI. Aprobar el programa anual de mejora continua y establecer y dar seguimiento a las metas relativas cargo;\nEl programa anual de mejora continua deberá contener indicadores de desempeño para medir lo siguiente:\na) El incremento en la recaudación por mejoras en la administración tributaria.\nb) El incremento en la recaudación por aumentos en la base de contribuyentes.\nc) El incremento en la recaudación por combate a la evasión de impuestos\nd) El incremento en la recaudación por una mejor percepción de la efectividad del Servicio de\nAdministración Tributaria del Estado de Coahuila por parte de los contribuyentes.\ne) La disminución del costo de operación por peso recaudado.\nf) La disminución del costo de cumplimiento de obligaciones por parte de los contribuyentes.\ng) La disminución del tiempo de cumplimiento de obligaciones por parte de los contribuyentes.\nVII. Analizar las propuestas sobre mejora continua de las funciones, responsabilidades y actividades de las unidades administrativas del organismo y proponer al Gobernador del Estado, los cambios necesarios a la legislación aplicable;\nVIII. Autorizar, en el ámbito de su competencia, los programas y acciones que se elaboren y determinen en beneficio del sector minero de la entidad;\nIX. Aprobar la celebración de acuerdos, convenios y contratos u otros instrumentos jurídicos que sean\nEstado de Coahuila;\nX. Otorgar poderes especiales o generales a las personas que juzgue conveniente, con todas las facultades aun las que conforme a la ley requieran cláusula especial;\nXI. Dictaminar sobre los asuntos de carácter económico que le sean sometidos a su consideración por el Secretario Ejecutivo del Servicio de Administración Tributaria del Estado de Coahuila;\nXII. Autorizar la creación de comisiones o grupos de trabajo para analizar y resolver en forma colegiada los asuntos que específicamente se indiquen en la autorización;\nXIII. Dictar las disposiciones que normen la contratación, remuneración y prestaciones que deban otorgarse a los servidores públicos, las que en todo caso deberán sujetarse a los tabuladores\nXIV. Vigilar que lo acuerdos de coordinación que se celebren con las dependencias o entidades federales, dentro de su respectivo ámbito de competencia, se lleven a cabo en el marco de los convenios respectivos;\nXV. Establecer los lineamientos que se deberán cumplir en materia de acceso a la información;\nXVI. Las demás que sean necesarias para llevar a cabo las previstas en esta Ley, su reglamento interior y demás disposiciones jurídicas aplicables.\nArtículo 11.- La Junta de Gobierno celebrará sesiones ordinarias los meses de Abril y de Octubre de cada año y extraordinarias cuando así lo proponga cualquier miembro de la Junta y se convoque a través del\nSecretario Ejecutivo del Servicio de Administración Tributaria del Estado de Coahuila. Para que la Junta de\nGobierno sesione válidamente, se requerirá la asistencia de más de la mitad de sus integrantes.\nLas resoluciones de la Junta de Gobierno se tomarán por mayoría de votos de los integrantes presentes. El\nGobernador del Estado de Coahuila tendrá voto de calidad en caso de empate.\nArtículo 12.- La Junta de Gobierno podrá invitar a sus sesiones, al personal que se considere conveniente, con voz, pero sin voto.\nCAPÍTULO III\nDe la Secretaría Ejecutiva\nArtículo 13.- El Secretario Ejecutivo del Servicio de Administración Tributaria del Estado de Coahuila será nombrado y removido por el Gobernador del Estado de Coahuila.\nA. Para ser nombrado deberá reunir los requisitos siguientes:\nI. Ser ciudadano mexicano;\nII. Haber desempeñado cargos de alto nivel decisorio, cuyo ejercicio requiera conocimientos y experiencia en las materias que integren los objetivos del organismo;\nIII. No haber sido sentenciado por delitos dolosos que hayan ameritado pena privativa de la libertad por más de un año, o inhabilitado para ejercer el comercio o para desempeñar un empleo, cargo o comisión en el servicio público, y\nIV. No desempeñar durante el periodo de su encargo ninguna otra comisión o empleo dentro de la\nFederación, Estados, Distrito Federal, Municipios, organismos descentralizados, empresas de participación estatal o de algún particular, excepto los cargos o empleos de carácter docente y los honoríficos; así como también estará impedido para ejercer su profesión, salvo en causa propia;\nV. La duración del encargo del Secretario Ejecutivo, será por doce años, a partir de su nombramiento.\nB. Será removido en los siguientes casos:\nI. Cuando tenga incapacidad física o mental que le impida el correcto ejercicio de sus funciones durante más de seis meses;\nII. Deje de reunir alguno de los requisitos señalados en el apartado A del presente artículo;\nIII. No cumpla los acuerdos de la Junta de Gobierno o actúe deliberadamente en exceso o defecto de sus atribuciones;\nIV. Utilice, en beneficio propio o de terceros, la información confidencial de que disponga en razón de su cargo, así como cuando divulgue la mencionada información sin la autorización de la Junta de\nGobierno;\nV. Someta a sabiendas, a la consideración de la Junta de Gobierno, información falsa;\nVI. Se ausente de sus labores por periodos de más de quince días sin autorización de la Junta de\nGobierno o sin mediar causa de fuerza mayor o motivo justificado. La Junta de Gobierno no podrá autorizar ausencias por más de seis meses.\nEn las ausencias del Secretario Ejecutivo del Servicio de Administración Tributaria del Estado de\nCoahuila, la Junta de Gobierno podrá designar al servidor público que lo sustituirá provisionalmente;\nVII. Incumpla sin justificación las metas y los indicadores de desempeño que apruebe anualmente la\nJunta de Gobierno en dos ejercicios fiscales consecutivos.\nArtículo 14.- El Secretario Ejecutivo del Servicio de Administración Tributaria del Estado de Coahuila tendrá las atribuciones siguientes:\nI. Formular y presentar oportunamente, a la consideración del Secretario de Finanzas, el presupuesto de ingresos, previamente autorizado por la Junta de Gobierno, para efectos de su integración a la ley de ingresos, para el ejercicio fiscal siguiente;\nII. Formular y presentar oportunamente, a la consideración del Secretario de Finanzas, el anteproyecto de Ley para la distribución de Participaciones a los municipios del Estado;\nIII. Formular y presentar oportunamente, a la consideración de la junta de gobierno, los anteproyectos de Leyes, reformas, adiciones a estas, decretos, acuerdos, y demás disposiciones legales y administrativas, relacionadas con los ingresos tributarios del estado, para acuerdo con el ejecutivo del estado;\nIV. Ejecutar las funciones, ejercer las facultades y cumplir con las obligaciones que esta Ley le el reglamento interior;\nV. Administrar y representar legalmente al Servicio de Administración Tributaria del Estado de\nCoahuila, tanto en su carácter de autoridad fiscal, como de organismo descentralizado, con la suma de facultades generales y especiales que, en su caso, requiera conforme a la legislación aplicable;\nVI. Dirigir, supervisar y coordinar el desarrollo de las actividades de las unidades administrativas del\nServicio de Administración Tributaria del Estado de Coahuila;\nVII. Designar a los titulares de las unidades administrativas y demás personal necesario para la operación del organismo y suscribir los nombramientos correspondientes;\nVIII. Remover y cesar al personal del organismo;\nIX. Establecer mecanismos de integración y coordinación que propicien el trabajo en equipo, para desempeñar las labores asignadas a su cargo;\nX. Expedir las disposiciones administrativas necesarias para aplicar eficientemente la legislación fiscal, haciendo del conocimiento de la Junta de Gobierno aquéllas que considere de especial relevancia;\nXI. Presentar a la Junta de Gobierno para su consideración y, en su caso, aprobación, los programas y anteproyectos presupuestales, el anteproyecto de reglamento interior y sus modificaciones, el manual de organización general, los manuales de procedimientos y los de servicio al público;\nXII. Informar a la Junta de Gobierno, anualmente o cuando ésta se lo solicite, sobre las labores de las unidades administrativas a su cargo y el ejercicio del presupuesto de egresos asignado al Servicio de Administración Tributaria del Estado de Coahuila;\nXIII. Fungir como enlace entre el Servicio de Administración Tributaria del Estado de Coahuila y las administraciones públicas federal, estatales y municipales en los asuntos vinculados con las materias fiscal, catastral y registro público, y de coordinación;\nXIV. Suscribir acuerdos interinstitucionales de cooperación técnica y administrativa en las materias fiscal, catastral y del registro público;\nXV. Aperturar a nombre del organismo, las cuentas bancarias necesarias para su operación;\nXVI. Formular estados financieros mensuales y, durante el mes de enero de cada año, formular un informe pormenorizado del ejercicio anterior, del Servicio de Administración Tributaria del Estado de Coahuila y de los organismos y fideicomisos sectorizados a éste;\nXVII. Examinar la viabilidad financiera de todas las operaciones en que se haga uso del crédito público y dictaminar en relación a su procedencia, con base en los límites presupuestales;\nXVIII. Llevar la planeación, programación, ejecución y control de las operaciones de factoraje financiero, en que sea parte el Servicio de Administración Tributaria del Estado de Coahuila;\nXIX. Mantener actualizados los registros relativos a las disponibilidades bancarias e informar a las ejecución del presupuesto previamente asignado;\nXX. Para la mejor distribución y desarrollo de sus funciones podrá delegar sus facultades en los titulares de las unidades administrativas, salvo que esta ley disponga que deban ser ejercidos directamente por el.\nEl Secretario Ejecutivo podrá, en todo tiempo, ejercer directamente las facultades que delega.\nPeriódico Oficial del Estado;\nXXI. Proporcionar la asesoría o cooperación técnica que le sea requerida por dependencias, organismos y entidades de la Administración Pública del Estado, de acuerdo con las normas, políticas y lineamientos que sean aplicables;\nXXII. Resolver y despachar los asuntos administrativos que legalmente les correspondan;\nXXIII. Certificar las copias de documentos y constancias cuyos originales obren en los archivos del propio\nServicio de Administración Tributaria del Estado de Coahuila; así como de las unidades administrativas adscritas a cada una;\nXXIV. Ser depositario de la fe pública registral, para cuyo pleno ejercicio se auxiliará de los Registradores y demás servidores públicos de la organización;\nXXV. Participar en las actividades tendientes a la inscripción de inmuebles no incorporados al sistema registral e instrumentar los procedimientos que para ese fin señalen las leyes;\nXXVI. Informar sin demora a la Junta de Gobierno las irregularidades advertidas en las Oficinas del\nRegistro, proporcionando para ello los elementos de prueba;\nXXVII. Resolver los recursos de inconformidad que se interpongan en contra de los actos y resoluciones de los Registradores;\nXXVIII. Informar a los Registradores, mediante circulares numeradas en forma progresiva, las\nCoahuila;\nXXIX. Permitir, con las limitaciones que determinen las disposiciones aplicables, la consulta de los\nRegistro Público;\nXXX. Remitir, con la oportunidad debida a las Oficinas del Registro Público, el equipo y material de trabajo necesario para el cumplimiento de sus funciones;\nXXXI. Contar con un inventario general actualizado de los libros registrales que se lleven, mobiliario y enseres de las Oficinas del Registro Público;\nXXXII. Expedir las certificaciones y constancias que le sean solicitadas;\nXXXIII. Llevar el registro de los sellos y firmas de los fedatarios públicos que determinen los ordenamientos legales correspondientes;\nXXXIV. Aquéllas que le ordene o, en su caso, delegue, la Junta de Gobierno y las demás que sean necesarias para llevar a cabo las previstas en esta Ley, su reglamento interior y demás disposiciones jurídicas aplicables; y\nXXXV. Gestionar el otorgamiento de créditos a favor del Servicio de Administración Tributaria del Estado de Coahuila conforme a la Ley de Deuda Pública del Estado, previa autorización de la Junta de\nGobierno;\nXXXVI. Presentar oportunamente para su aprobación, los programas y proyectos que sean necesarios para el funcionamiento de la Promotora para el Desarrollo Minero de Coahuila y de la Promotora\nInmobiliaria para el Desarrollo Económico de Coahuila;\nXXXVII. Representar legalmente al Servicio de Administración Tributaria del Estado de Coahuila como apoderado legal, para lo cual tendrá en todo momento Poder General Amplísimos para Pleitos y\nCobranzas y Actos de Administración; Poder General Amplísimo para Actos de Dominio; con todas las facultades generales y las que requieran cláusula especial, incluida la de desistirse en el Juicio de Amparo y los que sean necesarios para llevar a cabo el objeto del Servicio de Administración\nTributaria del Estado de Coahuila;\nXXXVIII. Delegar y otorgar los poderes y facultades que se requieran para el cumplimiento del objeto del\nServicio de Administración Tributaria del Estado de Coahuila;\nXXXIX. Suscribir, en representación del Servicio de Administración Tributaria del Estado de Coahuila, los convenios, contratos de compraventa, arrendamiento, prestación de servicios y los derivados de los procesos de licitación que se lleven a cabo; así como los contratos que se requieran para la buena marcha de la administración pública con Instituciones de Crédito y Financieras, suscribir\nDeuda Pública para el Estado de Coahuila de Zaragoza;\nXL. Verificar la integración y actualización del inventario de los bienes que integran el patrimonio del\nServicio de Administración Tributaria del Estado de Coahuila;\nXLI. Proponer al Consejo, para su aprobación, mecanismos de financiamiento.\nTÍTULO TERCERO\nDel Servicio Fiscal de Carrera\nCAPÍTULO ÚNICO\nArtículo 15.- El Servicio Fiscal de Carrera tendrá la finalidad de dotar al Servicio de Administración\nTributaria del Estado de Coahuila de un cuerpo de funcionarios fiscales calificado, profesional y especializado, el cual estará sujeto a un proceso permanente de capacitación y desarrollo integral, con objeto.\nArtículo 16.- El personal del Servicio de Administración Tributaria del Estado de Coahuila queda agrupado en tres categorías, de las cuales las dos primeras se integran con trabajadores de confianza y la última con trabajadores de base:\nI. Funcionarios Fiscales de Carrera. Comprende al conjunto de directivos, especialistas y técnicos sujetos al Servicio Fiscal de Carrera;\nII. Funcionarios Fiscales de Libre Designación. Comprende al conjunto de directivos, especialistas y técnicos que ingresen al Servicio de Administración Tributaria del Estado de Coahuila sin formar parte del Servicio Fiscal de Carrera, y que en ningún caso podrán exceder el porcentaje que establezca el Estatuto del Servicio Fiscal de Carrera; y\nIII. Empleados de Base. Comprende al conjunto de personas que desempeñen tareas de apoyo a las funciones directivas, de especialización y técnicas, así como de mantenimiento y servicio. Estos empleados podrán tener acceso al Servicio Fiscal de Carrera cuando cubran los requisitos de formación profesional, capacitación técnica, perfil del puesto y demás que se establezcan de conformidad con el régimen específico a que se refiere el artículo 18.\nArtículo 17.- El Servicio Fiscal de Carrera se regirá por los principios siguientes:\nI. Igualdad de oportunidades para el ingreso y la promoción en el servicio, con base en la experiencia, desempeño, aptitudes, conocimientos y capacidades de los funcionarios fiscales. Para ello, estos procesos se realizarán con base en concursos de oposición y la evaluación de los elementos mencionados;\nII. Especialización y profesionalización en cada actividad, conforme a un catálogo de puestos específicos, en el que se determine la naturaleza, funciones, adscripción, requisitos, salario y prestaciones de cada puesto;\nIII. Retribuciones y prestaciones vinculadas a la productividad y acordes con el mercado de trabajo, la contratación y la permanencia de los mejores funcionarios fiscales, en los términos que se establezcan en el Estatuto del Servicio Fiscal de Carrera;\nIV. Capacitación y desarrollo integral de carácter obligatorio y permanente, relacionados con la promoción de los funcionarios fiscales, a fin de asegurar la eficiencia en la prestación de los servicios; e\nV. Integridad, responsabilidad y conducta adecuada de los funcionarios fiscales, con base en el\nCoahuila establezca.\nArtículo 18.- El Servicio de Administración Tributaria del Estado de Coahuila contará con una comisión responsable de la organización y funcionamiento del Servicio Fiscal de Carrera. efectos expida la Junta de Gobierno.\nTÍTULO CUARTO\nDe las Disposiciones Generales\nCAPÍTULO ÚNICO\nArtículo 19.- El Servicio de Administración Tributaria del Estado de Coahuila podrá contar con instancias de consulta y comités especializados que le permitan mantener una vinculación efectiva y permanente con los contribuyentes y especialistas interesados en su operación y funcionamiento.\nLas instancias y comités que se constituyan tendrán como objetivo primordial coadyuvar en el mejoramiento de la administración tributaria y la aplicación de la legislación fiscal, así como de las acciones relacionadas con la política minera local y los programas y acciones para el fortalecimiento y modernización de las actividades industriales del Estado.\nPara efecto de coadyuvar con el cometido de esta disposición se crearan los órganos de capacitación necesarios.\nArtículo 20.- Las relaciones laborales entre el Servicio de Administración Tributaria del Estado de Coahuila y sus trabajadores se regirán por el Estatuto Jurídico para los Trabajadores al servicio del Gobierno del\nEstado.\nTÍTULO QUINTO\nDe la Información, la Transparencia y la Evaluación de la Eficiencia Recaudatoria y de Fiscalización\nCAPÍTULO ÚNICO\nDe la Información y la Transparencia\nArtículo 21.- Anualmente, el Servicio de Administración Tributaria del Estado de Coahuila deberá elaborar aspectos:\nI. Combate a la evasión y elusión fiscales;\nII. Aumento esperado de la recaudación por menor evasión y elusión fiscales;\nIII. Combate a la corrupción;\nIV. Disminución en los costos de recaudación;\nV. Aumento en la recaudación por la realización de auditorías fiscales, con criterios de mayor rentabilidad de las mismas;\nVI. Aumento estimado del número de contribuyentes en el Registro de Contribuyentes y aumento esperado en la recaudación por este concepto;\nVII. Mejores estándares de calidad en atención al público y reducción en los tiempos de espera;\nVIII. Simplificación administrativa y reducción de los costos de cumplimiento al contribuyente y el aumento en la recaudación esperada por este concepto;\nIX. Indicadores de eficacia en la defensa jurídica del fisco ante tribunales;\nX. Indicadores de productividad de los servidores públicos y del desarrollo del personal del Servicio de Administración Tributaria del Estado de Coahuila, y\nXI. Mejorar la promoción de los servicios e información que el público puede hacer a través de la red computacional y telefónica;\nXII. Mejoramiento de acciones relacionadas con el fortalecimiento de la industria minera;\nXIII. Mejoramiento de acciones relacionadas con la actividad industrial en lo general.\nEl cumplimiento de las metas del programa de mejora continua será el único criterio y base del sistema de evaluación del desempeño con los cuales el Secretario Ejecutivo del Servicio de Administración Tributaria del Estado de Coahuila propondrá a la Junta de Gobierno un esquema de incentivos a la productividad de los servidores públicos, en términos del Código Fiscal del Estado. movimientos del los ingresos sujetos al control del organismo.\nArtículo 23.- El Servicio de Administración Tributaria del Estado de Coahuila estará obligado a presentar la cuenta pública del organismo conforme a lo establecido en la legislación correspondiente.\nArtículo 24.- El Servicio de Administración Tributaria del Estado de Coahuila, estará obligado a mantener actualizados los siguientes datos estadísticos e indicadores:\nI. Recaudación, saldos de los créditos fiscales, número de contribuyentes;\nII. Recaudación por concepto y/o tipo de ingreso;\nIII. Número de movimientos por concepto y/o tipo de ingreso;\nIV. Ingresos derivados de auditoría y de las acciones de fiscalización, así como los gastos efectuados con motivo de estas tareas;\nV. Los montos que representan para el erario estatal los estímulos fiscales a que se refieren las disposiciones fiscales actuales;\nVI. Datos sobre los juicios ganados y perdidos por el Servicio de Administración Tributaria del Estado de Coahuila ante tribunales;\nVII. Cartera de créditos fiscales exigibles, así como el saldo de los créditos fiscales en sus distintas claves de tramitación de cobro y el importe mensual recuperado;\nVIII. Universo de contribuyentes, por tipo de contribución;\nIX. Indicadores de la calidad del servicio al contribuyente, que incluyan al menos:\nA. Calidad de la atención personal de los funcionarios.\nB. Calidad del lugar.\nC. Información recibida de acuerdo a las necesidades del contribuyente.\nD. Tiempo del trámite.\nE. Costos de cumplimiento.\nX. El patrón específico de la industria minera;\nXI. Inventario de espacios en parques o ciudades industriales;\nXII. Inventario de bienes muebles e inmuebles disponibles para la promoción industrial.\nDatos estadísticos sobre el uso de los recursos informáticos del Servicio de Administración Tributaria del\nEstado de Coahuila por los contribuyentes.\nArtículo 25.- El Servicio de Administración Tributaria del Estado de Coahuila atenderá las obligaciones que sobre transparencia e información les impone la Ley de Acceso a la Información Pública y Protección de\nDatos Personales para el Estado, y difundirán entre la población en general, a través de las páginas electrónicas que tengan establecidas en el sistema \"Internet\", la información relativa a la legislación, reglamentos y servicios que presta el organismo.\nArtículo 26.- El Servicio de Administración Tributaria del Estado de Coahuila estará obligado a requiera, en el ámbito de su competencia y en los términos de las disposiciones aplicables, la información necesaria, para revisar y para verificar la correcta actuación del organismo o en su caso, fincar las responsabilidades que correspondan.\nTÍTULO SEXTO\nCAPÍTULO ÚNICO\nArtículo 27.- El Servicio de Administración Tributaria del Estado de Coahuila será responsable del pago de les correspondan. establecida en el párrafo anterior, no exime a los servidores públicos que hubieran realizado la conducta términos de la Ley de Responsabilidades de los Servidores Públicos aplicable, así como de las penales y laborales que, en su caso, se deban imponer.\nEl contribuyente que solicite una indemnización deberá probar, entre los hechos de los que deriva su derecho, la lesión, la acción u omisión del Servicio de Administración Tributaria del Estado de Coahuila y la relación de causalidad entre ambos; así mismo, deberá probar la realidad y el monto de los daños y perjuicios.\nEn la misma demanda en que se controvierte una resolución o en una por separado, se podrá solicitar la indemnización a que se refiere este artículo. En relación con la documentación que se debe acompañar a la demanda, en los casos de responsabilidad, el contribuyente no estará obligado a adjuntar el documento en que conste el acto impugnado, la copia en la que obre el sello de recepción de la instancia no resuelta por la autoridad ni, en su caso, el contrato administrativo.\nEn los casos de responsabilidad del Servicio de Administración Tributaria del Estado de Coahuila, se aplicarán supletoriamente las disposiciones del derecho federal que rijan materias similares y los principios generales del derecho que mejor se avengan a la naturaleza y fines de la institución.\nArtículo 28.- En el caso de las resoluciones dictadas por los servidores públicos en procedimientos en los cuales se analicen y valoren documentos y pruebas aportadas por los particulares, inclusive en los procedimientos instaurados con motivo de la interposición de algún recurso administrativo de los previstos en las leyes de la materia, no procederá la imposición de sanciones por daño o perjuicio patrimonial, a menos que la resolución emitida:\nI. Carezca por completo de fundamentación o motivación;\nII. No sea congruente con la cuestión, solicitud o petición efectivamente planteada por el contribuyente; o\nIII. Se acredite en el procedimiento de responsabilidades que al servidor público le son imputables procedimiento de que se trate, es decir, que aceptó consignas, presiones, encargos, comisiones, o bien, que realizó cualquier otra acción que genere o implique subordinación respecto del y entrará en vigor a partir del día siguiente de su publicación.\nARTÍCULO SEGUNDO.- Se derogan las disposiciones que contravengan lo dispuesto en la presente Ley.\nSerán supletorias de la misma, las disposiciones del Código Fiscal del Estado, así como las del Derecho\nComún.\nARTÍCULO TERCERO.- La Junta de Gobierno del Servicio de Administración Tributaria del Estado de\nCoahuila deberá instalarse dentro del mes siguiente en que entre en vigor el presente Decreto.\nARTÍCULO CUARTO.- Las facultades y obligaciones a que se refiere la presente Ley, que en otras leyes, reglamentos, acuerdos, convenios y demás ordenamientos jurídicos federales, estatales o municipales se atribuyan a la Secretaria de Finanzas en materia fiscal, se entenderán conferidas al Servicio de\nAdministración Tributaria del Estado de Coahuila.\nARTÍCULO QUINTO.- Los asuntos en materia fiscal que actualmente se encuentren en trámite ante la\nSecretaría de Finanzas, ante el Instituto Coahuilense del Catastro y la Información Territorial, deberán concluirse ante el Servicio de Administración Tributaria del Estado de Coahuila en el ámbito de su competencia, lo anterior previa notificación que se realice al contribuyente del cambio de autoridad.\nPara tal efecto, se entenderá que el cambio de autoridad surte efectos a partir del día siguiente a aquel en que el Servicio de Administración Tributaria del Estado de Coahuila inicie sus operaciones.\nARTÍCULO SEXTO.- El Ejecutivo del Estado a través de la Secretaría de Finanzas dispondrá lo conducente, a partir de la entrada en vigor de la presente ley, se lleve a cabo la reasignación de los recursos humanos y de que los bienes muebles e inmuebles, tecnológicos, materiales y financieros, así como los archivos y expedientes que se encuentren en trámite vigente, con que cuenten las unidades administrativas que realizan las funciones que esta ley asigna al Servicio de Administración Tributaria del\nEstado de Coahuila y pasen a formar parte del organismo.\nLos trabajadores al servicio del Gobierno del Estado que pasen a formar parte del personal del organismo por reasignación, conservarán su antigüedad, y por lo menos los derechos adquiridos y quedarán sujetos al\nEstatuto Jurídico para los Trabajadores al Servicio del Estado. en vigor el Reglamento Interior del Organismo.\nARTÍCULO SÉPTIMO.- De conformidad con lo dispuesto por la fracción XVIII del Artículo 82 de la\nReglamento Interior del Servicio de Administración Tributaria del Estado de Coahuila.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veinte\nDIPUTADO PRESIDENTE\nLUIS GERARDO GARCÍA MARTÍNEZ\n(RÚBRICA)\nDIPUTADA SECRETARIA DIPUTADO SECRETARIO\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nARMANDO LUNA CANALES LIC. JAVIER VILLARREAL HERNÁNDEZ\n(RÚBRICA) (RÚBRICA)\nC.P. JORGE ALANÍS CANALES ING. ISMAEL E. RAMOS FLORES\n(RÚBRICA) (RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de abril de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}