{
  "titulo": "Ley Sobre Disolución de Latifundios y Protección A la Industria Ganadera",
  "Contenido": "TEXTO ORIGINAL\nLEY SOBRE DISOLUCION DE LATIFUNDIOS Y PROTECCION A LA INDUSTRIA GANADERA.\nNAZARIO S. ORTIZ GARZA, GOBERNADOR CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, Que la H. Comisión Permanente del Congreso del mismo, ha decretado lo siguiente:\nLa Comisión Permanente del XXX Congreso Constitucional del Estado Independiente, Libre y Soberano de Coahuila de Zaragoza, en uso de las facultades que le concede el decreto número 279, de fecha 19\nNúmero 567.\nLEY SOBRE DISOLUCION DE LATIFUNDIOS Y PROTECCION A LA INDUSTRIA GANADERA.\nARTICULO PRIMERO.- De conformidad con lo dispuesto por el Artículo 27 de la Constitución Política de la República, se declara de utilidad pública en el Estado de Coahuila, el fraccionamiento de los latifundios y el fomento o desarrollo de la industria ganadera.\nARTICULO SEGUNDO.- Queda prohibido en el Estado de Coahuila, el dominio de latifundios en manos de una sola persona física o jurídica.\nPara los efectos de esta Ley, se reputan como una sola, las diferentes propiedades de que es dueña una sola persona, contiguas o remotas.\nSe reputa latifundio, toda propiedad territorial que exceda de cincuenta mil hectáreas destinadas a la explotación de la ganadería.\nSiendo la industria ganadera una de las más importantes ramas de la riqueza en el Estado, debe dársele protección decidida para lograr su mayor desenvolvimiento y obrando también con las disposiciones constitucionales e ideología revolucionaria que tienden a la abolición de todo latifundio, se declara que las disposiciones anteriores estarán sujetas a las excepciones que luego se indican:\nA ese efecto, se faculta al Ejecutivo, del Estado, para ampliar la extensión máxima fijada antes, en los siguientes casos:\nI.- Cuando se demuestre que el predio de que se trata, es muy pobre en recursos como agostadero, de vacuno, tres hectáreas para una cabeza de ganado menor o quince, para una cabeza de ganado caballar o mular.\nII.- Cuando se demuestre que la extensión máxima fijada, es insuficiente para apacentar el número de cabezas de ganado de que es dueño el solicitante.\nIII.- Cuando se demuestre que una porción de terreno de que se trata, carece de aguajes permanentes o que por su configuración no sea aprovechable para la explotación ganadera.\nLas circunstancias anteriores se comprobarán a satisfacción del Ejecutivo del Estado, quien exigirá las pruebas legales correspondientes.\nARTICULO TERCERO.- Se señala el plazo de un año a contar de la fecha en que entre en vigor esta\nLey, para que los propietarios practiquen el fraccionamiento de sus latifundios. Transcurrido este plazo el\nEjecutivo del Estado, por conducto del Ministerio Público, procederá a expropiar por causa de utilidad pública, la porción de terreno que sea necesario para ajustar las propiedades territoriales a la extensión máxima fijada en esta Ley.\nTRANSITORIOS.\nArtículo 1o.- Esta Ley comenzará a regir desde el día de su publicación en el Periódico Oficial del\nEstado.\nArtículo 2o.- Se derogan cualesquiera Leyes o disposiciones reglamentarias en cuanto se opongan a la presente Ley.\nDado en el Salón de Sesiones del Congreso del Estado, en la Cd. de Saltillo, a los veintinueve días del mes de septiembre de mil novecientos treinta y tres.\nDiputado Presidente,\nRODOLFO ZOMORA.\nDiputado Secretario, Diputado Secretario,\nANTONIO GARZA CASTRO. T. RODRIGUEZ DE LA F.\nImprímase, comuníquese y obsérvese.\nNAZARIO S. ORTIZ GARZA.\nP.O. del Srio. del Ejvo. del Edo., El Of. Mayor.\nB. BERLANGA.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "7 de octubre de 1933",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "agrario",
    "económico"
  ]
}