{
  "titulo": "Ley de Desarrollo Social para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nEL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBRANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNÚMERO 561.TITULO I\nDISPOSICIONES GENERALES\nCAPITULO I\nDisposiciones Generales\nArtículo 1. La presente Ley es de orden público, de interés social y de observancia general en el Estado de Coahuila de Zaragoza.\nArtículo 2. La aplicación de la presente Ley corresponde al Ejecutivo del Estado por conducto de sus dependencias y entidades y a los Ayuntamientos en el ámbito de su jurisdicción.\nArtículo 3. Queda prohibida cualquier práctica discriminatoria en la prestación de los bienes y servicios contenidos en los programas para el Desarrollo Social en el Estado de Coahuila.\nArtículo 4. Los programas sociales y los recursos a ellos destinados, son prioritarios, de interés público y su presupuesto no podrá ser menor al aplicado en el año anterior.\nCAPITULO II\nDel Objeto de la Ley\nArtículo 5. La Ley de Desarrollo Social tiene por objeto Propiciar y garantizar a la población del Estado de Coahuila el pleno ejercicio de los derechos sociales establecidos en la Constitución Política de los\nI. Establecer reglas y normas de operación de programas orientados a construir la igualdad de oportunidades entre todos los coahuilenses, promoviendo el auto desarrollo, la superación de la marginación, de la pobreza, de la vulnerabilidad, así como la discriminación y exclusión social.\nII. Consolidar y fortalecer las acciones orientadas al impulso de un desarrollo regional equitativo.\nIII. Precisar los principios y lineamientos generales a los que deberá sujetarse la política social del Estado, mismos que están orientados a lograr un desarrollo social e integral de las personas en situación de vulnerabilidad y de la sociedad Coahuilense en su conjunto.\nIV. Establecer y definir las obligaciones y responsabilidades en materia de desarrollo social del desarrollo social en el Estado.\nV. Establecer el Sistema Estatal de Desarrollo Social, en que participarán las autoridades de la\nAdministración Estatal y Municipal que se regirá por los principios de libertad, justicia, equidad, democracia, solidaridad, subsidiaridad, participación social, auto gestión, respeto a\nVI. Definir los mecanismos de coordinación y delimitación de competencias para la concurrencia de los diferentes órdenes de Gobierno en la concertación de programas.\nVII. Diseñar esquemas de promoción de la calidad de vida, mediante la producción social del empleo, la elevación de los niveles de ingreso y mejorando la distribución de la riqueza.\nVIII. Regular el funcionamiento de la Secretaria de Desarrollo Social y de las demás instituciones de la Administración Pública Estatal y municipal que impulsen el Desarrollo Social.\nIX. Establecer un mecanismo de denuncia popular que garantice a la ciudadanía la atención de sus necesidades básicas.\nArtículo 6. La política de desarrollo social en el Estado, se sujetara a los siguientes principios:\nRespeto a la dignidad: La persona es el fundamento, objetivo y base de las acciones de la política social del Estado y de los Municipios;\nIntegralidad: Articulación, coordinación y complementariedad de las políticas sociales.\nTransversalidad: Participación de más de una secretaría de gobierno en la implementación de Políticas integrales de Desarrollo Social.\nJusticia Distributiva: La garantía de que todas las personas reciban de manera equitativa los beneficios del desarrollo social, conforme a sus méritos, necesidades, y posibilidades respecto a las demás personas;\nLibertad: El respeto a la capacidad de las personas para elegir los medios para su desarrollo personal, así como para participar en el desarrollo social;\nParticipación Social: El derecho de las personas a organizarse, intervenir e integrarse individual o colectivamente en la formulación, ejecución y evaluación de las políticas, programas y acciones.\nRespeto a la Diversidad: El reconocimiento del origen étnico, genero, edad, capacidades diferentes, condición social, de salud, religión, opiniones, preferencias, estado civil o cualquier otra para superar toda condición de discriminación y promover un desarrollo con equidad y respeto a las diferencias.\nSolidaridad: La colaboración y corresponsabilidad entre personas, grupos sociales y órdenes de gobiernos, para el mejoramiento de la calidad de vida de la sociedad.\nSubsidiaridad: El apoyo brindado por el Estado de Coahuila al Municipio o población, por un tiempo determinado, cuando estos se encuentran imposibilitados para resolver sus propias necesidades, debido\nSustentabilidad: Preservación del equilibrio ecológico, protección del ambiente y aprovechamiento de recursos naturales, para mejorar la calidad de vida y la productividad de las personas, sin comprometer la permanencia, estabilidad y viabilidad de los ecosistemas, de las regiones y municipios de Coahuila.\nTransparencia: La información relativa al desarrollo social es pública en los términos de las leyes en la materia. La Secretaría garantizará que la información gubernamental sea objetiva, oportuna, sistemática y veraz.\nAutogestión: La libre organización de los beneficiarios y trabajadores, que tienen como finalidad esencial la reivindicación de la dignidad humana en los medios materiales, el trabajo, la productividad, el combate a la pobreza y el mejoramiento de sus niveles de vida.\nArtículo 7. La Política Social del Estado tendrá los siguientes objetivos generales:\nEl desarrollo social en el Estado, garantizando el ejercicio de los derechos sociales consagrados en la\nCoahuila de Zaragoza.\nEl disfrute de los derechos sociales, individuales o colectivos a través de los programas de desarrollo social, la igualdad de oportunidades y la eliminación de la discriminación y la exclusión social;\nPromover y fortalecer el desarrollo económico y social, en el Estado, a través de Políticas transversales e Integrales.\nFortalecer la participación social en la formulación, instrumentación ejecución y evaluación de la acciones implementadas para el desarrollo social.\nPromover el Fortalecimiento Municipal bajo el eje rector de la descentralización de atribuciones y funciones a efecto de que sean los municipios quienes propongan las líneas generales de la política social que retome el Estado.\nArtículo 8. Para los efectos de la presente Ley, se entenderá lo siguiente:\nAsistencia: Acciones temporales que proporcionan los mínimos de subsistencia a población en desventaja, promoviendo sus capacidades y oportunidades;\nBeneficiarios: Aquellas personas que forman parte de la población atendida por los programas de desarrollo social que cumplen los requisitos de la normatividad correspondiente;\nConsejo Consultivo: Órgano de apoyo y asesoría integrado por académicos, investigadores sociales y profesionistas.\nDerechos Sociales: Los atributos mínimos consagrados en la Constitución para la organización de la sociedad con justicia social; a saber los derechos económicos, como el derecho al trabajo, el acceso a una vivienda y entorno social digno; las garantías sociales, como la salud, el esparcimiento y la recreación; y las culturales, como la educación, libertad de culto religioso, respeto a la diversidad étnica, etc.;\nDesarrollo Social: Sistema garante de la equidad y de la proporcionalidad en la sociedad, fundado en el constante mejoramiento económico, social y cultural de la población, para garantizar el derecho ciudadano al desarrollo y la consecución del bienestar integral;\nDiagnóstico Situacional: Estudio socioeconómico para detectar ubicación territorial o sectorial que mediante indicadores de pobreza o insuficiencia económica, establezca prioridades y oriente la política de desarrollo social en el estado, regiones y municipios;\nEconomía Popular: Formas de organización social del individuo, familias o grupos reunidos para la producción material y económica, para su comercialización o prestación de servicios en mercados locales e informales, que por su insuficiencia de recursos y orientación para satisfacer sus necesidades mínimas, promueven el autoempleo y subempleo;\nGrupos Sociales Vulnerables: Aquellos núcleos de población y personas que por diferentes factores o la combinación de ellos, enfrentan situaciones de riesgo o discriminación que les impiden alcanzar mejores niveles de vida y, por lo tanto, requieren de la atención e inversión del Gobierno para lograr su bienestar;\nLey: Ley de Desarrollo Social para el Estado de Coahuila de Zaragoza;\nOrganizaciones: Las agrupaciones sociales que se organicen para la atención de grupos vulnerables, o realicen gestiones para beneficio de sus componentes ante las autoridades (colonos, desempleados, campesinos, jornaleros, migrantes, estudiantes etc.), así como los organismos no gubernamentales, que sin fines de lucro, realicen las acciones de bienestar y desarrollo social, inspiradas en los principios de responsabilidad social, solidaridad y filantropía;\nPadrón: Relación oficial de beneficiarios que incluye a las personas atendidas por los programas federales de Desarrollo Social cuyo perfil socioeconómico se establece en la normatividad correspondiente\nPrincipios del Desarrollo Social: Bases en las que el Estado construye el acceso a los derechos sociales para abatir la inequidad económica, promover la equidad social, elevar la calidad de vida y el bienestar integral de los mexicanos;\nPolítica Social de Estado: El instrumento que asegura la participación del Estado de Coahuila, en la promoción del derecho humano al desarrollo a través del mejoramiento económico, social y cultural de la población;\nPobreza: Situación económica de excepción de individuos y familias cuyos ingresos económicos son insuficientes para el ejercicio de sus derechos sociales. La insuficiencia puede medirse en razón de su capacidad para satisfacer las necesidades mínimas de un núcleo familiar en el orden material, social y, o cultural, o mediante la posibilidad de acceder a satisfactores como la vivienda, o a los servicios de salud y educación obligatoria de los menores que la integren, entendiéndose esto, en términos enunciativos pero no limitativos;\nPolítica Social: el instrumento gubernamental que dirige la participación del Estado de Coahuila en la promoción del derecho al desarrollo social.\nProgramas: Conjunto estructurado de acciones con objetivos específicos para superar las condiciones de vida de los grupos vulnerables.\nReglamento: Reglamento de la Ley de Desarrollo Social para el Estado de Coahuila de Zaragoza.\nSecretaría: La Secretaría de Desarrollo Social del Estado de Coahuila de Zaragoza.\nSistema Estatal de Información de desarrollo social: Organismo dependiente de la Secretaria de\nDesarrollo Social del Estado de Coahuila.\nSector Social: Grupos, sociedades, cooperativas, ejidos, organismos de la sociedad civil, instituciones de asistencia privada y asociaciones civiles sin fines de lucro, con objeto social establecido bajo principios de equidad social y productividad.\nSecretaría Federal: La delegación y la misma Secretaría de Desarrollo Social del Ejecutivo federal.\nArtículo 9. La aplicación de la presente ley corresponderá al Ejecutivo del Estado a través de la\nCAPITULO III\nDe los Derechos y Obligaciones de los Sujetos del Desarrollo Social.\nArtículo 10. Los derechos sociales mediante los que se alcanza el Desarrollo Social de los grupos sociales vulnerables son la educación, la salud, la recreación y el deporte, la conservación del medio ambiente, la alimentación, la vivienda, el trabajo, la seguridad social, la no discriminación, y el acceso a oportunidades de desarrollo integral.\nArtículo 11. Serán sujetos de Desarrollo Social toda persona, familias, y grupos sociales en situación de vulnerabilidad, residentes en el Estado de Coahuila en los términos de la presente Ley, los planes\nArtículo 12. Los sujetos del desarrollo social podrán beneficiarse de los programas de desarrollo social, siempre y cuando cumplan con la elegibilidad y la normatividad que cada programa establezca.\nArtículo 13. Las personas sujetos del desarrollo social tendrán derecho a:\nI. Recibir por parte de los oferentes de programas sociales un trato oportuno, respetuoso y de calidad;\nII. Acceder a los programas sociales que ofrezcan los Gobiernos Estatal y Municipales a través de sus dependencias, siempre y cuando cumplan con los requisitos que cada programa exige;\nIII. Obtener la información sobre los programas sociales que operen los Gobiernos Federal, Estatal y\nMunicipales así como sus reglas de operación y sus grados de avance.\nIV. Recibir asesoría respecto a los mecanismos para alcanzar su desarrollo integral.\nV. Tener la reserva y privacidad de la información personal;\nVI. Recibir los servicios y prestaciones de los programas conforme a sus reglas de operación, salvo que les sean suspendidos por resolución administrativa y, o judicial debidamente fundada y motivada;\nVII. Presentar su solicitud de inclusión al padrón Estatal o Municipal de beneficiarios de programas sociales.\nVIII. Hacer Denuncias y quejas ante las instancias correspondientes por el incumplimiento de la presente\nLey y;\nIX. Los demás previstos por esta ley y demás disposiciones aplicables.\nArtículo 14. Es obligación de los sujetos de desarrollo social.\nI. Proporcionar la información socioeconómica que sea requerida por las dependencias de la\nAdministración Pública Estatal y Municipal que oferten programas sociales en el Estado;\nII. Cumplir con la normatividad y requisitos que sean necesarios para ser beneficiarios de los programas sociales;\nIII. Participar de manera corresponsable en los programas de desarrollo social a que tenga acceso;\nIV. Informar cuando se lo solicite la Secretaría, sobre el desarrollo y mejoramiento de vida generados por los programas sociales.\nV. Las demás que se establezcan en las reglas de operación de los programas.\nCAPITULO IV\nArtículo 15. Son autoridades responsables del desarrollo social en el Estado:\nI. La Federación a través de sus delegaciones\nII. El Ejecutivo del Estado a través de la Secretaria con la participación del DIF y el Voluntariado de\nCoahuila.\nIII. Los Ayuntamientos.\nArtículo 16. La Secretaria, será la autoridad rectora y responsable de aplicar la política social de Estado.\nArtículo 17. Los Ayuntamientos serán los responsables de la ejecución de la política social que se\nCoahuila de Zaragoza.\nArtículo 18. Corresponderá a la Secretaria además de lo previsto por la Ley Orgánica de la\nAdministración Pública del Estado de Coahuila de Zaragoza la atención y trámite de los siguientes asuntos:\nI. Elaborar el Plan Estatal de Desarrollo Social.\nII. Realizar un diagnóstico regional de la pobreza y condiciones de desarrollo social en el\nEstado.\nIII. Evaluar anualmente, el impacto social de los programas, midiendo el avance en la solución de la problemática que les dio origen.\nIV. modificar o ampliar los programas de acuerdo a los resultados de las evaluaciones.\nV. Establecer las reglas de operación de los programas.\nVI. Promover la organización y participación ciudadana en los programas.\nVII. Fomentar la investigación en materia de desarrollo Social.\nVIII. Formular, definir, conducir y articular la Política Social.\nIX. Impulsar, coordinar y concertar la ejecución de programas especiales y de emergencia social.\nX. Promover la Cultura De La Transparencia Informativa, estableciendo las unidades de atención según lo establecido en el art. 14 y 18 de la Ley De Acceso A La Información\nPública Del Estado De Coahuila De Zaragoza.\nXI. Proponer los métodos, y acciones de coordinación entre los programas sociales del Gobierno\nFederal, Estatal y los Ayuntamientos.\nXII. Promover la obtención de recursos públicos, privados, o extranjeros para fines de Desarrollo\nSocial.\nXIII. Suscribir, previo acuerdo del Ejecutivo del Estado, los convenios necesarios para el cumplimiento de sus atribuciones.\nXIV. Los demás que determinen las leyes, reglamentos y demás disposiciones aplicables.\nArtículo 19. Corresponderá a los Ayuntamientos en materia de Desarrollo Social lo siguiente:\nI. Realizar un diagnóstico situacional anual, sobre el impacto social de los programas de desarrollo social implementados, considerando la solución de la problemática que les dio origen;\nII. Con base en el diagnóstico, formular, dirigir e implementar la política de desarrollo social en su municipio;\nIII. Hacer públicos, la inversión y las bases de los programas sociales.\nIV. Impulsar prioritariamente la prestación de servicios públicos en las comunidades más necesitadas del Municipio;\nV. Elaborar el Plan Municipal de Desarrollo Social, bajo las bases previstas por esta ley, la\nVI. Convenir con la Secretaría, la ejecución de los programas.\nVII. Coordinar programas con Municipios de su región, en materia de desarrollo social;\nVIII. Ejercer los fondos y recursos federales descentralizados o convenidos en materia social en los términos de las leyes respectivas;\nIX. Concertar y promover acciones con los sectores social y privado en materia de desarrollo social;\nX. Establecer mecanismos de participación social en los programas.\nXI. Fomentar actividades productivas para la generación de empleos e ingresos de personas, familias, grupos y organizaciones productivas; y\nXII. Las demás que le señale esta Ley, su reglamento y demás disposiciones aplicables\nTITULO II\nDE LA PLANEACIÓN Y PROGRAMACIÓN\nCAPITULO I\nDe la Planeación\nArtículo 20. La planeación para el Desarrollo Social del Estado se hará bajo lo estipulado en la debiendo incluir las políticas Municipales de desarrollo social y las demás disposiciones en la materia.\nArtículo 21. La planeación del desarrollo social del Estado de Coahuila, incluirá los programas municipales, sectoriales, institucionales, y especiales.\nArtículo 22. La Política Estatal de Desarrollo Social debe incluir, las siguientes vertientes:\nI. Superar la pobreza a través de la educación, la salud, la alimentación, la generación de empleo e ingreso, autoempleo y capacitación de todos los coahuilenses;\nII. Garantizar la seguridad social y la asistencia humanitaria;\nIII. El mantenimiento y mejoramiento de vivienda;\nIV. Dotar de infraestructura social básica a toda la población y\nV. Fomentar el desarrollo del sector social de la economía.\nCAPÍTULO II\nDel Financiamiento del Desarrollo Social\nArtículo 23. El presupuesto asignado a los programas Sociales será prioritario para el Estado de\nCoahuila, por lo que no podrá ser inferior, en términos reales al del año anterior, para lo cual se aplicará\nArtículo 24. El Estado, realizará programas con financiamiento exclusivamente propio en aquellos municipios donde las condiciones de pobreza así lo requieran, o donde la hacienda pública municipal no cuente con los medios suficiente para realizar la aportación correspondiente.\nArtículo 25. El presupuesto asignado, deberá contemplar como prioritario la atención de los siguientes rubros:\nI. Protección, promoción, rehabilitación y defensa de la salud integral de las personas;\nII. Acceso a la educación, el deporte y la recreación de grupos vulnerables,\nIII. Apoyo integral a personas asentadas en condiciones de pobreza y vulnerabilidad;\nIV. Generación, conservación y capacitación para el empleo;\nV. Infraestructura, obra social y comunitaria;\nVI. Vivienda digna y,\nVII. Los demás que se estimen convenientes para el desarrollo pleno de los sujetos del desarrollo social en el Estado.\nArtículo 26. Los recursos públicos asignados a desarrollo social en el presupuesto de egresos, podrán complementarse con recursos provenientes de aportaciones de organismos Internacionales y de los sectores social y privado.\nArtículo. 27. Los recursos que se reciban de fuentes externas también deberán ser fiscalizados por el\nCongreso del Estado de Coahuila.\nArtículo 28. La Secretaría deberá impulsar la auto gestión y la economía popular competitiva, con énfasis en la promoción, desarrollo, capacitación y financiamiento de microempresas, cooperativas, programas y proyectos productivos.\nCAPÍTULO III\nDe La Definición Y Medición De La Pobreza\nArtículo 29. Los lineamientos y criterios para la definición, identificación y medición de la pobreza en el\nEstado serán establecidos por la Secretaria y deberán ser aprobados por el Congreso del Estado. Serán observados por los municipios de la entidad.\nArtículo 30. La Secretaria realizará un diagnostico situacional anual para identificar y medir los niveles de pobreza, marginalidad y desarrollo regional en el Estado debiendo contener cuando menos los siguientes indicadores.\nI. Ingreso per cápita;\nII. Rezago educativo promedio en el hogar;\nIII. Acceso a los servicios de salud;\nIV. Acceso a la seguridad social;\nV. Calidad y espacios de la vivienda;\nVI. Acceso a los servicios básicos en la vivienda;\nVII. Acceso a la alimentación;\nVIII. Grado de cohesión social;\nIX. Acceso a la recreación;\nXI. Medios de Transporte Familiar;\nArtículo 31. La Secretaria determinará en los meses de septiembre a noviembre, las zonas y comunidades de atención prioritaria, cuya población registre los índices mas elevados del artículo anterior, a efecto de reorientar los programas sociales y la asignación Presupuestaria necesaria para lograr la equidad en la asignación de los recursos.\nArtículo 32. La Secretaria, hará pública la información resultante de las disposiciones anteriores.\nArtículo 33. El Sistema de información que tendrá la Secretaria de Desarrollo Social se compondrá con lo siguiente:\nI. Un mapa de pobreza del Estado y de los Municipios, que desglosara, las características de la pobreza y marginalidad y la cantidad de personas que requieren de apoyo para su desarrollo;\nII. La lista de los Programas Federales, Estatales y Municipales con la respectiva ubicación geográfica de su aplicación;\nIII. La lista del padrón de beneficiarios de los programas Federales, Estatales y Municipales;\nIV. El padrón de las personas que son atendidas a través de la asistencia social y las que son incorporadas a los Programas de Desarrollo Social;\nV. La reglas de operación de los programas de desarrollo social con el objeto de que sirvan como base de datos para los proceso de evaluación y;\nVi. Las demás que estime pertinentes la Secretaría.\nTITULO III\nDEL SISTEMA ESTATAL DE DESARROLLO SOCIAL\nCapitulo I\nDel Objeto e Integración\nArtículo 34. El Sistema Estatal, es un mecanismo permanente de concurrencia, colaboración, coordinación y concertación del Ejecutivo Estatal, los Ayuntamientos, así como los sectores social y privado, que tiene por objeto:\nI. Integrar la participación de los sectores público, social y privado en el cumplimiento de los objetivos, estrategias y prioridades de la política Nacional, Estatal y Municipal de desarrollo social;\nII. Establecer la colaboración entre las dependencias y entidades Federales, Estatales y Municipales en la formulación, ejecución e instrumentación de programas, acciones e inversiones;\nIII. Promover la concurrencia, vinculación y congruencia de los programas, acciones e inversiones del desarrollo social;\nIV. Fomentar la participación de las personas, familias y organizaciones y, en general, de los sectores social y privado en el desarrollo social;\nV. Impulsar la desconcentración, distribución regional equilibrada y descentralización de los recursos y programas para el desarrollo social, la rendición de cuentas y el fortalecimiento Municipal; y\nVI. Las demás que sean necesarias para el cumplimiento de los objetivos de la presente Ley.\nArtículo 35. La Secretaría coordinará la correspondencia entre el Programa Estatal de Desarrollo Social, los programas sectoriales y los Programas Municipales de Desarrollo Social, promoviendo que la planeación sea congruente, objetiva y participativa.\nCAPÍTULO II\nDel Subcomité Sectorial de Desarrollo Social\nArtículo 37. El Subcomité forma parte del Comité de Planeación del Estado de Coahuila (COPLADEC) y es un instrumento de coordinación de los programas, acciones e inversiones que para el cumplimiento de los objetivos, estrategias y prioridades de la política Estatal de desarrollo social lleven a cabo, en el ámbito de sus competencias, las dependencias y entidades que lo integren, ya sea de manera directa o en concurrencia con gobiernos municipales o en concertación con los sectores social y privado.\nArtículo 38. El subcomité además de los objetivos que establece su decreto de creación buscará:\nI. Consolidar la integralidad y el fortalecimiento Municipal sobre las bases de coordinación, colaboración y concertación de estrategias y programas de desarrollo social;\nII. Solicitar la colaboración de los sectores social y privado cuando se traten asuntos de su interés o competencia,\nIII. Proponer políticas públicas de desarrollo social bajo los criterios de integralidad y transversalidad;\nIV. Formular criterios para orientar la planeación y ejecución de las políticas y programas de desarrollo social en los ámbitos, Estatal y Municipal;\nV. Analizar y proponer esquemas alternativos de financiamiento para los programas de desarrollo social y de superación de la pobreza;\nVi. Solicitar a las dependencias responsables de la política de desarrollo social información sobre los avances y resultados de los programas y acciones que estas implementen;\nVII. Revisar el marco normativo de los programas de desarrollo social y, en su caso, proponer y promover modificaciones ante las instancias competentes;\nVIII. Proponer acciones de capacitación para servidores públicos estatales y municipales en aspectos relacionados con el desarrollo social;\nIX. Las demás que le señale esta ley y demás ordenamientos aplicables.\nArtículo 39. El Subcomité para el adecuado cumplimiento de sus objetivos estará integrado por:\nI. Un Coordinador General, que será el Titular de la Secretaría de Desarrollo Social de Coahuila, o de la\nPersona que éste designe;\nII. Un Secretario Técnico. Que será el Titular de la Delegación de la Secretaría de Desarrollo Social del\nGobierno Federal en Coahuila o la persona que este designe;\nIII. Los representantes de las Dependencias o Entidades del Gobierno Federal, que desarrollen programas y acciones que incidan en el Desarrollo Social del Estado;\nIV. Los Representantes de las Dependencias o Entidades Paraestatales del Ejecutivo Estatal, que desarrollen programas y acciones que incidan en el Desarrollo Social del Estado;\nV. Los Representantes de las Dependencias o Entidades de los Gobiernos Municipales, que sus programas y acciones incidan en el Desarrollo Social del Estado;\nVI. Los representantes de Organizaciones Sociales, cuyas acciones se vinculen con los objetivos del\nSubcomité;\nVII. Los representantes de Organizaciones Empresariales, cuyas acciones se vinculen con los objetivos del Subcomité; y\nVIII. Los representantes de las Instituciones Educativas, que sus programas y acciones se vinculen con los objetivos del Subcomité.\nTITULO IV\nDE LA PARTICIPACIÓN SOCIAL\nCAPÍTULO I\nParticipación Social\nArtículo 40. La Secretaria garantizara el derecho al desarrollo social, así como de los beneficiarios de programas sociales y de la sociedad a participar de manera activa y corresponsable en la planeación, ejecución, evaluación y supervisión de la política social en los términos previsto por la presente Ley, la\nArtículo 41. Las organizaciones participaran en la Planeación y evaluación de las políticas públicas en materia de Desarrollo Social.\nArtículo 42. Para efectos del artículo anterior, las organizaciones deberán estar formalmente constituidas\nCAPÍTULO II\nDe la Denuncia y Queja Popular\nArtículo 43. La Secretaría de Desarrollo Social del Estado, establecerá una unidad específica denominada Contraloría Social Interna a la que el público tendrá fácil acceso, para que cualquier la presente Ley, con las que se iniciará, en su caso, el procedimiento disciplinario que al efecto se de Coahuila.\nArtículo 44. Toda persona u organización podrán presentar denuncia ante la unidad específica que al efecto establezca la Secretaría de Desarrollo Social del Estado de Coahuila, sobre cualquier hecho, acto u omisión, que produzca o pueda producir daños al ejercicio de los derechos establecidos en esta ley o contravengan sus disposiciones y de los demás ordenamientos que regulen materias relacionadas con el desarrollo social.\nArtículo 45. La denuncia popular podrá ejercitarse por cualquier persona, bastando que se presente por escrito y contenga:\nI. El nombre o razón social, domicilio y demás datos que permitan la identificación del denunciante y, en su caso, de su representante legal;\nII. Los actos, hechos u omisiones denunciados;\nIII. Los datos que permitan identificar a la presunta autoridad o funcionario infractor, y\nIV. Las pruebas que en su caso ofrezca el denunciante.\nCAPITULO III\nDe la Contraloría Social Interna\nArtículo 46. Se reconoce a la contraloría interna de la Secretaria de Desarrollo Social de Coahuila, como el mecanismo utilizado por los beneficiarios o solicitantes de apoyo de Programas Sociales, para que de manera organizada, verifiquen el cumplimiento de las metas y la correcta aplicación de los recursos públicos asignados a los programas de desarrollo social.\nArtículo 47. Son funciones de la Contraloría interna de la Secretaria de Desarrollo Social de Coahuila:\nI. Iniciar expediente de queja o denuncia a petición de parte;\nII. Solicitar la información a las Dependencia de la Administración Pública, Estatal y Municipal responsables de programas de desarrollo social que considere necesaria para el desempeño de sus funciones;\nIII. Atender e investigar las quejas y denuncias presentadas sobre la aplicación y ejecución de los programas sociales y desempeño de los funcionarios en la aplicación de la presente Ley;\nIV. Determinar como improcedentes las quejas que no cumplan con lo dispuesto en el artículo 45, de la presente Ley;\nV. Gestionar, como amigable componedor, la solución que pudiera resarcir los derechos que resultaren violentados al analizar y evaluar jurídicamente el fundamento de la queja o denuncia popular;\nVI. Vigilar que los responsables de la atención de la ciudadanía y el manejo de los programas de lo establece la presente ley, así como las reglas de operación de los programas y demás disposiciones aplicables;\nHacienda del Congreso del Estado, sobre el desempeño y avance de los programas sociales y denuncias o quejas populares que ante esta instancia se ventilen por parte de la sociedad;\nVIII. Presentar ante la autoridad competente las quejas y denuncias que puedan dar lugar al fincamiento de responsabilidades administrativas, civiles o penales relacionadas con los programas sociales;\nIX. Las demás que sean necesarios para el cumplimiento de sus funciones que se prevean en la presente ley.\nCAPITULO IV\nTransparencia y Acceso a la Información.\nArtículo 48. Toda persona u organización podrá solicitar información sobre los programas que aplica la\nSecretaria de Desarrollo Social\nArtículo 49. La Secretaria de Desarrollo Social del Estado, establecerá un organismo que tendrá la función de cumplir con los requerimientos que establece la Ley de Transparencia y Acceso a la\nInformación Pública. A través de este organismo cualquier ciudadano puede solicitar información sobre los programas de desarrollo social.\nTITULO V\nDE LA EVALUACIÓN DE LA POLÍTICA\nDE DESARROLLO SOCIAL\nCAPITULO I\nDe la Evaluación de la Política Social\nArtículo 50. La evaluación de la política de desarrollo social estará a cargo de la Secretaria de Desarrollo\nSocial del Estado y el Congreso del Estado de Coahuila, que podrán realizarla por sí mismos o a través de los Organismos independientes que el Congreso del Estado determine, y tiene por objeto, revisar periódicamente el cumplimiento del objetivo social de los programas, metas y acciones de la Política de\nDesarrollo Social, para presentar al Gobernador del Estado, propuestas para corregirlos, modificarlos, adicionarlos, reorientarlos o suspenderlos total o parcialmente.\nArtículo 51. Los organismos evaluadores independientes que podrán participar serán instituciones de educación superior, de investigación científica u organizaciones no lucrativas. Cuando las evaluaciones se lleven a cabo por un organismo distinto será el Congreso del Estado quien lo determine.\nArtículo 52. Las dependencias de la Administración Pública, Estatal, y Municipal, ejecutoras de los programas a evaluar, proporcionarán toda la información y las facilidades necesarias para la realización de la evaluación.\nArtículo 53. Los indicadores de gestión y servicios que se establezcan deberán reflejar los procedimientos y la calidad de los servicios de los programas, metas y acciones de la Política Estatal de\nDesarrollo Social.\nArtículo 54. Las evaluaciones a que se refiere el presente Capítulo, se realizarán en dos etapas:\nI. La primera correspondiente a los 9 meses iniciales del ejercicio fiscal, para que sus resultados sirvan mejoramiento de los programas sociales en operación.\nII. La segunda cubrirá el ejercicio completo y sus resultados serán complementarios para la programación y presupuestación de los siguientes ejercicios fiscales.\nArtículo 55. Los resultados de las evaluaciones serán aprobadas por el Congreso del Estado de\nArtículo 56. De acuerdo con los resultados de las evaluaciones, el Congreso del Estado podrá emitir las\nPública Estatal y Municipal que tengan a su cargo programas Sociales.\nCAPÍTULO II\nDe los Organismos de Evaluación\nArtículo 57. Los Organismos de evaluación contaran con un Consejo Consultivo, que será el encargado de vincular, la participación de especialistas e investigadores del área social en la evaluación de la política publica social, y tendrá por objeto investigar, analizar, y evaluar el impacto de las políticas y programas de desarrollo social, que ejecuten las dependencias públicas, y sugerir los lineamientos y criterios para la definición, identificación y medición de la pobreza, garantizando la transparencia, objetividad y rigor técnico en dicha actividad.\nArtículo 58. El Consejo Consultivo estará integrado de la siguiente forma:\nI. El titular de la Secretaría de Desarrollo Social en Coahuila o la persona que este designe;\nII. Seis investigadores académicos, miembros del Sistema Nacional de Investigadores, con amplia experiencia en la materia y que colaboren en instituciones de educación superior y de investigación; y\nIII. Los cargos en el Consejo Consultivo serán honorarios.\nArtículo 59. Los investigadores académicos a que se refiere el artículo anterior serán designados por el\nCongreso del Estado a propuesta de la Secretaría de Desarrollo Social del Estado y durarán dos años en el cargo.\nArtículo 60. La Secretaría de Desarrollo Social del Estado, emitirá convocatoria pública en los términos que se establezcan en el reglamento de la presente Ley, a efecto de seleccionar las propuestas de investigadores académicos que integrarán el Consejo Consultivo.\nArtículo 61. Los investigadores deberán ser ciudadanos mexicanos de reconocido prestigio en los ámbitos académico, profesional, científico y cultural vinculados con el desarrollo social.\nArtículo 62. El Consejo tendrá las funciones siguientes:\nI. Emitir opiniones y formular propuestas sobre la aplicación y orientación o reorientación de la política de desarrollo social basado en el resultado de sus investigaciones;\nII. Impulsar la participación ciudadana en el seguimiento, operación y evaluación de la política de desarrollo social;\nIII. Proponer y propiciar la colaboración de organismos públicos y privados, nacionales y extranjeros, en el desarrollo de la investigación social;\nProponer la realización de estudios e investigaciones en materia de Desarrollo Social;\nIV. Integrar las comisiones y grupos de trabajo que sean necesarios para el ejercicio de sus funciones y;\nV. Los demás que sean necesarios para el cumplimiento de su objeto.\nArtículo 63. Los Organismos evaluadores prestarán al Consejo la colaboración necesaria para el ejercicio de sus funciones.\nArtículo 64. El Consejo podrá coordinarse con otras dependencias y entidades de la Administración\nPública Federal y Estatal y Municipal, de organizaciones civiles, y de investigación internacional, para el cumplimiento de sus objetivos.\nPRIMERO. Esta ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO. El Ejecutivo del Estado expedirá el reglamento de esta Ley en un plazo no mayor de 100 días naturales a partir de su entrada en vigor.\nTERCERO. En un plazo de 180 días naturales, contados a partir de la entrada en vigor del presente Ley, deberán quedar constituidos los organismos evaluadores y su consejo, la contraloría interna de la\nSecretaria de Desarrollo Social y el Sistema de Información, así como el subcomité sectorial de\nDesarrollo Social.\nCUARTO. Las dependencias de la Administración Pública Estatal, que adquieran nuevas atribuciones y obligaciones a la entrada en vigor la presente ley, realizaran las adecuaciones presupuestarias pertinentes a efecto de dar cumplimiento de lo previsto por esta Ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veintidós días del mes de noviembre del año dos mil cinco.\nDIPUTADA PRESIDENTA.\nMARÍA EUGENIA CÁZARES MARTÍNEZ.\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nMIGUEL FELIPE MERY AYUP. GREGORIO CONTRERAS PACHECO.\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA\nVALDES\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nOSCAR PIMENTEL GONZÁLEZ\n(RÚBRICA)\nEL SECRETARIO DE DESARROLLO\nSOCIAL\nLIC. LUIS GERARDO GARCÍA\nMARTÍNEZ\n(RÚBRICA)\nEL SECRETARIO DE FOMENTO\nECONÓMICO\nLIC. SALOMON JUAN MARCOS ISSA\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de octubre de 2006",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "desarrollo social"
  ]
}