{
  "titulo": "Ley Orgánica de la Comisión de Derechos Humanos del Estado de Coahuila 1",
  "Contenido": "EL C. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y\nSOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 288\nDEL ESTADO DE COAHUILA\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO PRIMERO\nEL OBJETO DE LA LEY es de interés y orden público. Su observancia será obligatoria para todas las personas que se encuentren en el Estado de\nCoahuila de Zaragoza y tiene por objeto:\nI. Establecer las bases y los principios fundamentales para regular el estudio, la promoción, divulgación y protección de los\nDerechos Humanos en Coahuila;\nII. Determinar el ámbito de competencia, la organización y el funcionamiento de la Comisión de Derechos Humanos del\nEstado de Coahuila, y\nIII. Precisar el procedimiento, los principios que lo rigen y las directrices a que se sujetará la tramitación de las quejas que se presenten ante la Comisión de Derechos Humanos del Estado de Coahuila.\nARTÍCULO 2. Para los efectos de esta ley, se entenderá por:\nI. Actos u omisiones de naturaleza materialmente administrativa: son aquellas acciones, resoluciones u omisiones de cualquier autoridad estatal o municipal, previstas en las disposiciones jurídicas que rigen su actuación o, en su caso, discrecionales, susceptibles de crear, con eficacia particular o general, obligaciones, facultades o situaciones jurídicas a los particulares.\nII. Actos u omisiones que carecen de legalidad: son aquellas acciones, resoluciones u omisiones que realizan los servidores públicos, sin fundamentarse en facultad expresa determinada por las normas jurídicas aplicables.\nIII. Comisión: La Comisión de Derechos Humanos del Estado de Coahuila.\nIV Conciliación: Acuerdo celebrado entre el quejoso y la autoridad señalada como responsable, con el objeto de poner fin al procedimiento iniciado ante la Comisión mediante la interposición de la queja.\nV. Congreso: El Congreso del Estado Independiente, Libre y Soberano de Coahuila de Zaragoza.\nVI. Consejo: El Consejo de la Comisión de Derechos Humanos del Estado de Coahuila.\nVII. Consejeros: Los Consejeros de la Comisión de Derechos Humanos del Estado de Coahuila.\nIX. Contraloría: La Contraloría Interior y de Fiscalización de la Comisión.\nX. Criterios Generales: Son los razonamientos que, en el marco de la lógica jurídica, tutelan los Derechos Humanos de las personas, sostenidos en las resoluciones y recomendaciones emitidas por la Comisión en los asuntos de que tenga conocimiento. Estos criterios tienen como finalidad la unidad de opiniones y orientarán la emisión de ulteriores resoluciones y recomendaciones. Su consulta será obligatoria para el personal de la Comisión.\nXI. Derechos Humanos: Las garantías individuales y sociales consagradas en la Constitución Política de los Estados Unidos\nMexicanos, aquellos contenidos en la Declaración Universal de lo Derechos Humanos, así como los reconocidos como tales dentro de convenios, acuerdos y tratados Internacionales en los que México sea parte.\nXII. Estado: El Estado Independiente, Libre y Soberano de Coahuila de Zaragoza.\nXIII. Grupos Vulnerables: Las personas que, por situaciones de pobreza, origen étnico, estado de salud, edad, género, estado civil, creencia religiosa, situación económica o discapacidad, se encuentran en una situación de mayor indefensión para hacer frente a los problemas que plantea la vida y no cuentan con los recursos necesarios para satisfacer sus necesidades.\nXIV. Ley de Responsabilidades: La Ley de Responsabilidades de los Servidores Públicos Estatales y Municipales del Estado de Coahuila de Zaragoza.\nXV. Peticionario: Cualquier persona que solicite la intervención de la Comisión en asuntos distintos a los de protección jurisdiccional de sus Derechos Humanos.\nXVI. Presidente: El Presidente de la Comisión de Derechos Humanos del Estado de Coahuila.\nXVII. Procedimiento: El conjunto de actos regulados por esta ley, que tiene por finalidad conocer, investigar y resolver sobre la probable violación a los Derechos Humanos de las personas que se encuentren en el Estado, por algún acto u omisión atribuible a autoridades o servidores públicos estatales o municipales.\nXVIII. Queja: El instrumento o medio por el cual, cualquier persona podrá impulsar e iniciar la intervención de la Comisión en aquellos asuntos de su competencia conforme a esta Ley, a efecto de revisar actos u omisiones de autoridades o servidores públicos, estatales o municipales, que puedan ser violatorios de Derechos Humanos.\nXIX. Recomendación Pública: Resolución sin carácter vinculante que determina las conclusiones que ponen fin a un procedimiento tramitado ante la Comisión. Ésta se contendrá en un documento que llevará dicho nombre y que se dirigirá a los superiores jerárquicos de las autoridades o servidores públicos, estatales o municipales, que vulneraron los\nDerechos Humanos de alguna persona. Toda recomendación señalará las propuestas y medidas para la efectiva restitución de los afectados en sus Derechos Humanos y, en su caso, para la reparación de los daños que se hubieren ocasionado.\nXX. Reglamento Interior de la Comisión de Derechos Humanos del Estado de Coahuila: Instrumento normativo que precisa las atribuciones, facultades, estructura y competencia específica de cada uno de los órganos de la Comisión; que establece las reglas mínimas de procedimientos para recibir quejas, realizar investigaciones, elaborar dictámenes, así\nHumanos.\nXXI. Visitador General.- Es al que corresponde coordinar y supervisar las visitadurías regionales e itinerantes, por instrucciones del Presidente; así como conocer, analizar e investigar las quejas de presuntas violaciones a los Derechos\nHumanos, cometidas por autoridades de carácter estatal y municipal; realizar las actividades necesarias para lograr por medio de la conciliación, la solución inmediata entre las partes; de no ser así, formular los proyectos de recomendación correspondientes.\nXXII. Visitaduría Regional.- Es al que corresponde conocer, analizar e investigar las quejas de presuntas violaciones a los\nDerechos Humanos, cometidas por autoridades de su competencia; realizar las actividades necesarias para lograr por medio de la conciliación, la solución inmediata entre las partes; de no ser así, formular los proyectos de recomendación correspondientes.\nXXIII. Visitaduría Itinerante.- Es al que corresponde conocer, analizar e investigar las quejas de presuntas violaciones a los\nDerechos Humanos, que le sean encomendadas por la gravedad del caso y se considere el superior interés social, cometidas por autoridades de su competencia; así como realizar las actividades necesarias para lograr por medio de la conciliación, la solución inmediata entre las partes; de no ser así, formular los proyectos de recomendación correspondientes.\nCAPÍTULO SEGUNDO\nLA COMISIÓN COMO ORGANISMO\nPÚBLICO AUTÓNOMO\nARTÍCULO 3. La Comisión, dentro del régimen de la entidad y en los términos que establece la Constitución, esta ley y demás disposiciones aplicables, es un organismo público autónomo con personalidad jurídica y patrimonio propios, en los términos del segundo párrafo de la fracción II del artículo 3 de la Constitución Local del Estado de Coahuila de Zaragoza, y tendrá su domicilio en la Ciudad de Saltillo, sin perjuicio de que pueda establecer en cualquier otra ciudad de la entidad, las Visitadurías que requiera para el cumplimiento de su objeto.\nARTÍCULO 4. Para garantizar su autonomía constitucional, la Comisión será independiente en el desempeño de sus funciones, las que ejercerá con base en los principios de esencialidad, permanencia, independencia, imparcialidad, profesionalismo, transparencia, responsabilidad y sujeción al estado humanista, social y democrático de derecho.\nLa Comisión, además, para garantizar su autonomía e independencia, así como el cumplimiento de su objetivo, será apartidista, es decir, deberá observar neutralidad política ante los cambios que se generen en los poderes del Estado.\nARTÍCULO 5. La Comisión resolverá con libertad los asuntos de su competencia, sin interferencia de otros poderes u organismos públicos autónomos, salvo los medios de control que establezca la Constitución, esta ley y demás disposiciones aplicables.\nARTÍCULO 6. La Comisión es un organismo público autónomo frente a cualquier órgano del gobierno federal, estatal y municipal. Por tanto, su competencia no podrá ser vulnerada o restringida por dichos gobiernos.\nARTÍCULO 7. La Comisión podrá promover controversias constitucionales y acciones de inconstitucionalidad locales, en los disposiciones aplicables.\nARTÍCULO 8. La Comisión tendrá la facultad de establecer, con base en su presupuesto de egresos autorizado, la estructura, forma y modalidades de su organización interior, en los términos que establece esta Ley y su reglamento.\nARTÍCULO 9. El Consejo de la Comisión, previa propuesta de la Presidencia, tendrá la facultad de emitir los reglamentos, acuerdos, circulares o cualquier otra disposición general que sea necesaria para el cumplimiento del objeto de la misma.\nARTÍCULO 10. El patrimonio de la Comisión se integrará por:\nI. Los ingresos que perciba conforme a la partida que establezca su presupuesto anual de egresos, así como los que perciba por los servicios que preste en cumplimiento de su objeto o que le correspondan por cualquier otro título legal; o municipal, instituciones públicas o privadas y personas físicas o morales; los que obtenga de instituciones públicas o privadas, así como de personas físicas o morales;\nIV. Las donaciones, herencias y legados que se hicieran en favor de la Comisión; y,\nV. Los demás bienes o ingresos que adquiera por cualquier otro medio legal.\nARTÍCULO 11. Para la administración y conservación de su patrimonio, la Comisión atenderá a las bases siguientes:\nI. Los recursos y bienes que integran el patrimonio de la Comisión serán ejercidos en forma directa por los órganos de la misma, o bien, por quien o quienes ellos autoricen, conforme a esta Ley y su reglamento;\nII. El Congreso revisará y fiscalizará la cuenta pública de la Comisión, en los términos de las disposiciones aplicables;\nIII. El ejercicio y gasto presupuestal de la Comisión deberán ajustarse a los principios de honestidad, legalidad, optimización de recursos, racionalidad e interés público y social;\nIV. La Comisión manejará prudentemente su patrimonio conforme a las disposiciones jurídicas aplicables. En todo caso, la\nComisión requerirá el acuerdo de las dos terceras partes de los miembros del Consejo, para dictar resoluciones que afecten el patrimonio inmobiliario o para celebrar actos o convenios que comprometan a la Comisión por un plazo mayor al período del encargo de sus miembros. El convenio siempre será por un tiempo determinado y con un objeto preciso;\nV. La Comisión podrá celebrar acuerdos con la dependencia del Poder Ejecutivo del Estado que corresponda, para que ésta coadyuve, total o parcialmente, en las funciones relacionadas con la administración, control y fiscalización de su patrimonio;\nVI. En todo lo relativo a la administración, control y fiscalización de su patrimonio, la Comisión deberá observar las disposiciones aplicables a los órganos del gobierno del Estado, según la materia de que se trate; y,\nVII. Las demás que se determinen como necesarias para este efecto.\nARTÍCULO 12. La Comisión gozará respecto de su patrimonio, de las franquicias, exenciones y demás prerrogativas concedidas a los fondos y bienes del Estado.\nARTÍCULO 13. En el caso de responsabilidades derivadas del manejo del patrimonio del organismo, se observarán, en lo conducente, las disposiciones previstas en el Título Séptimo de la Constitución, la Ley de Responsabilidades y demás disposiciones jurídicas aplicables.\nARTÍCULO 14. La Comisión tendrá el presupuesto que anualmente le asigne el Congreso, a través del presupuesto de egresos del Estado.\nARTÍCULO 15. La Comisión elaborará anualmente su propio proyecto de presupuesto de egresos y lo remitirá al Ejecutivo del\nEstado, a fin de que éste, en los términos de las disposiciones aplicables, lo envíe en su oportunidad al Congreso para su estudio, discusión y, en su caso, aprobación.\nEstado.\nEl proyecto contemplará las partidas presupuestales necesarias para el cumplimiento del objeto de la Comisión.\nEn el caso de que el Congreso considere procedente modificar el proyecto de egresos de la Comisión, la comisión legislativa que haya de dictaminarlo, comunicará a la Comisión las razones de la modificación que se proponga y escuchará a su titular antes de emitir el dictamen definitivo.\nLa Comisión ejercerá libremente su presupuesto, con observancia de las disposiciones legales aplicables en la materia.\nARTÍCULO 17. La Comisión informará al Congreso sobre el ejercicio presupuestal correspondiente a cada año.\nTÍTULO SEGUNDO\nLA COMPETENCIA, INTEGRACIÓN Y ORGANIZACIÓN\nDE LA COMISIÓN\nCAPÍTULO PRIMERO\nEL OBJETO, COMPETENCIA Y ATRIBUCIONES\nDE LA COMISIÓN\nARTÍCULO 18. La Comisión tiene por objeto:\nI. Estudiar, promover, divulgar y proteger, con base en los principios que rigen su actuación, los Derechos Humanos de todas las personas que se encuentren en el territorio del Estado;\nII. Contribuir al fortalecimiento de las convicciones humanistas, sociales y democráticas del estado constitucional de derecho; y,\nIII. Coadyuvar al establecimiento de las garantías necesarias para asegurar que los Derechos Humanos de las personas que se encuentren en el territorio del Estado de Coahuila, sean reales, equitativos y efectivos.\nARTÍCULO 19. La Comisión tiene competencia en todo el territorio del Estado, y conocerá de oficio o a petición de parte, de las quejas en contra de actos u omisiones de naturaleza administrativa provenientes de cualquier autoridad o servidor público; sin embargo, no será competente tratándose de actos y resoluciones de organismos y autoridades electorales, resoluciones de carácter jurisdiccional y resoluciones de carácter laboral, pero sí lo será en lo referente a actos u omisiones de carácter administrativo de las autoridades ante quienes se tramitan dichos asuntos.\nLa Comisión, previa celebración de convenios de colaboración con la Comisión Nacional de los Derechos Humanos, actuará como receptora de quejas que resulten de la competencia de dicho organismo, pudiendo, en todo caso, realizar las investigaciones que en derecho procedan, e inclusive, decretar las medidas cautelares tendientes a evitar la consumación irreparable de las violaciones denunciadas o reclamadas, o la producción de daños de difícil reparación a los afectados. Una vez desahogadas las diligencias correspondientes, la queja será turnada a la Entidad Nacional.\nARTÍCULO 20. Para el cumplimiento de su objeto, la Comisión tiene las atribuciones siguientes:\nI. Estudiar, analizar, investigar y determinar la existencia, en los términos previstos por esta ley, de presuntas violaciones de\nDerechos Humanos, por actos u omisiones de autoridades administrativas de carácter estatal y municipal;\nII. Recibir, atender, tramitar y resolver, en los términos previstos por esta ley y su reglamento, las quejas que se presenten públicos a que se refiere la presente ley;\nIII. Substanciar los procedimientos que correspondan, en los términos previstos por esta ley y demás disposiciones aplicables; mismas que no serán vinculatorias;\nV. Formular recomendaciones públicas generales, derivadas de las investigaciones, estudios, análisis, revisiones, o cualquier otra actividad que, en el desempeño de las funciones de la Comisión, revelaren violaciones a los Derechos Humanos;\nVI. Formular denuncias y quejas ante las autoridades correspondientes para la atención de las violaciones a los Derechos\nHumanos. Cuando la Comisión conozca de actos presumiblemente constitutivos de delito, dará vista al Ministerio Público para que éste actúe en términos de Ley;\nVII. Procurar la conciliación entre los quejosos y las autoridades señaladas como responsables, así como la inmediata solución de un conflicto planteado, cuando la naturaleza del caso lo permita;\nVIII. Expedir su reglamento interior, por conducto del Consejo, así como los acuerdos, circulares y demás ordenamientos que resulten necesarios para el funcionamiento de la Comisión;\nIX. Supervisar el respeto a los Derechos Humanos en el sistema penitenciario, carcelario y de readaptación social, así como en los centros de internamiento médico, psiquiátrico y cualquier otro que la autoridad destine para la reclusión de personas en el Estado; a. Para este efecto, las autoridades de los centros deberán permitir y facilitar a los Visitadores la introducción a dichos centros, de cualquier aparato de grabación y/o reproducción de audio y/o video, así como de cámaras fotográficas o de cualquier otro aparato, por medio de los cuales se puedan obtener evidencias de las condiciones en que se encuentran las personas internadas y las instalaciones. b. En todo caso, las cintas de video y/o audio y demás materiales obtenidos, deberán ser manejados con absoluta confidencialidad por el personal de la Comisión. c. De igual forma, dichas autoridades deberán permitir y facilitar a los visitadores el acceso a todo tipo de expedientes, aún a los clínicos o jurídicos, incluyendo aquéllos que tengan carácter de reservado y, en general, a cualquier documento que sea relevante para la protección de los Derechos Humanos y necesario para conocer la situación real sobre el respeto de los mismos, al interior de los centros, de conformidad con la legislación de la materia. d. En los casos a que se refieren los párrafos que anteceden, los visitadores, al utilizar los aparatos respectivos, se conducirán con respeto a las normas de seguridad y de orden del centro. e. Si derivado de estas visitas se tiene conocimiento de que a algún interno que se encuentre recluido en uno de estos centros, le han sido violados los Derechos Humanos, el visitador podrá solicitar la intervención de la dependencia estatal o municipal correspondiente, con la finalidad de que cesen dichas violaciones.\nX. Formular programas y proponer acciones, en coordinación con instituciones públicas o privadas, que impulsen el cumplimiento, dentro del régimen interior del Estado, de los tratados, convenciones y acuerdos internacionales signados y ratificados por México en materia de Derechos Humanos;\nXI. Supervisar el cumplimiento por parte de las autoridades, respecto a las acciones de vigilancia a los prestadores de servicios públicos o usufructuarios de bienes del dominio público mediante concesión, permiso, licencia o autorización del\nEstado o Municipio;\nXII. Impulsar la observancia de los Derechos Humanos en el Estado, así como proteger y velar por el respeto a la dignidad humana para evitar toda discriminación motivada por origen étnico o nacional, el género, la edad, discapacidad, la condición social, las condiciones de salud, la religión, las opiniones, las preferencias sexuales diversas, el estado civil o cualquier otra que atente contra los Derechos Humanos, que tenga por objeto anular o menoscabar los derechos y libertades de las personas;\nXIII. Diseñar, elaborar e implementar, en el ámbito de su competencia, los programas que resulten necesarios para la prevención de violaciones a los Derechos Humanos, así como aquéllos que privilegien el estudio, promoción y difusión de estrategias, acciones y metas;\nXIV. Promover ante las dependencias y entidades públicas la ejecución de acciones tendientes a garantizar el ejercicio real, efectivo y equitativo de los Derechos Humanos;\nXV. Hacer sugerencias a las dependencias y entidades de la administración pública estatal y/o municipal, para impulsar y operar, en sus respectivas jurisdicciones, una cultura de respeto a los Derechos Humanos;\nXVI. Proponer ante las instancias que correspondan, la actualización y el fortalecimiento de los ordenamientos y mecanismos jurídicos locales, a fin de que sean acordes y congruentes con los instrumentos internacionales y nacionales en materia de\nDerechos Humanos;\nXVII. Sugerir a las diversas autoridades del Estado que, en los ámbitos de su competencia, promuevan las adecuaciones y modificaciones a las prácticas administrativas que, a juicio de la Comisión, redunden en una mejor protección de los\nDerechos Humanos;\nXVIII. Impulsar a los organismos de la sociedad civil para que incluyan dentro de sus objetivos, la promoción y difusión de los\nDerechos Humanos, así como estimular su participación activa;\nXIX. Establecer los mecanismos de vinculación que estime necesarios con organizaciones u organismos promotores de los\nDerechos Humanos internacionales, nacionales y/o locales;\nXX. Emitir las opiniones que le sean solicitadas por instituciones públicas o privadas en la materia de su competencia;\nXXI. Asegurar la adecuada instrumentación de acciones en favor del respeto a la dignidad humana, a través del establecimiento de estrategias de difusión, investigación y análisis de información, a fin de facilitar la reorientación del diseño de acciones en beneficio de los coahuilenses;\nXXII. Promover y velar porque todas las personas disfruten de todos los derechos que les están reconocidos en los ordenamientos e instrumentos jurídicos internacionales, nacionales y/o locales;\nXXIII. Coordinar la organización y capacitación de voluntarios para la difusión y promoción de los Derechos Humanos;\nXXIV. Promover ante la instancia judicial correspondiente, controversias constitucionales y acciones de inconstitucionalidad en los términos que lo dispone la Constitución;\nXXV. Promover ante las autoridades competentes que, dentro de los programas de estudio, en todos los niveles y modalidades de la educación, así como en los materiales educativos y sus contenidos, se fomente el respeto a los\nDerechos Humanos;\nXXVI. Proponer ante las instituciones de educación superior, públicas o privadas, la adopción curricular de materias relacionadas con los Derechos Humanos;\nXXVII. Impulsar en los medios de comunicación una cultura de respeto y dignificación de las personas;\nXXVIII. Solicitar asesoría y capacitación por parte de organizaciones internacionales, nacionales y/o locales en materia de\nDerechos Humanos;\nXXIX. Promover y celebrar acuerdos de coordinación y convenios de concertación y colaboración con los representantes de los sectores público, privado y social, así como con instituciones educativas y de investigación, públicas o privadas, que se requieran para el cumplimiento de su objeto, de conformidad con las disposiciones aplicables;\nXXX. Proporcionar, en el ámbito de su competencia, orientación jurídica a las personas que lo soliciten;\nXXXI. Integrar los criterios generales para la resolución de los asuntos de su competencia, en los términos previstos en esta ley;\nXXXII. Dar seguimiento, por conducto de su Presidente, Visitador General, Visitadores Regionales, Visitador Itinerante y de los Visitadores adjuntos, a las actuaciones y diligencias que se practiquen en las averiguaciones previas, la presente Ley. Esta facultad tiene por objeto lograr su resolución definitiva, sin que, en ningún caso, se entienda que se pretenda intervenir como parte en dichas diligencias.\nXXXIII. Solicitar al Congreso su intervención, como órgano político, para conocer y valorar las causas y motivos por los cuales las autoridades o servidores públicos respectivos, hayan desestimado las recomendaciones emitidas por la Comisión, tratándose de aquellos casos en los que, por la gravedad del asunto, sea necesaria su intervención;\nXXXIV. Promover iniciativas ante el Congreso en materia de su competencia; y,\nXXXV. Las demás que le confiera esta ley u otras disposiciones aplicables.\nCAPÍTULO SEGUNDO\nLA ESTRUCTURA DE LA COMISIÓN\nARTÍCULO 21. La Comisión, para el cumplimiento de su objeto, contará con órganos directivos, consultivos, ejecutivos, administrativos, técnicos y operativos.\nARTÍCULO 22. El órgano directivo de la Comisión es la Presidencia.\nARTÍCULO 23. Los órganos consultivos de la Comisión serán:\nI. El Consejo\nII. Las Comisiones del Consejo\nARTÍCULO 24. Los órganos ejecutivos de la Comisión serán:\nI. La Visitaduría General\nII. Las Visitadurías Regionales\nIII. Las Visitadurías Itinerantes\nARTÍCULO 25. Los órganos administrativos, técnicos y operativos de la Comisión serán:\nI. La Dirección General de la Comisión\nII. La Secretaría Técnica\nIII. Las unidades administrativas que señale esta ley y su reglamento.\nARTÍCULO 26. La Comisión contará, además, con una Contraloría Interior y de Fiscalización, que tendrá a su cargo:\n1. La vigilancia, control y fiscalización de los ingresos, gastos, bienes y recursos de la Comisión; y,\n2. La vigilancia del correcto desempeño de las atribuciones a cargo del personal de la Comisión.\nARTÍCULO 27. El Presidente designará, previa aprobación del Consejo, a la persona que estará al frente de la Contraloría.\nARTÍCULO 28. El titular de la Contraloría tendrá las atribuciones siguientes:\nI. Aplicar los lineamientos que correspondan para vigilar, controlar y fiscalizar el ejercicio del presupuesto de la Comisión;\nII. Registrar los movimientos financieros de la Comisión, así como formular los balances y estados contables y financieros que correspondan;\nIII. Vigilar el estricto ejercicio de los recursos asignados a los órganos de la Comisión;\nIV. Practicar, por sí o por conducto de despachos especializados, las auditorias que estime convenientes, previo acuerdo del\nConsejo;\nV. Ordenar en cualquier tiempo, visitas de auditoría y de verificación a los órganos de la Comisión, con el propósito de vigilar el correcto desempeño de las atribuciones a cargo del personal de la Comisión;\nVI. Entregar a la Presidencia un informe trimestral de actividades que incluya los estados financieros y contables que correspondan y, en cualquier tiempo, aquéllos relativos a las auditorías y verificaciones practicadas;\nVII. Informar a la Presidencia las irregularidades de que tenga conocimiento en el ejercicio de sus funciones;\nVIII. Efectuar comprobaciones y conciliaciones de la contabilidad y los estados financieros de la Comisión;\nIX. Realizar todo tipo de revisiones e inspecciones a los órganos de la Comisión;\nX. Vigilar el cumplimiento de los convenios, acuerdos y contratos que celebre la Comisión;\nXI. Intervenir, para efectos de verificación y control, en los contratos que emanen de la celebración de convocatorias y licitaciones;\nXII. Vigilar el cumplimiento de los contratos a que se refiere la fracción anterior;\nXIII. Intervenir, para efectos de verificación y control, en los actos de entrega y recepción de los activos que conforman el patrimonio de la Comisión;\nXIV. Cumplir y hacer cumplir los acuerdos del Consejo o de la Presidencia que se refieran a los asuntos de su competencia; y,\nXV. Las demás que le confiera esta ley u otras disposiciones aplicables.\nARTÍCULO 29. Cada uno de los órganos de la Comisión contará, para el desempeño de las atribuciones a su cargo, con el apoyo de funcionarios que integrarán el Servicio Profesional de la Comisión.\nEl Servicio Profesional de la Comisión es la base del funcionamiento y operación de la misma.\nSECCIÓN PRIMERA\nLOS ÓRGANOS DIRECTIVOS\nDE LA COMISIÓN\nAPARTADO PRIMERO\nLA PRESIDENCIA DE LA COMISIÓN\nARTÍCULO 30. Al frente de la Comisión y del Consejo habrá un Presidente que será designado por el Congreso en los términos previstos en esta ley.\nARTÍCULO 31. Para ser designado Presidente de la Comisión se deberán satisfacer los siguientes requisitos:\nI. Ser mexicano y coahuilense en pleno ejercicio de sus derechos ciudadanos;\nII. Tener treinta años de edad cumplidos al día de su designación;\nIII. Contar con buena reputación en la sociedad;\nIV. No haber sido condenado por delito doloso que amerite pena de prisión de más de un año; pero si se tratare de robo, fraude, falsificación, abuso de confianza u otro que lastime la buena fama en concepto público, quedaría inhabilitado para el cargo cualquiera que haya sido la pena;\nV. Contar con título profesional de Licenciado en Derecho y acreditar un ejercicio profesional de cuando menos cinco años;\nVI. No desempeñar, ni haber desempeñado, cargo de elección popular federal, estatal o municipal, durante el año anterior a su designación;\nVII. No desempeñar ningún cargo o comisión como servidor público;\nVIII. No desempeñar, ni haber desempeñado, cargo de dirección nacional, estatal o municipal en algún partido político, nacional o estatal, durante el año anterior a su designación;\nIX. No ser Secretario de Estado, ni Procurador General de Justicia del Estado, Subsecretario o Director en la Administración\nPública Federal, Estatal o Municipal, a menos que se separe de su encargo con un año de anticipación al día de su nombramiento;\nX. Haber cumplido en todos sus términos, con el procedimiento de designación previsto en esta ley; y,\nXI. Haber residido en el Estado cuando menos los tres años anteriores a la fecha de la designación, salvo que se haya ausentado por razones de servicio en los gobiernos estatal, federal o municipal.\nARTÍCULO 32. El Presidente de la Comisión será designado por el Congreso, por mayoría simple de los legisladores presentes.\nDurará en su cargo un período de seis años y podrá ser ratificado exclusivamente para un segundo período.\nARTÍCULO 33. Para la designación del Presidente de la Comisión, el Gobernador del Estado remitirá al Congreso o a la\nDiputación Permanente, en su caso, una terna de candidatos a ocupar el cargo señalado, la cual deberá ser acompañada de la documentación necesaria para acreditar el cumplimiento de los requisitos establecidos en el artículo 31 de la presente ley.\nARTÍCULO 34. Quien haya sido designado como Presidente de la Comisión rendirá la protesta de ley ante el Pleno del\nCongreso, o en sus recesos, ante la Diputación Permanente.\nARTÍCULO 35. Para determinar sobre la ratificación o no del Presidente y de los Consejeros de la Comisión, cuando proceda, la Junta de Gobierno, veinte días naturales anteriores a la fecha en que concluya el período, designará una comisión de diputados a efecto de que, con base en los informes que ante el Congreso hubiere presentado la Comisión, evalúe el ejercicio de su titular y de los Consejeros.\nARTÍCULO 36. Con base en la propuesta realizada por la comisión a que se refiere el artículo que antecede, el Presidente de la\nComisión será ratificado en la fecha en que corresponda, si obtiene el voto de la mayoría los diputados presentes del Congreso.\nSerán ratificados los Consejeros que obtengan los votos de la mayoría de los diputados presentes que integran al Congreso.\nARTÍCULO 37. El Presidente de la Comisión tendrá las atribuciones siguientes:\nI. Presidir el Consejo de la Comisión;\nII. Representar legalmente a la Comisión ante cualquier autoridad, organismo, institución pública o privada y particulares;\nIII. Fungir como apoderado de la Comisión, con poder general para pleitos, cobranzas y actos de administración, con todas las facultades, aún las que requieran cláusula especial conforme a la ley, pudiendo sustituir y delegar este mandato en uno o más apoderados;\nEstará facultado, además, para desistirse de amparos, para intervenir en juicios de carácter laboral y formular querellas y acusaciones de carácter penal;\nIV. Convocar y conducir las sesiones del Consejo;\nV. Emitir las recomendaciones públicas y acuerdos que resulten de las investigaciones realizadas por los órganos ejecutores de la Comisión;\nVI. Presentar a la opinión pública informes especiales en los que se expongan: a. Los logros obtenidos en un período determinado de tiempo. b. Una situación de particular gravedad que se presente. c. Las dificultades que hayan surgido para el desarrollo de las funciones de la Comisión. d. El resultado de las investigaciones de carácter general. e. Sobre alguna situación que revista especial trascendencia.\nVII. Elaborar, por conducto de la Dirección General, el Programa Anual de Trabajo de la Comisión, a fin de someterlo a la aprobación del Consejo;\nVIII. Determinar las directrices generales a que deberán sujetarse el diseño, la formulación e implementación de los programas de la Comisión, así como formular las propuestas generales conducentes al estudio, protección, promoción y difusión de los Derechos Humanos en el Estado;\nIX. Determinar los lineamientos generales a los que se sujetará el funcionamiento de los órganos de la Comisión, estableciendo los objetivos a cargo de los mismos, así como cuidar de la unidad y cohesión de las actividades de los órganos de la Comisión;\nX. Dirigir, administrar y coordinar el desarrollo de las actividades operativas, técnicas y administrativas de la Comisión y dictar los acuerdos tendientes a dicho fin;\nXI. Establecer los sistemas de control necesarios para alcanzar los objetivos y metas propuestas por la Comisión;\nPara tal efecto, por conducto de la Contraloría determinará los criterios de evaluación para medir la eficiencia y la eficacia del funcionamiento de la Comisión;\nXII. Promover y supervisar los programas tendientes a fortalecer el estudio y la enseñanza de los Derechos Humanos dentro del Sistema Educativo Estatal;\nXIII. Promover la profesionalización del personal de la Comisión;\nXIV. Poner a consideración del Consejo, los proyectos de recomendación cuando lo estime pertinente;\nXV. Vigilar el cumplimiento de los acuerdos adoptados por el propio Consejo;\nXVI. Ejercer las partidas presupuestales aprobadas;\nXVII. Verificar la integración y actualización del inventario de los bienes que integran el patrimonio de la Comisión;\nXVIII. Emitir los acuerdos necesarios para el funcionamiento interior de la Presidencia;\nXIX. Nombrar y remover, en los términos previstos por esta ley, su reglamento y demás disposiciones aplicables, al personal de la Comisión;\nXX. Someter a la aprobación del Consejo la designación de quien habrá de fungir como titular de la Contraloría de la\nComisión;\nXXI. Dictar las medidas específicas que juzgue convenientes para el mejor desempeño de las funciones de la Comisión;\nXXII. Nombrar, dirigir y coordinar al Director General, a los Visitadores, al Secretario Técnico y demás personal profesional, técnico y administrativo que sea necesario para el desempeño de las funciones de la Comisión;\nXXIII. Formular un informe anual sobre las actividades de la Comisión, el cual deberá someter a la consideración del Consejo para su aprobación;\nXXIV. Celebrar, en representación de la Comisión, toda clase de acuerdos, convenios y contratos con dependencias y entidades gubernamentales, con organizaciones y organismos públicos, sociales o privados, instituciones académicas y asociaciones culturales, para el mejor cumplimiento del objeto de la Comisión;\nXXV. Elaborar el proyecto de presupuesto de egresos de la Comisión y remitirlo al Ejecutivo del Estado para los efectos previstos en esta ley;\nXXVI. Rendir la cuenta trimestral a que se refiere la Ley Orgánica de la Contaduría Mayor de Hacienda;\nXXVII. Formular un informe sobre el ejercicio presupuestal anual, y someterlo a la consideración del Congreso del Estado;\nXXVIII. Promover y fortalecer las relaciones de la Comisión, con dependencias, organismos e instituciones públicas, sociales o privadas, de carácter local, regional, nacional e internacional;\nXXIX. Aprobar las directrices generales a que se sujetará la práctica de auditorías; y,\nXXX. Las demás que le señalen la presente ley, el reglamento u otras disposiciones aplicables.\nARTÍCULO 38. Las ausencias temporales del Presidente serán suplidas, de manera interina, por el Visitador General. Sólo podrán durar hasta por 30 días naturales. Cuando sean por más tiempo, las ausencias se considerarán como definitivas y se deberá proceder a la sustitución del Presidente, con observancia de lo dispuesto en esta ley.\nARTÍCULO 39. El Presidente de la Comisión podrá ser destituido y, en su caso, sujeto a responsabilidades, sólo por las causas\nARTÍCULO 40. El Presidente de la Comisión convocará a los medios de difusión, por lo menos dos veces al año, para dar a conocer las recomendaciones emitidas, los acuerdos de no responsabilidad y las demás acciones derivadas de sus funciones que estime pertinentes.\nARTÍCULO 41. El Presidente de la Comisión presentará anualmente al Pleno del Congreso o ante la Comisión Permanente, un informe sobre las actividades que haya realizado en el período respectivo y, además, lo entregará por escrito a los titulares de los Poderes Ejecutivo y Judicial. Dicho informe será difundido en la forma más amplia para conocimiento de la sociedad.\nARTÍCULO 42. Los informes anuales del Presidente de la Comisión deberán comprender una descripción resumida del número y características de las quejas que se hayan presentado, los efectos del trabajo de conciliación, las investigaciones realizadas, las recomendaciones y los acuerdos de no responsabilidad que se hubiesen formulado, los resultados obtenidos, así como las estadísticas, los programas desarrollados y demás datos que se consideren convenientes.\nARTÍCULO 43. Tanto el Congreso como los titulares de los Poderes Ejecutivo y Judicial, podrán formular comentarios y observaciones a los informes de la Comisión de Derechos Humanos del Estado de Coahuila, pero no estarán facultados para dirigirle instrucciones específicas. conducentes que correspondan, a fin de lograr una efectiva protección de los Derechos Humanos en el Estado, derivado de las observaciones o recomendaciones emitidas por la Comisión.\nSECCION SEGUNDA\nLOS ÓRGANOS CONSULTIVOS DE LA COMISIÓN\nAPARTADO PRIMERO\nEL CONSEJO\nARTÍCULO 44. El Consejo se integrará por seis Consejeros propietarios y el Presidente de la Comisión.\nEl Presidente de la Comisión lo será también del Consejo.\nEl titular de la Secretaría Técnica de la Comisión, lo será también del Consejo. Participará en las sesiones que éste celebre con voz, pero sin voto.\nARTÍCULO 45. Para ser Consejero de la Comisión, propietario o suplente, se deberán reunir los siguientes requisitos:\nI. Ser mexicano y coahuilense en pleno ejercicio de sus derechos ciudadanos;\nII. Contar con buena reputación;\nIII. Contar con título profesional equivalente a licenciatura en cualquiera de las ciencias, tener conocimientos y acreditarlos en materia de Derechos Humanos;\nIV. No desempeñar, ni haber desempeñado, cargo de elección popular federal, estatal o municipal, durante el año anterior a su designación;\nV. No desempeñar, ni haber desempeñado, cargo de dirección nacional, estatal o municipal en algún partido político, nacional o estatal, durante el año anterior a su designación;\nVI. No haber sido condenado por delito doloso que amerite pena de prisión de más de un año; pero si se tratare de robo, fraude, falsificación, abuso de confianza u otro que lastime la buena fama en concepto público, que inhabilite para el cargo, cualquiera que haya sido la pena; y,\nVII. No ser Secretario de Estado, ni Procurador General de Justicia del Estado, Subsecretario o Director en la Administración\nPública Federal, Estatal o Municipal, a menos que se separe de su encargo con un año de anticipación al día de su nombramiento.\nARTICULO 46. Los Consejeros de la Comisión, propietarios y suplentes, serán designados por el Pleno del Congreso. Durarán en su cargo seis años y podrán ser ratificados exclusivamente para un segundo período.\nARTÍCULO 47. La designación de los consejeros de la Comisión, se hará por el Congreso del Estado. Para este efecto, el\nEjecutivo Estatal le enviará una propuesta que deberá estar conformada con un mínimo de doce candidatos, de entre los cuales se designará, en primer lugar, a seis consejeros que tendrán el carácter de titulares.\nCon base en la misma propuesta, el Congreso designará a seis consejeros que tendrán el carácter de suplentes, para cubrir las ausencias definitivas de los consejeros titulares.\nAl hacer su designación, el Congreso determinará el orden en que los consejeros suplentes deberán ser llamados, para cubrir las vacantes que se originen por la ausencia definitiva de los titulares.\nARTÍCULO 48. Quienes hayan sido designados como Consejeros, propietarios y suplentes, rendirán protesta de ley ante el\nPleno del Congreso, o en sus recesos, ante la Diputación Permanente.\nARTÍCULO 49. Los Consejeros propietarios recibirán un estipendio pecuniario por el cumplimiento de las comisiones que se les asignen.\nARTÍCULO 50. El Consejo tiene las siguientes atribuciones: a. Establecer los lineamientos generales para el funcionamiento de la Comisión; b. Aprobar y expedir el reglamento interior de la Comisión, así como todas aquellas otras disposiciones que sean necesarias para su funcionamiento;\nCuando se requiera de la interpretación de cualquier disposición del reglamento interior o de aspectos que éste no prevea, el Presidente de la Comisión lo someterá a la consideración del Consejo para que dicte el acuerdo respectivo; c. Conocer y aprobar, previamente a su publicación, el informe que deberá formular anualmente el Presidente, para dar a conocer las actividades de la Comisión; d. Conocer de las propuestas de recomendación que someta a su consideración el Presidente; e. Pedir información adicional sobre los asuntos que se encuentren en trámite o hayan sido resueltos por la Comisión; f. Conocer el informe del Presidente de la Comisión, respecto al ejercicio presupuestal anual; g. Aprobar el establecimiento y operación de las Visitadurías de la Comisión; h. Aprobar la designación del Contralor, a propuesta del Presidente; i. Acordar el funcionamiento e integración de las comisiones del Consejo; j. Aprobar el Estatuto del Servicio Profesional de Carrera y el Código de Ética de la Comisión.\nEl Estatuto del Servicio Profesional de la Comisión determinará las bases a que se sujetará el sistema para garantizar la igualdad de oportunidades en el acceso a la función relativo al estudio, promoción, difusión y protección de los Derechos\nHumanos, y la estabilidad en el empleo, con base en el mérito y con el fin de impulsar dicha función en beneficio de la sociedad coahuilense.\nEl Código de Ética de la Comisión establecerá los principios que ayuden al discernimiento de las decisiones prácticas de los funcionarios del organismo público autónomo, atendiendo de modo eminente a la dignidad de la persona para actuar en el mejor interés del respeto de sus Derechos Humanos en la resolución de los conflictos planteados ante la Comisión; y, k. Las demás que le confiera esta ley, el reglamento de la misma y demás disposiciones aplicables.\nARTICULO 51. El Consejo celebrará sesiones ordinarias por lo menos tres veces al año, sin perjuicio de celebrar, en cualquier tiempo, las sesiones extraordinarias que sean necesarias para la eficaz marcha de la Comisión.\nEl Presidente, por conducto de la Secretaría Técnica, convocará a las sesiones correspondientes, cuando menos con 72 horas de anticipación a su celebración.\nARTÍCULO 52. Las sesiones del Consejo se sujetarán a lo siguiente:\nI. Serán válidas cuando se integren con la mitad más uno del total de los Consejeros propietarios y el Presidente de la\nComisión o quien legalmente deba suplirlo;\nII. El Secretario Técnico, al inicio de cada sesión, leerá el acta de la reunión anterior para su aprobación. La misma deberá ser autorizada con las firmas del Presidente, o de quien legalmente deba suplirlo, de los Consejeros propietarios asistentes y del propio Secretario Técnico;\nIII. Se dará curso a los asuntos listados en el orden del día, una vez aprobado;\nIV. El Presidente o quien legalmente deba suplirlo, presidirá la sesión, dirigirá los debates, declarará cerrada la discusión cuando así lo estime y, finalmente, someterá a votación los asuntos correspondientes;\nV. Las votaciones del Consejo se tomarán por mayoría de votos de los miembros presentes. En caso de empate, el\nPresidente, o quien legalmente deba suplirlo, tendrá voto de calidad;\nVI. De toda sesión se levantará el acta respectiva, a través del Secretario Técnico. Las actas deberán contener una síntesis del asunto tratado y el punto acordado. Las actas se resguardarán en el archivo de la Comisión, por conducto de la\nSecretaría Técnica; y,\nVII. Podrán concurrir, con voz pero sin voto, el Visitador General y el Director General de la Comisión.\nARTICULO 53. La falta de asistencia de un Consejero propietario a tres sesiones consecutivas agendadas y notificadas, sin causa justificada, se considerará como ausencia definitiva. Para cubrir la vacante, se deberá llamar a uno de los Consejeros suplentes, conforme al orden establecido por el Congreso al hacerse su designación.\nARTICULO 54. En caso de ausencia definitiva o temporal, sin causa justificada, de algún Consejero propietario, el Presidente llamará al Consejero suplente que corresponda, según el orden de prelación en que fueron designados por el Congreso, para que desempeñe la función en forma definitiva, según corresponda.\nSi se encuentra agotada la lista de suplentes, el Consejo solicitará al Congreso designe al nuevo Consejero y señale una nueva lista de suplentes.\nARTICULO 55. Las ausencias temporales del Presidente en el Consejo las suplirá el Visitador General.\nARTICULO 56. Los Consejeros tendrán las siguientes atribuciones: a. Velar, en el régimen interior del Estado, por el respeto de los Derechos Humanos; b. Promover y participar en los programas que lleve a cabo la Comisión; c. Orientar a los ciudadanos en el ejercicio de sus Derechos Humanos; d. Desempeñar las tareas que el Consejo de la Comisión les encomiende; e. Integrar las comisiones del Consejo; y, f. Las demás que esta ley, el reglamento y otras disposiciones aplicables les confieran.\nARTICULO 57. La función de los Consejeros se sujetará a los principios de legalidad, profesionalismo, imparcialidad, objetividad, probidad y honestidad.\nARTÍCULO 58. Los Consejeros no podrán utilizar en beneficio propio o de terceros, la información reservada o confidencial de que dispongan en razón de su cargo.\nAPARTADO SEGUNDO\nLAS COMISIONES DEL CONSEJO\nARTÍCULO 59. Los Consejeros integrarán las comisiones que se acuerden por los mismos para el análisis, estudio y opinión de los asuntos que se les encomienden. Por tanto, las comisiones del Consejo tendrán por objeto resolver sobre las consultas que se les formulen, así como emitir las opiniones que se les soliciten por el propio Consejo o el Presidente de la Comisión.\nARTÍCULO 60. Las comisiones tendrán la integración, organización, competencia y atribuciones que se establezcan en el reglamento interior de la Comisión o en otras disposiciones generales aplicables.\nEn todo caso, las comisiones se integrarán por lo menos con dos consejeros, el Director General o el Secretario Técnico, según lo acuerde el Consejo.\nEl Consejo podrá delegar las funciones que estime convenientes a las comisiones, las cuales deberán constar en acuerdo.\nARTÍCULO 61. Las comisiones del Consejo podrán auxiliarse del personal administrativo, técnico y operativo que sea necesario, previo acuerdo del Consejo y con arreglo a la disponibilidad presupuestal de la Comisión.\nEn todo caso, el personal que integre cada una de las comisiones deberá ser profesional y especializado en la materia u objeto de la comisión.\nSECCIÓN TERCERA\nLOS ÓRGANOS EJECUTIVOS\nDE LA COMISIÓN\nAPARTADO PRIMERO\nLA VISITADURIA GENERAL\nARTÍCULO 62. La Comisión contará con una Visitaduría General. Al frente de la misma habrá un Visitador General que estará bajo el mando directo del Presidente.\nLa Visitaduría General tiene por objeto:\nI. Apoyar al Presidente en la coordinación y supervisión jurídica de las Visitadurías Regionales e Itinerante. Para tal efecto, determinará, bajo su responsabilidad y con base en los Criterios Generales, las directrices jurídicas que habrán de observarse en los procedimientos tramitados en la Comisión.\nII. Atender, recibir, tramitar y realizar el proyecto de resolución de las quejas de que tenga conocimiento de conformidad a su jurisdicción.\nLa Visitaduría General tendrá su sede en la ciudad de Saltillo, Coahuila.\nARTÍCULO 63. Para ser designado Visitador General se deberán acreditar los requisitos siguientes:\nI. Ser mexicano en pleno ejercicio de sus derechos ciudadanos;\nII. Tener, cuando menos, treinta años de edad cumplidos al día de su nombramiento;\nIII. Contar con título de licenciado en Derecho expedido legalmente y acreditar un mínimo de cinco años de ejercicio profesional;\nIV. Haber residido en el Estado cuando menos los tres años anteriores a la fecha de la designación; y,\nV. No haber sido condenado por delito doloso que amerite pena de prisión de más de un año; pero si se tratare de robo, fraude, falsificación, abuso de confianza u otro que lastime la buena fama en concepto público, inhabilitará para el cargo cualquiera que haya sido la pena.\nARTICULO 64. El Visitador General tiene a su cargo el ejercicio de las atribuciones siguientes:\nI. Sustituir al Presidente en sus ausencias temporales, así como en el caso de ausencia definitiva, hasta en tanto se designe por el Congreso al nuevo titular en los términos previstos por esta ley;\nII. Colaborar en la preparación de los asuntos en que deba intervenir el Presidente, como representante legal de la Comisión;\nIII. Apoyar directamente al Presidente en la coordinación y supervisión jurídica de las Visitadurías Regionales encargadas del área de protección de los Derechos Humanos;\nIV. Vigilar que en las Visitadurías Regionales se cumplan con las funciones generales que les encomienda esta ley y su reglamento;\nV. Cuidar que se observen los criterios generales, la normatividad aplicable, los términos y plazos en los procedimientos que se sigan ante la Comisión;\nVI. Supervisar la correcta integración de los expedientes y de las investigaciones por presuntas violaciones a los Derechos\nHumanos que se presenten ante las Visitadurías Regionales;\nVII. Revisar los proyectos de recomendación que elaboren los Visitadores Regionales, para someterlos a la opinión y, en su caso, aprobación del Presidente;\nVIII. Establecer los mecanismos de control de los procedimientos que se lleven en el Estado por la Comisión, así como vigilar su desarrollo hasta su conclusión;\nIX. Elaborar las estadísticas que le encomiende el Presidente, así como supervisar aquellas que, de los procedimientos, correspondan a las Visitadurías Regionales, vigilando su actualización,\nX. Practicar, en cualquier tiempo, inspecciones a las Visitadurías Regionales e Itinerante y, en su caso, comunicar al\nPresidente las anomalías de que tenga conocimiento; y,\nXI. Las demás que le señale la presente ley, su reglamento y/o otras disposiciones aplicables.\nAPARTADO SEGUNDO\nLAS VISITADURIAS REGIONALES E ITINERANTES\nARTÍCULO 65. La Comisión contará con las Visitadurías Regionales que de acuerdo al presupuesto de egresos de la misma, se determinen por el Consejo.\nLas Visitadurías Regionales tendrán la ordenación numérica, la circunscripción territorial y el asiento que determine el Consejo.\nEl acuerdo de creación de las Visitadurías o aquéllos por los que se determinen sus circunscripciones territoriales, se publicarán en el Periódico Oficial del Gobierno del Estado.\nLas Visitadurías Itinerantes atenderán las necesidades de las diversas regiones del Estado, donde no exista una Visitaduría\nRegional. Su competencia y funcionamiento quedarán determinados en el reglamento interno de la Comisión.\nARTÍCULO 66. Al frente de cada Visitaduría Regional habrá un Visitador Regional. Estos estarán bajo el mando directo del\nPresidente y, en la coordinación de las mismas, le auxiliará el Visitador General de la Comisión.\nARTÍCULO 67. Los Visitadores Regionales deberán efectuar las acciones y actividades necesarias para el estudio, promoción, difusión y protección de los Derechos Humanos en su circunscripción territorial, de acuerdo a las instrucciones, directrices y órdenes giradas por el Presidente, atendiendo a los lineamientos generales de actuación que determine el Consejo. asesores jurídicos que autorice el presupuesto de egresos correspondiente.\nARTÍCULO 68. Para ser designado Visitador Regional de la Comisión, se deberán reunir los mismos requisitos que se exigen para ser Visitador General.\nARTÍCULO 69. Los Visitadores Regionales tendrán las siguientes atribuciones:\nI. Recibir, admitir o rechazar a nombre de la Comisión, las quejas presentadas por los afectados, sus representantes o los denunciantes;\nII. Iniciar, a petición de parte, la investigación de las quejas que les sean presentadas, con motivo de presuntas violaciones a los Derechos Humanos, e informar sobre ellas al Presidente;\nIII. Iniciar de oficio, previo acuerdo del Presidente, el trámite de investigación cuando un acto de autoridad o de servidores públicos, estatales o municipales, se presuma como violación grave de los Derechos Humanos y se haga del conocimiento público por cualquier medio de información o comunicación;\nIV. Ejecutar las acciones necesarias para dar, previo acuerdo del Presidente, atención inmediata a las quejas de que tenga conocimiento por violaciones de los Derechos Humanos, mediante la conciliación;\nV. Formular proyectos de las recomendaciones, o en su caso, los de no responsabilidad, apegados a los resultados de las investigaciones y estudios realizados sobre las denuncias o quejas presentadas, mismos que deberán someterse a la consideración del Visitador General y, a la aprobación del Presidente de la Comisión;\nVI. Proporcionar orientación jurídica a las personas que soliciten la intervención de la Comisión;\nVII. Canalizar a instituciones competentes los asuntos que no constituyan una violación a los Derechos Humanos;\nVIII. Colaborar en la planeación, elaboración y ejecución de los programas preventivos en materia de Derechos Humanos, participando en su estudio, divulgación y promoción;\nIX. Realizar las acciones que le sean encomendadas, a efecto de supervisar el respeto a los Derechos Humanos en el sistema penitenciario, carcelario y de readaptación social, así como en los centros de internamiento médico, psiquiátrico y cualquier otro que la autoridad destine para la reclusión de personas en el Estado; y,\nX. Las demás que les señale la presente ley, el reglamento u otros ordenamientos aplicables.\nARTÍCULO 70. El Presidente y los Visitadores de la Comisión no podrán ser enjuiciados o reconvenidos, en ningún tiempo ni por ninguna autoridad, con motivo de las opiniones o recomendaciones que emitan en el ejercicio de su función pública.\nLos servidores públicos que laboren en la Comisión no estarán obligados a rendir testimonio cuando dicha prueba haya sido ofrecida en procesos civiles, penales, administrativos o cualquier otro y el testimonio se encuentre relacionado con su intervención en el tratamiento de los asuntos radicados en la propia Comisión.\nEn aquellos casos en los que se reciba un citatorio para comparecer ante alguna autoridad administrativa, judicial o ministerial, el visitador correspondiente comisionará al personal citado para que comparezca y haga del conocimiento de la autoridad esta limitación legal y, en su caso, previo acuerdo del presidente de la Comisión, enviará un informe por escrito sobre la actuación de la Comisión en el asunto de que se trate.\nARTÍCULO 71. En sus actuaciones, el visitador general y los visitadores regionales tienen fe pública, para certificar la veracidad de los hechos con relación a las quejas o inconformidades presentadas ante la Comisión.\nARTÍCULO 72. El Presidente, los Consejeros y los Visitadores tendrán obligación de excusarse del conocimiento de aquellos asuntos en los que su relación con el quejoso, la autoridad o la dependencia involucrados, afecte la imparcialidad de su intervención.\nSECCIÓN CUARTA\nLOS ÓRGANOS ADMINISTRATIVOS, TECNICOS Y OPERATIVOS\nDE LA COMISIÓN\nAPARTADO PRIMERO\nLA DIRECCIÓN GENERAL\nARTÍCULO 73. La Comisión cuenta con una Dirección General, al frente de la cual habrá un Director General que estará bajo el mando directo del Presidente. Tendrá a su cargo dirigir y evaluar en general el funcionamiento de la Comisión, de conformidad con las directrices, políticas y lineamientos que determine el Consejo y, en su caso, el Presidente. Además, auxiliará a la\nPresidencia en el ejercicio de las atribuciones que esta ley le otorga para el estudio, promoción y difusión de los Derechos\nHumanos.\nARTÍCULO 74. Son atribuciones del Director General:\n1. Asistir y participar con voz, pero sin voto, en las sesiones del Consejo;\n2. Cumplir y hacer cumplir los acuerdos del Consejo;\n3. Implementar y ejecutar, previo acuerdo del Presidente, las acciones necesarias para la atención de aquellos asuntos de la\nComisión que, por su naturaleza o urgencia, así lo requieran.\nEn este caso, deberá dar aviso inmediato al Presidente sobre el resultado de dichas acciones;\n4. Coordinar el funcionamiento técnico de los órganos de la Comisión y supervisar el adecuado desarrollo de sus actividades, sin perjuicio de la vigilancia que corresponda realizar a la Contraloría;\n5. Dirigir y supervisar, en coordinación con la Secretaría Técnica, las actividades del Programa Anual de Trabajo de la\nComisión, así como el informe anual de actividades y los demás informes especiales que determine el Presidente;\n6. Contribuir en la formulación, aplicación y evaluación de los programas, políticas, prácticas y actividades destinadas a promover y proteger los Derechos Humanos;\n7. Auxiliar al Presidente en sus relaciones con otros organismos protectores de Derechos Humanos nacionales e internacionales, instituciones gubernamentales y organismos de la sociedad civil;\n8. Elaborar los proyectos de reglamentos, acuerdos y demás disposiciones generales o particulares que haya de presentar el\nPresidente a la aprobación del Consejo;\n9. Representar al Presidente ante grupos interinstitucionales que ejecuten programas y acciones vinculados con los\nDerechos Humanos;\n10. Diseñar y desarrollar proyectos y estudios para prever la instrumentación de programas y mecanismos para el mejor logro de los objetivos de la Comisión;\n11. Diseñar, implementar y llevar a cabo programas de reclutamiento, selección, formación y desarrollo del personal profesional de la Comisión, así como, coordinar el Servicio Profesional, en los términos previstos en la presente ley y el estatuto;\n12. Aplicar las políticas, normas y procedimientos para la administración de los recursos humanos, financieros y materiales de la Comisión;\n13. Fijar, previo acuerdo del Presidente, las directrices que le permitan a cada órgano de la Comisión, el cumplimiento de las funciones y atribuciones que les están conferidas de conformidad con lo establecido en esta ley, su reglamento y demás disposiciones aplicables;\n14. Elaborar, de conformidad con las disposiciones aplicables, el proyecto del presupuesto anual de egresos de la Comisión, a fin de que el Presidente, lo presente al titular del Ejecutivo del Estado, para que éste lo someta a la consideración y, en su caso, aprobación del Congreso, en los términos previstos en esta ley y demás ordenamientos que correspondan; y,\n15. Las demás que le confiera esta ley, el reglamento u otras disposiciones aplicables.\nARTÍCULO 75. Para ser Director General se requiere lo siguiente:\nI. Ser mexicano en pleno ejercicio de sus derechos ciudadanos;\nII. Tener, cuando menos, treinta años de edad cumplidos al día de su nombramiento;\nIII. Contar con título de licenciatura y un mínimo de cinco años de ejercicio profesional;\nIV. Haber residido en el Estado cuando menos los tres años anteriores a la fecha de la designación; y\nV. No haber sido condenado por delito doloso que amerite pena de prisión de más de un año; pero si se tratare de robo, fraude, falsificación, abuso de confianza u otro que lastime la buena fama en concepto público, inhabilitará para el cargo cualquiera que haya sido la pena.\nAPARTADO SEGUNDO\nLA SECRETARÍA TÉCNICA DE\nLA COMISIÓN\nARTÍCULO 76. La Comisión cuenta con una Secretaría Técnica, frente a la cual habrá un Secretario Técnico que estará bajo el mando directo del Presidente.\nARTÍCULO 77. El Secretario Técnico tiene las siguientes atribuciones:\nI. Auxiliar al Presidente en la preparación y desarrollo de las sesiones que lleve a cabo el Consejo;\nII. Asistir a las sesiones que celebre el Consejo y participar en ellas con voz pero sin voto;\nIII. Levantar el acta de cada una de las sesiones que celebre el Consejo y suscribirla conjuntamente con el Presidente y los\nConsejeros que hayan asistido a las mismas;\nIV. Llevar el registro de las actas y proceder a su publicación en los medios electrónicos que correspondan;\nV. Llevar el archivo de la Comisión y organizar la biblioteca con ejemplares de libros, documentos o folletos relacionados con los Derechos Humanos;\nVI. Recopilar la documentación necesaria para la elaboración de los informes anuales y especiales que deba rendir el\nPresidente;\nVII. Remitir a los Consejeros, con la anticipación que corresponda, las convocatorias, órdenes del día y el material indispensable para la realización de las sesiones;\nVIII. Supervisar la formulación y ejecución de los programas de capacitación, difusión, sensibilización y enseñanza que en materia de Derechos Humanos se hubieren aprobado;\nIX. Coordinar las publicaciones realizadas por la Comisión a través de las cuales se difunda lo relativo a la naturaleza, prevención y protección de los Derechos Humanos en el Estado;\nX. Organizar el material y supervisar la elaboración de la gaceta de la Comisión;\nXI. Promover y fortalecer, en coordinación con el Director General, las relaciones con las organizaciones no gubernamentales pro-Derechos Humanos locales, nacionales e internacionales; y,\nXII. Las demás que le confiera esta ley, su reglamento u otras disposiciones aplicables.\nARTICULO 78. Para su designación, el Secretario Técnico deberá reunir los siguientes requisitos:\nI. Ser mexicano en pleno ejercicio de sus derechos ciudadanos;\nII. Tener, cuando menos, treinta años de edad cumplidos al día de su nombramiento;\nIII. Contar con título de licenciatura y acreditar un mínimo de cinco años de ejercicio profesional;\nIV. Haber residido en el Estado cuando menos un año anterior a la fecha de la designación, a fin de que tenga un mínimo conocimiento de la problemática de la entidad.\nV. No haber sido condenado por delito doloso que amerite pena de prisión de más de un año; pero si se tratare de robo, fraude, falsificación, abuso de confianza u otro que lastime la buena fama en concepto público, inhabilitará para el cargo cualquiera que haya sido la pena.\nARTICULO 79. El ejercicio de las funciones del Presidente de la Comisión, de los Visitadores, del Director General, del\nSecretario Técnico y del titular de la Contraloría, son incompatibles con el desempeño de cualquier otro cargo, empleo o comisión de la federación, del Estado, los municipios o de organismos políticos, sociales o privados, así como con el ejercicio libre de su profesión, exceptuando las actividades académicas y honoríficas.\nARTÍCULO 80. El personal ejecutivo, administrativo, técnico y operativo que preste sus servicios a la Comisión, estará sujeto a las disposiciones del Estatuto Jurídico de los Trabajadores al Servicio del Gobierno del Estado y Municipios. Dicho personal integrará el Servicio Profesional de la Comisión.\nARTÍCULO 81. Todos los servidores públicos y personal administrativo que integren la planta laboral de la Comisión, serán considerados trabajadores de confianza debido a la naturaleza de la función que éstos desempeñan.\nAPARTADO TERCERO\nLAS UNIDADES ADMINISTRATIVAS\nDE LA COMISION\nARTÍCULO 82. La Comisión contará con las unidades administrativas que sean necesarias para su funcionamiento y que autorice el presupuesto de egresos correspondiente.\nLas unidades administrativas ejercerán las funciones que determinen el reglamento respectivo u otras disposiciones aplicables.\nTÍTULO TERCERO\nSERVICIOS QUE PRESTA LA COMISION\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 83. En la Comisión se prestarán los siguientes servicios:\nI. De protección no jurisdiccional de los Derechos Humanos;\nII. De orientación jurídica; y,\nIII. De gestoría.\nARTICULO 84. Toda persona puede acceder a los servicios que presta la Comisión, sin necesidad de formalidad alguna. obstaculicen el ejercicio de los derechos de las personas.\nARTÍCULO 85. Los servicios que presta la Comisión son gratuitos.\nARTÍCULO 86. Las personas podrán acceder a los servicios que presta la Comisión sin necesidad de expresar o comprobar derechos subjetivos, interés jurídico o legítimo o las razones que motiven su solicitud, salvo el caso en el que se presente una esenciales, en cuyo caso, la Comisión y sus órganos se regirán por lo que dispone la presente ley y su reglamento.\nCAPÍTULO SEGUNDO\nLA PROTECCION NO JURISDICCIONAL\nDE LOS DERECHOS HUMANOS\nSECCIÓN PRIMERA\nEL PROCEDIMIENTO\nARTÍCULO 87. Los procedimientos que se sigan ante la Comisión deben ser breves y sencillos. Están sujetos únicamente a las formalidades esenciales que requiera la documentación de los expedientes respectivos.\nARTÍCULO 88. Los procedimientos se substanciarán de acuerdo con los principios de inmediatez, concentración y rapidez.\nCorresponderá a los Visitadores, en sus respectivas circunscripciones, llevar a cabo dichos procedimientos de manera imparcial, profesional y responsable, procurando, en la medida de lo posible, el contacto directo con los quejosos y las autoridades, para evitar la dilación de las comunicaciones escritas.\nEl personal de la Comisión utilizará de manera confidencial, la información o documentación relativa a los asuntos de su competencia.\nUna vez concluido el procedimiento, será pública aquella información que no tenga el carácter de reservada o confidencial conforme a la ley de la materia.\nAPARTADO PRIMERO\nLA QUEJA\nARTÍCULO 89. Cualquier persona podrá denunciar presuntas violaciones a los Derechos Humanos de ella o de cualquiera otra y acudir ante las oficinas de las Visitadurías Regionales de la Comisión para presentar quejas contra dichas violaciones, ya sea directamente o por medio de representante.\nARTÍCULO 90. Cuando los interesados estén privados de su libertad o se desconozca su paradero, los hechos se podrán denunciar por cualquier persona que tenga conocimiento de esta situación, inclusive por menores de edad.\nLas organizaciones no gubernamentales, legalmente constituidas, podrán acudir ante la Comisión para comunicar las violaciones de Derechos Humanos y, en su caso, presentar, a través de sus representantes, la queja que corresponda, respecto de personas que no tengan la posibilidad de presentarlas de manera directa.\nARTÍCULO 91. La queja podrá presentarse solamente dentro del plazo de un año contado a partir de la fecha en que el quejoso hubiese tenido conocimiento del último acto de ejecución de los hechos que se estimen violatorios, o de que haya percibido que la autoridad o servidor público incurrió en alguna omisión.\nTratándose de los casos que importen peligro de privación de la vida, ataques a la libertad personal fuera de procedimiento judicial, deportación o destierro, o alguno de los actos prohibidos por el artículo 22 de la Constitución Federal, la queja podrá presentarse en cualquier tiempo.\nARTÍCULO 92. La queja deberá presentarse por escrito, sin que sea necesaria la formalidad en el mismo.\nEn casos urgentes, cuando las violaciones reclamadas sean de tal gravedad que, de no atenderse de inmediato, se pudieran ocasionar daños de difícil o imposible reparación al afectado, la queja puede presentarse por cualquier medio de comunicación y, una vez superada la urgencia, se solicitará su ratificación. No se admitirán aquellas quejas anónimas o notoriamente improcedentes.\nEl quejoso deberá identificarse y suscribir la queja al momento de su presentación o, en su caso, deberá ratificarla dentro de los tres días hábiles siguientes a su presentación. En caso contrario se desechará.\nARTÍCULO 93. Cuando alguna persona que se encuentre recluida en uno de los centros de internamiento previstos en esta ley, pretenda interponer una queja o hacer del conocimiento de la Comisión, mediante cualquier comunicado, presuntas violaciones a sus Derechos Humanos, los encargados de dichos centros, deberán remitir sin demora a la Comisión, el escrito o comunicación correspondiente.\nARTÍCULO 94. La Comisión pondrá a disposición de los quejosos, formularios que faciliten el trámite de presentación de las quejas y, en todo caso, los orientará sobre los aspectos fundamentales que deben relacionarse en las mismas.\nLa queja también puede presentarse de manera oral cuando los comparecientes no sepan o no puedan escribir o sean menores de edad. En estos casos, la Comisión empleará los medios e instrumentos necesarios para asentar lo expuesto por los quejosos en el escrito que corresponda.\nTratándose de personas que no hablen o entiendan correctamente el idioma español, se procurará proporcionarles gratuitamente un traductor.\nARTÍCULO 95. Será competente para conocer de una queja, la Visitaduría Regional o la Itinerante del lugar en que se cometió el acto o la omisión violatoria de Derechos Humanos.\nARTÍCULO 96. En aquellos casos en que se requiera, por la gravedad de la violación a los Derechos Humanos contenida en la queja o, por circunstancias que permitan una mayor eficiencia en la atención de la misma, el Presidente de la Comisión podrá determinar que un procedimiento específico se tramite por la Visitaduría Itinerante, a fin de hacer más expedita su resolución.\nARTÍCULO 97. En el supuesto de que así los quejosos no puedan identificar a las autoridades o servidores públicos que consideran han afectado sus Derechos Humanos, la queja será admitida, si procede, dentro de los cinco días hábiles siguientes a la fecha de su admisión con la condición de que se logre la identificación de los mismos durante la investigación de los hechos.\nARTÍCULO 98. La formulación de quejas, así como las resoluciones y recomendaciones que emita la Comisión, no afectarán el ejercicio de otros derechos y medios de defensa que puedan corresponder a los afectados conforme a las leyes, ni suspenderán o interrumpirán sus plazos preclusivos, de prescripción o caducidad. Esta circunstancia deberá señalarse a los interesados en el acuerdo de admisión de la queja.\nARTÍCULO 99. Cuando la queja sea inadmisible por ser notoriamente improcedente, será rechazada. Cuando no corresponda de manera ostensible a la competencia de la Comisión, se deberá proporcionar orientación al reclamante, conforme a lo dispuesto en la presente ley, a fin de que acuda ante la autoridad o servidor público a quien corresponda conocer o resolver el asunto, o en su caso, la Comisión turnará el asunto a las autoridades que correspondan.\nARTÍCULO 100. Si de la presentación de la queja no se deducen los elementos mínimos que permitan la intervención de la\nComisión, ésta requerirá por escrito al quejoso que la aclare dentro de los cinco días hábiles siguientes a la fecha en que se realizó la notificación correspondiente. Si transcurrido el plazo señalado, el quejoso no contesta la queja, se tendrá por no interpuesta y se mandará archivar el expedientillo.\nSUBAPARTADO PRIMERO\nLA INTERVENCIÓN DE OFICIO\nDE LA COMISIÓN\nARTÍCULO 101. Cuando por algún medio se haga del conocimiento público un acto u omisión de alguna autoridad o servidor público, estatal o municipal, que se presuma como violación grave de los Derechos Humanos de alguna persona o grupo de ellas, el Presidente de la Comisión instruirá al Visitador o Visitadores que estime necesarios para que, de inmediato, inicien una investigación preliminar.\nARTÍCULO 102. De la información obtenida, el Presidente determinará si ha lugar a iniciar el procedimiento de protección no jurisdiccional a los Derechos Humanos, sujetándose, para la substanciación del mismo, a lo dispuesto por esta ley.\nAPARTADO SEGUNDO\nEL DEBIDO PROCESO\nARTÍCULO 103. En los casos en que acudan ante la Comisión personas que señalen presuntas violaciones a sus Derechos\nHumanos, los Visitadores Regionales, o en su caso, los Itinerantes, una vez que hayan analizado lo planteado por las mismas y, siempre que se desprenda que no se trata de actos que atenten contra la vida, la integridad física o síquica u otras que sean considerados como especialmente graves, se pondrán en contacto inmediato con la autoridad señalada como responsable para intentar una solución del conflicto, si esto fuere posible.\nDe lograrse una solución satisfactoria sobre el asunto planteado por dichas personas, la Comisión lo hará constar así en un acta, la cual se integrará, junto con el planteamiento presentado, en un expedientillo que se mandará archivar.\nEn el caso de que la persona comunique a la Comisión el incumplimiento del compromiso asumido por la autoridad, se integrará la queja con los documentos contenidos en el expedientillo y se iniciará el procedimiento de la misma.\nARTÍCULO 104. En el caso de que el asunto planteado no permita la solución inmediata del conflicto, se admitirá la queja. Ésta se registrará y se le asignará un número de expediente y pasará a calificación, previo acuerdo de admisión que emita el Visitador\nRegional o el Itinerante.\nARTÍCULO 105. Los Visitadores Regionales o Itinerantes, tienen la facultad de dictar, en cualquier momento, respecto a las autoridades Competentes, ya sea de oficio, o a petición de los interesados, las medidas precautorias o cautelares necesarias para evitar la consumación irreparable de las violaciones denunciadas o reclamadas, o la producción de daños de difícil reparación a los afectados, así como, solicitar su modificación cuando cambien las situaciones que las justificaron.\nDichas medidas pueden ser de conservación, pero también restitutorias, según lo requiera la naturaleza del asunto.\nARTÍCULO 106. El Visitador correspondiente acordará sobre la calificación de la queja y determinará lo siguiente:\nI. Si se trata de presunta violación a los Derechos Humanos.\nII. La competencia de la Comisión para conocer de la misma, o en su caso,\nIII. La competencia de otro organismo defensor de los Derechos Humanos.\nEn el caso de que la queja sea confusa, se acordará que quede pendiente de calificación y podrá continuar con el procedimiento hasta que reúna los elementos suficientes para aclararla.\nARTÍCULO 107. Una vez admitida la queja, por cualquier medio de comunicación se hará del conocimiento de las autoridades o servidores públicos señalados como responsables o de sus superiores jerárquicos, que se ha iniciado un procedimiento ante la\nComisión.\nARTÍCULO 108. Al hacerse esta comunicación, se solicitará a las autoridades o servidores públicos señalados como responsables o, en su caso, a sus superiores jerárquicos, que rindan un informe pormenorizado sobre los actos, omisiones o resoluciones que se les atribuyen en la queja. Dicho informe habrá de presentarse dentro del plazo que el Visitador correspondiente señale, mismo que, en ningún momento, podrá exceder de quince días naturales.\nEn las situaciones que se consideren urgentes, dicho plazo podrá ser reducido incluso a horas, sin que en ningún caso sea menor el tiempo de entrega a ocho horas.\nARTÍCULO 109. Las autoridades deberán rendir el informe que les sea requerido dentro del plazo establecido. Dicho informe deberá contener cuando menos, lo siguiente:\nI. Los antecedentes del asunto;\nII. Los fundamentos y motivaciones de los actos, resoluciones u omisiones objeto de la queja, si efectivamente éstos existieron; y,\nIII. Los elementos de información que consideren necesarios para la documentación del asunto.\nLas autoridades o servidores públicos correspondientes podrán solicitar a la Comisión, mediante escrito y por una sola vez, la prórroga del plazo que se les hubiere señalado. La Comisión determinará sobre la procedencia de la solicitud.\nARTÍCULO 110. La falta de rendición del informe o de la documentación que lo apoye, así como el retraso injustificado en su presentación, además de la responsabilidad respectiva, tendrá el efecto de que, con relación al trámite de la queja, se tengan por ciertos los hechos materia de la misma, salvo prueba en contrario.\nARTÍCULO 111. Si del informe presentado por las autoridades o servidores públicos señalados como responsables, se desprendiere evidente contradicción entre su dicho y lo manifestado por el quejoso, el Visitador correspondiente dará vista al quejoso del informe rendido, para el efecto de que manifieste lo que a su derecho convenga en un plazo no mayor a quince días naturales.\nARTÍCULO 112. El Visitador Regional, el Itinerante o los Adjuntos podrán practicar, con apego a la ley, la investigación que el caso requiera. Para tal efecto, podrán:\nI. Pedir a las autoridades o servidores públicos a los que se reclamen violaciones de Derechos Humanos, la presentación de informes o documentación adicionales;\nII. Solicitar de otras autoridades, servidores públicos o particulares, todo tipo de documentos e informes que faciliten el desarrollo de la investigación;\nIII. Practicar visitas e inspecciones, ya sea personalmente o por medio del personal técnico o profesional bajo su dirección;\nIV. Citar a las autoridades o personas que deban comparecer como peritos o testigos;\nV. Efectuar las diligencias y gestiones que juzgue convenientes para el mejor conocimiento de los asuntos; y,\nVI. Allegarse de los medios necesarios para la resolución de la queja.\nTodas las actuaciones de los Visitadores deberán constar en acta circunstanciada.\nARTÍCULO 113. El Visitador correspondiente podrá dictar acuerdos de trámite en el curso de las investigaciones que realice, los cuales serán obligatorios para las autoridades y servidores públicos que deban comparecer o aportar información o documentación.\nAsimismo, las autoridades y servidores públicos estatales o municipales, involucrados en asuntos que esté tramitando la\nComisión, o que por razón de sus funciones o actividades puedan proporcionar información pertinente para el esclarecimiento de la queja presentada, deberán aportar a la Comisión los informes y documentación que ésta les requiera.\nARTÍCULO 114. En caso de que las autoridades o servidores públicos requeridos aleguen que la documentación tiene carácter reservado, lo harán del conocimiento de la Comisión manifestando las razones que le dan esa característica.\nEn tal circunstancia, el Visitador correspondiente, de conformidad con la ley de la materia, tiene la facultad de solicitar se le proporcione la información y documentación, cuando ésta fuere relevante para la protección de Derechos Humanos. Dicha información se empleará con absoluta confidencialidad bajo su estricta responsabilidad.\nARTÍCULO 115. Las autoridades y servidores públicos que están obligados a proporcionar información y datos a la Comisión, tramitación de quejas ante la Comisión de Derechos Humanos del Estado, para lo cual se estará a lo dispuesto en las disposiciones constitucionales y legales aplicables.\nARTÍCULO 116. Cuando sean reiteradas las actitudes u omisiones que impliquen conductas evasivas o de entorpecimiento al cauce normal de las investigaciones, por parte de las autoridades y servidores públicos que deban intervenir o colaborar con los\nVisitadores, no obstante los requerimientos que éstos les hubieren formulado, el Presidente de la Comisión podrá exigir un informe especial al superior jerárquico de dichas autoridades o servidores públicos que hayan actuado en desacato.\nLa Comisión denunciará ante los órganos Competentes los delitos o faltas que, independientemente de dichas conductas o actitudes, en su caso, hubiesen cometido las autoridades o servidores públicos de que se trate.\nARTÍCULO 117. Las pruebas que se presenten, tanto por los interesados como por las autoridades o servidores públicos a los que se imputen las violaciones, o bien que la Comisión requiera y recabe de oficio, serán valoradas en su conjunto por el\nVisitador correspondiente, de acuerdo con las normas legales aplicables según la materia sobre la que verse la queja y los principios de lógica-jurídica y las máximas de la experiencia, a fin de que puedan producir convicción sobre los hechos motivo de la queja.\nSUBAPARTADO PRIMERO\nLA CONCILIACIÓN\nARTÍCULO 118. En cualquier momento del procedimiento, cuando la queja no se refiera a actos u omisiones que atenten contra la vida, la integridad física o psíquica u otras que se consideren especialmente graves, por el número de afectados o por sus posibles consecuencias, la misma podrá ser objeto de conciliación con las autoridades señaladas como responsables, cuando ello resultare lo más favorable para la resolución del asunto y los intereses del quejoso, siempre dentro del respeto de los\nDerechos Humanos que se consideren afectados.\nARTÍCULO 119. El Visitador correspondiente dará vista inmediatamente al quejoso cuando tenga conocimiento de una queja susceptible de ser solucionada mediante la vía conciliatoria. Para tal efecto, le explicará en qué consiste la conciliación, su contenido y sus ventajas.\nARTÍCULO 120. El Visitador correspondiente de manera breve y sencilla presentará por escrito a la autoridad o servidor público la propuesta de conciliación correspondiente.\nARTÍCULO 121. La autoridad o servidor público a quien se remita la propuesta de conciliación, dispondrá de un plazo que no podrá exceder de cinco días naturales para responder por escrito a la misma.\nARTÍCULO 122. En el caso de que la autoridad o el servidor público manifiesten su conformidad con la propuesta de conciliación, el Visitador correspondiente dispondrá la conclusión del expediente.\nDicho expediente podrá reabrirse cuando el quejoso manifieste a la Comisión que la autoridad o el servidor público no han cumplido con el compromiso asumido en la conciliación y hayan transcurrido noventa días después de esa aceptación.\nARTÍCULO 123. Cuando la autoridad o el servidor público no acepten la propuesta de conciliación formulada por el Visitador correspondiente, éste de inmediato procederá a la preparación del proyecto de recomendación que en derecho proceda.\nSUBAPARTADO SEGUNDO\nLA RESOLUCIÓN DEL PROCESO\nARTÍCULO 124. Concluida la investigación, en un plazo no mayor de quince días, el Visitador correspondiente formulará, en su caso, un proyecto de recomendación o un acuerdo de no responsabilidad, en el cual se analizarán los hechos, los argumentos y pruebas, así como los elementos de convicción y las diligencias practicadas, a fin de determinar si las autoridades o servidores públicos han violado o no los Derechos Humanos de los afectados, al haber incurrido en actos u omisiones ilegales, injustas, inadecuadas o erróneas, o hubiesen dejado sin respuesta las solicitudes presentadas por los interesados durante un período que exceda notoriamente los plazos fijados por las leyes respectivas.\nARTÍCULO 125. Las conclusiones del expediente, que serán la base de las recomendaciones, estarán fundamentadas y motivadas exclusivamente en la documentación y pruebas que obren en el propio expediente.\nARTÍCULO 126. En el proyecto de recomendación se señalarán las medidas que procedan para la efectiva restitución a los afectados en sus Derechos Humanos y, en su caso, para la reparación de los daños y perjuicios que se hubiesen ocasionado.\nARTÍCULO 127. El proyecto de recomendación será presentado al Visitador General para que éste, en un plazo de diez días hábiles, lo turne al Presidente de la Comisión para su consideración final.\nARTÍCULO 128. En caso de que se compruebe que las autoridades y/o servidores públicos no hayan cometido las violaciones de Derechos Humanos que se les hubiesen señalado, el visitador formulará el proyecto del acuerdo de no responsabilidad, mismo que turnará al Presidente.\nARTÍCULO 129. La recomendación será pública, no tendrá carácter vinculatorio para la autoridad o servidor público a los cuales se dirija y, en consecuencia, no podrá anular, modificar o dejar sin efecto las resoluciones o actos contra los cuales se hubiese presentado la queja.\nARTÍCULO 130. Una vez notificada la recomendación, la autoridad o el servidor público de que se trate, informará dentro de los quince días hábiles siguientes a su notificación, si acepta dicha recomendación. En otros quince días hábiles adicionales, entregará en su caso, las pruebas correspondientes de que ha cumplido con los puntos señalados en ella. Dicho plazo podrá ser ampliado cuando la naturaleza de la recomendación así lo amerite.\nARTÍCULO 131. No procederá ningún recurso ante la Comisión, en contra de las recomendaciones, acuerdos o resoluciones definitivas que emita la misma.\nARTÍCULO 132. La Comisión no está obligada a entregar ninguna de sus pruebas a la autoridad a la cual dirigió una recomendación o a algún particular. Si dichas pruebas le son solicitadas, discrecionalmente determinará si son de entregarse o no.\nARTÍCULO 133. Las recomendaciones y los acuerdos de no responsabilidad, se referirán a casos concretos; por lo tanto, las autoridades no podrán aplicarlos a otros casos, por analogía o por mayoría de razón.\nSUBAPARTADO TERCERO\nLAS NOTIFICACIONES\nARTÍCULO 134. La Comisión notificará inmediatamente a los quejosos los resultados de la investigación, la recomendación que haya dirigido a las autoridades o servidores públicos responsables de las violaciones respectivas, la aceptación y la ejecución que se haya dado a la misma, así como, en su caso, el acuerdo de no responsabilidad.\nARTÍCULO 135. El Presidente de la Comisión deberá publicar en la gaceta que edite, en su totalidad o en forma resumida, las recomendaciones y los acuerdos de no responsabilidad que se emitan. En casos excepcionales, podrá determinar si los mismos sólo deban comunicarse a los interesados, de acuerdo con las circunstancias del propio caso.\nCAPÍTULO TERCERO\nLA ORIENTACIÓN JURÍDICA\nARTÍCULO 136. Cuando cualquier persona solicite la intervención de la Comisión, y el caso planteado no se tratare de un asunto que requiera protección de los Derechos Humanos contra actos de autoridad, pero su resolución sea legal, se orientará jurídicamente al peticionario.\nARTÍCULO 137. El Visitador correspondiente asentará la solicitud de intervención por escrito, en los formatos que para tal efecto se establezcan. Si fuere el caso, en el mismo acto brindará la orientación, levantando el acta circunstanciada correspondiente, en la que conste la opinión emitida y los alcances de la misma.\nARTÍCULO 138. Si el caso planteado requiere de aclaración o presentación de documentos, así se le hará saber al peticionario, requiriéndole lo necesario para el examen del asunto.\nARTÍCULO 139. En cualquier caso, los funcionarios de la Comisión podrán solicitar a las autoridades en vía de colaboración, la información o documentación necesaria para orientar debidamente al peticionario.\nARTÍCULO 140. Una vez analizado el asunto, el Visitador correspondiente levantará un acuerdo de orientación, en el que se explicará de manera breve y sencilla, la naturaleza del problema y la orientación brindada. Se señalará además, al peticionario, si fuere el caso, el nombre de la dependencia pública que pudiese atenderlo, canalizándolo mediante oficio a dicha dependencia.\nARTÍCULO 141. La dependencia receptora de la canalización informará a la Comisión la atención brindada al peticionario.\nARTÍCULO 142. Las solicitudes de intervención se tramitarán en expediente auxiliar, mismo que será remitido al archivo una vez que se dicte acuerdo de conclusión.\nDicha conclusión se efectuará al haberse otorgado la orientación correspondiente, o en aquellos casos en que haya operado la canalización, se hará con posterioridad al informe que envíe la dependencia a la que fue canalizado el peticionario, sobre la atención brindada al mismo.\nCAPÍTULO CUARTO\nLA GESTORIA\nARTÍCULO 143. Cuando alguna persona se encuentre en situación de vulnerabilidad y solicite la intervención de la Comisión, a efecto de que gestione por sí o a través de otra institución pública o privada, la prestación de algún servicio o la obtención de algún apoyo, la Comisión la auxiliará.\nARTÍCULO 144. La solicitud se asentará en el formato que para tal efecto se determine, e inmediatamente, los funcionarios de la Comisión realizarán las gestiones que estimen convenientes para atenderla.\nARTÍCULO 145. De los resultados de la gestión se dará cuenta inmediata al peticionario. En el caso de que no fuera favorable, por no lograr obtener lo requerido, se le explicará claramente los motivos por los que no fue posible atender su solicitud.\nARTÍCULO 146. En caso de que los funcionarios de la Comisión determinen que, para la atención de la solicitud, sea necesario canalizar ante alguna dependencia o institución al peticionario, lo podrá hacer mediante oficio en el que detallarán brevemente los pormenores pertinentes.\nARTÍCULO 147. Toda solicitud de gestoría será debidamente registrada para su seguimiento.\nTITULO CUARTO\nLOS CRITERIOS GENERALES\nCAPÍTULO PRIMERO\nDISPOSICIONES COMUNES\nARTÍCULO 148. Los criterios generales que sostenga la Comisión, en los términos previstos por esta ley, servirán de base en la tramitación de los asuntos que le competan y en las resoluciones que la misma emita.\nARTÍCULO 149. La Comisión, por conducto del Presidente, emitirá mediante acuerdo que dicte para ese efecto, los criterios generales cuando:\nI. Sustente el mismo criterio en dos resoluciones de queja, siempre que éstas sean ininterrumpidas; y,\nII. Fije en contradicción de criterios de las Visitadurías General, Regionales e Itinerantes, el que debe prevalecer. del proceso en que se hubiere generado la contradicción.\nARTÍCULO 150. El Presidente, por conducto de la Visitaduría General, compilará e integrará en un boletín, los acuerdos en que se contengan los criterios generales. Este boletín deberá actualizarse periódicamente y se remitirá a los Visitadores correspondientes.\nSECCIÓN PRIMERA\nLOS CRITERIOS GENERALES\nPOR REITERACIÓN\nARTÍCULO 151. Los criterios generales por reiteración se glosarán y difundirán entre las Visitadurías, autoridades, servidores públicos y sociedad en general.\nARTÍCULO 152. Para la determinación de los criterios generales por reiteración, se atenderá a lo siguiente:\nI. Cuando el Visitador General advierta que en dos resoluciones, la Comisión ha sostenido el mismo criterio, lo hará del conocimiento del Presidente.\nA la comunicación correspondiente, el Visitador General deberá acompañar un proyecto de criterio general en el que identifique las resoluciones en que se sustente el mismo criterio y la precisión de aquél que habrá de determinarse como general.\nII. El Presidente, con vista del proyecto que le sea remitido por el Visitador General, emitirá un acuerdo mediante el cual determinará la obligatoriedad del criterio general que habrá de aplicarse en asuntos posteriores.\nSECCIÓN SEGUNDA\nLOS CRITERIOS GENERALES\nPOR CONTRADICCIÓN\nARTÍCULO 153. Para la determinación de los criterios generales por contradicción, se atenderá a lo siguiente:\nI. El Visitador General, hará del conocimiento del Presidente la contradicción entre los criterios que hubieren motivado la emisión de Recomendaciones o de acuerdos de no responsabilidad y los proyectos de los mismos.\nA dicha comunicación, deberá acompañar un proyecto de opinión sobre el criterio que ha de adoptarse. Podrá proponerse un criterio distinto a los que sean materia de la contradicción.\nII. El Presidente podrá mandar traer los documentos necesarios para analizar el criterio de que se trate.\nIII. El Presidente, con vista en el proyecto que le sea remitido por el Visitador General, emitirá un acuerdo por el que determinará la obligatoriedad del criterio general que habrá de aplicarse en posteriores asuntos.\nSECCIÓN TERCERA\nLA OBLIGATORIEDAD DE ATENDER\nLOS CRITERIOS GENERALES\nARTÍCULO 154. Los criterios generales que sean emitidos por el Presidente de la Comisión, serán de observancia obligatoria para sus órganos directivos y ejecutivos.\nARTÍCULO 155. La obligatoriedad de los criterios generales surtirá sus efectos al día siguiente al en que se publique en el\nPeriódico Oficial, independientemente de que se den a conocer en la Gaceta o boletín que emita la Comisión.\nARTÍCULO 156. Corresponderá a la Visitaduría General la difusión inmediata a los órganos directivos y de ejecución, de los acuerdos mediante los cuales se determinen los criterios generales.\nARTÍCULO 157. Corresponderá al Presidente declarar la interrupción de la aplicación de determinados criterios generales, cuando hayan sido emitidas dos recomendaciones o acuerdos de no responsabilidad, de manera ininterrumpida que sostengan un criterio diverso al general.\nARTÍCULO 158. Dejarán de tener carácter obligatorio los criterios generales:\nI. Cuando hubiesen sido reformadas o modificadas las disposiciones internacionales o estatales en que se hayan fundamentado las resoluciones que sirvieron de base para la emisión del criterio general; y,\nII. Cuando se le expida una nueva disposición constitucional o legal, aplicable a casos concretos.\nSECCIÓN CUARTA\nLA COMPILACIÓN Y SISTEMATIZACIÓN\nDE LOS CRITERIOS GENERALES\nARTÍCULO 159. El Presidente de la Comisión, por conducto de la Visitaduría General, emitirá las circulares bajo las cuales se glosarán los criterios generales.\nARTÍCULO 160. Corresponderá a la Visitaduría General difundir, a través de boletines, los acuerdos dictados por el Presidente, mediante los cuales se determinen los criterios generales.\nTÍTULO QUINTO\nEL RÉGIMEN LABORAL DE\nLA COMISIÓN\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nARTÍCULO 161. Las relaciones laborales entre la Comisión y sus trabajadores se regirán por el Estatuto Jurídico para los\nTrabajadores al Servicio del Estado, así como, en lo conducente, por la Ley de Pensiones y Otros Beneficios Sociales para los\nTrabajadores al Servicio del Estado y el Estatuto del Servicio Profesional de la Comisión.\nPRIMERO. La presente ley entrará en vigor el día 30 de junio de 2007.\nSEGUNDO. Se abroga la Ley Orgánica de la Comisión de Derechos Humanos del Estado de Coahuila, de fecha 30 de junio de disposiciones legales y reglamentarias que se opongan al presente ordenamiento.\nTERCERO. El Presidente y los Consejeros actuales durarán en su encargo el periodo para el cual fueron designados.\nCUARTO. Una vez que entre en vigor la presente ley, el Consejo celebrará una sesión en la que sus miembros deberán tomar los acuerdos necesarios para el debido funcionamiento de la Comisión, conforme a la estructura y atribuciones que les están conferidas en la presente ley.\nEn esa sesión, se acordará además lo siguiente:\nI. La integración de las comisiones del Consejo;\nII. La designación de la persona que habrá de ocupar la Contraloría Interior y de Fiscalización prevista en esta ley; y,\nIII. La determinación de los órganos de la Comisión a los que corresponderá la elaboración de los anteproyectos de reglamento, del Estatuto del Servicio Profesional y del Código de Ética de la Comisión.\nQUINTO. En los términos previstos por este ordenamiento, el Consejo deberá emitir, dentro de los 180 días naturales siguientes a la fecha en que entre en vigor esta ley, los siguientes ordenamientos:\nI. El reglamento interior. Entre tanto, la Comisión podrá continuar aplicando, en lo que no se oponga a las disposiciones\n20 de febrero del año 2001, el cual, quedará abrogado, una vez emitido el de la presente ley.\nII. El Estatuto del Servicio Profesional de la Comisión de Derechos Humanos del Estado de Coahuila.\nIII. El Código de Ética de la Comisión de Derechos Humanos del Estado de Coahuila.\nSÉXTO. Los procedimientos y trámites iniciados al amparo de las disposiciones de la ley que se abroga, continuarán sustanciándose conforme a la misma y, en lo que fuere procedente y resulte en beneficio de los interesados, se aplicarán las disposiciones de la presente ley y los acuerdos que determine el Consejo.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los ocho días del mes de mayo del año dos mil siete.\nDIPUTADO PRESIDENTE.\nJUAN CARLOS AYUP GUERRERO.\n(RÚBRICA)\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nJOSÉ LUIS MORENO AGUIRRE. ALFREDO GARZA CASTILLO.\n(RÚBRICA) (RÚBRICA)\nIMPRÍMASE, COMUNIQUESE Y OBSÉRVESE.\nEL GOBERNADOR DEL ESTADO\nPROFR. HUMBERTO MOREIRA VALDÉS\n(RÚBRICA)\nEL SECRETARIO DE GOBIERNO\nLIC. HOMERO RAMOS GLORIA\n(RÚBRICA)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nSEGUNDO. Se derogan las disposiciones legales, administrativas y reglamentarias que se opongan al presente decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "5 de junio de 2007",
  "ULTIMA REFORMA PUBLICADA": "28 DE DICIEMBRE DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "derechos humanos"
  ]
}