{
  "titulo": "Ley de Profesiones para el Estado de Coahuila de Zaragoza",
  "Contenido": "TEXTO ORIGINAL\nEL C. ROGELIO MONTEMAYOR SEGUY, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA;\nDECRETA:\nNUMERO 219.LEY DE PROFESIONES\nPARA EL ESTADO DE COAHUILA DE ZARAGOZA\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 1º.- Las disposiciones de esta ley son de orden público, interés social y observancia general en el Estado de Coahuila de Zaragoza y tienen por objeto establecer el marco jurídico del servicio social de estudiantes y profesionistas, del ejercicio de estos últimos y de sus colegios, para garantizar a la sociedad la calidad de los servicios que se ofrecen, mediante mecanismos permanentes de mejoramiento, autocontrol, supervisión y corrección.\nARTICULO 2º.- Toda persona podrá ejercer la profesión que elija, sin más limitación que lo dispuesto en disposiciones de esta ley y de aquéllas que interesen el ejercicio profesional.\nEn los casos no previstos expresamente y relacionados con alguna rama o especialidad profesional regulada por una ley específica, se aplicará esta última.\nARTICULO 3º.- Los extranjeros que pretendan ejercer una profesión en la entidad, deberán satisfacer previamente los requisitos que impone la legislación federal y, en su momento, sujetarse a las obligaciones previstas en la presente ley.\nARTICULO 4º.- En caso de conflicto entre los intereses de la sociedad y los de un particular con motivo del ejercicio profesional, la presente ley se interpretará en favor de la primera.\nCAPITULO II\nARTICULO 5º.- Las facultades que con base en esta ley le corresponden al Estado, las ejercerá el\nEjecutivo a través de la Secretaría de Educación Pública, la que contará con las instancias administrativas necesarias para el efecto.\nARTICULO 6º.- Corresponden a la Secretaría de Educación Pública del Estado, en materia de profesiones, las siguientes facultades y atribuciones:\nI.- Establecer el registro estatal de profesionistas y el de sus colegios;\nII.- Conocer y substanciar el procedimiento para el registro de profesionistas y colegios;\nIII.- Expedir al interesado la cédula que acredite el registro de su título profesional, con efectos de patente;\nIV.- Suspender o cancelar el registro y la cédula a los profesionistas, cuando se determine con base en ésta o en otras leyes;\nV.- Cancelar el reconocimiento oficial a los colegios de profesionistas, en los términos del articulo 47 de esta ley;\nVI.- Formar el expediente de cada profesionista, cuyo título sea registrado y, en su caso, anotar las sanciones que le fueren impuestas;\nVII.- Integrar un registro de las instituciones de educación media-terminal, terminal y superior de la entidad, así como de sus planes y programas de estudio y una estadística con la información relativa a sus egresados;\nVIII.- Elaborar un catálogo con los nombres y firmas de los funcionarios del sector educativo que autoricen títulos, en el cual se precise el período de su encargo;\nIX.- Proporcionar a quien lo solicite, información relacionada con el registro de profesionistas y sus colegios;\nX.- Organizar la prestación del servicio social de estudiantes y profesionistas, en los términos del\nCapítulo VII de esta ley;\nXI.- Vigilar y controlar, en el ámbito de su competencia, el ejercicio de los profesionistas;\nXII.- Fomentar la calidad de los servicios profesionales, a través de mecanismos de formación permanente;\nXIII.- Propiciar la vinculación de los colegios de profesionistas, instituciones educativas y sectores social y privado;\nXIV.- Hacer del conocimiento de las autoridades competentes, las infracciones a esta ley que pudieran constituir la comisión de un delito;\nXV.- Publicar en el Periódico Oficial del Gobierno del Estado, las resoluciones que autoricen, nieguen o cancelen el registro de los colegios de profesionistas;\nXVI.- Difundir por los medios más idóneos, los nombres de los profesionistas y colegios que cuenten con registro; y\nXVII.- Las demás que deriven de las leyes o reglamentos de la materia.\nARTICULO 7º.- Las instituciones de educación media-terminal, terminal y superior, inclusive las que disfruten de autonomía y las de sostenimiento privado, deberán proporcionar la información que para los efectos del articulo anterior, solicite la Secretaría de Educación Pública del Estado.\nCAPITULO III\nDEL TÍTULO, SU REGISTRO Y DE LAS PROFESIONES\nQUE REQUIEREN TITULO PARA SU EJERCICIO\nARTICULO 8º.- Título profesional es el documento expedido por una institución legalmente autorizada, en favor de quien acredite haber cumplido con las obligaciones que establece este ordenamiento.\nLa Secretaría de Educación Pública del Estado, determinará las características físicas y requisitos para los títulos que se expidan en la entidad.\nARTICULO 9º.- Para obtener un título profesional se requiere:\nI.- Concluir los estudios académicos previos al nivel educativo de que se trate y haberlos realizado en instituciones legalmente autorizadas;\nII.- Acreditar todas las materias que conformen el plan de estudios de la carrera profesional en la que se pretende obtener el título;\nIII.- Satisfacer los requisitos que para titularse, señalen los reglamentos interiores de las instituciones educativas, en los que se determinará, entre otros, el tiempo límite para obtener el título después de haber concluido los estudios regulares; y lV.- Cumplir el servicio social conforme a lo dispuesto en esta ley y demás disposiciones aplicables.\nARTICULO 10.- En el Estado de Coahuila de Zaragoza se requerirá título para ejercer en todas sus ramas y especialidades, las siguientes profesiones:\nAbogacía.\nActuaría.\nAdministración.\nAgronomía.\nArquitectura.\nBiología.\nContaduría.\nDocencia en Educación Inicial, Básica, Física y Especial.\nEconomía.\nEnfermería.\nFarmacia.\nIngeniería.\nMedicina.\nOdontología.\nPiloto Aviador.\nPsicología.\nQuímica.\nTrabajo Social.\nVeterinaria.\nARTICULO 11.- El Ejecutivo del Estado, a propuesta del Consejo para el Fomento y Vigilancia de las\nProfesiones, expedirá los reglamentos que delimiten el campo de acción de cada profesión, así como de las especialidades correspondientes.\nARTICULO 12.- Los títulos de las profesiones a que hace referencia el articulo 10, deberán ser presentados para su registro ante la Secretaría de Educación Pública del Estado. El registro procederá cuando su expedición se sujete a lo previsto por esta ley, para lo cual los interesados tendrán que presentar solicitud por escrito y acompañar:\nI.- Los documentos que acrediten haber cumplido con los requisitos contenidos en el articulo 9º de esta ley; y\nII.- El comprobante del pago de los derechos que establezcan las leyes fiscales de la entidad.\nLos títulos de profesiones distintas a las señaladas en el articulo 10, así como las de educación mediaterminal y terminal, podrán ser registrados por los interesados, sujetándose a los requisitos que establece este articulo para los de educación superior.\nEl Ejecutivo del Estado podrá celebrar convenios de coordinación con la Federación o con otras entidades federativas, para el intercambio de información relacionada con el registro de profesionistas y sus colegios, así como para el reconocimiento de cédulas distintas a las que previene esta ley.\nARTICULO 13.- Los títulos profesionales otorgados en otros estados conforme a sus leyes, serán registrados en la entidad; para lo cual, la Secretaría de Educación Pública del Estado exigirá al interesado, además de lo previsto en el Articulo anterior:\nI.- Acreditar su identidad;\nII.- Comprobar que los estudios de que se trate fueron realizados en una institución educativa que cuente para los mismos, con la autorización legal correspondiente; y\nIII.- Cumplir con los requisitos administrativos y académicos necesarios para obtener el título.\nARTICULO 14.- Registrado el título, se expedirá con efectos de patente la cédula correspondiente, la que tendrá la característica de ser única y exime al profesionista de realizar cualquier otro trámite de registro en la entidad. Para el ejercicio de dos o más profesiones, el interesado deberá obtener igual número de registros y cédulas.\nARTICULO 15.- Para realizar la función de perito se deberá tener título de la profesión o especialidad que comprenda los actos sujetos al dictamen. Cuando en un procedimiento de carácter arbitral o jurisdiccional se requiera la opinión de un especialista y no exista en la entidad, se llamará a quién ejerza en la rama general de la profesión.\nCAPITULO IV\nUNA PROFESIÓN\nARTICULO 16.- Ejercicio profesional es la realización a título oneroso o gratuito de todo acto tendiente a la prestación de los servicios propios de cada profesión.\nARTICULO 17.- En el estado, los profesionistas gozarán de los siguientes derechos:\nI.- Ejercer libremente su profesión con los requisitos y limitaciones que determinen la Constitución\nGeneral de la República, la Constitución local, esta ley y las disposiciones especiales que regulen alguna profesión o actividad;\nII.- Cobrar honorarios por el servicio efectuado, en consideración a lo previsto en los aranceles, tabuladores o convenios previamente establecidos;\nIII.- Agruparse en colegios, en los términos del Capítulo VI de esta ley; y\nIV.- Participar en los procesos de certificación voluntaria que se organicen, según lo previsto en el articulo 23 de esta ley.\nARTICULO 18.- Quienes ejerzan una profesión deberán:\nI.- Actuar conforme a los principios éticos y requerimientos científicos y técnicos, propios de su profesión;\nII.- Prestar el servicio con diligencia y tomar las medidas necesarias para realizarlo con eficacia;\nIII.- Rendir cuenta al destinatario de sus servicios, del estado que guarda la gestión o encargo bajo su responsabilidad;\nIV.- Registrar, según sea el caso, el título profesional en los términos de la presente ley;\nV.- Informar con toda oportunidad al destinatario de los servicios, la imposibilidad de continuar con la responsabilidad conferida. En casos de extrema urgencia, se deberán prestar los servicios hasta que se supere la misma;\nVI.- Expedir comprobantes por concepto de honorarios o gastos y cumplir con las obligaciones que impongan las leyes de carácter fiscal;\nVII.- Citar en el local donde ofrece sus servicios y en cualquier medio de publicidad que utilice, su grado académico, la institución educativa que se lo otorgó, la clave de registro profesional y, en su caso, el colegio al cual pertenece; y\nVIII.- Cualquier otra derivada de las leyes o reglamentos aplicables en la materia.\nARTICULO 19.- Quienes ejerzan una profesión, en ningún caso podrán:\nI.- Asesorar, patrocinar, representar o gestionar simultánea o sucesivamente a quienes tengan intereses opuestos o se encuentren en un proceso de competencia de cualquier índole; salvo consentimiento por escrito de los interesados, en los casos en que pueda existir provecho común;\nII.- Delegar a otro profesionista la responsabilidad encomendada, excepto que cuente con la autorización del beneficiario del servicio;\nIII.- Autorizar o amparar con su nombre o firma, trabajos realizados por otra persona, profesionista o no;\nIV.- Revelar o utilizar algún secreto o conocimiento reservado, producto de su desempeño profesional, excepto cuando:\na) Medie autorización por escrito del cliente;\nb) Lo realice para evitar la comisión de un ilícito; o\nc) Exista obligación legal de rendir informes a una autoridad en el ejercicio de sus funciones.\nV.- Disponer o hacer uso de dinero, bienes muebles o inmuebles, o documentos que le sean confiados por sus clientes en el ejercicio profesional; y\nVI.- Cualquier otra derivada de las leyes o reglamentos aplicables.\nARTICULO 20.- Los profesionistas que se encuentren incorporados al servicio público como Secretarios del Ramo, Procurador General de Justicia, Subsecretarios o Directores Generales, así como titulares de organismos paraestatales, Presidentes municipales, Secretarios de los Ayuntamientos, Tesoreros\nMunicipales, Directores de área de los municipios y los Oficiales del Registro civil,, no podrán ejercer libremente su profesión, excepto la docencia, cargos de carácter honorífico o la abogacía en defensa de sus intereses personales. En el caso del Poder Judicial y del Ministerio Público, se estará a lo previsto en las leyes de la materia.\nLo dispuesto en el presente articulo, será independiente de lo que señala la legislación que regula la responsabilidad de los servidores públicos.\nARTICULO 21.- Los profesionistas que realizan su actividad como asalariados en el sector público o privado, quedan sujetos por lo que a su contrato se refiere, a la legislación laboral aplicable.\nCAPITULO V\nDEL FOMENTO DE LA CALIDAD EN EL EJERCICIO DE LAS PROFESIONES\nARTICULO 22.- Fomentar la calidad del ejercicio de las profesiones, es tarea y obligación de la autoridad educativa, las instituciones educativas que gocen de autonomía y de las de sostenimiento privado, de los profesionistas y sus colegios.\nPara el cumplimiento de lo dispuesto en el párrafo anterior, será prioritario:\nI.- Promover una adecuada distribución de los profesionistas en la entidad, que responda a las necesidades de las regiones y que posibilite el desarrollo y bienestar de los coahuilenses;\nII.- Incrementar la eficacia y eficiencia en la prestación de los servicios de los profesionistas, así como crear mecanismos para que la sociedad participe en su vigilancia;\nIII.- Fomentar la creación de instancias de formación permanente para los profesionistas; y\nIV.- Diseñar procesos de certificación a los que se sometan voluntariamente los profesionistas y las instituciones educativas.\nARTICULO 23.- La certificación voluntaria es el proceso de evaluación de conocimientos, habilidades y aptitudes a la cual se podrán sujetar los profesionistas en la rama, especialidad o grado académico que ejerzan. Por lo que respecta a las instituciones educativas, la evaluación se realizará a sus procesos académicos y administrativos.\nEl Consejo para el Fomento y Vigilancia de las Profesiones, en coordinación con los colegios de profesionistas, organizará y operará en forma periódica, los procesos de certificación voluntaria; convocará a participar en ellos y expedirá las constancias a quienes acrediten el proceso de evaluación.\nLa evaluación o certificación podrán confiarse a entidades privadas o públicas, distintas a las que se refiere este articulo. El Consejo cuidará el profesionalismo e imparcialidad con el que actúen.\nEn la organización de los procesos de certificación, se garantizará la confidencialidad, aplicación responsable y veracidad de los resultados. En ningún caso, los procesos de evaluación y certificación podrán realizarse por la misma entidad.\nCAPITULO VI\nDE LOS COLEGIOS DE PROFESIONISTAS\nARTICULO 24.- Los profesionistas podrán formar colegios para la defensa de sus intereses, el fomento responsable del ejercicio profesional, su actualización y superación permanentes y el beneficio de la comunidad.\nEn su estructura, los colegios tendrán la posibilidad de contar con grupos que conjunten especialistas y secciones en municipios o regiones distintos a los de su domicilio.\nARTICULO 25.- En el Estado de Coahuila de Zaragoza las agrupaciones de profesionistas funcionarán como colegios, cuando cumplan los siguientes requisitos:\nI.- Constituirse en asociación civil con los fines a que se refiere el articulo anterior y conforme a las disposiciones del Código Civil vigente en el estado;\nII.- Contar con un mínimo de cincuenta profesionistas legalmente acreditados;\nIII.- Obtener el registro de la Secretaría de Educación Pública, a quien deberá presentar la solicitud y acompañarla de:\na) Constancia que acredite haber satisfecho el requisito a que se refiere la fracción I de este articulo;\nb) Documentos que amparen el carácter de profesionista de sus miembros y la aceptación de ellos a formar parte de la agrupación; y\nc) Directorio de sus integrantes, en el que se incluyan: nombre, domicilio y nacionalidad.\nCuando en una determinada rama profesional no exista en el estado el número de profesionistas a que se refiere la fracción II de este articulo, el Consejo para el Fomento y Vigilancia de las Profesiones podrá señalar discrecionalmente el mínimo de integrantes que se requiere para la constitución de un colegio.\nARTICULO 26.- La Secretaría de Educación Pública del Estado dictará resolución en un término de 30 días hábiles sobre la solicitud a que se refiere la fracción III del articulo anterior, y mandará notificar al interesado su decisión.\nARTICULO 27.- Los colegios de profesionistas tendrán las siguientes atribuciones:\nI.- Propiciar la actualización de sus integrantes, mediante programas de formación permanente;\nII.- Elaborar estudios sobre el ejercicio de las profesiones, su calidad, impacto en la sociedad y nuevas perspectivas;\nIII.- Promover y reconocer el ejercicio profesional responsable de sus integrantes;\nIV.- Expedir códigos de Ética, difundirlos y aplicarlos entre sus miembros;\nV.- Participar con las autoridades e instituciones educativas, en la elaboración, revisión y supervisión de los planes y programas de estudio, así como intercambiar experiencias sobre la práctica profesional;\nVI.- Motivar la discusión académica sobre su profesión y los problemas de la sociedad relacionados con ella;\nVII.- Establecer relaciones de carácter académico y cultural con otros colegios;\nVIII.- Fomentar entre sus integrantes el cumplimiento del servicio social;\nIX.- Promover la defensa de los intereses legítimos de su profesión, de sus agremiados y, cuando corresponda, emitir opinión pública sobre modificaciones legales o prácticas que la afecten;\nX.- Fomentar entre sus miembros el cumplimiento de las disposiciones legales aplicables; en especial, su registro ante la Secretaría de Educación Pública del Estado;\nXI.- Organizar y promover la participación de sus agremiados en la atención de problemas que enfrente la entidad o el país;\nXII.- Participar en la promoción de los procesos de certificación voluntaria; y\nXIII.- Proponer aranceles para el cobro de los servicios profesionales.\nARTICULO 28.- Queda prohibido a los colegios de profesionistas:\nI.- Realizar en cualquier tiempo, actividades directas o indirectas de proselitismo político o religioso, o negar el acceso a profesionistas por su raza, credo, condición social, militancia política o género; y\nII.- Efectuar actividades lucrativas o distintas a las de sus fines.\nARTICULO 29.- Los colegios de profesionistas podrán fijar los requisitos y procedimientos de aceptación y exclusión de sus miembros. En ambas situaciones, deberán motivar y fundar la decisión correspondiente y dar oportunidad de defensa al profesionista, en caso de afectar sus intereses.\nARTICULO 30.- El Consejo para el Fomento y Vigilancia de las Profesiones a que se refiere el Capítulo\nVIII de esta ley, podrá actuar como árbitro en los conflictos que se presenten entre los colegios de profesionistas o al interior de ellos; para su intervención, se requerirá petición expresa de las agrupaciones o los agremiados.\nLas partes que se sometan voluntariamente al arbitraje, podrán ofrecer las pruebas que a su interés convenga y, desahogadas las mismas, se resolverá en un término de 10 días hábiles.\nCAPITULO VII\nDEL SERVICIO SOCIAL\nARTICULO 31.- El servicio social de estudiantes y profesionistas es una actividad de carácter solidario.\nSu objetivo es apoyar a la población en situaciones de desventaja económica, cooperar en el desarrollo de la entidad, generar condiciones de bienestar común y, en el caso de los primeros, incidir favorablemente en su formación.\nSECCIÓN I\nDEL SERVICIO SOCIAL DE LOS ESTUDIANTES\nARTICULO 32.- Los estudiantes que pretendan obtener un título en alguna de las profesiones a que hace referencia el articulo 10 de esta ley, deberán previamente cumplir con el servicio social.\nEl servicio social se prestará en entidades públicas o privadas, pero siempre en actividades relacionadas con la profesión que se estudie.\nARTICULO 33.- La operación del servicio social de los estudiantes, corresponde a la Secretaría de\nEducación Pública del Estado.\nEl Ejecutivo del Estado expedirá la reglamentación necesaria, en la cual se garantizará que el mismo se ofrezca conforme a las características siguientes:\nI.- En horarios que no interfieran con la formación escolar del educando y, en la medida de lo posible, en áreas que apoyen los conocimientos que en ese momento se reciben;\nII.- Con una duración no menor de seis meses. El número de horas a cubrir será fijado en atención a las características de la profesión que se estudia;\nIII.- En áreas estratégicas para el desarrollo del estado o que permitan incidir en la superación de desventajas que padezcan grupos de la población; y\nIV.- Con parámetros de calidad que beneficien a quienes lo reciben y generen una cultura de este tipo en el futuro profesionista.\nARTICULO 34.- El servicio social de los estudiantes no comprenderá las prácticas que forman parte de los planes y programas de estudio.\nLas instituciones educativas que formen profesionistas, deberán generar los mecanismos internos que aseguren el desarrollo adecuado del servicio social de los estudiantes.\nSECCIÓN II\nDEL SERVICIO SOCIAL DE LOS PROFESIONISTAS\nARTICULO 35.- La Secretaría de Educación Pública del Estado convocará anualmente a los colegios de profesionistas para organizar el servicio social de sus agremiados.\nEl servicio a que se refiere esta Sección, podrá ser remunerado, pero siempre se buscarán las condiciones para que los honorarios se fijen en montos accesibles a los beneficiarios del servicio.\nARTICULO 36.- Los profesionistas que presten servicio social, están obligados a ofrecerlo con la calidad del que brindan en su ejercicio regular, y estarán sujetos sin excepción, a las obligaciones que ésta y otras leyes les imponen.\nCAPITULO VIII\nARTICULO 37.- El Consejo para el Fomento y Vigilancia de las Profesiones funcionará con la participación de la autoridad educativa, las instituciones educativas y los colegios de profesionistas y tendrá como objetivo incidir favorablemente en la calidad del ejercicio profesional.\nARTICULO 38.- El Consejo para el Fomento y Vigilancia de las Profesiones será un organismo autónomo, integrado por:\nI.- Seis representantes de la autoridad educativa;\nII.- Seis representantes de las instituciones de educación superior, dentro de las cuales necesariamente deberán quedar incluidas, las que por ley disfruten de autonomía; y\nIII.- Doce representantes de los colegios de profesionistas que cuenten con registro en los términos de la presente ley.\nPara determinar a los integrantes del Consejo a que se refieren las fracciones II y III, la Secretaría de profesionistas para que nombren a sus representantes.\nARTICULO 39.- El Presidente del Consejo será designado por el Ejecutivo del Estado de entre los representantes acreditados en los términos del articulo anterior.\nLos miembros del Consejo durarán en su encargo cuatro años, y podrán ser reelectos para un período igual. Los cargos no tendrán retribución, salvo en el caso del Presidente.\nLas decisiones serán tomadas por mayoría de votos; cuando exista empate, el del Presidente será de calidad.\nARTICULO 40.- El Consejo para el Fomento y Vigilancia de las Profesiones, tendrá las siguientes atribuciones:\nI.- Analizar y evaluar el ejercicio de las profesiones y revisar las necesidades de recursos profesionales en el estado;\nII.- Emitir opinión sobre la formación inicial y permanente de los profesionistas y recomendar acciones para mejorar su calidad;\nIII.- Operar en los términos del Capítulo V de esta ley, los procedimientos de certificación voluntaria de profesionistas e instituciones educativas;\nIV.- Actuar como árbitro en los conflictos que se presenten al interior de los colegios de profesionistas o entre ellos;\nV.- Promover actividades de investigación, análisis y difusión en materia de profesiones;\nVI.- Generar mecanismos de reconocimiento a profesionistas y colegios que se distingan en su ejercicio; de este articulo; para lo anterior podrá utilizar los medios de comunicación que se estimen pertinentes; y\nVIII.- Las demás que le confiera esta ley.\nARTICULO 41.- El Consejo para el Fomento y Vigilancia de las Profesiones contará con las unidades administrativas necesarias para su funcionamiento; en este caso, el Ejecutivo del Estado propondrá la inclusión de una partida especial en el Presupuesto de Egresos.\nARTICULO 42.- El Consejo a que se refiere este Capítulo, contará con instancias de apoyo y consulta por cada rama profesional o especialidad, los que se denominarán Comités Técnicos. Para la conformación de los Comités se recurrirá a los colegios de profesionistas, quienes propondrán a los integrantes. funcionamiento de los comités técnicos.\nCAPITULO IX\nARTICULO 43.- El ejercicio profesional puede dar lugar a responsabilidad penal, civil o administrativa, en los términos de las legislaciones aplicables.\nARTICULO 44.- Los colegios de profesionistas, los profesionistas, quienes hagan uso de los servicios que ofrezcan estos últimos y, en general, cualquiera persona interesada en el ejercicio profesional, podrá denunciar por escrito ante la Secretaría de Educación Pública del Estado, los hechos que consideren como infracción a esta ley.\nLa dependencia a que se refiere el párrafo anterior, procederá a estudiar, investigar y, en su caso, aplicar la sanción correspondiente.\nARTICULO 45.- Son infracciones de los profesionistas:\nI.- Contravenir lo dispuesto en el articulo 19 de la presente ley;\nII.- Ejercer la profesión habiéndose decretado judicialmente la suspensión o inhabilitación; y\nIII.- Ejercer la profesión libremente y encontrarse en el supuesto a que se refiere el articulo 20 de esta ley.\nARTICULO 46.- Son infracciones de los colegios de profesionistas:\nI.- Incurrir en los supuestos del articulo 28 de esta ley;\nII.- Utilizar la denominación de Colegio y no estar expresamente autorizado para ello;\nIII.- Excluir a sus miembros, sin dar oportunidad de defensa o sin motivar su decisión; y\nIV.- Aceptar a profesionistas que en los términos de esta ley, no puedan ejercer en la entidad.\nARTICULO 47.- La comisión de las infracciones enunciadas en el articulo 45 de la presente ley, serán sancionadas con:\nI.- Amonestación por escrito;\nII.- Multa de entre 100 a 500 veces el salario mínimo general diario vigente en la capital del Estado, en la fecha en que se cometa la infracción;\nIII.- Suspensión de hasta seis meses del ejercicio profesional; o\nIV.- Cancelación definitiva de la cédula y el registro del título.\nPor lo que respecta a las infracciones de los colegios de profesionistas a que se refiere el articulo 46 de esta ley, la Secretaría de Educación Pública podrá, además de las sanciones que establecen las\nLa persona que sin ser profesionista se ostente como tal, será sancionada en los términos de la legislación penal.\nARTICULO 48.- Las instituciones particulares que incumplan con las obligaciones que impone esta ley, serán sancionadas, según sea el caso, con la cancelación de la autorización o reconocimiento de validez oficial de estudios. Por lo que respecta, a las instituciones de sostenimiento público, sus titulares serán sujetos, en caso de infracciones a la presente ley, a la legislación que rige la responsabilidad de los servidores públicos.\nARTICULO 49.- Para la aplicación de sanciones, la Secretaría de Educación Pública del Estado tomará en cuenta las circunstancias en que fue cometida la infracción, la gravedad de la misma y la condición del infractor. La resolución se dictará en un término de 30 días hábiles, previa audiencia de pruebas y alegatos.\nARTICULO 50.- En el caso de cancelación de registro a los colegios de profesionistas, se hará la publicación correspondiente en el Periódico Oficial del Gobierno del Estado.\nARTICULO 51.- La resolución que imponga sanción a un profesionista, será agregada a su expediente y, en caso de suponer la comisión de un ilícito, se enviará copia de la misma al Ministerio Público, para los efectos que resulten procedentes.\nARTICULO 52.- La Secretaría de Educación Pública del Estado procederá a cancelar el registro de títulos profesionales, cuando se compruebe que no fueron expedidos con los requisitos que esta ley señala. La cancelación producirá efectos de revocación de la cédula expedida para ejercer profesionalmente.\nCAPÍTULO X\nDEL RECURSO DE INCONFORMIDAD\nARTICULO 53.- El recurso de inconformidad procede en contra de:\nI.- Las resoluciones que imponen sanciones en los términos del articulo 47 de esta ley;\nII.- La resolución que niega a los profesionistas o sus agrupaciones el registro ante la Secretaría de\nEducación Pública del Estado; y\nIII.- La negativa de la autoridad a dar trámite en diez días hábiles, a la solicitud de registro de título profesional o del colegio de profesionistas. anterior, dentro de los 10 días hábiles siguientes a la fecha de su notificación.\nARTICULO 55.- El recurso de inconformidad se presentará por escrito ante el Secretario de Educación\nPública del Estado, acompañado de los elementos de prueba que se consideren pertinentes, así como de las constancias que acrediten la personalidad del promovente.\nDe existir terceros interesados, es requisito señalar su nombre y domicilio, y anexar copia de traslado del escrito, para que puedan expresar lo que a su derecho convenga. En caso de incumplimiento de estos requisitos, el recurso se desechará de plano.\nARTICULO 56.- Al interponerse el recurso, podrá ofrecerse toda clase de pruebas, excepto la confesional. Si se ofrecen pruebas que requieran desahogo especial, se abrirá un plazo de 10 días hábiles. El Secretario de Educación Pública del Estado dispondrá la autoridad encargada de instruir el proceso. Desahogadas las pruebas, se dictará resolución dentro de los 10 días hábiles siguientes, y se mandará notificar por escrito a los interesados.\nPRIMERO.- La presente ley entrará en vigor, el día siguiente al de su publicación en el Periódico Oficial\nSEGUNDO.- Se derogan todas aquellas disposiciones que se opongan a la presente ley.\nDADO en el Salón de Sesiones del Congreso del Estado, en la ciudad de Saltillo, Coahuila, a los ocho días del mes de octubre de mil novecientos noventa y ocho.\nDIPUTADO PRESIDENTE\nJESUS SALVADOR HERNANDEZ VELEZ\nDIPUTADA SECRETARIA DIPUTADO SECRETARIO\nIRMA ELIZONDO RAMIREZ ROBERTO GARZA GARZA\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR DEL ESTADO\nROGELIO MONTEMAYOR SEGUY\nEL SECRETARIO DE GOBIERNO\nLIC. CARLOS JUARISTI SEPTIEN\nEL SECRETARIO DE EDUCACION PUBLICA\nLIC. OSCAR PIMENTEL GONZALEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de noviembre de 1998",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}