{
  "titulo": "Ley Orgánica de la Administración Pública del Estado de Coahuila de Zaragoza",
  "Contenido": "ZARAGOZA.\nEL C. PROFR. HUMBERTO MOREIRA VALDÉS, GOBERNADOR CONSTITUCIONAL DEL\nESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS\nHABITANTES SABED:\nQUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA\nDE ZARAGOZA;\nDECRETA:\nNÚMERO 584.LEY ORGANICA DE LA ADMINISTRACION PÚBLICA DEL\nESTADO DE COAHUILA DE ZARAGOZA.\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1. La presente Ley tiene por objeto establecer las bases para la organización y funcionamiento de la Administración Pública centralizada y paraestatal del Estado de Coahuila.\nLa Administración Pública Centralizada esta conformada por el Despacho del Gobernador, las\nSecretarias del Ramo, la Procuraduría General de Justicia y demás unidades administrativas que a este sector se integren para la buena marcha de la administración, cualquiera que sea su denominación.\nLa Administración Pública Paraestatal se conforma por los organismos públicos descentralizados, los organismos públicos de participación ciudadana, las empresas de participación estatal, los fideicomisos públicos y demás entidades, cualquiera que sea su denominación. y Jefe de la Administración Pública del Estado, tiene las atribuciones, funciones y obligaciones que le señalan la Constitución Política de los Estados Unidos Mexicanos, la Constitución jurídicas vigentes y aplicables en el Estado. disposiciones jurídicas aplicables.\nARTÍCULO 4. El Ejecutivo del Estado podrá crear las entidades necesarias para operar programas emergentes, estratégicos y prioritarios, así como para la prestación de servicios públicos, la ejecución de obras o cualquier otro propósito de beneficio colectivo.\nARTÍCULO 5. Las Juntas Locales de Conciliación y las Juntas Locales de Conciliación y jurisdiccional en la emisión de sus resoluciones y laudos; su dependencia del Ejecutivo se considera solamente de orden administrativo. Su organización, estructura y funciones se rigen por esta Ley y por la legislación correspondiente.\nARTÍCULO 6. Las dependencias del Ejecutivo estarán obligadas a coordinar sus actividades entre sí y a proporcionarse colaboración y cooperación técnica, así como la información necesaria cuando el ejercicio de sus funciones así lo requiera.\nEl Titular del Ejecutivo, por medio del acuerdo respectivo, podrá disponer la integración de\nComisiones Intersecretariales para la atención de actividades estratégicas. Estas Comisiones podrán involucrar a varias dependencias y entidades de la Administración Pública Estatal o a la\nProcuraduría General de Justicia con el fin de facilitar la coordinación de políticas, planes, programas y acciones.\nEl acuerdo que integre estas Comisiones se publicará en el Periódico Oficial del Gobierno del\nEstado y deberá contener el nombre del Coordinador General de de la Comisión Intersecretarial y las áreas estratégicas a las que se enfocarán las políticas, planes, programas y acciones.\nEl Coordinador General de la Comisión Intersecretarial tendrá las siguientes atribuciones:\nI. Formular, en coordinación con los demás miembros de la Comisión, las políticas, planes, programas y acciones que se establezcan para el área correspondiente;\nII. Dar seguimiento a las políticas, planes, programas y acciones que se determinen para el área en cuestión;\nIII. Informar al Ejecutivo Estatal de los acuerdos y resoluciones que se tomen y de las políticas que surjan en el seno de la Comisión;\nIV. Evaluar el impacto presupuestal, económico y social de los planes, programas y acciones que se emprendan en las áreas relativas;\nV. Propiciar la comunicación y coordinación entre las dependencias y entidades relacionadas con el área de la Comisión correspondiente;\nVI. Integrar y procesar la información del área de la Comisión respectiva, a fin de facilitar el diagnóstico, la evaluación y el seguimiento de los planes y programas que se establezcan;\nVII. Informar al Gobernador del Estado de los avances y resultados de los planes, programas y acciones desarrollados; y\nVIII. Las demás que señalen las leyes o decretos, reglamentos, acuerdos y resoluciones del\nEjecutivo Estatal. municipales y con los sectores social y privado, en los términos previstos por la Constitución servicios públicos y la ejecución o atención de obras que favorezcan el desarrollo de la Entidad.\nEl Ejecutivo del Estado, a través de sus dependencias y entidades centralizadas y paraestatales, deberá mantener con los gobiernos municipales una relación permanente de colaboración constructiva, corresponsable y de ayuda mutua a favor del desarrollo democrático, basado en el constante mejoramiento político, económico, social y cultural del Estado.\nARTÍCULO 8. El Ejecutivo del Estado es la autoridad competente para determinar los Distritos\nNotariales, las Zonas de Desarrollo Económico y demás circunscripciones de la administración pública estatal, con base en la agrupación de los municipios.\nARTÍCULO 9. Todas las leyes y decretos promulgados por el Gobernador, así como los reglamentos, decretos, acuerdos y circulares que expida, serán refrendados por el Secretario de Gobierno y por los Secretarios del ramo al que el asunto corresponda, sin este requisito no surtirán efectos legales.\nLos instrumentos señalados en el apartado anterior deberán ser publicados en el Periódico\nOficial de Gobierno del Estado; sin este requisito no serán válidos.\nPara su obligatoriedad, los citados ordenamientos invariablemente deberán ser publicados en el\nPeriódico Oficial del Gobierno del Estado.\nEl refrendo actualiza en el Secretario de Gobierno y los demás Secretarios del Ramo, la responsabilidad que pueda resultar del mismo.\nARTÍCULO 10. Los titulares de las dependencias, entidades y el Procurador General de\nJusticia, no podrán desempeñar ningún otro puesto, empleo, cargo o comisión ni dedicarse al libre ejercicio de la profesión, salvo los relacionados con la docencia, la investigación y los nombramientos honoríficos.\nARTÍCULO 11. Para ser Secretario del ramo de la Administración Pública Estatal, se requiere:\nI. Ser ciudadano mexicano por nacimiento en pleno uso y goce de sus derechos políticos;\nII. Haber cumplido veinticinco años de edad al día de su designación;\nIII. Residir por lo menos seis meses en el Estado previos a la toma de protesta; y\nIV. Tener un modo honesto de vivir, gozar de buena reputación y no haber sido condenado por delito intencional que amerite pena corporal de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza y otro que lastime la buena fama en concepto público, inhabilitará para el cargo cualquiera que haya sido la pena.\nOrgánica del Ministerio Público.\nARTÍCULO 12. Los Titulares de las dependencias, entidades, el Procurador General de Justicia y los demás servidores públicos en el Estado, antes de tomar posesión de su cargo o empleo, harán la protesta de guardar la Constitución Política de los Estados Unidos Mexicanos, la particular del Estado y las Leyes emanadas o que emanen de ambas, así como de desempeñar fielmente sus deberes.\nAl tomar posesión del cargo, los titulares de las dependencias, entidades y de la Procuraduría\nGeneral de Justicia, deberán de recibir los asuntos inherentes a su competencia, así como los recursos humanos, materiales y financieros en los términos de la Ley de Entrega – Recepción del Estado y Municipios de Coahuila.\nARTÍCULO 13. Corresponde originalmente a los titulares de las dependencias del Ejecutivo y de las entidades paraestatales el trámite y resolución de los asuntos de su competencia. Para la mejor organización del trabajo, mediante acuerdo podrán delegar en los servidores públicos adscritos a sus unidades cualesquiera de sus facultades, excepto aquellas que por disposición de la Ley o del Reglamento Interior respectivo, tengan el carácter de indelegables.\nCuando la delegación de facultades recaiga en trabajadores de base, éstos conservarán dicha calidad laboral. Los acuerdos por los cuales se deleguen facultades se publicarán en el\nPeriódico Oficial del Gobierno del Estado, sin lo cual no surtirán efectos.\nSin perjuicio de las facultades que esta Ley otorga a los servidores públicos, el Gobernador del\nEstado podrá suscribir convenios, contratos y demás instrumentos jurídicos que fueren favorables o necesarios en los diversos ramos de la Administración Pública, tanto con los\nGobiernos Federal, Estatales y Municipales, como con entidades paraestatales y paramunicipales y personas físicas o morales de carácter público o privado, en los términos\nARTÍCULO 14. Las ausencias temporales de los Secretarios del ramo, serán suplidas, siempre con el consentimiento del Ejecutivo, en la forma que determine el Reglamento Interior respectivo. Cuando el cargo quede vacante, el Gobernador designará a un encargado de despacho quien ejercerá las atribuciones correspondientes al cargo.\nARTÍCULO 15. Los Secretarios del ramo, el Procurador General de Justicia y los titulares de las entidades paraestatales, con la anuencia previa del Ejecutivo, comparecerán a las sesiones del\nH. Congreso, para que informen cuando se discuta una Ley o se estudie un asunto concerniente a sus respectivos ramos o actividades.\nARTÍCULO 16. El Titular del Ejecutivo ejercerá las siguientes facultades en forma exclusiva o delegada.\nA. Son facultades indelegables:\nI. Iniciar ante el Congreso del Estado las leyes, decretos y acuerdos que juzgue competencia federal; de Entidades, cuyo nombramiento o remoción no esté determinado de otro modo en la\nIII. Expedir los decretos, acuerdos y demás disposiciones del orden administrativo que estime necesarios, así como establecer nuevas dependencias y separar, unir o transformar las existentes, en atención al volumen de trabajo y trascendencia de los asuntos públicos, con la finalidad de asegurar la buena marcha de la Administración\nPública Estatal;\nIV. Expedir los reglamentos interiores, decretos, acuerdos, circulares y otras disposiciones la expedición de los manuales administrativos que procedan.\nV. En los reglamentos interiores que se expidan, se determinarán las unidades administrativas que integran cada una de las dependencias, señalando sus atribuciones;\nVI. Constituir comisiones intersecretariales para el despacho de asuntos en que deban intervenir varias secretarías. La Procuraduría General de Justicia y las entidades de la administración pública paraestatal podrán integrarse a dichas comisiones cuando se trate de asuntos relacionados con su competencia u objeto;\nVII. Constituir comisiones u organismos de carácter interinstitucional transitorios o permanentes, integrados por representantes del Gobierno y de los sectores social y privado, o de alguno de ellos, para desarrollar programas de beneficio colectivo, a partir de la colaboración recíproca entre sus miembros;\nVIII. Crear, conforme a las disposiciones que establecen esta Ley y demás ordenamientos jurídicos aplicables, las entidades del sector paraestatal que requiera la administración;\nIX. Decretar, o en su caso, solicitar al Congreso del Estado, previa opinión del titular de la dependencia a la que se encuentre sectorizada, la fusión o extinción de cualquier entidad paraestatal que no cumpla con sus fines u objeto social, o cuyo funcionamiento resulte inconveniente para la economía del estado o el interés público; y\nX. Las que con ese carácter le confieran la Constitución Política de los Estados Unidos\nB. Son facultades delegables:\nI. Tomar la protesta de los titulares de las dependencias y entidades, del Procurador\nGeneral de Justicia y de los Subsecretarios de la Administración Pública Estatal, cuando se considere necesario;\nII. Determinar, atendiendo al ámbito de su competencia, el agrupamiento de entidades paraestatales en sectores definidos, a efecto de que las relaciones con el propio ejecutivo, se realicen a través de la dependencia de la administración pública estatal a la que estén sectorizadas, cuyas atribuciones, funciones y objetivos sean afines con las entidades antes señaladas;\nIII. Proyectar y coordinar la planeación estatal del desarrollo y elaborar, con la participación de los grupos sociales y organismos interesados, el Plan Estatal de Desarrollo, así como la planeación, programación, presupuestación y evaluación de la actividad económica;\nIV. Integrar el Plan Estatal de Desarrollo, los programas sectoriales, regionales y el del Estado;\nV. Instrumentar la congruencia del Plan Estatal de Desarrollo, con el Plan Nacional de\nDesarrollo y con los planes de desarrollo municipal;\nVI. Apoyar y asesorar a los municipios en la elaboración e integración de los planes y programas de desarrollo, en la formulación de proyectos específicos de inversión y en las gestiones para la obtención, disposición y control de los recursos; y\nVII. Las que con ese carácter le confieran la Constitución Política de los Estados Unidos\nEstas facultades podrán ser ejercidas directamente por el Titular del Ejecutivo o por la unidad administrativa, dependencia o entidad que para la buena marcha de la administración estime pertinente.\nTITULO SEGUNDO\nDE LA ADMINISTRACIÓN CENTRALIZADA\nCAPITULO PRIMERO\nDE LAS DEPENDENCIAS DE LA\nADMINISTRACIÓN PÚBLICA CENTRALIZADA\nARTÍCULO 17. Para el estudio, planeación y despacho de los asuntos de la Administración\nPública centralizada del Estado, el Titular del Ejecutivo contará con las siguientes dependencias:\nI. Secretaría de Gobierno;\n(REFORMADA, P.O. 15 DE ENERO DE 2008)\nII. Secretaría de Seguridad Pública;\nIII. Secretaría de Finanzas;\nIV. Secretaría de Fomento Económico;\nV. Secretaría de Desarrollo Social;\nVI. Secretaría de Fomento Agropecuario;\nVII. Secretaría de Educación y Cultura;\nVIII. Secretaría de Salud;\nIX. Secretaría de Medio Ambiente;\nX. Secretaría de Obras Públicas y Transporte;\nXI. Secretaria de Turismo;\nXII. Secretaría de la Función Pública; y\nXIII. Secretaría de Desarrollo Regional de la Laguna, y\nXIV. La Procuraduría General de Justicia del Estado.\nLas dependencias de la Administración Pública Centralizada tendrán igual rango, y entre ellas no habrá preeminencia alguna.\nARTÍCULO 18. Para el trámite de los asuntos que correspondan directamente al titular del\nPoder Ejecutivo, éste contará con las unidades de asesoría, de apoyo técnico o administrativo que los requerimientos del servicio público demanden, las cuales podrán crearse mediante\nDecreto o Acuerdo del Titular del Ejecutivo; sus titulares llevarán a cabo las actividades inherentes a su encargo, y las que en forma expresa les asigne el Gobernador del Estado.\nEl Gobierno del Estado, con la finalidad de promover el desarrollo de las acciones de vinculación institucional en el Distrito Federal, contará con una oficina de Representación en esa ciudad, cuyo titular será designado por el Titular del Ejecutivo.\nARTÍCULO 19. Sin detrimento de las atribuciones que correspondan en exclusiva a las diferentes dependencias y a la Procuraduría General de Justicia, los titulares tendrán las siguientes facultades y obligaciones:\nI. Acordar con el Gobernador del Estado el despacho de los asuntos encomendados a las dependencias a su cargo, a los del sector que le corresponda coordinar y a la\nProcuraduría General de Justicia, según sea el caso, así como acordar con los servidores públicos que les estén subordinados conforme a los reglamentos interiores, manuales administrativos y de procedimientos vigentes;\nII. Planear, organizar, coordinar y evaluar el funcionamiento de las unidades administrativas adscritas y organismos desconcentrados sectorizados a la dependencia o Procuraduría General de Justicia conforme al Plan Estatal de Desarrollo;\nIII. Expedir los acuerdos, circulares y otras disposiciones de carácter general necesarias para el desarrollo de las atribuciones que le competan;\nIV. Aprobar los programas anuales de la dependencia o Procuraduría General de Justicia a su cargo y de las entidades sectorizadas a ellas, para ser sometidos a consideración del\nGobernador del Estado;\nV. Cumplir y hacer cumplir las políticas, lineamientos, acuerdos, órdenes, circulares y demás disposiciones que emita el Titular del Ejecutivo;\nVI. Fijar, dirigir y controlar las políticas de la dependencia a su cargo, así como programar, coordinar y evaluar, las actividades de las entidades del sector que le corresponda coordinar en los términos de la legislación aplicable;\nVII. Proponer el anteproyecto de Presupuesto de Egresos de la dependencia o Procuraduría\nGeneral de Justicia a su cargo, remitiéndolos a la Secretaría de Finanzas con la oportunidad que se le solicite;\nVIII. Desempeñar las comisiones y funciones que el Gobernador le confiera, manteniéndolo informado sobre el desarrollo y ejecución de las mismas;\nIX. Documentar, compilar y mantener actualizada la información de la dependencia a su cargo, con el objeto de integrar, por conducto por conducto de la unidad administrativa competente, el informe anual que el Gobernador debe rendir ante el Congreso del\nEstado;\nX. Imponer sanciones en los términos de las leyes, reglamentos y demás disposiciones legales en materia de su competencia;\nXI. Suscribir los instrumentos relativos al ejercicio de sus atribuciones, los contratos y convenios, así como otorgar poderes y demás actos jurídicos de naturaleza análoga; también podrán suscribir aquellos que les sean señalados por delegación o le corresponda por suplencia. El Gobernador podrá ampliar o limitar el ejercicio de las facultades a que se refiere esta fracción;\nXII. Certificar y expedir copias de los documentos que obren en los archivos de la dependencia a su cargo y de aquellos que expidan en el ejercicio de sus funciones los servidores públicos adscritos a las mismas;\nXIII. Conocer y resolver, en el ámbito de su competencia, y de conformidad con la legislación aplicable, los recursos administrativos que se interpongan en contra de los actos emanados de la dependencia a su cargo;\nXIV. Representar legalmente al Poder Ejecutivo en el ámbito de la competencia de la dependencia correspondiente sin menoscabo de las facultades que en la materia tengan las demás dependencias y la Procuraduría General de Justicia;\nXV. Realizar las acciones de administración, operación y control en materia de adquisiciones, arrendamientos, contratación de servicios, obras públicas, y servicios relacionados con las mismas, sin perjuicio de las facultades específicas que en estas materias le correspondan a otras dependencias;\nXVI. Establecer y operar los mecanismos de seguimiento y evaluación de los programas, proyectos y acciones, que se lleven a cabo en el ámbito de su competencia;\nXVII. Emitir normas técnicas en el ámbito de su competencia y vigilar su cumplimiento así como vigilar, en el ámbito de sus atribuciones, la aplicación de las Normas Oficiales\nMexicanas;\nXVIII. Ejercer los recursos federales y estatales asignados, así como proponer planes y programas de financiamiento para la ejecución de programas de su competencia;\nXIX. Designar, remover libremente a los servidores públicos adscritos a la dependencia a su ordenamientos jurídicos aplicables;\nXX. Tomar la protesta de los servidores públicos adscritos a su dependencia, con excepción de aquellos cuya toma de protesta le corresponda al Gobernador del Estado;\nXXI. Observar los principios constitucionales que rigen la transparencia y el acceso a la información pública y sus leyes reglamentarias;\nXXII. Implementar convenios de colaboración con entidades federativas para favorecer el bienestar y desarrollo, previo acuerdo con el Ejecutivo del Estado; y\nXXIII. Las demás que le confieran expresamente este ordenamiento, otras disposiciones legales y aquellas que le encomiende el Gobernador del Estado.\nARTÍCULO 20. Para el cumplimiento de los planes de Gobierno, las dependencias y entidades deberán conducir sus actividades en forma programada, en especial con el resto de organismos que integran el Poder Ejecutivo, con base en las políticas que establezca el Gobernador del\nEstado.\nARTÍCULO 21. Para atender de manera eficiente el despacho de los asuntos de su competencia, las dependencias de la Administración Pública Centralizada podrán contar con órganos administrativos desconcentrados, que les estarán jerárquicamente subordinados y tendrán las facultades específicas que determinen el acuerdo de su creación, su reglamento interior o las disposiciones legales que se dicten.\nARTÍCULO 22. Los titulares de las dependencias de la Administración Centralizada formularán los proyectos de leyes, reglamentos, decretos, acuerdos, convenios y demás disposiciones de carácter general que se requieran para el manejo de los asuntos de su competencia y los remitirán al Titular del Poder Ejecutivo por conducto de la Secretaría de Gobierno.\nLos proyectos a que hace mención el presente artículo deberán ir acompañados por un manifiesto de impacto normativo, mismo que deberá elaborarse de conformidad a los lineamientos que para tal efecto establezca el Gobernador del Estado.\nARTÍCULO 23. En caso de duda respecto a la facultad de las dependencias para conocer de un asunto determinado, el Gobernador del Estado, por conducto de la Secretaría de Gobierno, resolverá a cual de ellas corresponde el despacho del mismo. De igual forma el Titular del\nAdministración Pública Estatal cuando el cumplimiento del servicio público lo requiera.\nCAPITULO SEGUNDO\nDE LA COMPETENCIA DE LAS DEPENDENCIAS DE\nLA ADMINISTRACIÓN PÚBLICA CENTRALIZADA\nARTÍCULO 24. A la Secretaría de Gobierno le corresponde el despacho de los siguientes asuntos:\nI. Conducir los asuntos internos de orden político y promover una mejor convivencia social en el Estado;\nII. Coordinar las relaciones del Ejecutivo con los gobiernos federal y municipales de la\nEntidad, con los otros Poderes del Estado, con los órganos constitucionales autónomos y los agentes consulares, en lo relativo a su competencia;\nIII. Establecer los mecanismos y las acciones necesarias para propiciar la cooperación y los Municipios;\nIV. Proponer la celebración de convenios de coordinación y colaboración con los municipios para la realización de acciones, estudios y proyectos tendientes al fortalecimiento del desarrollo municipal y fomentar la participación ciudadana; participar en los Comités, Consejos y demás órganos de coordinación de la Administración Pública vinculados con la promoción del desarrollo municipal;\nV. Fomentar y apoyar la realización de programas de colaboración intermunicipales, para ejecutar proyectos de obras o servicios que incidan en la prevención o solución de problemas comunes a más de un municipio, o que faciliten la convivencia de sus habitantes;\nVI. Atender los asuntos relativos a la demarcación y conservación de los límites del Estado y sus municipios y, en caso de conflicto, previo acuerdo del Ejecutivo, presentar a los ayuntamientos o a las autoridades legislativas o judiciales competentes, opiniones o alternativas de solución;\nVII. Vigilar que se cumpla la normatividad en materia de publicaciones impresas, transmisiones de radio, televisión, cine y espectáculos para que se mantengan dentro de los límites del respeto a la vida privada, a la paz, la moral pública, la dignidad personal y no ataquen los derechos de terceros, ni provoquen la comisión de algún delito o perturben el orden público;\nVIII. Fijar el calendario oficial estatal y cuidar que se observe el del Gobierno Federal;\nIX. Coordinar los eventos y actos cívicos del Gobierno del Estado, así como llevar un calendario de los mismos;\nX. Llevar el registro de autógrafos, legalizar y certificar las firmas de los funcionarios públicos estatales, de los presidentes municipales y secretarios de los ayuntamientos del Estado, notarios públicos, corredores públicos, así como de los demás servidores a quienes esté encomendada la fe pública para la legalización de firmas;\nXI. Revisar y evaluar los proyectos de iniciativas de leyes y decretos del Ejecutivo, y dar a los mismos el trámite que corresponda, y en su momento ser el conducto para enviarlos a la\nLegislatura del Estado, fijando los tiempos idóneos para su presentación según la agenda legislativa acordada por el Ejecutivo;\nXII. Coordinar e instrumentar jurídica y políticamente las iniciativas legales y demás decisiones del Gobernador;\nXIII. Sistematizar, compilar y archivar la legislación federal, estatal y municipal, así como establecer el banco de datos correspondiente, con objeto de proporcionar información a través de los sistemas electrónicos de datos;\nXIV. Dirigir y administrar la edición, publicación y distribución del Periódico Oficial del Gobierno del Estado;\nXVI. Organizar, dirigir, evaluar y vigilar el ejercicio de las funciones del Registro Civil y del\nRegistro Público;\nXVII. Administrar el Archivo Histórico y el General del Poder Ejecutivo del Estado, así como vigilar el cumplimiento de las disposiciones legales en materia de documentación y archivos públicos;\nXVIII. Previo acuerdo del Gobernador, otorgar licencias, permisos o autorizaciones que no sean materia de otras dependencias;\nXIX. Tramitar el nombramiento del Consejero de la Judicatura del Estado que designe el\nXX. Coordinar, vigilar y evaluar el servicio del notariado, la organización y administración de su\nArchivo para lo cual realizará las inspecciones y los procedimientos señalados en la Ley de la materia;\nXXI. Proponer al Ejecutivo del Estado los distritos notariales y demás circunscripciones de la administración pública estatal;\nXXII. Certificar y legalizar documentos en los términos de las leyes y demás ordenamientos aplicables;\nXXIII. Instrumentar los procedimientos de expropiación promovidos por el Ejecutivo y representarlo en dichos juicios;\nXXIV. Intervenir como representante legal del Ejecutivo del Estado, en las controversias\nEstado y de los Municipios;\nXXV. Asesorar, orientar y supervisar jurídicamente a las Dependencias de la Administración\nPública Estatal así como coordinar y apoyar la defensa jurídica de las mismas;\nXXVI. Mantener relación de coordinación con los organismos agrarios y con las Juntas Locales de Conciliación y de Conciliación y Arbitraje;\nXXVII. Coordinar y vigilar el cumplimiento de las normas de trabajo y previsión social y apoyar las acciones emanadas de las Juntas de Conciliación y Arbitraje;\nXXVIII. Intervenir conciliatoriamente en los conflictos obrero patronales de importancia y trascendencia;\nXXIX. Diseñar y promover programas de capacitación, seguridad, calidad e higiene para los trabajadores;\nXXX. Vigilar que en los centros laborales se cumpla con las disposiciones legales relativas a la seguridad e higiene en el trabajo;\nXXXI. Coordinar y evaluar para la seguridad interna del Estado a las diversas dependencias y entidades de la administración pública estatal que, por sus funciones, participen en las labores de seguridad pública, protección civil y ciudadana;\nXXXII. Remitir a los tribunales los exhortos para su debida diligenciación, previa legalización, en aquellas materias que la ley lo exija;\nXXXIII. Coordinar, vigilar y evaluar el desempeño de la defensoría de oficio;\nXXXIV. Apoyar el funcionamiento de las entidades y organismos que protegen los derechos humanos;\nXXXV. Formular y conducir la política de población, salvo lo relativo a colonización, asentamientos humanos y turismo;\nXXXVI. Coordinar y desarrollar el servicio estatal de estadística y de información geográfica, así como establecer las normas y procedimientos para su organización, funcionamiento y coordinación;\nXXXVII. Diseñar, dar seguimiento y evaluar en coordinación con las dependencias de la administración estatal, las políticas públicas que favorezcan la igualdad de oportunidades en todos los ámbitos para hombres y mujeres, como respeto irrestricto a sus derechos humanos. Así como promover, apoyar, evaluar y dar seguimiento a la participación comunitaria en la toma de decisiones fundamentales del Estado;\nXXXVIII. Revisar los manifiestos de impacto normativo presentados por las dependencias y entidades y sus repercusiones al marco normativo estatal; asociaciones u órganos que tengan el carácter político, así como promover el desarrollo de una cultura democrática en la entidad;\nEstado;\nXLI. Intervenir en la solución de conflictos políticos o sociales para lo cual instrumentará las acciones que mejor convengan para la paz interior del Estado; y\nXLII. Realizar una revisión permanente del marco normativo del Estado y de los municipios\nEstado de Coahuila.\nXLIII. Operar la oportuna prestación de los servicios de apoyo o auxilio en caso de catástrofes, desastres o calamidades requeridos para la protección civil;\nXLIV. Ordenar la elaboración de los estudios, planes, objetivos y políticas en materia de protección civil, así como el Atlas Estatal de Riesgos;\n(ADICIONADA, P.O. 15 DE ENERO DE 2008)\nXLV. Coadyuvar con las autoridades federales, estatales de otras entidades de la República y municipales en la adopción de acciones y medidas encaminadas a mejorar los sistemas de protección civil en la Entidad;\n(ADICIONADA, P.O. 15 DE ENERO DE 2008)\nXLVI. Proponer al Ejecutivo los programas relativos a la protección ciudadana y ejercer las acciones necesarias que aseguren la readaptación social;\n(ADICIONADA, P.O. 15 DE ENERO DE 2008)\nXLVII. Organizar, dirigir, vigilar y controlar la administración de los centros de readaptación social en el Estado y tramitar, por acuerdo del Gobernador, las solicitudes de extradición, amnistía, indultos, libertad anticipada y traslado de reos;\n(ADICIONADA, P.O. 15 DE ENERO DE 2008)\nXLVIII. Supervisar el adecuado cumplimiento de tratamientos y medidas de adaptación, orientación y protección destinadas a menores infractores, así como supervisar la administración de los Centros de Internación, Diagnóstico y Tratamiento de Menores\nInfractores, y;\n(ADICIONADA, P.O. 15 DE ENERO DE 2008)\nXLIX. Procurar la readaptación social de los procesados y sentenciados en la ejecución de las penas privativas de la libertad.\nARTÍCULO 25. A la Secretaría de Seguridad Pública y Protección Ciudadana le corresponde el despacho de los siguientes asuntos:\nI. Desarrollar las políticas de seguridad pública y proponer la política criminal en el ámbito estatal, en coordinación con las políticas del Sistema Nacional de Seguridad Pública;\nII. Proponer al Ejecutivo los programas relativos a la seguridad pública y ejercer las acciones necesarias que aseguren la libertad y la prevención de delitos;\nIII. Prevenir y combatir las conductas delictivas, protegiendo a las personas en su integridad física, propiedades y derechos;\nIV. Elaborar el Plan Estatal de Seguridad Pública de acuerdo al Plan Estatal de Desarrollo y deriven;\nV. Aplicar las normas, políticas y lineamientos que procedan para establecer mecanismos de coordinación entre los cuerpos de seguridad pública que existen en el Estado;\nVI. Diseñar y aplicar las políticas, medidas y acciones en materia de seguridad pública;\nVII. Auxiliar a los municipios de la entidad en la preservación de la seguridad pública;\nVIII. Establecer un sistema para obtener, analizar, estudiar y procesar información para la prevención de los delitos;\nIX. Apoyar a las autoridades federales, municipales y de otras entidades de la República en seguridad pública;\nX. Autorizar la prestación de servicios de seguridad a los particulares, así como los servicios de seguridad privada prestada por éstos;\nXI. Promover la profesionalización y modernización de los cuerpos de seguridad pública del\nEstado;\nXII. Auxiliar al Poder Judicial del Estado, al Ministerio Público y a las autoridades administrativas, cuando así lo requieran, para el debido ejercicio de sus funciones;\nXIII. (DEROGADA, P.O. 15 DE ENERO DE 2008);\nXIV. (DEROGADA, P.O. 15 DE ENERO DE 2008);\nXV. Vigilar las carreteras, caminos, aeropuertos de jurisdicción estatal así como las instalaciones y edificios públicos del Gobierno del Estado;\nXVI. Diseñar, proponer y en su caso establecer programas tendientes a prevenir el pandillerismo, así como el alcoholismo, la farmacodependencia y demás adicciones;\nXVII. (DEROGADA, P.O. 15 DE ENERO DE 2008);\nXVIII. Celebrar convenios de colaboración, en el ámbito de su competencia y en el marco del\nSistema Nacional de Seguridad Pública, con autoridades federales, estatales, municipales y del Distrito Federal, así como establecer acuerdos de colaboración con instituciones similares conforme a la legislación aplicable;\nXX. Aplicar y vigilar el cumplimiento de las disposiciones que en las materias de su aplicables;\nARTÍCULO 26. A la Secretaría de Finanzas le corresponde el despacho de los siguientes asuntos:\nI. Solicitar, recibir e integrar las propuestas de inversión de las dependencias y entidades que integran la Administración Pública Estatal;\nII. Elaborar el proyecto de la Ley de Ingresos y del Presupuesto de Egresos del Estado, en coordinación con las dependencias, entidades y la Procuraduría General de Justicia y someterlo a la aprobación del Titular del Ejecutivo;\nIII. Recaudar los ingresos de carácter fiscal que establezcan las leyes y aquellos otros ingresos cuya exacción le corresponde o ha sido delegada al Estado;\nIV. Constituir y actualizar los padrones de contribuyentes, controlar el cumplimiento de sus obligaciones, ejercer la facultad económico-coactiva y las acciones de fiscalización tendientes a evitar la evasión y elusión por parte de los mismos;\nV. Vigilar el cumplimiento de las leyes, reglamentos y demás disposiciones de carácter hacendario, aplicables en el Estado;\nVI. Ejecutar las acciones derivadas de los convenios de coordinación fiscal que celebre el\nGobierno del Estado con el Gobierno Federal, con los municipios de la Entidad y con los gobiernos de otros Estados de la República;\nVII. Proporcionar asesoría, en materia de interpretación y aplicación de las leyes tributarias del Estado, a los municipios y a los causantes que lo soliciten y realizar una labor permanente de difusión y orientación fiscal;\nVIII. Efectuar auditorias, inspecciones y verificaciones a los contribuyentes en los términos de las disposiciones fiscales aplicables;\nIX. Ejercer el procedimiento administrativo de ejecución, conforme a la legislación correspondiente;\nX. Representar y defender el interés de la Hacienda Pública del Estado en controversias fiscales;\nXI. Suscribir, previa aprobación del Gobernador del Estado, convenios con los contribuyentes, en relación con el pago de contribuciones así como para que a través coordinados;\nXII. Cancelar las cuentas incobrables, y en su caso, reintegrar las cantidades pagadas incorrectamente por los contribuyentes, previo acuerdo con la Secretaría de la Función\nPública;\nXIII. Coordinar las funciones del Instituto Coahuilense del Catastro y de la Información\nTerritorial;\nXIV. Programar, operar y controlar el sistema de recaudación de rentas en el Estado y sus oficinas y proponer al Ejecutivo el establecimiento, supresión o fusión de oficinas recaudadoras, de acuerdo con las exigencias del servicio;\nXV. Convenir con los ayuntamientos para que, cuando así se requiera, el Tesorero\nMunicipal asuma las funciones de Recaudador de Rentas del Estado, por el tiempo que sea necesario;\nXVI. Recibir, coordinar y registrar, la entrega oportuna de los fondos descentralizados para descentralicen a los Municipios;\nXVII. Obtener, revisar, aplicar y en su caso reclamar, las participaciones de impuestos federales a favor del Gobierno del Estado, y acudir en auxilio de los municipios, cuando éstos lo soliciten, para gestionar lo que a ellos les corresponda;\nXVIII. Recibir, revisar y distribuir en los términos de las leyes y de los convenios aplicables, las participaciones de impuestos federales que les corresponden a los municipios;\nXIX. Dirigir la negociación y llevar el registro y control de la deuda pública del Estado, informando al Ejecutivo periódicamente sobre el estado de las amortizaciones de capital y pago de intereses;\nXX. Custodiar y concentrar los fondos y valores financieros del Gobierno del Estado;\nXXI. Administrar las erogaciones conforme al presupuesto de egresos y de la legislación respectiva;\nXXII. Representar al fisco del Estado;\nXXIII. Organizar, operar y controlar la contabilidad pública y la estadística financiera del\nEstado;\nXXIV. Llevar la contabilidad de la Hacienda Pública Estatal formulando estados financieros mensuales y presentar anualmente al Gobernador del Estado, durante el mes de enero, un informe pormenorizado del ejercicio fiscal anterior;\n(REFORMADA, P.O. 28 DE DICIEMBRE DE 2007)\nXXV. Presentar al H. Congreso del Estado, previo acuerdo del Titular del Poder Ejecutivo, la cuenta pública estatal, para efectos de su revisión, discusión y, en su caso, aprobación, la que estará integrada por los informes de avance de gestión financiera en los términos dispuestos por la ley de Fiscalización Superior del Estado de Coahuila. información que se solicite con relación al funcionamiento de la dependencia;\nXXVII. Proponer al Ejecutivo las reformas tendientes a mejorar la política financiera y fiscal;\nXXVIII. Integrar los estudios y proyectos jurídico administrativos que optimicen la administración de las finanzas públicas del Estado;\nXXIX. Revisar y en su caso autorizar, las operaciones en que se haga uso del crédito público; correspondientes a las entidades paraestatales;\nXXXI. Conocer e integrar las propuestas de gasto e inversión que formulen las Dependencias y Entidades que integran la administración pública estatal;\nXXXII. Observar el cumplimiento de la normatividad estatal y, en su caso, federal en materia de programación, presupuestación y evaluación del gasto;\nXXXIII. Determinar los criterios y montos globales de los estímulos fiscales, estudiar y sus objetivos, atendiendo para ello a los sectores beneficiados;\nXXXIV. Otorgar los estímulos fiscales necesarios para el desarrollo económico y social del\nEstado;\nXXXV. Someter al Ejecutivo del Estado para su aprobación, los programas de inversión pública y autorizar los proyectos derivados de los mismos;\nXXXVI. Autorizar los montos globales de inversión pública del estado;\nXXXVII. Programar y operar, los recursos destinados a los programas de inversión pública de las dependencias del Ejecutivo, de sus organismos auxiliares y de las entidades paraestatales;\nXXXVIII. Establecer y operar un sistema de seguimiento de los programas federales y estatales de inversión, conforme a las leyes y acuerdos de coordinación;\nXXXIX. Representar al Ejecutivo en la celebración de negociaciones y convenios que involucren transferencias de fondos, ante la federación, los estados y entidades u organismos de los sectores paraestatal y privado;\nXL. Comparecer ante el H. Congreso del Estado a dar cuenta de la iniciativa de Ley de\nIngresos y el proyecto de Presupuesto de Egresos que presente el Titular del\nEjecutivo;\nXLI. Exigir a todo servidor público que maneje caudales del Estado, que otorgue fianza suficiente en los términos que determine la ley o reglamentación respectiva;\nXLII. Dirigir y operar los sistemas de administración y nómina del personal al servicio de la\nAdministración Pública Estatal y, en su caso, auxiliar a las distintas entidades, organismos y Poderes en dichas labores;\nXLIII. Autorizar, para efectos presupuestales, los cambios en la estructura de la\nAdministración Pública Estatal;\nXLIV. Tramitar los nombramientos, remociones, licencias, retiros, pensiones y jubilaciones de los servidores públicos de la Administración Pública Estatal;\nXLV. Administrar, cuando así lo disponga la normatividad aplicable, los fondos de pensiones de los servidores públicos de la Administración Pública Estatal, de los otros organismos, entidades y Poderes del Estado;\nXLVI. Mantener el inventario y control de los bienes muebles e inmuebles del Estado, así como la contabilidad patrimonial;\nXLVII. Coordinar las funciones del Comité para el control de adquisiciones y operaciones patrimoniales;\nXLVIII. Establecer en coordinación con la Secretaría de la Función Pública, las normas de recepción y entrega de los bienes de las dependencias y entidades, y vigilar su cumplimiento;\nXLIX. Organizar, y reglamentar el programa de retiro voluntario para el personal operativo, de base y de confianza del Gobierno del Estado, así como los seguros, fondos y estímulos que se juzgue conveniente;\nL. Participar en los términos de las leyes de la materia, en la celebración de contratos de compraventa, arrendamiento, seguros, comodato, donación y demás, en los que se afecte el patrimonio del Estado; y\nLI. Administrar y vigilar los almacenes generales en donde se depositan bienes del\nEstado.\nARTÍCULO 27. A la Secretaria de Fomento Económico le corresponde el despacho de los siguientes asuntos:\nI. Formular, dirigir, coordinar, controlar y evaluar, en los términos de las leyes de la materia, la ejecución de las políticas y programas de Estado, generales, regionales y sectoriales, en materia de desarrollo, promoción y fomento económico;\nII. Planear y promover, con la participación de los sectores social y privado, el desarrollo industrial, minero, comercial y de los servicios en el Estado;\nIII. Proponer al Ejecutivo del Estado la celebración de convenios o acuerdos necesarios con las distintas instancias de Gobierno y con el sector social y privado, tendientes a incrementar e incentivar el desarrollo y la inversión en las distintas actividades económicas en la Entidad;\nIV. Promover ante la Secretaría de Finanzas estímulos fiscales que se estimen pertinentes para el establecimiento de empresas, así como otorgar subsidio y estímulos en empleo;\nV. Impulsar, coordinar y ejecutar los programas de promoción del comercio exterior y la inversión extranjera en los distintos sectores de la economía del Estado;\nVI. Ejecutar las obras de infraestructura necesarias para el establecimiento de fuentes de empleo;\nVII. Apoyar a los Municipios del Estado en la elaboración, integración y ejecución de las políticas y programas de fomento, desarrollo económico, formulación de proyectos específicos de inversión y en las gestiones que realicen para la obtención, disposición y control de los recursos;\nVIII. Organizar y promover exposiciones, ferias y congresos de carácter industrial, comercial y artesanal para el fomento y promoción económica de la Entidad;\nIX. Apoyar técnicamente a la iniciativa privada para el establecimiento de nuevas empresas, comercios, industrias o unidades de producción en el territorio del Estado;\nX. Evaluar, para fines de económicos, los resultados de los estímulos fiscales, financieros y\nEstado;\nXI. Realizar estudios técnicos para determinar la creación de parques y zonas industriales, comerciales y de servicios, que aprovechen las características y la infraestructura regionales;\nXII. Proponer las acciones tendientes a incentivar la creación de nuevas fuentes de empleo, la inversión nacional y extranjera y el desarrollo tecnológico en la Entidad;\nXIII. Integrar, operar y difundir el sistema sobre información geográfica, estadística, socioeconómica, recursos y características de las actividades económicas de la Entidad, así como aquella relativa a mercados internacionales, proveedores, nacionales y extranjeros, e inversionistas;\nXIV. Impulsar y fomentar el establecimiento y crecimiento de la micro, pequeña y mediana industria en el Estado, apoyando la organización de la producción y comercialización artesanal, de las artes populares y de las industrias familiares;\nXV. Promover y facilitar, al ramo correspondiente el acceso al crédito;\nXVI. Supervisar que la industria y comercio instalados en el Estado ajusten sus actividades a lo establecido en los diversos ordenamientos jurídicos y administrativos;\nXVII. Fomentar el desarrollo del pequeño comercio rural, así como promover el desarrollo de\nXVIII. Impulsar actividades y programas para estimular y elevar la calidad y competitividad de las actividades productivas en el Estado;\nXIX. Apoyar programas de investigación dirigidos a incrementar la productividad, mejorar la calidad de los bienes y servicios, así como para el desarrollo tecnológico en los sectores productivos de la Entidad; y\nXX. Promover en el medio rural la realización de actividades agroindustriales, en coordinación con la Secretaría de Fomento Agropecuario.\nARTÍCULO 28. A la Secretaría de Desarrollo Social le corresponde el despacho de los siguientes asuntos:\nI. Formular, conducir y evaluar la política general de desarrollo social del Estado de acuerdo con los recursos y características económicas, sociales y culturales de las diversas regiones del Estado;\nII. Coordinar y operar las acciones que en materia de desarrollo social establezca el en el área rural o urbana de la Entidad;\nIII. Brindar apoyo a los grupos sociales vulnerables de la Entidad para elevar su nivel de vida;\nIV. Diseñar e implementar programas y proyectos productivos de apoyo y protección en materia de salud, derechos humanos, educación, cultura, vivienda y otros relacionados con el desarrollo social;\nV. Determinar y efectuar programas orientados a grupos vulnerables, especialmente hacia los adultos mayores, personas con capacidades diferentes, jóvenes y mujeres;\nVI. Brindar apoyo técnico en materia de desarrollo social a los municipios de la Entidad;\nVII. Realizar estudios e investigaciones tendientes a determinar las necesidades de desarrollo social en el Estado;\nVIII. Ejecutar los programas y acciones que beneficien a los distintos sectores de la población;\nIX. Promover y fortalecer la integración de comités de desarrollo social y concertar programas para elevar y mejorar sus condiciones de vida;\nX. Impulsar actividades y programas científicos, tecnológicos, deportivos y culturales en el campo del desarrollo social;\nXI. Realizar acciones necesarias para la construcción de obras de equipamiento para el desarrollo y el bienestar social;\nXII. Asegurar la adecuada distribución y abastecimiento de los productos de consumo básico o de necesidad extrema entre la población de escasos recursos;\nXIII. Ampliar la regularización de la tenencia de la tierra;\nXIV. Atender y apoyar a las instituciones de beneficencia públicas y privadas; y\nXV. Promover el empleo, mediante la capacitación para el trabajo y la vinculación con el sector productivo.\nARTÍCULO 29. A la Secretaría de Fomento Agropecuario, le corresponde el despacho de los siguientes asuntos:\nI. Diseñar las políticas y realizar los programas de fomento rural, para mejorar el empleo, habitan en el campo;\nII. Formular, ejecutar y evaluar los programas estatales de desarrollo agrícola, ganadero, pesquero, hidráulico para riego y agroindustrial del Estado;\nIII. Apoyar la creación de agronegocios y la integración de cadenas productivas;\nIV. Promover, asesorar, capacitar y apoyar a las organizaciones de productores agrícolas, ganaderos y pesqueros, para que puedan tener acceso a créditos, seguros, estímulos sobre la producción, innovaciones tecnológicas, canales de comercialización y sistemas de administración en general;\nV. Apoyar acciones tendientes a la obtención de fondos para el desarrollo de proyectos agropecuarios, en los que participen productores, empresarios e industriales;\nVI. Promover la realización de exposiciones agrícolas y ganaderas en el Estado y la participación de los productores estatales en las que se realicen en otras entidades;\nVII. Impulsar, fomentar y fortalecer la organización formal de ejidatarios, comuneros y grupos sociales en las áreas rurales;\nVIII. Elaborar los estudios, análisis económicos y financieros, sobre los procesos de producción, comercialización y consumo;\nIX. Ejecutar, en el ámbito de su competencia, los programas y acciones que beneficien a los distintos sectores de la población;\nX. Promover la organización de productores del ramo;\nXI. Fomentar el aumento de los niveles de rendimiento, calidad y comercialización de los productos del campo;\nXII. Establecer y operar centros de fomento agropecuario en las diversas regiones del\nEstado;\nXIII. Organizar, mantener actualizada y difundir la información estadística del sector rural;\nXIV. Fomentar y apoyar los programas de investigación y enseñanza, en materia esos campos;\nXV. Fomentar la tecnificación y productividad en el campo;\nXVI. Promover el aprovechamiento óptimo y sustentable de los recursos hidráulicos para riego de la Entidad;\nXVII. Instrumentar campañas permanentes para prevenir y combatir plagas, siniestros y silvestre del Estado;\nXVIII. Establecer y operar un sistema de inspección y verificación agrícola y pecuaria;\nXIX. Apoyar las actividades educativas en el sector agrícola; y\nXX. Promover la operación de los servicios de información de pronóstico de las condiciones climatológicas y meteorológicas en el Estado.\nARTÍCULO 30. A la Secretaría de Educación y Cultura le corresponde el despacho de los siguientes asuntos:\nI. Planear, desarrollar, dirigir, vigilar y evaluar la educación a cargo del Estado y de los particulares en todos los tipos, niveles y modalidades, buscando la participación de la comunidad y la de los padres o tutores de los alumnos;\nII. Cumplir con los acuerdos que en materia educativa suscriba el Estado;\nIII. Llevar los registros de las instituciones de enseñanza, asociaciones, colegios, profesiones, títulos, certificados y de la documentación escolar;\nIV. Otorgar y en su caso revocar la autorización a los particulares para que impartan enseñanza preescolar, primaria, secundaria o normal;\nV. Otorgar y en su caso revocar el reconocimiento de validez oficial de estudios, previo el cumplimiento de los requisitos correspondientes, a los particulares que deseen ofrecer servicios educativos de cualquier tipo o nivel distinto a los señalados en la fracción anterior;\nVI. Regular la expedición y revalidación de certificados, diplomas, títulos y grados académicos y así como la incorporación de escuelas particulares;\nVII. Crear, por acuerdo del Ejecutivo, las escuelas públicas del Estado de cualquier nivel y modalidad, y en su caso, las carreras que en ellas se impartan;\nVIII. Organizar, y en su caso crear, los sistemas de enseñanza técnica, industrial, agrícola, para adultos, los de productividad y capacitación para el trabajo así como sistemas de enseñanza especial de integración para niños, adolescentes y jóvenes que lo requieran para su incorporación a la vida productiva;\nIX. Coordinar con los centros de enseñanza superior los requerimientos de servicio social de pasantes, así como la orientación vocacional de los jóvenes estudiantes;\nX. Organizar, dirigir y operar las bibliotecas y librerías del sistema educativo estatal así como los centros de apoyo, para el fortalecimiento académico del Estado;\nXI. Promover y desarrollar la edición de libros, recursos didácticos y el diseño de programas informáticos y tecnológicos para apoyar la educación;\nXII. Desarrollar programas de investigación pedagógica, científica y tecnológica, de materia de educación;\nXIII. Apoyar e impulsar el intercambio académico de estudiantes, maestros e investigadores, así como las relaciones con otras entidades de la federación, con instituciones privadas y con instituciones educativas del extranjero;\nXIV. Fomentar y fortalecer programas orientados a elevar el nivel educativo;\nXV. Gestionar y otorgar becas y créditos educativos para continuar estudios, a favor de los estudiantes distinguidos carentes de recursos económicos;\nXVI. Apoyar y fomentar actividades artísticas y culturales en el Estado, así como desarrollar la educación artística que se imparte en las escuelas e instituciones oficiales e incorporadas para la enseñanza y difusión de las bellas artes y de las artes populares;\nXVII. Coordinar, en el ámbito educativo, los eventos y actos cívicos del Gobierno del Estado, conforme al calendario que apruebe el Ejecutivo Estatal;\nXVIII. Apoyar y promover la educación física y estimular la práctica del deporte;\nXIX. Colaborar con las dependencias correspondientes para la elaboración del Programa de\nDesarrollo Cultural;\nXX. Fomentar visitas a los centros, museos y demás espacios de desarrollo cultural que existen en el estado en el Estado;\nXXI. Promover, en forma ordenada las expresiones culturales de la comunidad en el estado;\nXXII. Poner al alcance de la comunidad el acceso a la cultura;\nXXIII. Dar a conocer en el interior del estado y al país el patrimonio cultural;\nXXIV. Promover la cultura física, así como su investigación y la participación de la comunidad en esta materia;\nXXV. Planear y llevar a acabo las políticas, estrategias y acciones que sirvan para mejorar la cultura deportiva en el Estado;\nXXVI. Implementar los programas autorizados en lo distintos niveles educativos;\nXXVII. Realizar las acciones que en materia deportiva que se le encomienden a la Secretaría en los distintos ordenamientos jurídicos aplicables;\nXXVIII. Organizar y operar el proceso de evaluación del sistema educativo estatal; y\nXXIX. Establecer un esquema para el desarrollo profesional del personal del sistema educativo estatal.\nARTÍCULO 31. A la Secretaría de Salud le corresponde el despacho de los siguientes asuntos:\nI. Proponer, coordinar y evaluar la política estatal en la materia de salud;\nII. Instrumentar políticas y programas en materia de salud, prevención específica y atención médica social;\nIII. Planear, desarrollar, ejecutar, coordinar y vigilar los programas de servicios de salud que se proporcionen en el Estado;\nIV. Realizar estudios e investigaciones tendientes a determinar las necesidades de salud en preservar la salud de la población;\nV. Poner al alcance de la población la atención médica en materia de rehabilitación;\nVI. Aplicar las medidas tendientes a conservar la salud y la vida de los trabajadores así como la higiene industrial con excepción de la que se relaciona con la previsión social en el trabajo;\nVII. Participar en la formación, capacitación, actualización y distribución de los recursos humanos para la prestación de los servicios de salud en el Estado;\nVIII. Vigilar que el ejercicio de los profesionales, técnicos, auxiliares y de los demás prestadores de servicios de salud se ajuste a las prescripciones de la Ley, así como apoyar su capacitación y actualización;\nIX. Proponer la creación y adecuación de las instituciones públicas de salud en la Entidad;\nX. Organizar, supervisar y controlar la operación de los centros estatales y municipales de salud, hospitales de atención médica, preventiva y de rehabilitación, apegado a las normas oficiales de salud vigentes;\nXI. Impulsar las actividades científica y tecnológica en el campo de la salud, en las instituciones del Sector Salud, en coordinación con las instituciones de educación superior;\nXII. Promover la transferencia de tecnología en el área de la salud;\nXIII. Estimular la participación activa y directa de la comunidad en el cuidado de la salud, fomentando la cultura de la prevención de las enfermedades;\nXIV. Fomentar, en los programas prioritarios, la participación de los prestadores de servicios de salud de los sectores público, social y privado, así como de sus trabajadores y de los usuarios de los mismos;\nXV. Apoyar los programas de servicios de salud, regulación y fomento sanitario, atención médica social, prevención de enfermedades y rehabilitación que presten las dependencias o entidades federales;\nXVI. Fomentar la captación y optimización de recursos para el fortalecimiento y desarrollo de los programas de salud del Estado;\nXVII. Garantizar los servicios de salud en la entidad;\nXVIII. Promover, elaborar y ejecutar programas de prevención, en lo que se refiere al control sanitario de los alimentos y del agua potable;\nXIX. Proponer y fomentar los programas y políticas de atención privada en materia de salud;\nXX. Apoyar las acciones en materia de salubridad local a cargo de los municipios, con sujeción a las políticas estatales de salud;\nXXI. Elaborar proyectos para reglamentar, en materia sanitaria, los servicios de agua potable, alimentos, limpia en mercados, centrales de abasto, panteones y rastros;\nXXII. Realizar campañas sanitarias para prevenir, controlar y erradicar enfermedades y epidemias en el territorio del Estado;\nXXIII. Promover una cultura de salud en la población en coordinación con las áreas responsables de impartir educación física y deporte;\nXXIV. Proponer y establecer programas tendientes a prevenir el alcoholismo y la farmacodependencia y demás adicciones; y\nXXV. Promover, fomentar y apoyar las acciones en materia de control sanitario de la publicidad, salud ambiental y ocupacional e insumos para la salud.\n(REFORMADO, P.O. 6 DE JUNIO DE 2008)\nARTÍCULO 32. A la Secretaria de Medio Ambiente, le corresponde el despacho de los siguientes asuntos:\nI. Formular, ejecutar y evaluar los programas y políticas estatales en las materias de ecología, recursos naturales, saneamiento ambiental, agua, desarrollo urbano, minería, vida silvestre y recursos forestales con la participación que corresponda a otras dependencias y entidades, siempre que no estén encomendados expresamente a la federación o a los municipios;\nII. Promover la construcción de obras de infraestructura, equipamiento para el desarrollo urbano, la protección y restauración del medio ambiente;\nIII. Promover la creación de reservas territoriales estratégicas para la construcción de vivienda, obras públicas y vialidades;\nIV. Integrar proyectos autofinanciables o susceptibles de concesión en las materia de desarrollo urbano, vialidad y medio ambiente;\nV. Formular, conducir, ejecutar y evaluar la política general de desarrollo urbano del Estado y los programas referentes a asentamientos humanos, urbanismo, vivienda y uso del suelo;\nVI. Aplicar y vigilar el cumplimiento de las disposiciones legales en materia de urbanismo, edificación y construcciones en general, e imponer en su caso, las sanciones que procedan por la infracción de dichos ordenamientos;\nVII. Formular, revisar y ejecutar el Plan Estatal de Desarrollo Urbano, los planes parciales y proponer sus modificaciones, así como prestar la asesoría y el apoyo que le sea los Planes de Desarrollo Urbano Municipal y de Centros de Población Municipales;\nVIII. Promover y vigilar el desarrollo urbano de las diversas comunidades y centros de población del Estado, así como fomentar y fortalecer la organización formal de grupos y alternativas para el desarrollo urbano;\nIX. Regular el aprovechamiento sustentable de la producción minera en el Estado;\nX. Ejercer las funciones que sobre las materias de preservación del equilibrio ecológico, protección al ambiente, recursos forestales, vida silvestre y minería le transfiera la\nFederación al Estado a través de la legislación aplicable, acuerdos, convenios o cualquier otro instrumento análogo;\nXI. Proponer y promover el ordenamiento ecológico del territorio estatal, en coordinación con las autoridades federales y municipales, y con la participación de los particulares;\nXII. Prevenir y controlar la contaminación de cualquier tipo proveniente de fuentes fijas que funcionen como establecimientos industriales, así como, en su caso, de fuentes móviles que conforme a la legislación aplicable, no este reservada a la competencia Federal;\nXIII. Integrar y actualizar el inventario de las fuentes fijas de contaminación en el Estado;\nXIV. Regular el aprovechamiento sustentable y la prevención y control de la contaminación de las aguas de jurisdicción estatal, así como de las aguas nacionales que tenga asignadas;\nXV. Proponer al Ejecutivo Estatal el establecimiento de áreas naturales protegidas y promover para su administración y vigilancia, la participación de autoridades federales, municipales, universidades, centros de investigación y particulares;\nXVI. Evaluar y dictaminar las manifestaciones de impacto ambiental así como resolver sobre incidencia ecológica en la entidad;\nXVII. Promover las tecnologías y vigilar las formas de uso requeridas para el aprovechamiento sustentable de los ecosistemas, sobre la calidad ambiental de los procesos productivos, de los servicios públicos y del transporte público y privado;\nXVIII. Evaluar la calidad del ambiente y establecer y promover el sistema de información ambiental;\nXIX. Proponer y opinar ante las autoridades competentes sobre el establecimiento y levantamiento de vedas forestales y de caza y pesca;\nXX. Dirigir los estudios, trabajos y servicios meteorológicos, climatológicos, hidrológicos y geohidrológicos, así como el sistema meteorológico estatal;\nXXI. Coordinar, concertar y ejecutar proyectos de formación, capacitación y actualización naturales;\nXXII. Fomentar la formación de actitudes y valores de protección ambiental y de conservación natural.\nXXIII. Estudiar, proyectar, construir y conservar, obras de defensa y mejoramiento de terrenos;\nXXIV. Regular la conservación de las corrientes, lagos y lagunas de jurisdicción estatal, la protección de cuencas alimentadoras y las obras de corrección torrencial así como controlar los ríos y demás corrientes de jurisdicción estatal y ejecutar las obras de defensa contra inundaciones;\nXXV. Coadyuvar en la conservación y mejoramiento de los aspectos ambientales de los servicios públicos municipales;\nXXVI. Promover la determinación de criterios para el establecimiento de los estímulos fiscales y financieros para el aprovechamiento sustentable de los recursos naturales y el cuidado del medio ambiente;\nXXVII. Emitir los estudios necesarios para la expropiación de inmuebles por causas de utilidad pública en la materia;\nXXVIII. Otorgar los contratos, concesiones, licencias, permisos, autorizaciones, asignaciones, así como reconocer derechos, según corresponda, y según las leyes y reglamentos lo permitan en materia ambiental; y\nXXIX. Prevenir y combatir de los incendios forestales.\nARTÍCULO 33. A la Secretaría de Obras Públicas y Transporte le corresponde el despacho de los siguientes asuntos:\nI. Diseñar, y aplicar normas técnicas en materia de obra pública en las que participe el\nII. Dirigir, coordinar y controlar la ejecución de los programas de obras públicas, utilizando las tecnologías y sistemas de construcción disponibles;\nIII. Conservar, y mejorar la infraestructura de la obra pública existente, así como las\nIV. Ejecutar y conservar las obras públicas y determinar la conveniencia de realizarlas a través de terceros;\nV. Establecer políticas, procedimientos y prioridades para el correcto ejercicio de la ejecución de obras públicas;\nVI. Vigilar que la obra pública se realice conforme a las disposiciones legales y administrativas aplicables;\nVII. Brindar la asesoría técnica a las dependencias y entidades, así como los municipios que lo soliciten, para la proyección y ejecución de obras públicas y la conservación de las mismas;\nVIII. Expedir las bases a que deben sujetarse la contratación para la realización de obras resultados de los mismos;\nIX. Adjudicar, supervisar y vigilar el cumplimiento de los contratos de obra pública, de acuerdo a la normatividad vigente y a los requisitos técnicos específicos de los proyectos aprobados;\nX. Emitir los estudios necesarios para la expropiación de inmuebles por causas de utilidad pública en la materia;\nXI. Integrar y mantener actualizado el inventario de la infraestructura de comunicaciones y transporte en el Estado;\nXII. Formular y en su caso ejecutar los programas de conservación y ampliación de la red estatal de carreteras y vías de comunicación de jurisdicción del Estado;\nXIII. Construir y conservar las obras de infraestructura de comunicaciones de jurisdicción local y las que se le asignen;\nXIV. Proponer al Gobernador del Estado la concesión de la construcción, administración, operación y conservación de carreteras y caminos de cuota de competencia local;\nXV. Participar en las tareas relativas al señalamiento vial;\nXVI. Ejecutar las acciones técnicas de seguimiento, evaluación y control de avances de las obras de su competencia;\nXVII. Normar y vigilar el funcionamiento del transporte público de pasajeros y de carga de competencia estatal;\nXVIII. Diseñar y proponer sistemas eficientes para el transporte público de pasajeros; y\nARTÍCULO 34. A la Secretaría de Turismo le corresponde el despacho de los siguientes asuntos:\nI. Formular, organizar, aplicar y evaluar la política de desarrollo y promoción de la actividad turística estatal, coordinando las estrategias para la planeación, proyección, comercialización y mantenimiento de los polos de desarrollo turístico;\nII. Promover y apoyar el desarrollo de la infraestructura turística estimulando la participación de los sectores de la población involucrados, con la finalidad de generar recursos que contribuyan al desarrollo de la entidad;\nIII. Apoyar la formación de asociaciones, patronatos, comités y demás organismos que auspicien el turismo social y los proyectos turísticos en el medio rural;\nIV. Promover la capacitación de personal especializado con la finalidad de elevar la calidad en la prestación de los servicios turísticos;\nV. Realizar estudios para aprovechar racionalmente y para fines turísticos, los recursos naturales y culturales del Estado;\nVI. Instrumentar, mantener, actualizar y difundir la información estadística relacionada con el turismo estatal;\nVII. Opinar sobre los otorgamientos de permisos, concesiones, facilidades y franquicias a los prestadores de servicios turísticos de parte de las autoridades federales y locales así como en la determinación de los criterios generales para el establecimiento de estímulos fiscales necesarios para el fomento a la actividad turística y vigilar sus resultados;\nVIII. Realizar los estudios necesarios a fin de encontrar nuevos lugares donde se pueda desarrollar el turismo en el Estado;\nIX. Proporcionar información y orientación a los turistas así como instalar, coordinar y dirigir módulos de información;\nX. Intervenir en las controversias entre turistas y prestadores de servicios y llevar a cabo la conciliación para resolver los conflictos de intereses, canalizando hacia las autoridades competentes los asuntos que impliquen violaciones a la Ley y sus reglamentos;\nXI. Participar en acciones coordinadas con las dependencias competentes para auxiliar a los turistas en casos de emergencia o desastre;\nXII. Realizar visitas de verificación a los prestadores de servicios turísticos;\nXIII. Instrumentar los mejores esquemas de beneficio turístico para la difusión de la cultura del Estado;\nXIV. Consolidar organismos especializados para la promoción, la concertación y la difusión de programas de desarrollo turístico;\nXV. Promover los atractivos del Estado a través de los medios de comunicación;\nXVI. Instrumentar programas, con los prestadores de servicios turísticos nacionales y extranjeros, para incrementar el flujo de turistas al Estado;\nXVII. Promover las actividades, eventos y espectáculos que fomenten las tradiciones, la cultura, el deporte y los atractivos turísticos del Estado;\nXVIII. Implementar los aspectos de calidad y competitividad en los programas de desarrollo turístico;\nXIX. Administrar y, en su caso, proponer al Gobernador la concesión de los servicios comerciales y de apoyo al turista así como promover su mejora, ampliación y modernización; y\nXX. Vigilar el estricto cumplimiento de las leyes, reglamentos y demás ordenamientos federales y estatales, aplicables en materia de turismo.\nARTÍCULO 35. A la Secretaría de la Función Pública, le corresponde el despacho de los siguientes asuntos:\nI. Planear, organizar y coordinar el sistema estatal de control y evaluación gubernamental, verificar el ejercicio del gasto público y su congruencia con el presupuesto de egresos;\nII. Implementar y vigilar el cumplimiento de las normas que regulen los instrumentos y procedimientos de control y evaluación de la Administración Pública Estatal;\nIII. Inspeccionar y supervisar que las dependencias y entidades de la Administración\nPública cumplan con las disposiciones legales en materia de planeación, presupuestación y contabilidad gubernamental, así como las de contratación y remuneración de recursos humanos, contratación de adquisiciones, arrendamientos servicios y ejecución de obra pública, conservación, uso, afectación de activos y demás recursos materiales de la administración;\nIV. Establecer las normas generales para la realización de auditorias, inspecciones y evaluaciones a las dependencias y entidades de la Administración Pública Estatal, así como realizar estas acciones con el objeto de promover la eficiencia en las operaciones y verificar el cumplimiento de los objetivos contenidos en sus programas;\nV. Designar los comisarios y órganos de vigilancia de las entidades paraestatales, así como designar, coordinar y asesorar a los titulares de los órganos de control interno de las dependencias y de la Procuraduría General de Justicia;\nVI. Asignar la participación de auditores externos y consultores que coadyuven en el cumplimiento de las funciones de verificación y vigilancia que le competen, así como normar y controlar su desempeño;\nVII. Intervenir en el procedimiento administrativo de Entrega-Recepción para efecto de su correcta implementación;\nVIII. Supervisar la celebración y el correcto cumplimiento de convenios y contratos en los que participen las dependencias y entidades de la Administración Pública, así como los acuerdos y convenios celebrados entre la Federación y el Estado;\nIX. Vigilar la planeación, contratación, ejecución, conservación y control de las adquisiciones de bienes, prestación de servicios de cualquier naturaleza, así como de dependencias, las entidades y la Procuraduría General de Justicia;\nX. Intervenir para efectos de verificación y control, en los contratos que emanen de la celebración de convocatorias y licitaciones, y vigilar el cumplimiento de dichos instrumentos;\nXI. Establecer las disposiciones administrativas, políticas y lineamientos necesarios para el cumplimiento de las normas en materia de adquisiciones, arrendamientos, transparencia y acceso a la información pública, contratación de servicios, obra pública y servicios relacionados con las mismas y verificar su cumplimiento, sin menoscabo de las atribuciones de las entidades públicas;\nXIII. Supervisar el cumplimiento de la Ley de Responsabilidades de los Servidores Públicos\nEstatales y Municipales, y aplicarla en los casos en que proceda;\nXIV. Atender y dar seguimiento a las denuncias y quejas que se presenten con motivo de irregularidades en el ejercicio del gasto corriente y en los programas de inversión del\nGobierno del Estado;\nXV. Atender las quejas e inconformidades que presenten los particulares con motivo de licitaciones, convenios o contratos que celebren con las dependencias, entidades y la\nProcuraduría General de Justicia;\nXVI. Recibir y registrar las declaraciones patrimoniales de los servidores públicos en los términos de la Ley de Responsabilidades de los Servidores Públicos Estatales y\nMunicipales del Estado y verificar su contenido mediante investigaciones que fueren pertinentes;\nXVII. Conocer e investigar los actos, omisiones o conductas de los servidores públicos para constituir responsabilidades administrativas, aplicar las sanciones que correspondan en los términos que las leyes señalen, y en su caso, hacer las denuncias correspondientes ante el ministerio público, prestándole para tal efecto la colaboración que le fuera requerida;\nXVIII. Proponer y conducir la política general de la Administración Pública Estatal para establecer acciones que propicien el acceso a la información pública y la rendición de cuentas, vigilando que las dependencias, entidades y la Procuraduría General de\nJusticia cumplan con las disposiciones de la materia;\nXIX. Opinar, previo a su expedición, respecto a las normas de contabilidad y de control en materia de planeación, programación, presupuestación y administración de recursos humanos, financieros y materiales;\nXX. Emitir su opinión sobre los proyectos de leyes, reglamentos o cualquier otra disposición que modifique la estructura orgánica del Gobierno, y los sistemas y procedimientos administrativos de las dependencias gubernamentales;\nXXI. Vigilar que las dependencias cuenten con reglamento interior, manuales de organización, manuales de procedimientos administrativos, y su congruencia y alineación entre los mismos;\nXXII. Emitir su opinión sobre la creación, modificación o supresión de dependencias y entidades de la Administración Pública Estatal;\nXXIII. Organizar, coordinar y evaluar los programas integrales de modernización y desarrollo administrativo en las dependencias, entidades y la Procuraduría General de Justicia, y estatal;\nXXIV. Planear, dirigir y coordinar programas de modernización y calidad total, tendientes a mejorar la productividad de la Administración Pública Estatal;\nXXV. Proponer medidas tendientes a la simplificación de los trámites y procedimientos internos de las dependencias y entidades de la Administración Pública Estatal, así como los que ante ellos deban efectuar los particulares con arreglo a las leyes;\nXXVI. Dictar las normas técnicas y criterios de aplicación a que deba sujetarse la planeación, programación y evaluación de las acciones, que en materia de informática, se lleven a cabo en la Administración Pública Estatal y otorgar la asesoría correspondiente; y\nXXVII. Promover las estrategias necesarias para la implementación de políticas de gobierno electrónico;\n(ADICIONADO, P.O. 2 DE MARZO DE 2007)\nArtículo 35 BIS.- A la Secretaría de Desarrollo Regional de la Laguna, le corresponde el despacho de los siguientes asuntos en los municipios de Francisco I. Madero, Matamoros, San\nPedro, Torreón y Viesca:\nI.- Formular, promover y evaluar la política de desarrollo regional de acuerdo a las condiciones y características económicas, sociales y culturales;\nII.- Coordinar y operar las acciones que en materia de desarrollo regional establezca el\nEjecutivo Estatal en beneficio de la población vulnerable o en situación de marginación en el área rural o urbana;\nIII.- Coadyuvar con otras dependencias en el diseño y ejecución de programas y proyectos en materia de salud, derechos humanos, educación, cultura, vivienda y otros relacionados con el desarrollo social;\nIV.- Brindar a los municipios apoyo técnico en materia de desarrollo social y económico;\nV.- Promover y fortalecer la gestión individual y colectiva en materia social, económica y de turismo;\nVI.- Apoyar las actividades y programas científicos, tecnológicos, deportivos y culturales que\nVII.- Participar en la ejecución de obras sociales que favorezcan el bienestar individual y colectivo;\nVIII.- Participar en la distribución y abastecimiento de productos alimentarios básicos a población marginada o en estado de necesidad;\nIX.- Promover y atender programas para la regularización de la tenencia de la tierra urbana y rural;\nX.- Atender y apoyar a instituciones públicas y privadas que se ocupen de actividades de beneficencia y atención a la comunidad;\nXI.- Coadyuvar con la secretaría del ramo en la promoción del empleo en los sectores del comercio y la industria;\nXII.- Coadyuvar en la promoción del empleo en las zonas rurales y marginadas;\nXIII.- Participar con la secretaría del ramo en el fomento de la actividad turística;\nXIV.- Auxiliar a las dependencias y entidades competentes en la organización de actividades y eventos que fomenten las tradiciones culturales y el deporte;\nXV.- Coordinar la atención de las demandas populares dirigidas al Ejecutivo del Estado o a las dependencias que lo integran;\nXVI.- Coordinar la agenda del Gobernador del Estado en los municipios de su competencia; y\nXVII.- Todas las demás que mediante el acuerdo correspondiente le asigne el Gobernador del\nEstado y sirvan para descentralizar funciones a la región.\nCuando alguna de las facultades u obligaciones contenidas en el presente artículo sean concurrentes con otra dependencia o entidad, ésta deberá ser ejercida en forma coordinada buscando la mayor eficiencia y eficacia en el uso de los recursos y el máximo beneficio para la población de la Región Laguna.\nTITULO TERCERO\nDE LA PROCURADURÍA GENERAL DE JUSTICIA DEL ESTADO\nARTÍCULO 36. La Procuraduría General de Justicia del Estado, representa a la institución del\nMinisterio Público.\nEl Ministerio Público estará a cargo del Procurador General de Justicia del Estado, quien será el titular de la Dependencia, el Asesor Jurídico del Ejecutivo del Estado y el Representante Legal legales.\nLa organización y atribuciones del Ministerio Público, de sus órganos auxiliares y de sus áreas de apoyo, se sujetará a las disposiciones constitucionales así como a lo previsto en su Ley\nOrgánica.\nTITULO CUARTO\nDE LA ADMINISTRACIÓN PÚBLICA PARAESTATAL\nCAPITULO I\nGENERALIDADES\nARTÍCULO 37. El presente titulo tiene por objeto establecer las bases para la creación,, funcionamiento, control y evaluación de las entidades que conforman la Administración Pública\nParaestatal a que hace referencia esta ley. Las relaciones del Ejecutivo del Estado o de sus dependencias, con las entidades paraestatales, en cuanto unidades auxiliares de la\nAdministración Pública, se sujetarán, en primer término, a lo establecido en este ordenamiento y sus disposiciones reglamentarias y sólo en lo no previsto, se aplicarán supletoriamente las disposiciones del derecho común.\nARTÍCULO 38. Para los efectos de esta ley serán consideradas como entidades paraestatales, las siguientes:\nI. Los organismos públicos descentralizados;\nII. Los organismos públicos de participación ciudadana;\nIII. Las empresas de participación estatal; y\nIV. Los fideicomisos públicos.\nARTÍCULO 39. Quedan exceptuadas de las disposiciones de esta ley, las universidades y las demás instituciones educativas y culturales a las que la ley otorgue autonomía, las que se regirán por sus leyes especificas; así como aquellas entidades que, atendiendo a sus objetivos creación.\nARTÍCULO 40. El Gobierno del Estado a través de las dependencias competentes llevará la coordinación, supervisión, evaluación control y vigilancia de las entidades paraestatales.\nARTÍCULO 41. La planeación, programación y presupuestación de las entidades paraestatales se sujetaran a lo establecido en las disposiciones reglamentarias del presente título.\nARTÍCULO 42. Corresponderá a la dependencia a la que se encuentre sectorizada la entidad paraestatal, establecer sus políticas de desarrollo, coordinar la programación y presupuestación, de conformidad con las asignaciones presupuestales previamente autorizadas, así como conocer su operación para evaluar sus resultados con el objeto de lograr su plena integración a los programas que al efecto determine el Ejecutivo Estatal.\nARTÍCULO 43. Se establece el Registro de Entidades Paraestatales de la Administración los términos del Reglamento que al efecto se expida.\nCAPITULO II\nDE LA CREACIÓN Y FUNCIONAMIENTO\nDE LAS ENTIDADES PARAESTATALES\nARTÍCULO 44. Las entidades paraestatales gozarán de personalidad jurídica y patrimonio propio y podrán ser creados por ley o decreto del Congreso del Estado, o por decreto del\nGobernador del Estado. En este último caso, el Ejecutivo informará a la legislatura del ejercicio de esta facultad.\nLa determinación de la estructura orgánica de las entidades paraestatales, se sujetará a las disposiciones contenidas en el decreto de su creación, la cual deberá ser la necesaria para realizar los objetivos y metas señalados en sus programas.\nARTÍCULO 45. Las leyes o decretos que creen una entidad paraestatal, deberán contener al menos los siguientes elementos:\nI. La denominación de la entidad paraestatal;\nII. El domicilio legal;\nIII. El objeto de la entidad paraestatal;\nIV. Las aportaciones y demás fuentes de recursos que integrarán su patrimonio, así como aquéllas que se determinen para su incremento;\nV. La integración de su órgano de gobierno;\nVI. Las facultades y obligaciones del órgano de gobierno;\nVII. Las atribuciones y obligaciones del Director o su equivalente, quien tendrá la representación legal de la entidad paraestatal;\nVIII. Los órganos que llevarán a cabo la vigilancia de la entidad paraestatal; y\nIX. El régimen laboral a que se sujetarán los trabajadores de la entidad paraestatal.\nARTÍCULO 46. La administración de las entidades paraestatales, estará a cargo de un órgano de gobierno, cualquiera que sea su denominación y un Director General o su equivalente.\nLa integración del órgano de gobierno será la siguiente:\nI. Un Presidente, que será el titular del Ejecutivo del Estado;\nII. Un Presidente Ejecutivo, que será el titular de la dependencia a la que se encuentre sectorizada la entidad paraestatal;\nIII. Un Secretario Técnico, que será el Director General de la entidad paraestatal o su equivalente y que participará con voz pero sin voto;\nIV. Por el número de vocales que dispongan los documentos jurídicos que los crearon; y\nV. Un Comisario, que será designado por el titular la Secretaría de la Función Pública; y que participará con voz pero sin voto. disposiciones reglamentarias del presente Título. Cada miembro propietario designará a quien deba suplirlo en sus ausencias.\nLos Directores Generales o equivalentes, serán designados por el Gobernador del Estado; debiendo en todo caso, reunir los requisitos que establece el artículo 11 de esta Ley. presente artículo serán honoríficos, por lo que sus titulares no recibirán emolumento alguno por su desempeño.\nARTÍCULO 47. El Director General de la entidad paraestatal o su equivalente, para el eficaz cumplimiento de sus atribuciones, se auxiliará de los servidores públicos que requiera y le sean autorizados por el órgano de gobierno, conforme al Presupuesto de Egresos y a la normatividad aplicable.\nARTÍCULO 48. El patrimonio de las entidades paraestatales o los bienes que les sean asignados, serán destinados exclusivamente a alcanzar el objeto para el cual fueron creadas.\nCAPITULO III\nDE LAS ENTIDADES PARAESTATALES\nSECCIÓN I\nDE LOS ORGANISMOS PÚBLICOS DESCENTRALIZADOS\nARTÍCULO 49. Son organismos públicos descentralizados, los creados con ese carácter por ley o decreto del Congreso del Estado o por decreto del Titular del Ejecutivo, con personalidad jurídica y patrimonio propio, cuyo objeto sea:\nI. La prestación de un servicio público o social y la realización de actividades en áreas de atención prioritarias para el Estado;\nII. La explotación de bienes o recursos propiedad del Estado;\nIII. La investigación científica, difusión de la cultura, impartición de la educación; o\nIV. La obtención o aplicación de recursos para fines de asistencia o seguridad social.\nARTÍCULO 50. En la modificación o extinción de los organismos descentralizados, deberán observarse las mismas formalidades establecidas para su creación, debiendo la ley o decreto respectivo, fijar la forma y términos en que se realizará la misma.\nSECCIÓN II\nARTÍCULO 51. Son Organismos Públicos de Participación Ciudadana las entidades paraestatales auxiliares del Ejecutivo Estatal, con personalidad jurídica y autonomía de gestión, deseen colaborar de modo temporal o permanente, en el desempeño de determinadas tareas o asuntos de la administración pública estatal, que no estén expresamente conferidas a otras entidades paraestatales.\nLas entidades paraestatales a que se refiere el párrafo anterior, tendrán funciones rectoras o directivas, de representación, consultivas, de colaboración y sociales dentro de la administración pública, se crearán por ley o decreto del Congreso del Estado o del Titular del\nEjecutivo y podrán ser denominadas como Comisiones, Comités, Juntas o Patronatos.\nARTÍCULO 52. La constitución, actuación y extinción de las entidades paraestatales comprendidas en esta sección, se sujetarán a lo previsto en la presente ley; en todo caso, el decreto de su creación deberá precisar la forma en que la sociedad civil y las diferentes organizaciones o colegios de profesionistas, podrán participar con las autoridades.\nSECCIÓN III\nDE LAS EMPRESAS DE PARTICIPACIÓN ESTATAL\nARTÍCULO 53. Son empresas de participación estatal todas aquellas en las que el Gobierno del Estado participe en la integración del capital social y que tengan por objeto complementar planes y programas o satisfacer las necesidades existentes de la colectividad.\nARTÍCULO 54. El Ejecutivo del Estado, a través del decreto respectivo, podrá ordenar la creación, fusión, escisión o liquidación de las empresas a que se refiere el artículo anterior, señalando en forma específica los objetivos, fines, organización y funcionamiento de las mismas; así como, atendiendo a su objeto, las modalidades del contrato a celebrar en términos de la legislación aplicable.\nEn todo caso, el Titular del Ejecutivo, deberá informar al Congreso del Estado del ejercicio de la facultad a que se refiere el párrafo anterior.\nARTÍCULO 55. Para los fines de esta ley, se consideran empresas de participación estatal mayoritarias, aquellas que satisfagan los siguientes requisitos: la empresa, donde se hagan figurar acciones de serie especial, que sólo podrán ser suscritas por aquél; y\nAdministración o su equivalente.\nARTÍCULO 56. El Ejecutivo del Estado aprobará la creación, modificación o extinción de las empresas de participación estatal, para lo cual emitirá el acuerdo respectivo.\nLa participación estatal podrá ser mayoritaria y minoritaria, siendo las primeras las que satisfagan alguno de los requisitos siguientes: participación mayoritaria o de organismos descentralizados, aporte o sea propietario del\n51 % o más del capital social o de las acciones de la empresa;\nII. Que en la constitución del capital de la empresa figuren acciones de serie especial, suscritas por el Estado; y\nIII. Que al Estado le corresponda la facultad de nombrar a la mayoría de los miembros del\nConsejo de Administración, junta directiva u órgano equivalente.\nSon empresas de participación minoritaria las sociedades en las que el Estado, uno o más organismos descentralizados y otra u otras empresas de participación municipal mayoritaria, conjunta o separadamente, posean acciones o parte del capital social que representen menos del 51% y el 25% o más del mismo.\nEn las empresas en que participe el Gobierno del Estado, con la suscripción de hasta el 50% del capital social, sólo se vigilarán las inversiones del Estado a través de la Secretaría de\nFinanzas y de la Secretaría de la Función Pública. El ejercicio de los derechos respectivos se hará por conducto de la dependencia a la que se encuentre sectorizada.\nSólo procederá la participación del Gobierno del Estado en estas empresas, cuando su objeto sea la realización de acciones de interés general. Los montos aportados por el Gobierno del\nEstado a estas empresas deberán sujetarse, en cuanto a su autorización, aplicación, control y vigilancia, a las leyes respectivas.\nARTÍCULO 57. Los Consejos de Administración o sus equivalentes en las empresas de participación estatal mayoritaria, se integrarán de acuerdo a las disposiciones de esta ley.\nLos integrantes de dicho Consejo, que representen la participación de la administración pública estatal, serán designados directamente por el titular del Ejecutivo del Estado y deberán constituir en todo tiempo la mayoría de los miembros del Consejo.\nARTÍCULO 58. Al efectuarse la fusión o extinción de las empresas de participación estatal, deberá cuidarse en todo tiempo la adecuada protección del interés público, así como de los intereses de los accionistas o titulares de las acciones o partes sociales y los derechos laborales de los trabajadores de la empresa.\nSECCIÓN IV\nDE LOS FIDEICOMISOS PÚBLICOS\nARTÍCULO 59. Son fideicomisos públicos aquellos en los que el fideicomitente sea el Gobierno del Estado, organismos descentralizados, empresas de participación estatal mayoritaria o fideicomiso de cualquier dependencia o entidad de la administración pública estatal. los derechos y acciones que corresponda ejercitar al fiduciario sobre el patrimonio fideicomitido, las limitaciones que establezca o que se deriven de derechos de terceros, así como los que se denominará Comité Técnico.\nLos organismos del gobierno y los titulares de los fideicomisos citados en este artículo, se sujetarán en cuanto a su integración, facultades y funcionamiento, a las disposiciones que en la de gobierno y para los Directores Generales o sus equivalentes, en cuanto sea compatible a su naturaleza.\nARTÍCULO 60. La ley o decreto del Congreso del Estado o el Decreto del Titular del Ejecutivo que establezca la formalización de los fideicomisos públicos a que se refiere el artículo anterior, señalará específicamente los objetivos, fines, organización y funcionamiento del fideicomiso; así como, atendiendo a su objeto, las modalidades del contrato a celebrar en términos de la legislación aplicable.\nARTÍCULO 61. En los contratos constitutivos de fideicomisos de la administración pública estatal, se deberá reservar al Gobierno del Estado la facultad expresa de revocarlos, sin perjuicio de los derechos que correspondan a los fideicomisarios o a terceros, salvo que se trate de fideicomisos constituidos como irrevocables, por mandato de ley o que la naturaleza de sus fines no lo permita.\nTITULO QUINTO\nDE LAS JUNTAS LOCALES DE CONCILIACIÓN Y DE LA JUNTA LOCAL DE\nCONCILIACIÓN Y ARBITRAJE\nCAPITULO I\nDE LAS JUNTAS LOCALES DE CONCILIACIÓN\nARTÍCULO 62. En el Estado funcionarán Juntas Locales de Conciliación, que se instalarán en los Municipios o zonas económicas que determine el Gobernador.\nARTÍCULO 63. No funcionarán las Juntas Locales de Conciliación en los Municipios o zonas económicas en que estén instaladas Juntas Locales de Conciliación y Arbitraje.\nARTÍCULO 64. Las Juntas Locales de Conciliación tendrán las funciones siguientes:\nI. Actuar como instancia conciliatoria potestativa para los trabajadores y los patrones;\nII. Actuar como Juntas de Conciliación y Arbitraje, cuando se trate de conocer y resolver importe de tres meses de salario; y\nIII. Las demás que le confieran las leyes.\nARTÍCULO 65. Las Juntas Locales de Conciliación funcionarán permanentemente y tendrán la jurisdicción territorial que les asigne el Gobernador del Estado. No funcionarán estas Juntas en los lugares en que está instalada la Junta Local de Conciliación y Arbitraje. no ameriten el funcionamiento de una Junta permanente, funcionará una accidental.\nARTÍCULO 66. Las Juntas se integrarán en los términos de los artículos 593, 594, 595 de la artículos 596, 597, 598 y 599.\nARTÍCULO 67. Las Juntas Locales de Conciliación tienen las facultades y obligaciones establecidas en el artículo 600 de la Ley Federal del Trabajo así como aquellas que le asigne el\nGobernador del Estado en ejercicio de sus facultades.\nCAPITULO II\nARTÍCULO 68. Para el conocimiento, trámite y resolución de los conflictos que se presenten entre trabajadores y patrones, sólo entre aquéllos o sólo entre éstos, derivados de las relaciones de trabajo o de hechos íntimamente relacionados con ellas funcionará la Junta Local de Conciliación y Arbitraje necesarias, la que tendrá plena autonomía e independencia del\nEjecutivo del Estado, se organizará en los términos de la legislación correspondiente y conocerá y resolverá los conflictos de trabajo que no sean de la competencia de la Junta\nFederal de Conciliación y Arbitraje.\nARTÍCULO 69. El Gobernador del Estado ejercerá, en el ámbito de la competencia estatal, las facultades que la Ley Federal del Trabajo otorga al Presidente de la República y al Secretario del Trabajo y Previsión Social.\nARTÍCULO 70. El Gobernador del Estado, cuando lo requieran las necesidades del trabajo y del capital, podrá establecer una o más Juntas Locales de Conciliación y Arbitraje fijando el lugar de su residencia y su competencia territorial.\nARTÍCULO 71. Las Juntas Locales de Conciliación y Arbitraje contarán con los recursos necesarios de índole económico, material y personal que les proporcione el Gobierno del\nEstado, para lograr el debido cumplimiento de sus funciones y objetivos.\nARTÍCULO 72. Las Juntas Locales de Conciliación y Arbitraje tendrán autonomía para dictar sus resoluciones y laudos.\nARTÍCULO 73. Las Juntas Locales de Conciliación y Arbitraje se integrarán con un representante del Gobierno y con representantes de los trabajadores y de los patrones designados por ramas de la industria o de otras actividades, de conformidad con la clasificación y convocatoria que expida el Gobernador del Estado. capacidad presupuestal asignada.\nARTÍCULO 74. Las Juntas Locales de Conciliación y Arbitraje funcionarán en Pleno o en Juntas\nEspeciales, de conformidad con la clasificación de las ramas de la industria y de las actividades a que se refiere el artículo anterior.\nEl Gobernador del Estado, cuando lo requieran las necesidades del trabajo y del capital, podrá establecer Juntas Especiales, fijando el lugar de su residencia y su competencia territorial.\nLas Juntas Especiales establecidas fuera de la capital del Estado conforme al párrafo anterior, Arbitraje, correspondiéndoles el conocimiento y resolución de los conflictos de trabajo en todas las ramas de la industria y actividades de la competencia estatal, comprendidas en la jurisdicción territorial que se les asigne, con excepción de los conflictos colectivos, sin perjuicio del derecho del trabajador, cuando así convenga a sus intereses, a concurrir directamente a la\nJunta Local de Conciliación y Arbitraje.\nARTÍCULO 75. El Pleno se integrará con el Presidente de la Junta y con la totalidad de los representantes de los trabajadores y de los patrones.\nARTÍCULO 76. Cuando un conflicto afecte a dos o más ramas de la industria o de las actividades representadas en la Junta, ésta se integrará con el Presidente de la misma y con los respectivos representantes de los trabajadores y de los patrones.\nARTÍCULO 77. Las Juntas Especiales se integrarán:\nI. Con el Presidente de la Junta, cuando se trate de conflictos colectivos, o con el\nPresidente de la Junta Especial en los demás casos; y\nII. Con los respectivos representantes de los trabajadores y de los patrones.\nARTÍCULO 78. En el Pleno y en las Juntas Especiales habrá el número de Auxiliares que se juzgue conveniente, a fin de que la administración de la justicia del trabajo sea expedita.\nARTÍCULO 79. El Presidente de la Junta Local de Conciliación y Arbitraje será nombrado por el Gobernador del Estado, deberá cumplir con los requisitos establecidos en el artículo 612 de la Ley Federal del Trabajo y percibirá los mismos emolumentos que correspondan a un\nMagistrado del Tribunal Superior de Justicia del Poder Judicial del Estado.\nARTÍCULO 80. La integración y funcionamiento de la Junta Local de Conciliación y Arbitraje se regirán por las disposiciones contenidas en el capítulo XII del Título Decimoprimero de la Ley\nFederal del Trabajo.\nARTÍCULO 81. Las infracciones a esta ley, serán sancionadas en los términos de la Ley de\nResponsabilidades de los Servidores Públicos Estatales y Municipales del Estado de Coahuila de Zaragoza.\nPRIMERO. Esta ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEGUNDO. Se abroga la Ley Orgánica de la Administración Pública del Estado de Coahuila de\nTERCERO. Se deroga la Ley de Entidades Paraestatales del Estado de Coahuila, expedida por reglamentarias al Título IV de la presente Ley, seguirán aplicándose las contenidas en la Ley de\nEntidades Paraestatales en cuanto no se opongan a la presente Ley.\nCUARTO. Se derogan la Ley que crea el Instituto Estatal de Turismo del Estado de Coahuila y opongan a la presente ley.\nQUINTO. En los casos en que otras leyes atribuyan facultades a dependencias con distinta denominación a las previstas en este ordenamiento, deberán entenderse conferidas a estas últimas, en la forma y términos en que las propias leyes lo dispongan. cuyas atribuciones estén establecidas en la ley anterior y en otras disposiciones relativas, dichas atribuciones se entenderán concedidas a la dependencia que la presente Ley determine.\nSEXTO. El personal de las dependencias que en aplicación de la presente ley pase a otra, en ninguna forma resultará afectado en los derechos que haya adquirido en virtud de su relación laboral con el Gobierno del Estado.\nSÉPTIMO. Cuando alguna unidad administrativa de las dependencias establecidas conforme a la ley que se abroga pase a otra dependencia, el traspaso se hará incluyendo al personal a su servicio, mobiliario, vehículos, instrumentos, aparatos, maquinaria, archivos y, en general, el equipo que la unidad administrativa haya utilizado para la atención de los asuntos a su cargo.\nOCTAVO. Los asuntos que por motivo de esta ley deban pasar de una dependencia a otra, permanecerán en el último trámite que hubieran alcanzado hasta que las unidades administrativas que lo tramiten se incorporen a la dependencia que señale esta ley, a excepción de los trámites sujetos a plazos improrrogables.\nNOVENO. Las dependencias mencionadas en la presente ley deberán elaborar su reglamento interior en un plazo no mayor de 180 días naturales, sometiendo los respectivos proyectos a la aprobación del Gobernador del Estado, por conducto del Titular de la Secretaría de Gobierno.\nDÉCIMO. El Gobernador del Estado acordará la redistribución de unidades administrativas, recursos humanos y materiales, conforme a las disposiciones de esta ley, sin modificar el presupuesto de egresos en materia de sueldos y prestaciones.\nDECIMOPRIMERO. Las facultades y obligaciones inherentes al Tribunal de Conciliación y\nArbitraje para los Trabajadores al Servicio de los Poderes del Estado y de los Municipios y del mientras se realiza su transferencia de sus funciones, obligaciones, recursos materiales, DECIMOSEGUNDO. Las Juntas Locales de Conciliación y las Juntas de Conciliación y Arbitraje organización.\nDECIMOTERCERO. Las facultades en materia de Archivos Públicos serán ejercidas de correspondientes.\nLas disposiciones legales expedidas en materia, vigentes al momento de la publicación del presente ordenamiento, se seguirán aplicando en todo lo que no se oponga a la presente Ley, en tanto no se expiden las que deban sustituirlas.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los seis días del mes de diciembre del año dos mil cinco.\nDIPUTADA PRESIDENTA.\nHILDA ESTHELA FLORES ESCALERA.\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nMARTHA LOERA ARÁMBULA. FRANCISCO ORTÍZ DEL CAMPO.\nIMPRÍMASE, COMUNÍQUESE Y OBSÉRVESE\nEL GOBERNADOR DEL ETADO\nPROFR. HUMBERTO MOREIRA VALDÉS\nEL SECRETARIO DE GOBIERNO\nLIC. OSCAR PIMENTEL GONZÁLEZ\nEL SECRETARIO DE FINANZAS\nLIC. JORGE JUAN TORRES LÓPEZ\nEL SECRETARIO DE DESARROLLO SOCIAL\nLIC. LUIS GERARDO GARCÍA MARTÍNEZ\nEL SECRETARIO DE EDUCACIÓN PÚBLICA\nPROFR. JAIME CASTILLO GARZA\nEL SECRETARIO DE URBANISMO Y OBRAS PÚBLICAS\nLIC. EDUARDO OLMOS CASTRO\nEL SECRETARIO DE SALUD\nDR. RAYMUNDO VERDUZCO ROSSAN\nEL SECRETARIO DE SEGURIDAD PÚBLICA\nY PROTECCIÓN CIUDADANA\nLIC. FAUSTO DESTENAVE KURI\nEL SECRETARIO DE FOMENTO AGROPECUARIO\nLIC. HÉCTOR OSCAR FERNÁNDEZ AGUIRRE\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nP.O. 2 DE MARZO DE 2007.\nPRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Las dependencias y entidades que actualmente ejecutan funciones que mediante el presente Decreto se otorguen a la administrativos necesarios para la transferencia de los recursos materiales, humanos y financieros necesarios para su funcionamiento.\nTERCERO. Los asuntos o trámites pendientes de resolución al momento de la entrada en vigor del presente Decreto, se resolverán por la dependencia ante la cual se iniciaron.\nCUARTO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nSEGUNDO. Se derogan las disposiciones legales, administrativas y reglamentarias que se opongan al presente decreto.\nSEGUNDO. Las dependencias y entidades que actualmente ejecutan funciones que mediante el presente Decreto se transfieren a la Secretaría de Gobierno, contarán con un término de 30 días hábiles para adecuar los manuales de organización y demás procedimientos administrativos necesarios para el cumplimiento de lo previsto en este Decreto.\nTERCERO. Se otorga un plazo de 30 días hábiles para que se lleven a cabo las reformas y adecuaciones a las disposiciones reglamentarias que correspondan.\nCUARTO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "7 de diciembre de 2005",
  "ULTIMA REFORMA PUBLICADA": "6 DE JUNIO DE 2008",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}