{
  "titulo": "Ley del Colegio Coahuilense de Investigaciones Históricas",
  "Contenido": "TEXTO ORIGINAL\nLEY DEL COLEGIO COAHUILENSE DE INVESTIGACIONES HISTORICAS.\nEL C. OSCAR FLORES TAPIA, GOBERNADOR CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, Que el Congreso del mismo ha decretado lo siguiente:\nEL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nLEY DEL COLEGIO COAHUILENSE DE INVESTIGACIONES HISTORICAS.\nARTICULO 1o.- Se crea un organismo público descentralizado con personalidad jurídica y patrimonio propios, que se denominará \"Colegio Coahuilense de Investigaciones Históricas\", con domicilio social en la Ciudad de Saltillo, Coahuila.\nARTICULO 2o.- El organismo a que se refiere el artículo anterior tendrá por objeto la historia de Coahuila y para ello realizará:\nI.- Investigación;\nII.- Clasificación;\nIII.- Difusión; y\nIV.- La vigilancia para la conservación del patrimonio histórico.\nARTICULO 3o.- Se faculta al Jefe del Ejecutivo para que designe a 15 historiadores de reconocido mérito, para que integren el Colegio en carácter de miembros fundadores.\nARTICULO 4o.- Los miembros fundadores deberán expedir el Reglamento General del Colegio en el que constarán la estructura, funcionamiento, representación jurídica y los requisitos para los aspirantes a miembros del propio colegio, así como los demás Reglamentos que sean necesarios.\nARTICULO 5o.- El patrimonio del Colegio Coahuilense de Investigaciones Históricas lo constituirán los siguientes bienes:\nI.- Los inmuebles, equipos, maquinaria, mobiliario y demás bienes que adquiera.\nII.- Los subsidios y prestaciones periódicas o eventuales, que reciba de los Gobiernos Federal, Estatal, Municipal y las que obtenga de las instituciones públicas o privadas.\nIII.- Las donaciones, herencias y legados que se hicieren a favor del organismo.\nIV.- Los muebles e inmuebles que los gobiernos Federal, Estatal, Municipal, las instituciones públicas o privadas y los particulares destinen o entreguen para los fines que establece la presente Ley.\nV.- Los rendimientos, frutos, productos y aprovechamientos que obtenga o que le correspondan por cualquier título legal.\nVI.- Cualquiera otra percepción recibida de la cual el organismo resultare beneficiario.\nARTICULO 6o.- Los bienes muebles e inmuebles pertenecientes al Colegio Coahuilense de\nInvestigaciones Históricas gozarán de las franquicias, prerrogativas y privilegios concedidos a los fondos y bienes del Estado.\nDichos bienes, así como los actos y contratos que celebre el organismo, estarán igualmente exentos de toda clase de impuestos y derechos.\nARTICULO 7o.- Las relaciones de trabajo entre el organismo y su personal se regirán por el Estatuto\nJurídico para los Trabajadores al Servicio del Estado de Coahuila.\nARTICULO 8o.- Los trabajadores del organismo quedarán bajo el régimen de la Ley de Pensiones y otros Beneficios Sociales para los Trabajadores al Servicio del Estado de Coahuila.\nARTICULO 9o.- Todo acto, contrato o documento que implique obligación o derecho inmediato o eventual para el organismo, deberá ser registrado en su Contabilidad.\nARTICULO 10.- El balance anual del organismo deberá publicarse en el Periódico Oficial del Gobierno del Estado, dentro de los treinta días siguientes a la fecha de su aprobación.\nARTICULO 11.- La Secretaría General de Gobierno queda facultada para aplicar y vigilar el cumplimiento de esta Ley, así como para interpretarla administrativamente, por medio de disposiciones generales que deberán publicarse en el Periódico Oficial del Gobierno del Estado.\nARTICULO PRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado.\nARTICULO SEGUNDO.- Los miembros fundadores deberán reunirse y expedir el Reglamento General del Colegio en un plazo que no exceda a 30 días a partir de la vigencia de la presente Ley.\nARTICULO TERCERO.- Se derogan todas las disposiciones legales que se opongan a la presente Ley. mes de marzo de mil novecientos setenta y siete.\nDIPUTADO PRESIDENTE.\nMartha Montoya de la Cruz.\n(Rúbrica).\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nManuel González Treviño. Lic. Manlio Fabio Gómez Uranga.\n(Rúbrica). (Rúbrica).\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coahuila, marzo 18 de 1977.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nOSCAR FLORES TAPIA.- (Rúbrica).\nEL SECRETARIO DEL EJECUTIVO DEL ESTADO.\nLIC. ROBERTO OROZCO MELO.-(Rúbrica).",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de marzo de 1977",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}