{
  "titulo": "Ley Que Establece el Derecho de Vía de las Carreteras y Caminos Locales",
  "Contenido": "TEXTO ORIGINAL\nEL C. LIC. JOSE DE LAS FUENTES RODRIGUEZ, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nQue el Congreso del mismo ha decretado lo siguiente:\nEL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE\nZARAGOZA,\nLEY QUE ESTABLECE EL DERECHO DE VIA DE LAS CARRETERAS Y CAMINOS LOCALES\nARTICULO 1o.- La presente Ley es de interés público y tiene por objeto fijar el Derecho de Vía en los caminos y carreteras locales, construidas o que se construyan por el Estado, en forma directa o en cooperación con otras entidades públicas federales, estatales o municipales, o con los particulares, siempre y cuando no estén comprendidas dentro de aquellas a que se refiere la fracción VI del Artículo\n1o. de la Ley de Vías Generales de Comunicación.\nARTICULO 2o.- Son partes integrantes de las carreteras y caminos locales, los servicios auxiliares, obras, construcciones y demás dependencias y accesorios de los mismos, así como los terrenos que sean necesarios para el derecho de vía y para el establecimiento de los servicios y obras enunciadas en este Artículo.\nARTICULO 3o.- La franja que determine el derecho de vía de un camino local tendrá una amplitud mínimo absoluta de 20 metros, a cada lado del eje del camino, la cual podrá ampliarse en los lugares en que esto resulte indicado por las necesidades técnicas de los mismos caminos, por la densidad del tránsito o por otras causas.\nARTICULO 4o.- Le corresponde al Ejecutivo del Estado, a través de la Junta Local de Caminos, fijar la amplitud del Derecho de Vía, de acuerdo a los requerimientos señalados en el Artículo anterior.\nARTICULO 5o.- La adquisición de los terrenos para la creación de la zona del Derecho de Vía de un camino o carretera local, será por medios legales, por convenio o expropiación, cubriéndose, en su caso, las indemnizaciones de Ley a las personas que acrediten sus derechos de propiedad sobre los inmuebles afectados.\nARTICULO 6o.- No podrán ejecutarse trabajos de construcción ajenos al camino, dentro del derecho de vía fijado para una carretera o camino local, sin cumplir, previamente, con las prevenciones establecidas en la presente Ley y en los Ordenamientos Jurídicos aplicables.\nARTICULO 7o.- Los cruzamientos de vías de comunicación por otras vías o por otras obras, sólo podrán hacerse previa aprobación del Ejecutivo del Estado, por conducto de la Junta Local de Caminos, para la\nJurisdicción Local y en Areas Aledañas.\nARTICULO 8o.- Se requerirá autorización previa del Ejecutivo del Estado, a través de la Junta Local de\nCaminos, para instalar anuncios o hacer construcciones destinadas a servicios conexos o auxiliares con el transporte, por lo tanto, los colindantes de una vía deberán solicitar a la propia Junta Local de Caminos su alineamiento correspondiente.\nARTICULO 9o.- Los dueños de predios que sean atravesados por una vía de comunicación terrestre, están obligados a cercarlos en la parte que limitan con el derecho de vía.\nARTICULO 10.- Cualquier infracción a la presente Ley, será sancionada por la Junta Local de Caminos, de acuerdo con lo que disponen los Artículos 38 y demás relativos del Decreto que establece las Bases para la Construcción de Obras e Instalación de Anuncios, dentro del Derecho de Vía de las Carreteras de\nJurisdicción Local y en Areas Aledañas y demás disposiciones aplicables.\nARTICULO PRIMERO.- Esta Ley entrará en vigor a partir de la fecha de su publicación en el Periódico\nOficial del Gobierno del Estado.\nARTICULO SEGUNDO.- Se derogan todas las demás disposiciones que se opongan a la presente Ley. días del mes de julio de mil novecientos ochenta y cuatro.\nDIPUTADO PRESIDENTE\nProfr. Félix Campos Corona\n(Rúbrica)\nDIPUTADO SECRETARIO DIPUTADO SECRETARIO\nLic. Francisco Fuentes Reyna Oscar Von'Versen López\n(Rúbrica) (Rúbrica)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. JOSE DE LAS FUENTES RODRIGUEZ. (Rúbrica)\nEL SECRETARIO DEL EJECUTIVO DEL ESTADO\nLIC. ENRIQUE MARTINEZ Y MARTINEZ. (Rúbrica)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de julio de 1984",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "movilidad"
  ]
}