{
  "titulo": "Código DE ÉTICA DE LOS SERVIDORES PÚBLICOS DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL DE TENABO.",
  "Contenido": "KARLA DEL ROSARIO UC TUZ, Presidenta Municipal de Tenabo, Estado de Campeche, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos Mexicanos; 102, 105, 106 y 108, de la\nOrgánica de los Municipios del Estado de Campeche; 2, 3, 4, 6, 8, 31 fracción I, 32, 35, 38, 40 fracción II, 48 fracción II, 49, 50, 51 y 56 del Bando de Gobierno Municipal de Tenabo; 2, 3, 7, 10, 23, 30, 36 fracciones I, XX y XXVII, 97 y 101 del Reglamento Interior del Honorable Ayuntamiento del Municipio de Tenabo; 5, 7 y 11, del Reglamento de la Administración Pública del Municipio de para su publicación y debida observancia; hago saber:\nQue el H. Ayuntamiento del Municipio de Tenabo, en la NOVENA SESIÓN ORDINARIA, celebrada el día treinta de junio de dos mil veintidós, ha tenido a bien aprobar y expedir el siguiente:\nACUERDO NÚMERO 46\nPRIMERO: Se emite el Código de Ética de los Servidores Públicos de la Administración Pública\nMunicipal de Tenabo, para quedar como sigue:\nCÓDIGO DE ÉTICA DE LOS SERVIDORES PÚBLICOS DE LA ADMINISTRACIÓN PÚBLICA\nMUNICIPAL DE TENABO.\nTÍTULO PRIMERO\nCÓDIGO DE ÉTICA DE LOS SERVIDORES PÚBLICOS\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1. El presente Código tiene por objeto:\nI. Definir la dirección institucional a través de un conjunto de principios y criterios de ética y de conducta que deberán ser cumplidos por todos los servidores públicos de la Administración Pública del Municipio de Tenabo, en el desempeño de su empleo, cargo o comisión.\nII. Constituir el eje, a partir del cual, se elabore el correspondiente Código de Conducta en los que se consideren riesgos éticos específicos, en atención a su misión, visión y atribuciones.\nArtículo 2. El Código de Ética será aplicable a todas las personas que desempeñen un empleo, cargo o comisión en el H. Ayuntamiento del Municipio de Tenabo y sus entidades paramunicipales.\nArtículo 3. Será obligación de las dependencias y entidades, proporcionar el Código de Ética a todo el personal, a través de medios físicos o electrónicos y, de acuerdo con las políticas de austeridad, a fin de que esos tomen conocimiento de su contenido y, posterior a su estudio, suscriban una carta compromiso de alinear, el desempeño de su empleo, cargo o comisión, a lo previsto en este documento.\nArtículo 4. Además de las definiciones previstas en la Ley General de Responsabilidades\nAdministrativas, para efectos del presente Código, se entenderá por:\na) Código de Conducta: El instrumento emitido por el H. Ayuntamiento a propuesta del Comité de\nÉtica y de Prevención de Conflictos de Interés;\nb) Código de Ética: El Código de Ética de los Servidores Públicos de la Administración Pública\nMunicipal de Tenabo, que establece los parámetros generales de valoración y actuación respecto al comportamiento al que aspira una persona servidora pública, en el ejercicio de su empleo, cargo o comisión, a fin de promover un gobierno transparente, íntegro y cercano a la ciudadanía;\nc) Comité: El Comité de Ética y de Prevención de Conflictos de Interés. En su caso, los subcomités o comisiones permanentes o temporales que se establezcan conforme a los Lineamientos generales, en el servicio público y la prevención de Conflictos de Interés a través de acciones de orientación, capacitación y difusión;\nd) Conflicto de interés: La posible afectación del desempeño imparcial y objetivo de las funciones de los servidores públicos en razón de intereses personales, familiares o de negocios;\ne) Delación: La narrativa que formula cualquier persona sobre un hecho o conducta atribuida a un servidor público, y que resulta presuntamente contraria al Código de Conducta y a las Reglas de\nIntegridad;\nf) Órgano Interno de Control: El Órgano Interno de Control del H. Ayuntamiento del Municipio de\nTenabo;\ng) Paramunicipales: Los organismos públicos descentralizados del Municipio de Tenabo;\nh) Reglas de integridad: Las Reglas de Integridad para el ejercicio del servicio público, señaladas en el presente Acuerdo; y\ni) Unidad: La Unidad Especializada en Ética y Prevención de Conflicto de Interés del Municipio.\nArtículo 5. Para efectos de la imposición de sanciones derivadas del procedimiento administrativo disciplinario previsto en la Ley General de Responsabilidades Administrativas, se deberá aplicar el presente Código de Ética, a fin de vigilar que se cumplan con los principios éticos que rigen el servicio público.\nArtículo 6. Los servidores públicos de la administración municipal, incluidos los pertenecientes al\nSistema para el Desarrollo Integral de la Familia del municipio de Tenabo y Autoridades Auxiliares del Ayuntamiento están obligados a cumplir las disposiciones de este Código.\nArtículo 7. La conducta de los servidores públicos, ajustada a los principios y las normas del presente Código, será de referencia valorativa y válida para la evaluación que se haga del servicio prestado por estos.\nArtículo 8. El lenguaje empleado en este Código no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos.\nArtículo 9. El Órgano Interno de Control, dentro de las atribuciones conferidas en la Ley Orgánica\nMunicipio, interpretará, coordinará y vigilará la observancia de las disposiciones contenidas en este\nCódigo. En los casos no previstos en el presente Código y en caso de presentarse alguna controversia sobre su interpretación o aplicación, el Órgano Interno de Control resolverá lo conducente.\nCAPÍTULO II\nArtículo 10. Los principios que todo servidor público deberá observar y conducir en el desempeño de su empleo, cargo o comisión, son los siguientes:\na) LEGALIDAD. Los servidores públicos hacen sólo aquello que las normas expresamente les confieren y en todo momento someten su actuación a las facultades que las leyes, reglamentos y demás disposiciones jurídicas atribuyen a su empleo, cargo o comisión, por lo que conocen y cumplen las disposiciones que regulan el ejercicio de sus funciones, facultades y atribuciones.\nb) HONRADEZ. Los servidores públicos se conducen con rectitud sin utilizar su empleo, cargo o terceros, ni buscan o aceptan compensaciones, prestaciones, dádivas, obsequios o regalos de cualquier persona u organización, debido a que están conscientes que ello compromete sus funciones y que el ejercicio de cualquier cargo público implica un alto sentido de austeridad y vocación de servicio.\nc) LEALTAD. Los servidores públicos corresponden a la confianza que el Municipio les ha conferido;\ntienen una vocación absoluta de servicio a la sociedad, y satisfacen el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población.\nd) IMPARCIALIDAD. Los servidores públicos dan a la ciudadanía, y a la población en general, el mismo trato, sin conceder privilegios o preferencias a organizaciones o personas, ni permiten que influencias, intereses o prejuicios indebidos afecten su compromiso para tomar decisiones o ejercer sus funciones de manera objetiva.\ne) EFICIENCIA. Los servidores públicos actúan en apego a los planes y programas previamente establecidos y optimizan el uso y la asignación de los recursos públicos en el desarrollo de sus actividades para lograr los objetivos propuestos.\nf) ECONOMÍA. Los servidores públicos en el ejercicio del gasto público administrarán los bienes, recursos y servicios públicos con legalidad, austeridad y disciplina, satisfaciendo los objetivos y metas a los que estén destinados, siendo éstos de interés social.\ng) DISCIPLINA. Los servidores públicos desempeñarán su empleo, cargo o comisión, de manera ordenada, metódica y perseverante, con el propósito de obtener los mejores resultados en el servicio o bienes ofrecidos.\nh) PROFESIONALISMO. Los servidores públicos deberán conocer, actuar y cumplir con las funciones, atribuciones y comisiones encomendadas de conformidad con las leyes, reglamentos y demás disposiciones jurídicas atribuibles a su empleo, cargo o comisión, observando en todo momento disciplina, integridad y respeto, tanto a los demás servidores públicos como a las y los particulares con los que llegare a tratar.\ni) OBJETIVIDAD. Los servidores públicos deberán preservar el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general, actuando de manera neutral e imparcial en la toma de decisiones, que a su vez deberán de ser informadas en estricto apego a la legalidad.\nj) TRANSPARENCIA. Los servidores públicos en el ejercicio de sus funciones privilegian el principio de máxima publicidad de la información pública, atendiendo con diligencia los requerimientos de acceso y proporcionando la documentación que generan, obtienen, adquieren, transforman o conservan; y en el ámbito de su competencia, difunden de manera proactiva información gubernamental, como un elemento que genera valor a la sociedad y promueve un gobierno abierto, protegiendo los datos personales que estén bajo su custodia.\nk) RENDICIÓN DE CUENTAS. Los servidores públicos asumen plenamente ante la sociedad y sus autoridades la responsabilidad que deriva del ejercicio de su empleo, cargo o comisión, por lo que informan, explican y justifican sus decisiones y acciones, y se sujetan a un sistema de sanciones, así como a la evaluación y al escrutinio público de sus funciones por parte de la ciudadanía.\nl) COMPETENCIA POR MÉRITO. Los servidores públicos deberán ser seleccionados para sus puestos de acuerdo a su habilidad profesional, capacidad y experiencia, garantizando la igualdad de oportunidad, atrayendo a los mejores candidatos para ocupar los puestos mediante procedimientos transparentes, objetivos y equitativos.\nm) EFICACIA. Los servidores públicos actúan conforme a una cultura de servicio orientada al logro de resultados, procurando en todo momento un mejor desempeño de sus funciones a fin de alcanzar recursos públicos, eliminando cualquier ostentación y discrecionalidad indebida en su aplicación.\nn) INTEGRIDAD. Los servidores públicos actúan siempre de manera congruente con los principios que se deben observar en el desempeño de un empleo, cargo o comisión, convencidas en el compromiso de ajustar su conducta para que impere en su desempeño una ética que responda al interés público y generen certeza plena de su conducta frente a todas las personas con las que se vinculen u observen su actuar.\no) EQUIDAD. Los servidores públicos procurarán que toda persona acceda con justicia e igualdad al uso, disfrute y beneficio de los bienes, servicios, recursos y oportunidades.\nArtículo 11. Los valores éticos que todos los servidores públicos deben anteponer en el ejercicio de su empleo, cargo o comisión, son los siguientes:\na) INTERÉS PÚBLICO. Actuar buscando en todo momento la máxima atención de las necesidades y demandas de la sociedad por encima de intereses y beneficios particulares, ajenos a la satisfacción colectiva.\nb) RESPETO. Conducirse con austeridad y sin ostentación, y otorgar un trato digno y cordial a las personas en general y a sus compañeros y compañeras de trabajo, superiores y subordinados, considerando sus derechos, de tal manera que propician el diálogo cortés y la aplicación armónica de instrumentos que conduzcan al entendimiento, a través de la eficacia y el interés público.\nc) RESPETO A LOS DERECHOS HUMANOS. Los servidores públicos respetan los derechos humanos, y en el ámbito de sus competencias y atribuciones, los garantizan, promueven y protegen de conformidad con los Principios de: Universalidad que establece que los derechos humanos corresponden a toda persona por el simple hecho de serlo; de Interdependencia que implica que los derechos humanos se encuentran vinculados íntimamente entre sí; de Indivisibilidad que refiere que los derechos humanos conforman una totalidad de tal forma que son complementarios e inseparables, y de Progresividad que prevé que los derechos humanos están en constante evolución y bajo ninguna circunstancia se justifica un retroceso en su protección.\nd) IGUALDAD Y NO DISCRIMINACIÓN. Los servidores públicos prestan sus servicios a todas las personas sin distinción, exclusión, restricción, o preferencia basada en el origen étnico o nacional, el color de piel, la cultura, el sexo, el género, la edad, las discapacidades, la condición social, económica, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o en cualquier otro motivo.\ne) EQUIDAD DE GÉNERO. Los servidores públicos, en el ámbito de sus competencias y atribuciones, garantizan que tanto mujeres como hombres accedan con las mismas condiciones, posibilidades y oportunidades a los bienes y servicios públicos; a los programas y beneficios institucionales, y a los empleos, cargos y comisiones gubernamentales.\nf) ENTORNO CULTURAL Y ECOLÓGICO. Los servidores públicos en el desarrollo de sus planeta; asumen una férrea voluntad de respeto, defensa y preservación de la cultura y del medio ambiente, y en el ejercicio de sus funciones y conforme a sus atribuciones, promueven en la sociedad la protección y conservación de la cultura y el medio ambiente, al ser el principal legado para las generaciones futuras.\ng) COOPERACIÓN. Los servidores públicos colaboran entre sí y propician el trabajo en equipo para alcanzar los objetivos comunes previstos en los planes y programas gubernamentales, generando ciudadanía en sus instituciones.\nh) LIDERAZGO. Los servidores públicos son guía, ejemplo y promotores del Código de Ética y las\nReglas de Integridad; fomentan y aplican en el desempeño de sus funciones los principios que la\nConstitución y la ley les imponen, así como aquellos valores adicionales que por su importancia son intrínsecos al servicio público.\nCAPITULO III\nDE LOS COMPROMISOS CON EL SERVICIO PÚBLICO\nArtículo 12. Es compromiso de los servidores públicos, actuar atendiendo a los principios, valores y reglas de integridad contenidas en este Código, así como a las disposiciones legales aplicables a sus funciones, favoreciendo en todo momento, como criterio orientador, el bienestar de la sociedad.\nArtículo 13. Los servidores públicos deberán brindar un trato igualitario a todos los individuos, evitando cualquier acción u omisión que menoscabe la dignidad humana, derechos, libertades o constituya alguna forma de discriminación.\nArtículo 14. Los servidores públicos, en el ámbito de sus atribuciones y competencias, fomentarán la igualdad entre mujeres y hombres, y respetarán la identidad y orientación sexual, con el propósito de contribuir a la institucionalización de la perspectiva de género en el servicio público.\nArtículo 15. Los servidores públicos emplearán lenguaje incluyente en todas sus comunicaciones institucionales con la finalidad de visibilizar a ambos sexos, eliminar el lenguaje discriminatorio basado en cualquier estereotipo de género, y fomentar una cultura igualitaria e incluyente.\nArtículo 16. Los servidores públicos observarán un comportamiento digno, y evitarán realizar cualquier conducta que constituya una violación a los derechos humanos, con el objeto de generar ambientes laborales seguros que privilegien el respeto de las personas.\nArtículo 17. Los servidores públicos deberán cumplir con las declaraciones patrimoniales, de intereses y fiscales, atendiendo en todo momento al principio de honradez, por lo que éstas deberán presentarse con completa veracidad y transparencia en su contenido, en los términos previstos en la normativa aplicable.\nArtículo 18. Existe conflicto de intereses cuando los servidores públicos se encuentran impedidas de cumplir con el principio de imparcialidad, en el desempeño de su empleo cargo o comisión, en asunto.\nArtículo 19. Los servidores públicos al tener conocimiento de un asunto en el que su objetividad e legal, deberán:\nI. Informar por escrito al jefe inmediato la existencia del conflicto de intereses o impedimento legal;\nII. Solicitar ser excusado de participar en cualquier forma, en la atención, tramitación o resolución del asunto; y\nIII. Acatar las instrucciones formuladas por escrito por el jefe inmediato para la atención, tramitación o resolución imparcial y objetiva del asunto.\nArtículo 20. El servidor público con motivo del ejercicio de su empleo, cargo o comisión, no debe aceptar, exigir u obtener cualquier obsequio, regalo o similar, sean en favor de sí, su cónyuge, concubina, concubinario o conviviente, parientes consanguíneos, parientes civiles o para terceras personas con los que tenga relaciones personales, profesionales, laborales, de negocios, o para socios o sociedades de las que la persona servidora pública o las personas antes referidas formen parte.\nArtículo 21. En caso de que los servidores públicos, con motivo de sus funciones reciban un obsequio, regalo o similar, deberán informarlo inmediatamente al Órgano Interno de Control, y procederán a ponerlo a disposición de la Dirección de Administración de este H. Ayuntamiento del\nMunicipio de Tenabo, especificando las características del objeto en cuestión y cuál será el destino final del mismo, estableciendo como prioridad la ayuda social y en su caso la enajenación del mismo, conforme a las disposiciones que para tal efecto se emitan.\nEl Órgano Interno de Control deberá levantar para este hecho acta circunstanciada en el que se harán constar, la procedencia del objeto, el servidor público que lo recibió, los modos de tiempo, lugar y fecha, la entrega a la Dirección de Administración y el destino que se le dará al mismo.\nArtículo 22. Los reconocimientos de cualquier naturaleza que sean otorgados a los servidores públicos por instituciones públicas y académicas, podrán aceptarse en tanto no impliquen compromiso alguno del ejercicio del empleo, cargo o comisión y no contravengan disposiciones jurídicas o administrativas aplicables. En caso de duda podrá consultarse a la Unidad.\nCAPITULO IV\nDE LAS REGLAS DE INTEGRIDAD\nArtículo 23. Actuación Pública. El servidor público que desempeñe un empleo, cargo o comisión, conducirá su actuación con transparencia, honestidad, lealtad, cooperación, austeridad, sin ostentación y con una clara orientación al interés público. Vulneran esta regla, de manera enunciativa y no limitativa, las conductas siguientes:\na) Abstenerse de ejercer las atribuciones y facultades que le impone el servicio público y que le confieren los ordenamientos legales y normativos correspondientes;\nb) Adquirir, para sí o para terceros, bienes o servicios de personas u organizaciones beneficiadas con programas o contratos gubernamentales, a un precio notoriamente inferior o bajo condiciones de crédito favorables, distintas a las del mercado;\nc) Favorecer o ayudar a otras personas u organizaciones a cambio o bajo la promesa de recibir dinero, dádivas, obsequios, regalos o beneficios personales o para terceros;\nd) Utilizar las atribuciones de su empleo, cargo o comisión para beneficio personal o de terceros;\ne) Ignorar las recomendaciones de los organismos públicos protectores de los derechos humanos y de prevención de la discriminación, u obstruir alguna investigación por violaciones en esta materia;\nf) Hacer proselitismo político en su jornada laboral u orientar su desempeño laboral hacia preferencias político-electorales;\ng) Utilizar recursos humanos, materiales o financieros institucionales para fines distintos a los asignados;\nh) Obstruir la presentación de denuncias administrativas, penales o políticas, por parte de compañeros de trabajo, subordinados o de ciudadanos en general;\ni) Asignar o delegar responsabilidades y funciones sin apegarse a las disposiciones normativas aplicables;\nj) Permitir que servidores públicos subordinados incumplan total o parcialmente con su jornada u horario laboral;\nk) Realizar cualquier tipo de discriminación tanto a otros servidores públicos como a toda persona en general;\nl) Actuar como abogado o procurador en juicios de carácter penal, civil, mercantil o laboral que se promuevan en contra de instituciones públicas de cualquiera de los niveles de Gobierno;\nm) Dejar de establecer medidas preventivas al momento de ser informado por escrito como superior jerárquico, de una posible situación de riesgo o de conflicto de interés;\nn) Hostigar, agredir, amedrentar, acosar, intimidar, extorsionar o amenazar a personal subordinado o compañeros de trabajo;\no) Desempeñar dos o más puestos o celebrar dos o más contratos de prestación de servicios profesionales o la combinación de unos con otros, sin contar con dictamen de compatibilidad;\np) Dejar de colaborar con otros servidores públicos y de propiciar el trabajo en equipo para alcanzar los objetivos comunes previstos en los planes y programas gubernamentales;\nq) Obstruir u obstaculizar la generación de soluciones a dificultades que se presenten para la consecución de las metas previstas en los planes y programas gubernamentales;\nr) Evitar conducirse bajo criterios de austeridad, sencillez y uso apropiado de los bienes y medios que disponga con motivo del ejercicio del cargo público; y\ns) Conducirse de forma ostentosa, incongruente y desproporcionada a la remuneración y apoyos que perciba con motivo del cargo público.\nArtículo 24. Información pública. El servidor público que desempeñe un empleo, cargo o comisión, conducirá su actuación conforme al principio de transparencia y resguardará la documentación e información gubernamental que tiene bajo su responsabilidad. Vulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Asumir actitudes intimidatorias frente a las personas que requieren de orientación para la presentación de una solicitud de acceso a información pública;\nb) Retrasar de manera negligente las actividades que permitan atender de forma ágil y expedita las solicitudes de acceso a información pública;\nc) Declarar la incompetencia para la atención de una solicitud de acceso a información pública, a pesar de contar con atribuciones o facultades legales o normativas;\nd) Declarar la inexistencia de información o documentación pública, sin realizar una búsqueda exhaustiva en los expedientes y archivos institucionales bajo su resguardo;\ne) Ocultar información y documentación pública en archivos personales, ya sea dentro o fuera de los espacios institucionales;\nf) Alterar, ocultar o eliminar de manera deliberada, información pública;\ng) Permitir o facilitar la sustracción, destrucción o inutilización indebida, de información o documentación pública;\nh) Proporcionar indebidamente documentación e información confidencial o reservada;\ni) Utilizar con fines lucrativos las bases de datos a las que tenga acceso o que haya obtenido con motivo de su empleo, cargo o comisión;\nj) Obstaculizar las actividades para la identificación, generación, procesamiento, difusión y evaluación de la información en materia de transparencia proactiva y gobierno abierto;\nk) Difundir información pública en materia de transparencia proactiva y gobierno abierto en formatos que, de manera deliberada, no permitan su uso, reutilización o redistribución por cualquier interesado; y\nl) Las demás conductas que sean contrarias a las disposiciones contenidas en la legislación en la materia.\nArtículo 25. Contrataciones públicas, licencias, permisos, autorización y concesiones. El servidor público que, con motivo de su empleo, cargo o comisión, o a través de subordinados, participa en contrataciones públicas o en el otorgamiento y prórroga de licencias, permisos, autorizaciones y concesiones, se conducirá con transparencia, imparcialidad y legalidad; orientará sus decisiones a las necesidades e intereses de la sociedad, y garantizará las mejores condiciones para el municipio.\nVulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Omitir declarar conforme a las disposiciones aplicables los posibles conflictos de interés, negocios y transacciones comerciales que de manera particular haya tenido con personas u organizaciones inscritas en el padrón de proveedores;\nb) Dejar de aplicar el principio de equidad de la competencia que debe prevalecer entre los participantes dentro de los procedimientos de contratación;\nc) Formular requerimientos diferentes a los estrictamente necesarios para el cumplimiento del servicio público, provocando gastos excesivos e innecesarios;\nd) Establecer condiciones en las invitaciones o convocatorias que representen ventajas o den un trato diferenciado a los licitantes;\ne) Favorecer a los licitantes teniendo por satisfechos los requisitos o reglas previstos en las invitaciones o convocatorias cuando no lo están; simulando el cumplimiento de éstos o coadyuvando a su cumplimiento extemporáneo;\nf) Beneficiar a los proveedores sobre el cumplimiento de los requisitos previstos en las solicitudes de cotización;\ng) Proporcionar de manera indebida información de los particulares que participen en los procedimientos de contrataciones públicas;\nh) Ser parcial en la selección, designación, contratación y, en su caso, remoción o rescisión del contrato, en los procedimientos de contratación;\ni) Influir en las decisiones de otros servidores públicos para que se beneficie a un participante en los procedimientos de contratación o para el otorgamiento de licencias, permisos, autorizaciones y concesiones;\nj) Evitar imponer sanciones a licitantes, proveedores y contratistas que infrinjan las disposiciones jurídicas aplicables;\nk) Enviar correos electrónicos a los licitantes, proveedores, contratistas o concesionarios a través de cuentas personales o distintas al correo institucional;\nl) Reunirse con licitantes, proveedores, contratistas y concesionarios fuera de los inmuebles oficiales, salvo para los actos correspondientes a la visita al sitio;\nm) Solicitar requisitos sin sustento para el otorgamiento y prórroga de licencias, permisos, autorizaciones y concesiones;\nn) Dar trato inequitativo o preferencial a cualquier persona u organización en la gestión que se realice para el otorgamiento y prórroga de licencias, permisos, autorizaciones y concesiones;\no) Recibir o solicitar cualquier tipo de compensación, dádiva, obsequio o regalo en la gestión que se realice para el otorgamiento y prórroga de licencias, permisos, autorizaciones y concesiones;\np) Dejar de observar el protocolo de actuación en materia de contrataciones públicas y otorgamiento de licencias, permisos, autorizaciones, concesiones y sus prórrogas conforme a los lineamientos emitidos por el comité coordinador del Sistema Nacional Anticorrupción; y colateral por consanguinidad o afinidad hasta el cuarto grado, de contratos municipales relacionados con el área o departamento que dirige o en la que presta sus servicios.\nArtículo 26. Programas gubernamentales/municipales. El servidor público que, con motivo de su empleo, cargo o comisión, o a través de subordinados, participe en el otorgamiento y operación de subsidios y apoyos de programas municipales, garantizará que la entrega de estos beneficios se apegue a los principios de igualdad y no discriminación, legalidad, imparcialidad, transparencia y respeto. Vulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Ser beneficiario directo o a través de familiares en línea recta sin limitación de grado o en la línea colateral por consanguinidad o afinidad hasta el cuarto grado, de programas de subsidios o apoyos de la dependencia o entidad que dirige o en la que presta sus servicios;\nb) Permitir la entrega o entregar subsidios o apoyos de programas municipales, de manera diferente a la establecida en las reglas de operación;\nc) Brindar apoyos o beneficios de programas municipales a personas, agrupaciones o entes que no cumplan con los requisitos y criterios de elegibilidad establecidos en las reglas de operación;\nd) Proporcionar los subsidios o apoyos de programas municipales en periodos restringidos por la autoridad electoral, salvo casos excepcionales por desastres naturales o por otros tipos de contingencias declaradas por las autoridades competentes;\ne) Dar trato inequitativo o preferencial a cualquier persona u organización en la gestión del subsidio o apoyo del programa, lo cual incluye el ocultamiento, retraso o entrega engañosa o privilegiada de información;\nf) Discriminar a cualquier interesado para acceder a los apoyos o beneficios de un programa municipal;\ng) Alterar, ocultar, eliminar o negar información que impida el control y evaluación sobre el otorgamiento de los beneficios o apoyos a personas, agrupaciones o entes, por parte de las autoridades facultadas; y\nh) Entregar, disponer o hacer uso de la información de los padrones de beneficiarios de programas municipales diferentes a las funciones encomendadas.\nArtículo 27. Trámites y servicios. El servidor público que, con motivo de su empleo, cargo o comisión, participe en la prestación de trámites y en el otorgamiento de servicios, atenderá a los usuarios de forma respetuosa, eficiente, oportuna, responsable e imparcial. Vulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Ejercer una actitud contraria de servicio, respeto y cordialidad en el trato, incumpliendo protocolos de actuación o atención al público;\nb) Otorgar información falsa sobre el proceso y requisitos para acceder a consultas, trámites, gestiones y servicios;\nc) Realizar trámites y otorgar servicios de forma deficiente, retrasando los tiempos de respuesta, consultas, trámites, gestiones y servicios;\nd) Exigir, por cualquier medio, requisitos o condiciones adicionales a los señalados por las disposiciones jurídicas que regulan los trámites y servicios;\ne) Discriminar por cualquier motivo en la atención de consultas, la realización de trámites y gestiones, y la prestación de servicios; y\nf) Recibir o solicitar cualquier tipo de compensación, dádiva, obsequio o regalo en la gestión que se realice para el otorgamiento del trámite o servicio.\nArtículo 28. Recursos humanos. El servidor público que participe en procedimientos de recursos humanos, de planeación de estructuras o que desempeñe en general un empleo, cargo o comisión, se apegará a los principios de igualdad y no discriminación, legalidad, imparcialidad, transparencia y rendición de cuentas. Vulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Dejar de garantizar la igualdad de oportunidades en el acceso al servicio público con base en el mérito;\nb) Designar, contratar o nombrar en un empleo, cargo o comisión, a personas cuyos intereses particulares, laborales, profesionales, económicos o de negocios puedan estar en contraposición o percibirse como contrarios a los intereses que les correspondería velar si se desempeñaran en el servicio público;\nc) Proporcionar a un tercero no autorizado, información contenida en expedientes del personal y en archivos de recursos humanos bajo su resguardo;\nd) Suministrar información sobre los reactivos de los exámenes elaborados para la ocupación de plazas vacantes a personas ajenas a la organización de los concursos;\ne) Seleccionar, contratar, nombrar o designar a personas, sin haber obtenido previamente, la constancia de no inhabilitación;\nf) Seleccionar, contratar, nombrar o designar a personas que no cuenten con el perfil del puesto, con los requisitos y documentos establecidos, o que no cumplan con las obligaciones que las leyes imponen a todo ciudadano;\ng) Seleccionar, contratar, designar o nombrar directa o indirectamente como subalternos a familiares en línea recta sin limitación de grado o en la línea colateral por consanguinidad o afinidad hasta el cuarto grado de parentesco;\nh) Inhibir la formulación o presentación de inconformidades o recursos que se prevean en las disposiciones aplicables para los procesos de ingreso;\ni) Otorgar a un servidor público subordinado, durante su proceso de evaluación, una calificación que no corresponda a sus conocimientos, actitudes, capacidades o desempeño;\nj) Disponer del personal a su cargo en forma indebida, para que realice trámites, asuntos o actividades de carácter personal o familiar ajenos al servicio público;\nk) Presentar información y documentación falsa o que induzca al error, sobre el cumplimiento de metas de su evaluación del desempeño;\nl) Remover, cesar, despedir, separar o dar o solicitar la baja de servidores públicos de carrera, sin tener atribuciones o por causas y procedimientos no previstos en las leyes aplicables;\nm) Omitir excusarse de conocer asuntos que puedan implicar cualquier conflicto de interés;\nn) Evitar que el proceso de evaluación del desempeño de los servidores públicos se realice en forma objetiva y, en su caso, dejar de retroalimentar sobre los resultados obtenidos cuando el desempeño del servidor público sea contrario a lo esperado; y\no) Eludir, conforme a sus atribuciones, la reestructuración de áreas identificadas como sensibles o\nCódigo de Ética, a las Reglas de Integridad o al Código de Conducta.\nArtículo 29. Administración de bienes muebles e inmuebles. El servidor público que, con motivo de su empleo, cargo o comisión, participe en procedimientos de baja, enajenación, transferencia o destrucción de bienes muebles o de administración de bienes inmuebles, administrará los recursos con eficiencia, transparencia y honradez para satisfacer los objetivos a los que están destinados.\nVulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Solicitar la baja, enajenación, transferencia o destrucción de bienes, cuando éstos sigan siendo útiles;\nb) Compartir información con terceros ajenos a los procedimientos de baja, enajenación, transferencia o destrucción de bienes públicos, o sustituir documentos o alterar éstos;\nc) Recibir o solicitar cualquier tipo de compensación, dádiva, obsequio o regalo, a cambio de beneficiar a los participantes en los procedimientos de enajenación de bienes muebles e inmuebles;\nd) Intervenir o influir en las decisiones de otros servidores públicos para que se beneficie a algún participante en los procedimientos de enajenación de bienes muebles e inmuebles;\ne) Tomar decisiones en los procedimientos de enajenación de bienes muebles e inmuebles, anteponiendo intereses particulares que dejen de asegurar las mejores condiciones en cuanto a precio disponible en el mercado;\nf) Manipular la información proporcionada por los particulares en los procedimientos de enajenación de bienes muebles e inmuebles;\ng) Utilizar el parque vehicular terrestre, marítimo o aéreo, de carácter oficial o arrendado para este propósito, para uso particular, personal o familiar, fuera de la normativa establecida por la dependencia o entidad en que labore;\nh) Utilizar los bienes inmuebles para uso ajeno a la normatividad aplicable; y\ni) Disponer de los bienes y demás recursos públicos sin observar las normas a los que se encuentran afectos y destinarlos a fines distintos al servicio público.\nArtículo 30. Procesos de evaluación. El servidor público que, con motivo de su empleo, cargo o comisión, participe en procesos de evaluación, se apegará en todo momento a los principios de legalidad, imparcialidad y rendición de cuentas. Vulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Proporcionar indebidamente la información contenida en los sistemas de información de la\nAdministración Pública Municipal o acceder a ésta por causas distintas al ejercicio de sus funciones y facultades;\nb) Trasgredir el alcance y orientación de los resultados de las evaluaciones que realice cualquier instancia externa o interna en materia de evaluación o rendición de cuentas;\nc) Dejar de atender las recomendaciones formuladas por cualquier instancia de evaluación, ya sea interna o externa; y\nd) Alterar registros de cualquier índole para simular o modificar los resultados de las funciones, programas y proyectos gubernamentales.\nArtículo 31. Control interno. El servidor público que, en el ejercicio de su empleo, cargo o comisión, participe en procesos en materia de control interno, generará, obtendrá, utilizará y comunicará información suficiente, oportuna, confiable y de calidad, apegándose a los principios de legalidad, imparcialidad y rendición de cuentas. Vulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Dejar de comunicar los riesgos asociados al cumplimiento de objetivos institucionales, así económicos públicos;\nb) Omitir diseñar o actualizar las políticas o procedimientos necesarios en materia de control interno;\nc) Generar información financiera, presupuestaria y de operación sin el respaldo suficiente;\nd) Comunicar información financiera, presupuestaria y de operación incompleta, confusa o dispersa;\ne) Omitir supervisar los planes, programas o proyectos a su cargo y, en su caso, las actividades y el cumplimiento de las funciones del personal que le reporta;\nf) Dejar de salvaguardar documentos e información que se deban conservar por su relevancia o por sus aspectos técnicos, jurídicos, económicos o de seguridad;\ng) Ejecutar sus funciones sin establecer las medidas de control que le correspondan;\nh) Omitir modificar procesos y tramos de control, conforme a sus atribuciones, en áreas en las que se detecten conductas contrarias al Código de Ética, las Reglas de Integridad o al\nCódigo de Conducta;\ni) Dejar de implementar y, en su caso, de adoptar mejores prácticas y procesos para evitar la corrupción y prevenir cualquier conflicto de interés;\nj) Inhibir las manifestaciones o propuestas que tiendan a mejorar o superar deficiencias de operación, de procesos, de calidad de trámites y servicios, o de comportamiento ético de los servidores públicos; y\nk) Evitar establecer estándares o protocolos de actuación en aquellos trámites o servicios de atención directa al público o dejar de observar aquéllos previstos por las instancias competentes.\nArtículo 32. Procedimiento administrativo. El servidor público que, en el ejercicio de su empleo, cargo o comisión, participe en procedimientos administrativos tendrá una cultura de denuncia, respetará las formalidades esenciales del procedimiento y la garantía de audiencia conforme al principio de legalidad. Vulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Omitir notificar el inicio del procedimiento y sus consecuencias;\nb) Dejar de otorgar la oportunidad de ofrecer pruebas;\nc) Prescindir el desahogo de pruebas en que se finque la defensa;\nd) Excluir la oportunidad de presentar alegatos;\ne) Omitir señalar los medios de defensa que se pueden interponer para combatir la resolución dictada;\nf) Negarse a informar, declarar o testificar sobre hechos que le consten relacionados con conductas contrarias a la normatividad, así como al Código de Ética, las Reglas de Integridad y al Código de\nConducta;\ng) Dejar de proporcionar o negar documentación o información que el Comité y la autoridad actividades; y\nh) Inobservar criterios de legalidad, imparcialidad, objetividad y discreción en los asuntos de los que tenga conocimiento que implique contravención a la normatividad, así como al Código de Ética, a las\nReglas de Integridad o al Código de Conducta.\nArtículo 33. Desempeño permanente con integridad. El servidor público que desempeñe un empleo, cargo o comisión, conducirá su actuación con legalidad, imparcialidad, objetividad, transparencia, certeza, cooperación, ética e integridad. Vulneran esta regla, de manera enunciativa más no limitativa, las conductas siguientes:\na) Omitir conducirse con un trato digno y cordial, conforme a los protocolos de actuación o atención al público, y de cooperación entre servidores públicos;\nb) Realizar cualquier tipo de discriminación tanto a otros servidores públicos como a toda persona en general;\nc) Retrasar de manera negligente las actividades que permitan atender de forma ágil y expedita al público en general;\nd) Hostigar, agredir, amedrentar, acosar, intimidar o amenazar a compañeros de trabajo o personal subordinado;\ne) Ocultar información y documentación gubernamental, con el fin de entorpecer las solicitudes de acceso a información pública;\nf) Recibir, solicitar o aceptar cualquier tipo de compensación, dádiva, obsequio o regalo en la gestión y otorgamiento de trámites y servicios;\ng) Realizar actividades particulares en horarios de trabajo que contravengan las medidas aplicables para el uso eficiente, transparente y eficaz de los recursos públicos;\nh) Omitir excusarse de intervenir en cualquier forma en la atención, tramitación o resolución de asuntos en los que tenga interés personal, familiar, de negocios, o cualquier otro en el que tenga algún conflicto de interés;\ni) Aceptar documentación que no reúna los requisitos fiscales para la comprobación de gastos de representación, viáticos, pasajes, alimentación, telefonía celular, entre otros;\nj) Utilizar el parque vehicular terrestre, marítimo o aéreo, de carácter oficial o arrendado para este propósito, para uso particular, personal o familiar, fuera de la normativa establecida por la dependencia o entidad en que labore;\nk) Solicitar la baja, enajenación, transferencia o destrucción de bienes muebles, cuando éstos sigan siendo útiles;\nl) Obstruir la presentación de denuncias, acusaciones o delaciones sobre el uso indebido o de derroche de recursos económicos que impidan o propicien la rendición de cuentas;\nm) Evitar conducirse con criterios de sencillez, austeridad y uso adecuado de los bienes y medios que disponga con motivo del ejercicio del cargo público; y\nn) Conducirse de manera ostentosa, inadecuada y desproporcionada respecto a la remuneración y apoyos que se determinen presupuestalmente para su cargo público.\nArtículo 34. Cooperación con la integridad. El servidor público en el desempeño de su empleo, cargo o comisión, cooperará con la dirección o área o en su caso con el Sistema para el Desarrollo Integral de la Familia municipal, en la que labora y con las instancias encargadas de velar por la observancia de los principios y valores intrínsecos al servicio público, en el fortalecimiento de la cultura ética y de servicio a la sociedad. Son acciones que, de manera enunciativa más no limitativa, hacen posible propiciar un servicio público íntegro, las siguientes:\na) Detectar áreas sensibles o vulnerables a la corrupción;\nb) Proponer y, en su caso, adoptar cambios a las estructuras y procesos a fin de inhibir ineficiencias, corrupción y conductas antiéticas; y\nc) Recomendar, diseñar y establecer mejores prácticas a favor del servicio público.\nArtículo 35. Comportamiento digno. El servidor público en el desempeño de su empleo, cargo o comisión, se conduce en forma digna sin proferir expresiones, adoptar comportamientos, usar lenguaje o realizar acciones de hostigamiento o acoso sexual, manteniendo para ello una actitud de respeto hacia las personas con las que tiene o guarda relación en el servicio público. Vulneran esta regla, de manera enunciativa y no limitativa, las conductas siguientes:\nb) Tener contacto físico sugestivo o de naturaleza sexual, como tocamientos, abrazos, besos, manoseo, jalones;\nc) Hacer regalos, dar preferencias indebidas o notoriamente diferentes o manifestar abiertamente o de manera indirecta el interés sexual por una persona;\nd) Llevar a cabo conductas dominantes, agresivas, intimidatorias u hostiles hacia una persona para que se someta a sus deseos o intereses sexuales, o al de alguna otra u otras personas;\ne) Espiar a una persona mientras ésta se cambia de ropa o está en el sanitario;\nf) Condicionar la obtención de un empleo, su permanencia en él o las condiciones del mismo a cambio de aceptar conductas de naturaleza sexual;\ng) Obligar a la realización de actividades que no competen a sus labores u otras medidas disciplinarias en represalia por rechazar proposiciones de carácter sexual;\nh) Condicionar la prestación de un trámite o servicio público o evaluación escolar a cambio de que la persona usuaria, estudiante o solicitante acceda a sostener conductas sexuales de cualquier naturaleza;\ni) Expresar comentarios, burlas, piropos o bromas hacia otra persona referentes a la apariencia o a la anatomía con connotación sexual, bien sea presenciales o a través de algún medio de comunicación;\nj) Realizar comentarios, burlas o bromas sugerentes respecto de su vida sexual o de otra persona, bien sea presenciales o a través de algún medio de comunicación;\nk) Expresar insinuaciones, invitaciones, favores o propuestas a citas o encuentros de carácter sexual;\nl) Emitir expresiones o utilizar lenguaje que denigre a las personas o pretenda colocarlas como objeto sexual;\nm) Preguntar a una persona sobre historias, fantasías o preferencias sexuales o sobre su vida sexual;\nn) Exhibir o enviar a través de algún medio de comunicación carteles, calendarios, mensajes, fotos, afiches, ilustraciones u objetos con imágenes o estructuras de naturaleza sexual, no deseadas ni solicitadas por la persona receptora;\no) Difundir rumores o cualquier tipo de información sobre la vida sexual de una persona;\np) Expresar insultos o humillaciones de naturaleza sexual; y\nq) Mostrar deliberadamente partes íntimas del cuerpo a una o varias personas.\nCAPÍTULO V\nDE LOS CÓDIGOS DE CONDUCTA\nArtículo 36. El H. Ayuntamiento, a propuesta del Comité, deberá emitir un Código de Conducta que le sea aplicable al Municipio, en los términos del marco legal y normas administrativas conducentes y vigentes y conforme a la política que establezca el Comité Coordinador del Sistema Nacional\nAnticorrupción. El Código de Conducta deberá vincular el contenido de este instrumento rector, considerando las reglas de integridad, con su misión, visión y atribuciones específicas; de manera tal que se les permita enfrentar riesgos éticos, a la vez que se fomente identificación y apropiación por parte de los servidores públicos.\nArtículo 37. Deberá incorporar las reglas de integridad de actuación pública; información pública;\ncontrataciones públicas, licencias, permisos, autorizaciones y concesiones, programas gubernamentales; trámites y servicios; recursos humanos; administración de bienes muebles e inmuebles, procesos de evaluación; control interno y procedimiento administrativo, entre otras que se consideren indispensables para el cumplimiento de sus objetivos.\nArtículo 38. Con el propósito de ejemplificar el cumplimiento a los principios, valores y reglas de integridad, deberá hacer referencia, en su Códigos de Conducta, a las directrices que establece el artículo 7 de la Ley General de Responsabilidades Administrativas.\nArtículo 39. Para efectos de lo dispuesto en los artículos 15 y 17 de la Ley General de\nResponsabilidades Administrativas, el Comité de Ética, aplicará anualmente la metodología que al efecto desarrolle El Órgano Interno de Control, para la determinación del indicador de la idoneidad del Código de Conducta y del indicador de riesgos éticos.\nCAPITULO VI\nCAPACITACIÓN Y DIFUSIÓN\nArtículo 40. Para el conocimiento, la divulgación y apropiación del Código de Ética, el Código de\nConducta y las políticas de integridad, el municipio a través del Órgano Interno de Control, deberá establecer de manera coordinada con el Comité de Ética del municipio, un programa anual para la difusión y la capacitación que fortalezca la prevención y sensibilización con el objetivo de evitar la materialización de riesgos éticos y, en su caso, refuerce la formación del juicio ético necesario para su prevención.\nLos mecanismos de capacitación a que se refiere el párrafo anterior, se impartirán de manera presencial o virtual, y podrán consistir en cursos, talleres, conferencias, seminarios o cualquier otra dinámica que facilite el conocimiento y sensibilización en los principios, valores y de integridad que rigen el ejercicio del servicio público. Para realizar esta actividad El Órgano Interno de Control se podrá apoyar en la contratación de servicios por parte de terceros que provean de lo anteriormente señalado.\nArtículo 41. El Comité de Ética promoverá la transversalización de las políticas de integridad pública a través de la sensibilización, difusión y la capacitación, así como la promoción de un liderazgo ético.\nTambién deberá preverse el reconocimiento de manera particular a aquellas personas que, en su desempeño, motiven a sus compañeros y compañeras en la práctica de los valores del servicio público.\nArtículo 42. Tratándose de materiales físicos, éstos deberán colocarse en lugares de fácil visibilidad para las personas servidoras públicas y la sociedad en general que asista a las instalaciones del\nEnte Público; por su parte, los materiales electrónicos deberán ser difundidos en medios institucionales de comunicación, tales como el portal o sitio oficial, redes sociales, dispositivos electrónicos o cualquier otro medio. Los materiales y contenidos compartidos por el Municipio, por conducto de la Unidad, deberán ser difundidos al interior del Ente Público respectivo.\nLos Entes Públicos, enfocados en el servicio a las personas usuarias, deberán garantizar una permanente difusión de contenidos vinculados a la ética pública, identificación y gestión de los conflictos de intereses y austeridad, así como la posibilidad de denunciar cualquier conducta contraria a ésta.\nArtículo 43. Los Comités de Ética difundirán, de manera anual, a todo el personal del Municipio, la invitación a participar en el sondeo de percepción de cumplimiento al Código de Ética, realizado por la Contraloría. A partir de los resultados del sondeo, el Comité podrá emitir recomendaciones orientadas a mejorar las áreas de oportunidad identificadas.\npersonal del Ente Público.\nArtículo 44. Los Comités de Ética estarán facultados para atender las peticiones, recomendaciones o propuestas de mejora que presenten las y los ciudadanos en materia de ética e integridad pública.\nPara lo anterior, el Comité valorará su viabilidad e implementación, y en su caso podrá emitir recomendaciones a las unidades administrativas que resulten competentes para su atención.\nTÍTULO SEGUNDO\nPÚBLICOS; INTEGRACIÓN Y FUNCIONAMIENTO DE LOS COMITÉS DE ÉTICA Y DE\nPREVENCIÓN DE CONFLICTOS DE INTERÉS\nCAPITULO I\nLINEAMIENTOS GENERALES\nArtículo 45. Los Lineamientos generales tienen por objeto establecer las Bases para la Integración, Organización y Funcionamiento de los Comités de Ética y de Prevención de Conflictos de Interés.\nLos presentes lineamientos además buscan establecer mecanismos para el fortalecimiento en materia de ética pública y prevención de la actuación bajo conflictos de intereses, a fin de evitar conductas contrarias a las disposiciones que rigen el ejercicio del servicio público, mediante la creación de:\na) Las bases para la integración y funcionamiento de los Comités de Ética en la Administración\nPublica Municipal.\nb) Las acciones de capacitación, sensibilización y difusión de la cultura de la integridad en el ejercicio de la función pública, que los Comités de Ética deberán llevar a cabo;\nc) El Procedimiento de atención a denuncias presentadas ante los Comités de Ética por presuntas vulneraciones al Código de Ética y al Código de Conducta respectivo;\nd) El Procedimiento de atención a consultas en materia de conflictos de intereses, a través de los\nComités de Ética;\ne) Los medios de coordinación y de vinculación de los Comités de Ética con el Órgano Interno de\nControl de la Administración Publica Municipal, por conducto de la Unidad\nf) Instrumentos de evaluación de los Comités de Ética.\nArtículo 46. - Para efectos de los presentes Lineamientos, se entenderá por:\na) Actuación bajo conflicto de interés: A la falta administrativa grave a que se refiere el artículo 58 de la Ley General de Responsabilidades Administrativas, en que incurran las personas servidoras públicas cuando interviene, por motivo de sus funciones, en la atención, tramitación o resolución de algún asunto en el que tenga un conflicto de interés o un impedimento legal;\nb) Austeridad: Al valor fundamental y principio orientador del servicio público;\nc) Código de Conducta: El instrumento emitido por el H. Ayuntamiento a propuesta del Comité de\nÉtica y de Prevención de Conflictos de Interés;\nd) Código de Ética: El Código de Ética de los Servidores Públicos de la Administración Pública\nMunicipal de Tenabo, que establece los parámetros generales de valoración y actuación respecto al comportamiento al que aspira una persona servidora pública en el ejercicio de su empleo, cargo o comisión, a fin de promover un gobierno transparente, íntegro y cercano a la ciudadanía;\ne) Comité: El Comité de Ética y de Prevención de Conflictos de Interés, en su caso, los subcomités\nGenerales, como órganos democráticamente integrados, que tienen a su cargo el fomento de la ética e integridad en el servicio público a través de acciones de orientación, capacitación y difusión en las entidades que conforman la Administración Publica Municipal.\nf) Conflictos de interés: A la posible afectación del desempeño imparcial y objetivo de las funciones de las personas servidoras públicas debido a intereses personales, familiares o de negocios;\ng) Entes Públicos: Al Municipio, Autoridades Auxiliares del Ayuntamiento y el Sistema para el\nDesarrollo Integral de la Familia Municipal\nh) Lineamientos: A los Lineamientos Generales para la Integración y Funcionamiento de los\nComités de Ética.\ni) Persona asesora: A la persona designada en términos de los presentes Lineamientos, que podrá participar en calidad de asesora, por conducto de las personas titulares o de cualquier otra persona, que por su conocimiento pueda participar de manera activa en los asuntos del Comité.\nj) Persona consejera: A la persona que orienta y acompaña a la presunta víctima por hostigamiento o acoso sexual, conforme al Protocolo para la prevención, atención y sanción del Hostigamiento\nSexual y Acoso Sexual;\nk) Personas servidoras públicas: A toda aquella persona que desempeña un empleo, cargo o comisión en la Administración Publica Municipal, conforme a lo dispuesto por los artículos 108 y 89\nCampeche;\nl) Sistema: A la herramienta tecnológica administrada por el Municipio, por conducto de la Unidad, a través de la cual se da seguimiento, coordina y evalúa el funcionamiento y desempeño de los\nComités de Ética, en términos de los presentes Lineamientos; y\nArtículo 47. Presencia Institucional. Para el cumplimiento de los presentes lineamientos, el Municipio contará con Comité de Ética y de Prevención de Conflictos de Interés, que propicien la integridad de los servidores públicos e implementen acciones permanentes que favorezcan su comportamiento ético.\nArtículo 48. De la vinculación y coordinación. Corresponderá a la Unidad ser el vínculo entre la\nContraloría y cada Comité. La coordinación de éstos con la Unidad permitirá la divulgación del\nCódigo de Ética y las Reglas de Integridad, y la definición y generación de información y los medios que permitan la evaluación del comportamiento ético de los servidores públicos.\nLa Unidad evaluará la consistencia entre los Códigos de Conducta y los principios y valores del\nCódigo de Ética y las Reglas de Integridad.\nCAPITULO II\nDE LA CONFORMACIÓN DE LOS COMITÉS DE ÉTICA Y DE PREVENCIÓN DE CONFLICTOS\nDE INTERÉS\nArtículo 49.- El Municipio deberá integrar un Comité, en términos de lo previsto en los presentes\nLineamientos. Los Comités de Ética se integrarán con personas servidoras públicas de los distintos niveles jerárquicos, en los que por ningún motivo podrá excluirse al personal sindicalizado, así como por una persona designada por el Órgano Interno de Control.\nArtículo 50.- Los Comités de Ética estarán conformados por siete integrantes, atendiendo a lo siguiente:\nI. La Presidencia del Comité, que deberá ser ocupada por la persona que ejerza las funciones de titular de la Dirección Administrativa, y por excepción quien designe el Presidente Municipal;\nII. Dos Secretarías designadas de forma directa:\na) La Secretaría Ejecutiva, que será ocupada por una persona servidora pública, la cual será designada por la Presidencia del Comité, y\nb) La Secretaría Técnica, que deberá ser ocupada por una persona servidora pública que, preferentemente, cuente con un perfil jurídico, administrativo, o bien, con experiencia en el tema, y será designada por la o el Presidente del Comité.\nIII. Tres integrantes titulares, que se designarán por votación democrática entre las personas servidoras públicas adscritas al Ente Público, elegidas y elegidos en cada uno de los siguientes niveles u homólogos:\na) Dirección o Titular de Área;\nb) Jefatura de Departamento / Dirección General; y\nc) Enlace Operativo\nEntre las personas que ocupen los niveles referidos en la fracción III, al menos uno de dicho cargo deberá estar adscrito a alguna unidad administrativa cuyas funciones estén relacionadas con riesgos éticos, en términos del Código de Ética, que estén asociadas en funciones como: contrataciones, recursos financieros, adquisiciones, obras públicas, recursos humanos, recursos materiales, u otra materia a fin.\nPara efectos del párrafo anterior, la o el Presidente del Comité realizará las gestiones pertinentes para llevar a cabo la nominación y elección de una persona titular y su respectiva suplente, garantizando que ambas se encuentren adscritas a alguna de las unidades administrativas previamente referidas.\nIV. Una persona adscrita al Órgano Interno de Control, designada por la o el titular de dicha instancia.\nLas personas electas titulares durarán en su encargo tres años, y podrán ser reelectas hasta por una ocasión.\nCada tres años se realizará la renovación parcial del Comité, en un ejercicio electivo a loe elementos de la fracción III de este artículo; a efecto de asegurar en todo momento la paridad de género, el\nComité de Ética podrá establecer que para la elección de ciertos niveles sólo se admita la nominación de personas de un sexo y que, como primer criterio de desempate en una elección, se privilegie a la persona del sexo con menor número de integrantes en el mismo.\nArtículo 51.- Cada persona electa del Comité contará con una suplencia, conforme a lo siguiente:\nI. En el caso de la Presidenta o el Presidente, ella o el designará a su suplente;\nII. Tratándose de las designaciones directas, es decir, las personas que ocupen las Secretarías\nEjecutiva y\nTécnica, serán suplidas por aquellas que designe la o el Presidente del Comité;\nIII. Las personas titulares electas contarán con una suplente del mismo nivel jerárquico, en términos de los presentes Lineamientos, y\nIV. La persona representante del Órgano Interno de Control, según corresponda, será suplida por otra designada por la o el titular de éstas.\ncuando, por alguna causa, no puedan asistir a la sesión.\nausencia de la persona electa, así como quién la suplirá, lo cual se hará constar en el acta correspondiente.\nLas atribuciones señaladas en los presentes Lineamientos para los encargos precisados en éste, deberán entenderse que corresponderán igualmente para sus suplentes.\nArtículo 52.- Las unidades de Asuntos Jurídicos y de Recursos Humanos, podrán participar en calidad de asesoras, por conducto de las personas titulares o de cualquier otra persona que, por su conocimiento, pueda participar de manera activa en los asuntos del Comité.\nAsimismo, serán consideradas con ese mismo carácter las personas servidoras públicas de la\nUnidad que, de forma aleatoria, asistan a las sesiones ordinarias o extraordinarias celebradas por los Comités de Ética, a efecto de brindar acompañamiento y orientación en el desempeño de sus funciones.\nsesiones.\nArtículo 53.- El Comité podrá invitar a cualquier persona servidora pública a las sesiones en las que su participación resulte de interés, garantizando en todo momento la confidencialidad de las denuncias que se desahoguen.\nCAPÍTULO III\nDE LA ELECCIÓN DE LAS Y LOS INTEGRANTES DEL COMITÉ DE ÉTICA Y DE PREVENCIÓN\nDE CONFLICTOS DE INTERÉS\nArtículo 54.- Cuando el Comité se conforme por primera vez, o bien, para la ocupación de vacantes o renovación de éste, la o el titular de la Dirección Administrativa deberá organizar el proceso para elegir a las personas servidoras públicas que integrarán dicho órgano, conforme a lo siguiente:\nI. Emitir la convocatoria para el registro de personas servidoras públicas que pretendan obtener una candidatura al Comité, o sean nominadas para tal efecto;\nII. Registrar como candidatas a las personas servidoras públicas, aspirantes o nominadas, que cumplan con los requisitos de los presentes Lineamientos, y\nIII. Difundir al interior del Municipio los nombres y cargos de las personas candidatas, así como emitir la convocatoria a votación.\nA lo largo del proceso de elección será obligación de la o el titular de la Coordinación Administrativa, u homólogas de los Entes Públicos, difundir a todo el personal la importancia de la participación activa en dicho proceso.\nArtículo 55.- Tratándose de la renovación, la o el Presidente del Comité, con el apoyo de las\nSecretarías Ejecutiva y Técnica, deberá emitir una convocatoria, de conformidad con lo establecido en el último párrafo del artículo 50, dirigida a todas las personas servidoras públicas del Ente Público, a efecto de que, durante un plazo de cinco días hábiles, una vez emitida la convocatoria éstas puedan registrarse como aspirantes a obtener una candidatura, o bien, se nominen a aquellas que se consideren idóneas para tales efectos.\nEn dicha convocatoria se harán de conocimiento los requisitos para obtener la candidatura, así como el nivel jerárquico requerido.\nPor cuanto hace a las vacantes, la convocatoria respectiva se emitirá dentro de los plazos que determine el Comité para dichos efectos, siempre que se cumplan las reglas que prevé estos\nLineamientos.\nde su mismo nivel jerárquico, para que sea registrada como candidata al Comité, siempre y cuando cumpla con los requisitos previstos en los presentes Lineamientos.\nLas nominaciones deberán ser dirigidas por escrito al Comité, a través de los medios que éste establezca, garantizando la confidencialidad del nombre de las personas que las hubieren presentado.\nArtículo 56.- Las personas candidatas deberán cumplir con los siguientes requisitos:\nI. Contar, al momento de la elección, con una antigüedad laboral mínima de un año en el Municipio, sin importar la unidad administrativa de adscripción. El Comité podrá exentar del cumplimiento de este requisito si la persona aspirante cuenta con, por lo menos, una antigüedad de un año en el servicio público;\nII. No encontrarse adscrito al Órgano Interno de Control, ni desempeñarse como persona Consejera o Asesora en términos de los protocolos especializados, y\nIII. Reconocerse por su integridad y no haber sido sancionadas por faltas administrativas graves o por delito en términos de la legislación penal.\nArtículo 57.- La o el titular de la Dirección Administrativa, con el apoyo de las Secretarías Ejecutiva y Técnica, deberá cerciorarse que las personas aspirantes y nominadas cumplan con los requisitos de elegibilidad; de ser así, les registrará como candidatas, previa notificación personal.\nArtículo 58.- La promoción de las candidaturas se realizará por la o el titular de la Coordinación\nAdministrativa u homólogas de los Entes Públicos, por un período de cinco días hábiles, privilegiando los medios electrónicos, por lo que queda prohibido emplear medios diversos o erogar cualquier tipo de recurso público o privado para tales efectos.\nArtículo 59.- Concluido el período al que se refiere el numeral anterior, el personal del Municipio podrá ejercer su sufragio, en los medios y forma determinados por la Dirección Administrativa u homólogas de los Entes Públicos, en un plazo no mayor a cinco días hábiles, para cada uno de los niveles jerárquicos sometidos a votación.\nArtículo 60.- Una vez concluido el proceso de votación, la Secretaría Técnica, bajo la supervisión de la Secretaría Ejecutiva, realizará el conteo de los votos en un plazo máximo de dos días hábiles.\nLas personas que obtengan el mayor número de votos serán designadas como integrantes titulares en dicho órgano; mientras que, quienes ocupen el segundo lugar en la votación, fungirán como las y los suplentes.\nEn caso de existir empate, en primera instancia, será designada titular la persona que sea necesaria para cumplir con la paridad de género; en segunda instancia, aquella que cumpla con lo previsto en el párrafo primero y segundo de la fracción III, del numeral 50 de los presentes Lineamientos; y, en última instancia, la persona con mayor antigüedad en el Ente Público respectivo, en su defecto, se determinará mediante sorteo.\nArtículo 61.- Obtenidos los resultados, la o el Presidente del Comité, con el apoyo de la Secretaría\nTécnica, notificará a las personas que resulten electas, así como a las y los candidatos, y los difundirá a las personas integrantes del Ente Público, privilegiando el uso de medios electrónicos que al efecto se consideren pertinentes.\nEn caso de que alguna de las personas electas desee declinar, lo comunicará por escrito a la o el\nPresidente del Comité y a la Secretaría Ejecutiva en un plazo no mayor a tres días hábiles, a fin de que se elija otra persona conforme a lo establecido en el siguiente numeral.\nArtículo 62.- En caso de que una persona integrante titular cause baja o decline su elección, su suplente se integrará con ese carácter y será convocada como suplente la persona que, en la elección pasada, se encuentre en el orden inmediato siguiente de la votación.\nEn el caso de que la persona suplente cause baja o decline su elección, será convocada con tal carácter quien en la elección previa se encuentre en el orden inmediato siguiente, o en su defecto, proceder conforme a lo previsto en los presentes Lineamientos.\nArtículo 63.- Las personas que formen parte del Comité podrán volver a postularse, o bien, ser nominadas para representar a su nivel jerárquico, hasta por un período adicional.\nArtículo 64.- En caso de no presentarse personas aspirantes o nominaciones a candidaturas para formar parte del Comité, o bien, éstas hubieren sido declinadas, dicho órgano, en coordinación con la unidad administrativa encargada de recursos humanos, llevará a cabo sorteo del que se obtengan dos personas de las cuales una fungirá como titular y otra como suplente.\nCAPÍTULO IV\nDE LA INSTALACIÓN DEL COMITÉ DE ÉTICA Y OCUPACIÓN DE CARGOS VACANTES\nArtículo 65.- Cuando un Comité de Ética se constituya por primera vez, la o el Presidente, por conducto de la Secretaría Ejecutiva, convocará a las personas titulares electas y suplentes a la sesión de instalación, en la que dará cuenta de sus obligaciones y atribuciones, y les tomará protesta en la que manifestarán su compromiso con el desempeño responsable de su encomienda.\nEn dicha sesión se levantará un Acta de Instalación que dé cuenta de:\nI. Su debida conformación;\nII. Nombres y encargos de las y los titulares y suplentes;\nIII. La protesta de las personas integrantes para ejercer debidamente su encomienda;\nIV. Fecha y hora del inicio de su operación y funcionamiento, y\nV. Cualquier otro asunto que se tenga a bien tratar en la sesión.\nPor cuanto hace a las personas que sean designadas para ocupar una vacante en el Comité, cuando éste ya se encuentre instalado, en la sesión correspondiente, se hará de conocimiento de las personas integrantes presentes su incorporación al mismo, debiendo tomar protesta en ese acto.\nArtículo 66.- Las personas electas para formar parte del Comité, en calidad de titulares y suplentes, deberán firmar una carta compromiso en el momento que tomen protesta, en la que manifiesten encargo, conforme al marco establecido en el Código de Ética, Código de Conducta (en el caso de que se haya emitido), los presentes Lineamientos, así como los protocolos especializados o normativa vinculada a la materia propia de su encomienda.\nCAPÍTULO V\nArtículo 67. Corresponden al Comité, las funciones siguientes:\na) Establecer las Bases para su integración, organización y funcionamiento, en términos de lo previsto en los presentes Lineamientos generale.\nLas Bases que emita el Comité deberán contener, entre otros aspectos, los correspondientes a las convocatorias, orden del día de las sesiones, suplencias, quórum, desarrollo de las sesiones, votaciones, elaboración y firma de actas, y procedimientos de comunicación. Las Bases en ningún caso, podrán regular procedimientos de responsabilidad administrativa de los servidores públicos;\nb) Elaborar y aprobar, durante el primer trimestre de cada año, su programa anual de trabajo que contendrá cuando menos: los objetivos, metas y actividades específicas que tenga previsto llevar a cabo, así como enviar una copia del mismo a la Unidad, dentro de los veinte días hábiles siguientes a su aprobación;\nc) Vigilar la aplicación y cumplimiento del Código de Ética y las Reglas de Integridad;\nd) Participar en la elaboración, revisión y de actualización del Código de Conducta, así como vigilar la aplicación y cumplimiento del mismo;\ne) Determinar los indicadores de cumplimiento al Código de Conducta, conforme a los criterios que establezca la Contraloría, así como el método para medir y evaluar anualmente los resultados obtenidos.;\nf) Fungir como órgano de asesoría y orientación institucional en materia de ética pública y conflictos de interés, así como en la aplicación del Código de Ética y Código de Conducta;\ng) Recibir y gestionar consultas específicas de las unidades administrativas del Ente Público en materia de ética pública y conflictos de interés;\nh) Cumplir con las obligaciones que establece el Código de Ética, así como los Protocolos especializados en materia de discriminación, acoso y hostigamiento sexuales;\ni) Recibir, tramitar y emitir la determinación correspondiente a las denuncias por presuntas vulneraciones al Código de Ética y Código de Conducta respectivo;\nj) Emitir recomendaciones y observaciones a las unidades administrativas del Ente Público, derivadas del conocimiento de denuncias por presuntas vulneraciones al Código de Ética o al Código de Conducta;\nk) Dar vista al Órgano Interno de Control, tomando en cuenta la opinión de la persona integrante del\nComité de Ética que represente a dichas unidades administrativas, por probables faltas administrativas derivadas de las denuncias de su conocimiento;\nl) Dar seguimiento a las recomendaciones emitidas, en los términos de los presentes Lineamientos, a través del Presidente;\nm) Dar seguimiento a los acuerdos y acciones comprometidos en las mediaciones;\nn) Formular recomendaciones a la Unidad administrativa que corresponda, así como a la instancia encargada del control interno, desempeño institucional, o bien, de la mejora de la gestión, a efecto de que se modifiquen procesos en las unidades administrativas en las que se detecten conductas contrarias al Código de Ética y al Código de Conducta, incluyendo conductas reiteradas o que sean identificadas como de riesgo ético;\no) Difundir y promover los contenidos del Código de Ética y Código de Conducta, privilegiando la prevención de actos de corrupción y de conflictos de intereses, así como la austeridad como valor en el ejercicio del servicio público;\np) Fomentar acciones permanentes sobre el respeto a los derechos humanos, prevención de la discriminación e igualdad de género, y los demás principios y valores contenidos en el Código de\nÉtica, en las Reglas de Integridad y en el Código de Conducta, que permitan a los servidores públicos públicos en el desempeño de sus empleos, cargos, comisiones o funciones;\nq) Presentar en el mes de enero al titular de la dependencia o entidad o al órgano de gobierno de\nDesempeño Institucional durante la primera sesión del ejercicio fiscal siguiente, un informe anual de actividades;\nr) Promover en coordinación con la Unidad, programas de capacitación y sensibilización en materia de ética, integridad y prevención de conflictos de interés, entre otras;\nLos Comités, para el cumplimiento de sus funciones se apoyarán de los recursos humanos, materiales y financieros con que cuenten las dependencias o entidades, por lo que su funcionamiento no implicará la erogación de recursos adicionales.\nArtículo 68. El Comité deberá considerar en la elaboración del Código de Conducta lo siguiente:\nI. El comportamiento ético al que deben sujetarse los servidores públicos en su quehacer cotidiano, que prevengan conflictos de interés, y que delimiten su actuación en situaciones específicas que pueden presentarse conforme a las tareas, funciones o actividades que involucra la operación y el cumplimiento de los planes y programas de la dependencia o entidad a la que pertenecen, así como las áreas y procesos que involucren riesgos de posibles actos corrupción;\nII. Contenido con un lenguaje claro e incluyente;\nIII. Armonizar los principios y valores contenidos en el Código de Ética y las Reglas de Integridad;\nIV. Introducción, en la que se destaquen aquellos valores que resulten indispensables observar en la dependencia o entidad, por estar directamente vinculados con situaciones específicas que se presentan o pueden presentarse a los servidores públicos en el desempeño de sus empleos, cargos, comisiones o funciones, considerando el resultado del diagnóstico que en la dependencia o entidad se haya integrado conforme a lo previsto en el artículo 15 de la Ley General de Responsabilidades\nAdministrativas;\nV. Listado de los valores específicos cuya observancia resulta indispensable en la dependencia o entidad, y\nVI. Glosario en el que se incluyan vocablos contenidos en el Código de Conducta cuya definición se considere necesaria para la mejor comprensión del referido Código, por estar relacionados con las funciones, actividades y conductas propias de la dependencia o entidad de que se trate.\nArtículo 69.- Para el debido fomento de la ética e integridad en el servicio público y en materia de conflicto de interés, las y los integrantes del Comité de Ética tendrán las siguientes obligaciones:\nI. Asistir a todas las sesiones ordinarias y extraordinarias, y en caso de ausencia, notificar la misma a la Secretaría Ejecutiva;\nII. Ejercer su voto informado en los asuntos y materias que sean sometidas a dicho proceso por parte de la o el Presidente del Comité;\nIII. Atender los requerimientos que formule la Secretaría, por conducto de la Unidad;\nIV. Garantizar la confidencialidad de los datos personales a los que tenga acceso con motivo de las denuncias, inclusive después de que hubiere concluido su encargo dentro del Comité de Ética;\nV. Efectuar las acciones necesarias a fin de garantizar el anonimato que, en su caso, requieran las personas denunciantes;\nVI. Recabar la información necesaria y solicitar la colaboración y apoyo que consideren oportunos;\nVII. Coadyuvar en la recepción, tramitación y determinación de las denuncias;\nVIII. Participar en las comisiones para las que, al efecto, fueren designados por la o el Presidente;\nIX. Denunciar cualquier vulneración al Código de Ética o al Código de Conducta que advirtieran;\nX. Capacitarse en las materias vinculadas a los objetivos de los presentes Lineamientos, por lo que deberán acreditar anualmente, cuando menos, un curso presencial o virtual en cualesquiera de las siguientes materias: ética pública, conflicto de intereses o derechos humanos asociados a dichos objetivos, los cuales deberán ser progresivos, diversos y propiciar la difusión del conocimiento adquirido;\nXI. Proponer acciones de fomento a la integridad y ética pública dirigidas a unidades administrativas en lo específico o al Ente Público en lo general, y dar seguimiento a su cumplimiento;\nXII. Propiciar un ambiente de respeto, colaboración y cordialidad entre las personas integrantes del\nComité de Ética;\nXIII. Abstenerse de intervenir en aquellos asuntos en los que pueda tener un conflicto de interés y observar lo dispuesto en los presentes Lineamientos;\nXIV. Colaborar y apoyar a las Secretaría Ejecutiva y Secretaría Técnica cuando éstas lo soliciten para cumplir con los objetivos del Comité de Ética;\nXV. Dedicar el tiempo y trabajo necesarios para dar seguimiento a los asuntos que se sometan a su consideración; y\nXVI. Las demás que se encuentren señaladas en los presentes Lineamientos, así como en la diversa normatividad aplicable.\nArtículo 70.- Además del cumplimiento a lo previsto en el artículo anterior, la o el Presidente contará con las siguientes atribuciones:\nI. Efectuar las acciones necesarias para impulsar y fortalecer la ética e integridad pública en el Ente\nPúblico;\nII. Dar seguimiento a la oportuna atención a las obligaciones a cargo del Comité de Ética en el\nTablero de Control;\nIII. Convocar a la sesión de instalación del Comité;\nIV. Convocar a las personas integrantes del Comité a las sesiones ordinarias o extraordinarias;\nV. Organizar y ejercer todas las acciones necesarias para la realización de la elección, votación e integración del Comité de Ética, para lo que se apoyará de las Secretarías Ejecutiva y Técnica;\nVI. Establecer los procedimientos para la recepción de candidaturas en el proceso de elección de las personas servidoras públicas;\nVII. Coordinarse con las personas que, en términos de los protocolos especializados, tengan funciones específicas, a fin de impulsar el adecuado cumplimiento de sus obligaciones;\nVIII. Consultar a las y los integrantes del Comité si tienen conflictos de interés al conocer y tratar los asuntos del orden del día correspondiente y, de ser el caso, proceder conforme los presentes\nLineamientos;\nIX. Dirigir y moderar los debates durante las sesiones, para lo cual mostrará una actitud de liderazgo y garantizará la libre e igualitaria participación de las personas integrantes;\nX. Vigilar que en la elaboración de instrumentos y documentos relacionados con las actividades del\nComité participen todas las personas que lo integran;\nXI. Verificar si los asuntos del orden del día están suficientemente discutidos y, en su caso, instruir a la Secretaría Ejecutiva de que los mismos sean sometidos a la votación correspondiente;\nXII. Dar seguimiento al cumplimiento de las recomendaciones, y de los acuerdos y acciones comprometidas en las mediaciones, así como girar instrucciones para su debida implementación;\nXIII. Coordinar y vigilar la oportuna actualización e incorporación de información en el Sistema;\nXIV. Tramitar la remoción o suspensión de alguna persona integrante del Comité;\nXV. Determinar los asuntos en los que sea necesario crear comisiones para su atención;\nXVI. Expedir copias certificadas de los asuntos relacionados con el Comité de Ética;\nXVII. Citar a la persona denunciante y denunciada a la diligencia de mediación;\nXVIII. Exhortar a las personas integrantes del Comité al cumplimiento de sus funciones, así como a comportarse bajo los principios, valores y reglas de integridad del servicio público, y\nXIX. En general, ejercer las acciones necesarias para el mejor desarrollo de las sesiones y el cumplimiento de los objetivos propios del Comité de Ética.\nArtículo 71.- Además del cumplimiento a lo previsto en el artículo 69 de los presentes Lineamientos, la Secretaría Ejecutiva tiene las atribuciones siguientes:\nI. Ejecutar y dar seguimiento a las acciones y acuerdos del Comité de Ética;\nII. Convocar, por instrucciones de la o el Presidente, a sesión del Comité de Ética;\nIII. Verificar el quórum previo a la realización de las sesiones ordinarias y extraordinarias;\nIV. Someter a la aprobación del Comité el acta de la sesión anterior, procediendo, en su caso, a darle lectura;\nV. Recabar las votaciones de las personas integrantes del Comité de Ética;\nVI. Auxiliar a la o el Presidente del Comité durante el desarrollo de las sesiones;\nVII. Coadyuvar con la o el Presidente en la adecuada realización de las elecciones para la posterior integración o renovación del Comité de Ética;\nVIII. Llevar el registro de los asuntos recibidos y atendidos;\nIX. Adoptar las medidas de seguridad, tratamiento, cuidado y protección de datos personales y evitar el mal uso o acceso no autorizado a los mismos, en cuyo caso podrá requerir asesoramiento de la\nUnidad de Transparencia correspondiente;\nX. Mantener oportunamente actualizada la información del Comité en el Sistema;\nXI. Coordinar y supervisar el cumplimiento de las funciones a cargo de la persona que ocupe la\nSecretaría Técnica;\nXII. Coordinar las acciones de las Comisiones y reportarlas a la o el Presidente del Comité;\nXIII. Fungir como enlace del Comité con la Secretaría, por conducto de la Unidad, e informar a la o el Presidente del Comité los requerimientos y acciones que ésta solicite;\nXIV. Requerir apoyo a las personas integrantes del Comité para el cumplimiento de sus funciones;\nXV. Asistir a las diligencias de mediación en calidad de mediadora; y\nXVI. Las demás que le señalen los presentes Lineamientos o, en su caso, la o el Presidente del\nComité en el ámbito de sus atribuciones.\nArtículo 72.- Además del cumplimiento de lo previsto en el artículo 69 de los presentes\nLineamientos, la Secretaría Técnica tiene las siguientes atribuciones:\nI. Preparar los insumos para que la Secretaría Ejecutiva pueda enviar, con oportunidad y preferentemente por medios electrónicos, la convocatoria y el orden del día de cada sesión, anexando copia de los documentos que deban conocerse;\nII. Realizar el orden del día de los asuntos que serán tratados en la sesión;\nIII. Elaborar los acuerdos que tome el Comité;\nIV. Elaborar las actas de las sesiones y realizar el registro respectivo, salvaguardando la confidencialidad de la información;\nV. Auxiliar a la Secretaría Ejecutiva en la convocatoria de las sesiones del Comité de Ética;\nVI. Resguardar las actas de las sesiones;\nVII. Auxiliar a la Secretaría Ejecutiva en el registro de los asuntos recibidos y atendidos;\nVIII. Gestionar el desahogo de las solicitudes de acceso a la información pública;\nIX. Auxiliar a la Secretaría Ejecutiva en las diligencias en las que intervenga, en los términos de los presentes Lineamientos;\nX. Notificar los acuerdos y determinaciones emitidas por el Comité de Ética;\nXI. Implementar la difusión de los materiales y contenidos conforme a los presentes Lineamientos; y\nXII. Las demás que le señalen los presentes Lineamientos o, en su caso la persona que ocupe la\nSecretaría Ejecutiva en el ámbito de sus atribuciones.\nArtículo 73.- Además del cumplimiento a lo previsto en los presentes Lineamientos, la persona representante del Órgano Interno de Control tiene las siguientes atribuciones:\nI. Brindar asesoría al Comité de Ética, así como a sus comisiones, en la atención de las denuncias de su competencia;\nII. Asesorar al Comité de Ética en las vistas al Órgano Interno de Control, en términos de los presentes Lineamientos, en caso de advertir probables faltas administrativas durante la atención y tramitación de denuncias, y\nIII. Emitir, en su caso, propuestas de mejora en el desempeño de las funciones del Comité de Ética.\nCAPÍTULO VI\nINTERÉS\nArtículo 74.- Las decisiones de los Comités de Ética deberán ser tomadas de manera colegiada, por mayoría simple de sus integrantes con derecho a voto presentes en cada una de sus sesiones, las cuales podrán ser celebradas de manera presencial o virtual, conforme a lo siguiente:\nI. Ordinarias: El Comité deberá celebrar al menos cuatro sesiones ordinarias al año con la finalidad de atender los asuntos materia de su competencia, en términos de los presentes Lineamientos, por lo que deberán elaborar y aprobar un calendario anual de sesiones.\nEn la primera sesión deberá aprobarse el Programa Anual de Trabajo y el calendario anual de sesiones. En la última sesión se aprobará el Informe Anual de Actividades y las Estadística de: capacitaciones; denuncias recibidas, admitidas, desechadas, presentadas por personas servidoras públicas y particulares; recomendaciones emitidas; asuntos sometidos a mediación y concluidos por dicho medio; incompetencia para conocer del asunto y la orientación que se hubiere dado.\nII. Extraordinarias: Que serán celebradas cuando así lo determine la o el Presidente del Comité o la\nSecretaría Ejecutiva para dar cumplimiento a los asuntos de su competencia.\nPara la celebración de las sesiones ordinarias y extraordinarias, se convocará con dos días hábiles de antelación.\nSi se suscitara algún hecho que altere de forma sustancial el buen orden de las sesiones, o se diera otra circunstancia extraordinaria que impida su normal desarrollo, la o el Presidente del Comité podrá, excepcionalmente, acordar su suspensión durante el tiempo que sea necesario para restablecer las condiciones que permitan su continuación.\nArtículo 75.- Las convocatorias de las sesiones ordinarias y extraordinarias deberán realizarse por la o el Presidente del Comité, o a través de la Secretaría Ejecutiva, y establecerán el lugar, fecha y hora de la sesión, el orden del día de la misma y, de ser el caso, los anexos de los asuntos que vayan a ser tratados por el Comité de Ética, tomando las medidas pertinentes para garantizar la protección de la información en caso de denuncias.\nLas notificaciones a que se refiere el presente artículo y el artículo 77 de los presentes Lineamientos se harán preferentemente por medios electrónicos.\nArtículo 76.- El orden del día de las sesiones ordinarias contendrá, entre otros apartados, la lectura y aprobación del acta anterior, el seguimiento de los acuerdos adoptados en sesiones anteriores y los asuntos generales, en este último sólo podrán incluirse temas de carácter informativo.\nsupervisión de la Secretaría Ejecutiva. Las personas integrantes del Comité de Ética podrán solicitar la incorporación de asuntos en la misma.\nseguimiento de acuerdos ni asuntos generales.\nLos datos personales vinculados con las denuncias no podrán enviarse por medios electrónicos. En caso de requerirse, la o el Presidente del Comité establecerá las medidas de seguridad para la entrega de la información a las personas que integran el Comité.\nArtículo 77.- El Comité de Ética podrá sesionar con, cuando menos, más de la mitad de las personas que lo integran. En ningún supuesto podrán sesionar sin la presencia de la o el Presidente y de las\nSecretarías Ejecutiva y Técnica, o de sus respectivas suplencias.\nSi a una sesión asiste un integrante titular y su suplente, sólo el primero contará para efectos de determinación del quórum y su suplente podrá permanecer con carácter de invitado. Este último no podrá emitir voto en ningún asunto que se trate, a menos que, por causa de fuerza mayor, quien ejerza con carácter de titular deba excusarse de continuar en la sesión y, por tal razón, se retire de la misma.\nEn caso de no contarse con el quórum necesario la sesión deberá posponerse, procurando no exceder de dos días hábiles posteriores a la fecha inicialmente establecida, y previa notificación a la totalidad de quienes integran el Comité de Ética, teniéndose por notificadas las y los integrantes presentes en esa ocasión.\nCuando por causa de fuerza mayor el Comité de Ética requiera sesionar sin que le sea materialmente posible reunir el quórum establecido en el primer párrafo del presente numeral, la o el Presidente, o cualesquiera de las Secretarías Técnica o Ejecutiva, podrán solicitar autorización a la Secretaría a través de un correo electrónico, enviado, por lo menos, con tres días naturales de anticipación cuando se trate de determinar medidas de protección o cualquier otro asunto que requiera una atención urgente.\nArtículo 78.- Previa verificación de la existencia del quórum necesario para sesionar, se declarará instalada la sesión y, a continuación, se pondrá a consideración y aprobación, en su caso, el orden comprendidos en el mismo.\nLos asuntos tratados y los acuerdos adoptados se harán constar en el acta respectiva, así como el hecho de que alguna persona integrante se haya excusado de participar, o bien haya manifestado cuestión.\nEn las sesiones se deberá salvaguardar el debido tratamiento de los datos personales, así como dar un seguimiento puntual a todos los compromisos y acuerdos adoptados en sesiones anteriores.\nComité de Ética que hubieren votado en la sesión de que se trate o, en su defecto, se señalarán las razones por las cuales no se consigna la firma respectiva.\nArtículo 79.- Las decisiones del Comité de Ética se tomarán por mayoría de votos de sus integrantes presentes con derecho a emitirlo y, en caso de empate, la o el Presidente tendrá voto de calidad.\npodrán emitir los razonamientos y consideraciones que estimen pertinentes, lo cual deberá constar en el acta de la sesión de que se trate.\nArtículo 80.- Cuando alguna de las personas integrantes del Comité de Ética tenga algún conflicto de intereses deberá informarlo al Comité de Ética, solicitando se le excuse de participar en cualquier forma en la atención, tramitación o resolución del asunto o denuncia que se trate.\nSin perjuicio de lo anterior, cualquier persona podrá hacer del conocimiento del Comité algún conflicto de intereses que haya identificado o que conozca de cualquiera de las personas que lo integren.\nEl Comité de Ética valorará el caso en particular y determinará la procedencia o no de la excusa o del señalamiento que se haya hecho en términos del párrafo anterior, así como las instrucciones que deberá acatar la persona integrante en cuestión; lo anterior, por conducto de la o el Presidente o en su caso por su suplente.\nEn caso de que se determine la existencia de un conflicto de interés, la persona integrante deberá ser excusada para intervenir en la atención, tramitación y resolución del asunto correspondiente, y se actuará conforme al régimen de suplencias previsto en los presentes Lineamientos, pudiendo reincorporarse a la sesión una vez que el asunto respectivo hubiere sido desahogado.\nLa o el Presidente y las demás personas que integren el Comité tendrán la obligación de vigilar que los principios de imparcialidad y objetividad se respeten.\nLas personas integrantes del Comité de Ética no podrán intervenir en la atención, tramitación o resolución de asuntos relacionados con personas servidoras públicas que formen parte de la unidad administrativa de su adscripción, con excepción de la o el Presidente del Comité y de las Secretarías\nEjecutiva y Técnica, o de sus respectivas suplencias.\ncorrespondiente.\nCAPÍTULO VII\nDE LA TERMINACIÓN DEL ENCARGO\nArtículo 81.- Cuando termine el período para el cual una persona fue electa, la o el Presidente, en la sesión inmediata anterior a la conclusión del encargo, podrá otorgarle a ésta una constancia de participación en la promoción de la ética pública en el Ente Público correspondiente.\nDeberá enviarse copia de la constancia a la unidad administrativa encargada de recursos humanos, con el propósito de incorporarla al expediente de la persona servidora pública.\nArtículo 82.- Cuando una persona electa titular deje de laborar en el Ente Público respectivo, se integrará al Comité, con ese carácter y por lo que resta del período, la persona que haya sido electa como su suplente.\nPor su parte, la persona que en la elección correspondiente se encuentre en el orden inmediato anterior, de acuerdo con la votación registrada, será convocada para fungir como suplente.\nanterior. Las personas integrantes del Comité de Ética que con motivo de alguna promoción laboral dejen de ocupar el nivel jerárquico por el que fueron electas, dejarán de participar en el Comité y se procederá de conformidad con lo señalado con antelación en este artículo.\nArtículo 83.- Serán causas de remoción del encargo como persona integrante del Comité de Ética, las siguientes:\nI. Cuando ésta hubiese sido sancionada derivado de un procedimiento de responsabilidad administrativa o penal, cualquiera que sea la naturaleza de la falta o delito imputado, y cuya resolución o sentencia se encuentre firme;\nII. En el supuesto de que el Comité le dirija una recomendación en términos de los presentes\nLineamientos;\nIII. Por no asistir en tres ocasiones a las sesiones del Comité o comisión de la que formen parte durante el año; e\nIV. Incumplimiento reiterado de las obligaciones propias de su función.\nEn el supuesto de la fracción I, podrá solicitarse, a petición de cualquier persona, o bien, a iniciativa de cualquiera de las personas integrantes del Comité, su remoción inmediata del encargo y será sustituida en términos del artículo 62.\nTratándose de las fracciones II y III, las propuestas de remoción se realizarán a petición de las personas integrantes al Comité, a fin de que, una vez escuchada la persona integrante que se encuentre en el supuesto, y valoradas las circunstancias en cada caso, se determine lo conducente.\nLa determinación de remoción del encargo corresponde al Comité del Ente Público respectivo y elimina la posibilidad de recibir la constancia de participación en la promoción de la ética pública.\nEn esos mismos supuestos, las causales para la separación de las personas integrantes del Comité se aplicarán sin perjuicio de las faltas administrativas y vulneraciones que, en su caso, pudieran configurarse en el ámbito de las atribuciones de las autoridades competentes.\nAdicionalmente, el titular del Órgano Interno de Control deberá remover a su representante con motivo de un procedimiento instaurado en su contra de naturaleza administrativa o penal, con resolución o sentencia firme.\nEn dicho supuesto, deberá designar a la persona que le sustituya.\nArtículo 84.- En el supuesto de que se tenga conocimiento de que se haya instaurado un procedimiento de responsabilidad administrativa o penal, o se presente una denuncia ante el propio\nComité de Ética en contra de alguna de las personas integrantes del Comité, éstas serán suspendidas sus funciones en dicho órgano colegiado, hasta en tanto se emita la resolución o sentencia definitiva, o bien la recomendación correspondiente.\nLa suspensión podrá solicitarse por cualquier persona, incluidos los integrantes del Comité. Las personas suspendidas deberán ser sustituidas de conformidad con el artículo 62 de los presentes\nLineamientos. La o el Presidente dará aviso de la determinación de suspensión que emita el Comité de Ética del Ente Público respectivo.\nresolución sentencia firme que acredite la falta o el delito imputado a la persona integrante del\nComité, se procederá de conformidad con lo previsto en la fracción I del artículo 83 de estos\nLineamientos.\nCAPÍTULO VIII\nDEL INFORME ANUAL DE ACTIVIDADES DEL COMITÉ DE ÉTICA\nY DE PREVENCIÓN DE CONFLICTOS DE INTERÉS\nArtículo 85.- El Comité de Ética deberán presentar en el mes de enero, a la o el Presidente\nMunicipal, por conducto de la Unidad, el informe anual de actividades que deberá contener, por lo menos, lo siguiente:\nI. El resultado alcanzado para cada actividad específica prevista en el programa anual de trabajo, así como el grado de cumplimiento de sus metas vinculadas a cada objetivo;\nII. El número de personas servidoras públicas que hayan recibido capacitación o sensibilización en temas relacionados con ética, integridad pública, conflictos de intereses, u otros temas que, sin desvincularse de dichas materias, tengan por objetivo el fortalecimiento de la misión y visión institucionales;\nIII. Informar el número de denuncias presentadas ante el Comité, el motivo, el estatus y el sentido de la determinación de cada una de ellas;\nIV. El número de asuntos sometidos a mediación y los que fueron concluidos por este medio;\nV. El número de recomendaciones emitidas, así como el seguimiento que se le dio a las mismas;\nVI. Las conductas que se hayan identificado como riesgos éticos;\nVII. Los resultados generales de los sondeos de percepción de las personas servidoras públicas respecto al grado de cumplimiento del Código de Ética y, en su caso, del Código de Conducta;\nVIII. El número de peticiones ciudadanas que fueron recibidas;\nIX. Las buenas prácticas que los Comités de Ética llevaron a cabo para fomentar la integridad al interior de los Entes Públicos; y\nX. En su caso, proponer acciones de mejora en las unidades administrativas en las que se detecten conductas contrarias al Código de Ética y al Código de Conducta.\napartado correspondiente.\nCAPÍTULO IX\nSERVICIO PÚBLICO\nArtículo 86.- Para la difusión y apropiación del Código de Ética y del Código de Conducta, así como ejercicio del servicio público, los Comités de Ética deberán instrumentar mecanismos y acciones de fortalecimiento, tales como capacitación, sensibilización, difusión, sondeos y acciones de mejora.\nArtículo 87.- Las acciones y mecanismos señaladas en el numeral anterior deberán:\nI. Alinearse a las funciones y atribuciones cotidianas del servicio público, con especial énfasis en las áreas de riesgo;\nII. Atender a los principios, valores y reglas de integridad establecidos en el Código de Ética y en los respectivos Códigos de Conducta, privilegiando la identificación y gestión de los conflictos de intereses y la austeridad;\nIII. Sensibilizar sobre la importancia de un servicio público íntegro para el bienestar de la sociedad;\nIV. Ejecutarse con perspectiva de género, evitando transmitir o reproducir roles y estereotipos que vulneren la dignidad de las personas;\nV. Ser de fácil lectura y comprensión, emplear el lenguaje incluyente y accesible a cualquier persona, acorde a la imagen institucional del Ente Público;\nVI. Responder a las principales problemáticas denunciadas ante los Comités de Ética;\nVII. Fomentar la cultura de la denuncia; y\nVIII. Actualizarse y difundirse cotidianamente.\nArtículo 88.- Las capacitaciones y sensibilización podrán consistir en cursos, talleres, conferencias, seminarios o cualquier otra modalidad presencial o virtual que facilite el conocimiento y sensibilización en la aplicación concreta de los principios, valores y reglas de integridad que rigen el ejercicio del servicio público, así como la identificación y gestión de los conflictos de intereses y, en general, sobre las disposiciones normativas cuya observancia es competencia de los Comités de\nÉtica.\nArtículo 89.- Considerando las políticas y disposiciones en materia de austeridad, los Comités de\nÉtica deberán elaborar materiales y contenidos orientados a difundir los principios, valores y reglas de integridad, así como la identificación y gestión de los conflictos de intereses y, en general, lo previsto en las normas cuya observancia es competencia de los Comités de Ética, los cuales podrán constar en medios físicos o electrónicos.\nTratándose de materiales físicos, éstos deberán colocarse en lugares de fácil visibilidad para las personas servidoras públicas y la sociedad en general que asista a las instalaciones del municipio;\npor su parte, los materiales electrónicos deberán ser difundidos en medios institucionales de comunicación, tales como el portal o sitio oficial, redes sociales, dispositivos electrónicos o cualquier otro medio.\nArtículo 90.- Los Comités de Ética difundirán, de manera anual, a todo el personal del Ente Público, la invitación a participar en el sondeo de percepción de cumplimiento al Código de Ética.\nA partir de los resultados del sondeo, el Comité podrá emitir recomendaciones orientadas a mejorar las áreas de oportunidad identificadas.\npersonal que labore en el Municipio.\nArtículo 91.- Como parte del Informe Anual de Actividades, los Comités de Ética remitirán al Órgano\nInterno de Control, por conducto de la Unidad, las evidencias de acciones concretas que se hayan personas servidoras públicas.\nArtículo 92.- Los Comités de Ética estarán facultados para atender las peticiones, recomendaciones o propuestas de mejora que presenten las y los ciudadanos en materia de ética e integridad pública.\nPara lo anterior, el Comité valorará su viabilidad e implementación, y en su caso podrá emitir recomendaciones a las unidades administrativas que resulten competentes para su atención.\nTÍTULO TERCERO\nDE LAS DENUNCIAS\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 93.- Cualquier servidor público o particular podrá presentar al Comité una denuncia por presuntas vulneraciones a lo dispuesto en el Código de Ética o en el Código de Conducta, a efecto de que se investiguen los hechos señalados y, en su caso, se emita una determinación en la que se podrán recomendar acciones de capacitación, sensibilización y difusión de principios, valores y reglas de integridad, que tengan por objeto la mejora del clima organizacional y del servicio público.\nLa recomendación que, en su caso, sea emitida tendrá por objetivo evitar la reiteración de conductas contrarias a la integridad.\nLa presentación de la denuncia no otorga a la persona que la promueve el derecho de exigir un sentido específico de la determinación correspondiente.\nArtículo 94.- Los Comités de Ética conocerán de las denuncias que cumplan con el plazo y los requisitos previstos en los artículos 101 y 102 de los presentes Lineamientos, respectivamente, en los siguientes supuestos:\nI. Cuando los hechos denunciados estén relacionados con presuntas vulneraciones al Código de\nÉtica o al Código de Conducta;\nII. Sea presentada en contra de una persona servidora pública adscrita al Ente Público en el que se encuentre integrado el Comité; en caso contrario, éste deberá orientar a la denunciante a la instancia correspondiente; y\nIII. Versen sobre presuntas vulneraciones al Código de Ética o al Código de\nConducta entre personas servidoras públicas, suscitadas incluso fuera del centro de trabajo, que trasciendan al clima organizacional del Ente Público.\nCuando en una denuncia se señale más de una conducta, el Comité conocerá únicamente de aquellas que se encuentren comprendidas dentro de los supuestos previstos en el presente artículo, lo cual deberá hacerse de conocimiento de la persona denunciante.\nArtículo 95.- En la atención y determinación de las denuncias, el Comité deberá garantizar la consten los hechos, así como cualquier otro dato que les haga identificables a personas ajenas al asunto.\nen las leyes aplicables a la materia; para lo cual, el Comité podrá solicitar el apoyo de la Unidad de\nTransparencia correspondiente.\nArtículo 96.- En todo momento, el Comité deberá garantizar el anonimato de las personas denunciantes que así lo soliciten; debiendo, para ello, proteger cualquier dato que pudiera hacerles identificables frente a cualquier persona.\nA efecto de lo anterior, el Comité de Ética deberá tomar las medidas necesarias para salvaguardar dicho derecho en todas las actuaciones propias del procedimiento, tales como notificaciones, requerimientos, entrevistas o sesiones, y frente a todas las unidades administrativas o personas que intervengan en el mismo.\nArtículo 97.- El Municipio y sus unidades administrativas deberán coadyuvar con su Comité de Ética, proporcionándole las documentales e informes que requiera para llevar a cabo las funciones relacionadas con motivo de la atención a denuncias.\nArtículo 98.- Todas las constancias que se generen con motivo del procedimiento de denuncia deberán asentarse por escrito en medios físicos o electrónicos, y obrar en un expediente, al cual tendrán derecho a acceder las personas denunciantes y denunciadas, con excepción de los datos personales de terceros, para lo que el Comité podrá solicitar apoyo de la Unidad de Transparencia correspondiente.\nArtículo 99.- El Comité de Ética, en cualquier momento de la atención de las denuncias, tomando en cuenta la opinión de la persona representante del Órgano Interno de Control, dará vista a las instancias de vigilancia y control, cuando advierta que existen elementos que presuman la comisión de alguna falta administrativa en términos de la Ley General de Responsabilidades Administrativas, o que ponga en peligro la integridad de las personas; lo cual deberá hacerse de conocimiento de las personas denunciante y denunciada.\nCAPÍTULO II\nDE LA ATENCIÓN A DENUNCIAS\nArtículo 100.- En la atención de denuncias, los Comités de Ética deberán actuar con respeto a los derechos humanos, perspectiva de género, y atendiendo a los principios de legalidad, imparcialidad, objetividad, igualdad, eficiencia y eficacia.\nArtículo 101.- La denuncia podrá presentarse dentro del plazo de tres años, contados a partir del día siguiente al que se hubieren realizado las conductas denunciadas, o bien, en que éstas hubieren cesado.\nmáximo de cuatro meses, contados a partir de su registro en el Sistema. Cuando por causas ajenas no se pueda cumplir con dicho plazo, deberá solicitar prórroga al Órgano Interno de Control, por conducto de la Unidad, para su conclusión, la cual podrá otorgarse hasta por un plazo máximo de cuarenta y cinco días naturales, dependiendo de la materia de la denuncia.\nArtículo 102.- Las denuncias deberán presentarse por escrito dirigido al Comité, a través de los medios físicos o electrónicos que para el efecto se establezcan, las cuales deberán contener los siguientes requisitos:\nI. Nombre de la persona denunciante;\nII. Domicilio o dirección de correo electrónico para recibir notificaciones;\nIII. Nombre y, de ser posible, el cargo de la persona servidora pública de quien se denuncian las conductas, o bien, cualquier otro dato que le identifique; y\nIV. Narración clara y sucinta de los hechos en los que se desarrollaron las presuntas vulneraciones, señalando las circunstancias de modo, tiempo y lugar, las cuales pueden acontecer al interior de las instalaciones de las oficinas del Municipio, durante traslados, comisiones, convivencias, celebración de festividades, reuniones externas, entre otras.\nLas personas denunciantes podrán ofrecer al Comité cualquier prueba que pueda coadyuvar para el esclarecimiento de los hechos, en términos del artículo 118 de los presentes Lineamientos.\nExcepcionalmente, la denuncia podrá presentarse verbalmente cuando la persona denunciante no tenga las condiciones para hacerlo por escrito, en cuyo caso la Secretaría Ejecutiva deberá auxiliar en la narrativa de los hechos y, una vez se concluya la misma, deberá plasmarla por escrito y firmarse por la o el denunciante.\nLa presentación de la denuncia tendrá el efecto de interrumpir el plazo previsto en el artículo 101 de los presentes Lineamientos.\nArtículo 103.- El Comité podrá tramitar denuncias anónimas, siempre y cuando la narrativa permita identificar a la o las personas presuntas responsables y los hechos constitutivos de vulneraciones al\nCódigo de Ética o al Código de Conducta, en términos del artículo 102 de los presentes\nLineamientos.\nArtículo 104.- Recibida una denuncia en el Comité, y una vez que se corrobore el cumplimiento de los requisitos de admisibilidad previstos en los artículos 102 y 103, en un plazo no mayor a cinco días hábiles, la Secretaría Ejecutiva deberá registrar en el Sistema la información básica de la misma, entre la cual deberá constar: la fecha de ocurrencia de los hechos denunciados; el sexo y grupo de edad de las personas denunciantes y denunciadas; el nombre y puesto de estas últimas; y el principio, valor o regla de integridad presuntamente vulnerado.\nLo anterior, a efecto de generar un folio de denuncia que deberá ser comunicado a la persona denunciante.\nArtículo 105.- Dentro del mismo plazo del artículo anterior, y en caso de que el escrito de denuncia no cuente con alguno de los requisitos establecidos en las fracciones II, III y IV del artículo 102, o bien la narración de las circunstancias de modo, tiempo y lugar no sea clara, por única ocasión, se prevendrá a la persona denunciante a efecto de que subsane la deficiencia, en un plazo que no deberá exceder de cinco días hábiles contados a partir de la notificación correspondiente, con el apercibimiento de que, de no cumplir en tiempo o forma, no se dará trámite a la denuncia. Lo anterior, sin menoscabo de que la persona denunciante pueda, en fecha posterior, volver a presentar la misma.\nArtículo 106.- Una vez que se haya desahogado la prevención, o se estime que la denuncia cumple con los requisitos previstos en los artículos 102 y 103 de los presentes Lineamientos, dentro de los tres días hábiles siguientes, la Secretaría Ejecutiva procederá a realizar la propuesta de acuerdo que se someterá a los miembros del Comité, a efecto de que éstos analicen la denuncia y se proceda a realizar la sesión correspondiente, en la que se decidirá:\nI. Acordar dar trámite o no a la denuncia respectiva;\nII. Analizar la conveniencia de emitir medidas protección y, en su caso, las propondrá a la unidad administrativa correspondiente; y\nIII. De ser procedente, se turnará a una Comisión conformada por miembros del Comité de Ética, quienes se encargarán de dar el trámite correspondiente hasta presentar el proyecto de determinación, así como los ajustes que, en su caso, correspondan.\nUna vez admitida la denuncia el procedimiento deberá tramitarse hasta su debida conclusión. En las denuncias por discriminación u hostigamiento sexual y acoso sexual, el análisis deberá realizarse, además, de conformidad con las disposiciones del Protocolo de Actuación de los Comités de Ética y de Prevención de Conflictos de Intereses en la atención de presuntos actos de discriminación y del\nProtocolo para la prevención, atención y sanción del hostigamiento sexual y acoso sexual, respectivamente.\nArtículo 107.- Para efectos de los presentes Lineamientos, se entenderá por acumulación de denuncias a la conjunción de dos o más asuntos en un mismo expediente para su mejor estudio y atención, por economía procedimental y a fin de evitar determinaciones contradictorias.\nEl Comité de Ética, de oficio o a petición de parte, podrá acordar la acumulación de dos o más denuncias en los casos en que:\nI. Las personas denunciantes y denunciadas sean las mismas, aun cuando se trate de conductas diversas; y\nII. Las personas denunciantes sean distintas, pero se traten de la o de las mismas personas denunciadas a las que se les atribuyan conductas similares.\nArtículo 108.- Los acuerdos que se emitan dentro del trámite del procedimiento deberán ser notificados dentro de los tres días hábiles siguientes a su emisión.\nLas notificaciones por medios electrónicos harán las veces de una notificación personal, por lo que los plazos comenzarán a correr al día siguiente de que sea enviada.\nArtículo 109.- No se dará trámite a la denuncia cuando:\nI. No cumpla con los supuestos previstos en el artículo 94; o\nII. La persona denunciante no desahogue la prevención en tiempo, o lo haga de forma deficiente, dejando subsistente la causa que motivó la prevención.\nEn tales casos, el expediente se tendrá por concluido y deberá ser archivado por el Comité, previa estado en el Sistema.\nArtículo 110.- Admitida la denuncia, el Comité de Ética, en cualquier momento del procedimiento, podrá concluirlo y archivar el expediente en los siguientes supuestos:\nI. Fallecimiento de la persona denunciante, siempre y cuando el Comité de Ética no cuente con hechos denunciados en contra de otras personas;\nII. Durante el procedimiento se advierta que la denuncia no cumple con los supuestos previstos en el artículo 94;\nIII. Que como resultado de la indagación inicial no se cuenten con elementos que apunten a la existencia de una vulneración al Código de Ética o al Código de Conducta, y\nIV. Fallecimiento o separación del servicio público de la persona denunciada, siempre y cuando, del análisis del asunto, no se desprendan elementos para emitir una recomendación general.\nCon excepción de lo previsto en la fracción I, la determinación correspondiente se deberá notificar a la persona denunciante en un plazo no mayor a tres días hábiles.\nArtículo 111.- Cuando los hechos denunciados no sean competencia del Comité, la persona que ocupe la Secretaría Ejecutiva procurará orientar a la persona denunciante, indicándole la o las instancias a las que podrá acudir para tales efectos.\nCuando el Comité no pueda conocer de un asunto debido a que las personas denunciadas no son servidoras públicas, éste analizará las conductas referidas en el escrito y podrá adoptar las medidas pertinentes para prevenir la comisión de dichas conductas o continuación de las mismas, a través de mecanismos de sensibilización y difusión.\nCAPÍTULO III\nDE LAS MEDIDAS DE PROTECCIÓN\nArtículo 112.- En cualquier momento los Comités de Ética podrán solicitar, a las unidades administrativas correspondientes, medidas de protección a personas denunciantes, cuando así lo consideren, atendiendo a la naturaleza de los hechos denunciados.\nDichas medidas podrán emitirse de oficio o a petición de la parte interesada, sin que ello implique prejuzgar sobre la veracidad de los hechos denunciados, y atendiendo a las circunstancias del caso.\nDe forma enunciativa, más no limitativa, las medidas de protección podrán consistir en:\nI. La reubicación física, cambio de unidad administrativa o de horario de labores, ya sea de la presunta víctima o de la persona denunciada;\nII. La autorización para efecto de que la presunta víctima realice su labor o función fuera del centro de trabajo, siempre y cuando sus funciones lo permitan; o\nIII. Cualquier otra que establezcan los protocolos especializados y demás instrumentos normativos en la materia.\nEn la implementación de las referidas medidas, el Comité de Ética deberá contar con la anuencia de la presunta víctima y de la unidad administrativa correspondiente.\nArtículo 113.- Las medidas de protección tendrán por objeto:\nI. Procurar la integridad de las personas implicadas en el procedimiento;\nII. Evitar la revictimización, perjuicios de difícil o imposible reparación, así como la vulneración de los derechos humanos de la persona denunciante; e\nIII. Impedir la continuación o reiteración de las conductas u omisiones denunciadas.\nArtículo 114.- En el acuerdo emitido por el Comité para la solicitud de medidas de protección se especificarán:\nI. Las causas que motivan la medida;\nII. El tipo de medida o medidas que se solicita adoptar;\nIII. La o las personas que se protegerán; y\nIV. Las personas servidoras públicas o unidades administrativas a las que se les deberá notificar la medida, a fin de que, en el ámbito de sus atribuciones, coadyuven a su cumplimiento.\ncomo de ejecutar las acciones que en el acuerdo se dicten, priorizando medios electrónicos en caso de urgencia.\nArtículo 115.- Las medidas de protección deberán estar vigentes mientras subsistan las razones que dieron origen a su implementación. En caso contrario, el Comité emitirá el acuerdo de levantamiento correspondiente.\nCAPÍTULO IV\nDE LA INVESTIGACIÓN, MEDIACIÓN Y PRUEBAS\nArtículo 116.- El Comité, a través de la o el Presidente, podrá solicitar la información que estime necesaria a las unidades administrativas del Municipio, así como a las personas servidoras públicas que considere, a excepción de las personas involucradas en la denuncia, a efecto de contar con elementos probatorios que le permitan advertir la existencia de probables vulneraciones al Código de Ética o al Código de Conducta.\nLas denuncias relacionadas con vulneraciones al principio de igualdad y no discriminación, así como con conductas de hostigamiento sexual y acoso sexual, se atenderán, además, siguiendo las disposiciones del Protocolo de Actuación de los Comités de Ética y de Prevención de Conflictos de\nIntereses, en la atención de presuntos actos de discriminación y del Protocolo para la prevención, atención y sanción del hostigamiento sexual y acoso sexual, respectivamente.\nArtículo 117.- Realizada la indagación inicial, y si advierten elementos que apunten a probables vulneraciones al Código de Ética o al Código de Conducta, se notificará a la parte denunciada sobre la existencia de la denuncia en su contra, así como de las conductas que se le atribuyen, a efecto de que señale por escrito lo que a su derecho convenga, en un plazo no mayor a seis días hábiles.\nAsimismo, y de ser el caso, se podrán presentar, en el mismo escrito referido, las pruebas que considere necesarias, en términos del artículo 118 de los presentes Lineamientos, las cuales deberán estar directamente relacionadas con los hechos denunciados.\nCódigo de Ética o al Código de Conducta, deberá notificar a la parte denunciante el resultado de su indagación, señalando las razones que sustenten la determinación de esa conclusión y el archivo del expediente.\nArtículo 118.- Las pruebas en el procedimiento podrán consistir en:\nI. Documentos en formato físico o electrónico, sean o no expedidos por una institución, tales como correos electrónicos, mensajes telefónicos, fotografías, videos, audios, entre otros; o\nII. Testimonial, consistente en personas con conocimiento directo de los hechos narrados, pudiendo ofrecer dos testigos, preferentemente, por cada una de las personas involucradas en la denuncia;\nen tal caso, la persona que solicite la prueba deberá señalar los nombres y presentarlos a la comparecencia respectiva que señale la Comisión para el desahogo de la misma.\ndirectamente con los hechos manifestados, de modo que puedan constatar las circunstancias de tiempo, modo y lugar en las que se desarrollaron.\nArtículo 119.- Una vez concluido el plazo señalado en el artículo 117 de los presentes Lineamientos, la Comisión citará a entrevista a las personas involucradas en la denuncia, en una fecha que no deberá ser posterior a los diez días hábiles. Tras la conclusión de cada entrevista, las personas involucradas firmarán un acta en la que se asentarán las manifestaciones desahogadas.\nEn el citatorio de entrevista que emita la Comisión, deberá apercibirse a la persona denunciada de que, en caso de no acudir a la diligencia de forma justificada, se le citará hasta por una segunda ocasión, a través de la persona titular de la unidad administrativa en que se encuentre adscrita.\nLa Comisión deberá garantizar que la o las entrevistas sean celebradas por separado, de modo que las personas involucradas en la denuncia no se encuentren en la misma diligencia o que se tenga algún contacto entre ellas.\nLo dispuesto en el presente artículo será también aplicable para el desahogo de las pruebas testimoniales que en su caso ofrezcan las personas involucradas en la denuncia, en lo que corresponda, o cuando el Comité las estime necesarias a fin de allegarse de los medios para emitir su determinación.\nArtículo 120.- Cuando los hechos denunciados afecten a la esfera personal de la parte denunciante y no así al ejercicio del servicio público, el Comité, a través de la o el Presidente, citará a las personas involucradas en la denuncia a mediación, en un plazo no mayor a cinco días hábiles posteriores al cierre de entrevistas, en cuya diligencia deberán estar presentes la persona que ocupe la Secretaría\nEjecutiva, quien fungirá como mediadora, y una persona representante de la Comisión que haya conocido de la denuncia, a fin de coadyuvar en la diligencia de mediación; lo anterior, a efecto de solucionar el conflicto planteado.\nposibilidad de propiciar situaciones de revictimización, así como en aquellos casos de discriminación, acoso y hostigamiento de carácter sexual o laboral, considerando lo dispuesto en los protocolos y normas especializadas.\nArtículo 121.- Durante la mediación deberá procurarse facilitar el diálogo y la adopción de compromisos efectivos, emitiéndose constancia por escrito de la diligencia.\néticos respecto de las conductas imputadas, con el objetivo de arribar a soluciones que pongan fin a los conflictos; lo cual será orientado por la persona que ocupe la Secretaría Ejecutiva, debiendo actuar con liderazgo e imparcialidad.\nDe no existir acuerdo de mediación entre las y los involucrados, la Comisión deberá desahogar las pruebas que en su caso se hayan ofrecido, a efecto de elaborar el proyecto de determinación correspondiente.\nArtículo 122.- Una vez llegado a un acuerdo, se hará constar por escrito y deberá ser firmado por las personas involucradas, así como por la persona que ocupe la Secretaría Ejecutiva y la persona que represente a la Comisión, quedando a disposición de las primeras una copia del documento descrito.\ny se dará por concluido el asunto en cuestión.\nEl Comité deberá verificar el cumplimiento de las acciones comprometidas en el acuerdo de mediación, y en caso de incumplimiento, podrá acordar la reapertura del expediente y emitir una determinación en términos de los presentes Lineamientos.\nArtículo 123.- La valoración de las pruebas se orientará con miras a acreditar, o no, los hechos señalados por las personas involucradas, con la finalidad de sustentar la determinación correspondiente. En los asuntos en materia de hostigamiento o acoso sexual, además se deberá observar lo previsto en el Protocolo para la prevención, atención y sanción del hostigamiento sexual y acoso sexual.\nArtículo 124.- En caso de que cualquiera de las personas involucradas no presente pruebas o no acuda a la entrevista, el Comité deberá emitir su determinación con base en los elementos que se encuentren a su disposición.\nArtículo 125.- Cuando la persona denunciante sea servidora pública y el Comité tenga certeza de que los hechos fueron denunciados con falta de veracidad y dolo que pretenda afectar a la persona denunciada, dicho órgano podrá emitir recomendación dirigida a la primera, en términos del artículo 85, fracción I de los presentes Lineamientos.\nCAPÍTULO V\nDE LAS DETERMINACIONES\nArtículo 126.- Desahogadas las pruebas que en su caso se hayan ofrecido, se contará con diez días hábiles para elaborar un proyecto de determinación y someterlo a consideración del Comité, que deberá contener:\nI. El análisis puntual de todos los hechos y conductas denunciadas, y la valoración de cada una de las pruebas que en su caso hayan sido ofrecidas;\nII. Los fundamentos legales correspondientes, señalando los principios, valores o Reglas de\nIntegridad del Código de Ética o del Código de Conducta que hubieren sido vulneradas; y\nIII. El sentido de la determinación.\nUna vez presentado el proyecto, el Comité contará con un plazo de diez días hábiles, contados a partir de que éste le sea presentado, a efecto de que en la sesión a que se convoque se emita la determinación correspondiente.\nArtículo 127.- Las determinaciones podrán consistir en:\nI. Recomendaciones individuales dirigidas a las personas que hubieren vulnerado alguno o varios de los principios, valores o reglas de integridad previstos en el Código de Ética o en el Código de\nConducta;\nII. Recomendaciones generales cuando el Comité advierta que es necesario reforzar determinados principios, valores o reglas de integridad en una o varias unidades administrativas; y\nIII. Dar por concluido el asunto al no advertir vulneraciones al Código de Ética o al Código de\nConducta correspondientes; o bien, por configurarse alguno de los supuestos previstos en el artículo 110 de los presentes Lineamientos.\ndeberán estar orientadas a realizar acciones de capacitación, sensibilización, difusión o mejora de procesos, a fin de evitar que las vulneraciones identificadas sigan ocurriendo.\nCuando el Comité advierta elementos que presuman la comisión de alguna falta administrativa en términos de la Ley General de Responsabilidades Administrativas, dará vista a las instancias de vigilancia y control, según corresponda en cada Ente Público.\nArtículo 128.- Una vez que el Comité emita sus determinaciones, éstas deberán ser notificadas a las personas denunciantes y denunciadas, así como a las personas superiores jerárquicas de cada una de ellas, en un plazo no mayor a tres días hábiles.\nLas recomendaciones deberán hacerse de conocimiento de la persona titular de la unidad administrativa en la que se encuentre adscrita la persona a quien se le hubiere emitido la recomendación.\nArtículo 129.- Las recomendaciones emitidas por el Comité deberán observar lo siguiente:\nI. Tratándose de recomendaciones orientadas a acciones de capacitación y sensibilización, éstas deberán estar dirigidas:\na) A las personas que hubieran cometido las vulneraciones al Código de Ética o al Código de\nConducta, cuando se trate de recomendaciones individuales, en cuyo caso se notificará, para conocimiento, a las y los titulares de las unidades a las que se encuentren adscritas; o\nb) A las personas titulares de la unidad administrativa, según sea el caso, cuando las recomendaciones sean generales.\nII. En caso de que las recomendaciones que contemplen la implementación de acciones de difusión, éstas deberán aplicarse de manera generalizada en la unidad administrativa respectiva, en términos de los presentes Lineamientos; y\nIII. Tratándose de recomendaciones de mejora, éstas deberán dirigirse a las personas titulares de la unidad administrativa de que se trate.\nEn caso de reiteración de conductas, la recomendación correspondiente deberá extender sus efectos, no sólo a las personas denunciadas, sino a sus superiores jerárquicas, hasta las personas titulares de unidad administrativa o equivalentes.\nArtículo 130.- Una vez notificadas las recomendaciones, las personas titulares de la unidad administrativa que tuvieren conocimiento de las mismas, en términos del artículo anterior, tendrán cinco días hábiles para comunicar al Comité su adopción.\nLa unidad administrativa contará con un plazo no mayor a treinta días naturales, contados a partir del día siguiente a aquél en que se diera parte al Comité, para implementar las acciones conducentes.\nel Comité, deberá comunicarlo a éste dentro de un plazo no mayor a diez días hábiles, en un escrito en el que justifique su decisión, con copia a su superior jerárquico.\nArtículo 131.- Los Comités de Ética llevarán a cabo una estadística que refleje, por unidad administrativa, el número de recomendaciones emitidas, así como el de aquellas que fueron cumplidas o no, misma que deberá incorporarse en el informe anual señalado en el artículo 85 de los presentes Lineamientos.\nArtículo 132.- La Secretaría, por conducto de la Unidad, podrá emitir y publicar, de forma electrónica, criterios vinculantes de interpretación de normas en materia de ética pública y conflictos de intereses, aplicables a los Entes Públicos, relativas a la atención de denuncias, los cuales servirán de apoyo a los Comités de Ética para emitir sus determinaciones.\nTÍTULO CUARTO\nDE LAS CONSULTAS EN MATERIA DE CONFLICTOS DE INTERESES\nCAPÍTULO ÚNICO\nDE LA ATENCIÓN DE CONSULTAS EN MATERIA DE CONFLICTOS DE INTERESES\nArtículo 133.- Cualquier persona servidora pública podrá dirigir consultas en materia de conflictos de intereses al Comité, las cuales deberán:\nI. Presentarse por escrito, en formato físico o electrónico;\nII. Señalar nombre y medio electrónico para recibir notificaciones;\nIII. Hacer un planteamiento claro y sucinto; y\nIV. Adjuntar a su escrito los documentos o evidencias vinculadas con los hechos y motivos de la consulta.\nArtículo 134.- Recibida la consulta, la Secretaría Ejecutiva deberá registrarla en el Sistema, en un plazo no mayor a dos días hábiles, y verificará que cumpla con los requisitos señalados en el artículo anterior.\nEn caso de que la consulta no cumpla con los requisitos antes señalados, se requerirá a la persona consultante, a efecto de que subsane o aclare la deficiencia dentro de un plazo de tres días hábiles.\nEn caso contrario, no se dará trámite a la consulta, señalando las causas respectivas.\nArtículo 135.- Los Comités de Ética remitirán la consulta al Órgano Interno de Control, por conducto de la Unidad, a fin de que ésta emita la respuesta correspondiente. En su caso, el Órgano Interno de Control, por conducto de la Unidad, podrá solicitar mayores elementos para mejor proveer.\nArtículo 136.- El Órgano Interno de Control, por conducto de la Unidad, comunicará la respuesta de la consulta a la persona consultante y remitirá copia al Comité respectivo.\nTÍTULO QUINTO\nCAPITULO I\nDEL CUMPLIMIENTO\nArtículo 137. El Órgano Interno de Control, la Unidad y el Comité, en el ámbito de sus atribuciones, darán cumplimiento, y vigilarán la observancia de lo previsto en este Código de Ética.\nCAPÍTULO II\nDEL SISTEMA DE SEGUIMIENTO, COORDINACIÓN Y EVALUACIÓN DE LOS COMITÉS DE\nArtículo 138.- Los Comités de Ética deberán reportar y mantener oportunamente actualizada en el\nSistema la información vinculada al cumplimiento de sus atribuciones, y que podrá consistir, de manera enunciativa más no limitativa, en:\nI. Directorio de las y los integrantes del Comité;\nII. Programa Anual de Trabajo;\nIII. Actas de las sesiones;\nIV. Acciones de capacitación, sensibilización, difusión y mejora;\nV. Registro y seguimiento de denuncias presentadas, incluyendo el tipo de conductas denunciadas, así como el estatus y, en su caso, el sentido de las determinaciones emitidas por cada denuncia;\nVI. Acciones implementadas para evitar la reiteración de los actos o hechos denunciados;\nVII. Vistas al Órgano Interno de Control; y\nVIII. Resultados de los sondeos de percepción.\nCAPÍTULO III\nDE LA EVALUACIÓN DE LOS COMITÉS DE ÉTICA\nArtículo 139.- A más tardar el día 31 de enero de cada año, el Órgano Interno de Control, por conducto de la Unidad, publicará el Tablero de Control, en el cual se enunciarán las características generales, acciones, reglas, plazos, ponderaciones y demás elementos que serán considerados en la evaluación anual del ejercicio para el cual fue emitido y puesto a disposición del Comité de Ética.\nEl Comité de Ética podrá solicitar al Órgano Interno de Control, por conducto de la Unidad, un máximo de dos prórrogas al año, de hasta quince días naturales cada una, a fin de dar debido cumplimiento a las actividades señaladas en el Tablero de Control; para que proceda tal prórroga, deberá ser sustentada por causa de imposibilidad material y estar debidamente justificada.\nArtículo 140.- La Contraloría, por conducto de la Unidad, evaluará, en el primer trimestre de cada año, el cumplimiento y desempeño del Comité en la anualidad anterior, conforme a las siguientes disposiciones y porcentajes:\nI. El componente de cumplimiento, en el que se evaluará el trabajo desarrollado por los Comités de\nÉtica, enfocado a la oportuna atención y reporte de las actividades de gestión interna, y de elaboración, ratificación o actualización de instrumentos necesarios para el desarrollo de sus actividades sustantivas, tales como el Informe Anual de Actividades, el Programa Anual de Trabajo, el Código de Conducta, la difusión de cuestionarios electrónicos, entre otros; dicho componente tendrá una ponderación de 25 por ciento; y\nII. El componente de desempeño, que corresponde a la eficiencia y eficacia de los resultados que el\nComité haya reportado en su Informe Anual de Actividades, considerando los aspectos mínimos de difusión, sensibilización y capacitación al personal del Ente Público, de mejora de procesos, en las materias de ética pública, prevención de conflictos de intereses y promoción de la austeridad en el servicio público, así como en la atención de denuncias; dicho componente tendrá una ponderación de 75 por ciento.\nArtículo 141.- Tanto en la evaluación del componente de cumplimiento, como de desempeño, la\nSecretaría, por conducto de la Unidad, emitirá a cada Comité una cédula preliminar de observaciones. Estos últimos podrán realizar aclaraciones y, en su caso, aportarán, dentro de los cinco días hábiles posteriores al envío de la cédula, la o las evidencias correspondientes a la\nSecretaría, por conducto de la Unidad, quien las analizará a efecto de generar la cédula de evaluación anual al Comité respectivo.\nArtículo 142.- El Órgano Interno de Control, por conducto de la Unidad, emitirá un informe ejecutivo con los resultados de la evaluación anual de los Comités de Ética, el cual será publicado, a más tardar, el último día del mes de abril en el portal oficial del Municipio.\nCAPÍTULO IV\nDE LA INTERPRETACIÓN, VIGILANCIA, CONSULTA Y MEJORA CONTINUA\nArtículo 143.- El Órgano Interno de Control, por conducto de la Unidad, para efectos administrativos, interpretará los presentes Lineamientos, y resolverá los casos no previstos en los mismos.\nArtículo 144.- El Órgano Interno de Control, por conducto de la Unidad, vigilará la observancia de los presentes Lineamientos.\nArtículo 145.- El Órgano Interno de Control, por conducto de la Unidad, deberá realizar una encuesta a las y los integrantes de los Comités de Ética, a fin de identificar aspectos susceptibles de mejora que coadyuven a garantizar la adecuada implementación de los presentes Lineamientos.\nArtículo 146. Cualquier persona podrá consultar personalmente o por escrito a los Comités o bien, a la Unidad sobre situaciones que confronten la aplicación de los principios, valores y reglas de integridad que estos conllevan.\nPrimero: El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSegundo: Las Direcciones pertenecientes a la Administración Municipal de Tenabo, así como las entidades paramunicipales, llevarán a cabo acciones que permitan el cumplimiento del presente\nAcuerdo.\nTercero: Remítase a la Unidad de Transparencia del Municipio, para su publicación en el portal de internet del H. Ayuntamiento del Municipio de Tenabo.\nCuarto: Insértese en el Libro de Reglamentos, Acuerdos y demás normatividad de este H.\nAyuntamiento del Municipio de Tenabo.\nQuinto: Se derogan todas las disposiciones legales, administrativas y reglamentarias en todo en lo que se opongan al presente Acuerdo.\nSexto: Se autoriza al Secretario del H. Ayuntamiento expida copia certificada del presente Acuerdo para todos los fines legales a que haya lugar.\nC. Karla del Rosario Uc Tuz, Presidenta Municipal; C. Manuel Francisco Uc Pool, Primer Regidor; C.\nGladis del Carmen Herrera Muñoz, Segunda Regidora; C. Husai Uc López, Tercer Regidor; C.\nMónica Dianely Poot Canul, Cuarta Regidora; C. Francisco Saúl Uc Cahuich, Quinto Regidor; C.\nJuan Carlos Uc Kantún, Sexto Regidor; C. Ada Inés Magaña Gerónimo, Séptima Regidora; C. Carlos\nAlfredo Cime Can, Octavo Regidor; C. Clara Petronila Cen Ramírez, Síndica de Hacienda; C. Pedro\nManuel Uc Canul, Síndico de Asuntos Jurídicos; ante el C. Erick de la Cruz Euán Caamal, Secretario del Ayuntamiento que certifica (Rúbricas).\nPor lo tanto, mando se imprima, publique y circule para su debido cumplimiento.\nL.E.P. KARLA DEL ROSARIO UC TUZ.\nPRESIDENTA MUNICIPAL DE TENABO.\nLIC. ERICK DE LA CRUZ EUÁN CAAMAL.\nSECRETARIO DEL H. AYUNTAMIENTO.\nLICENCIADO ERICK DE LA CRUZ EUÁN CAAMAL, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE TENABO.\nCERTIFICA: Con fundamento en lo establecido por los artículos 123 Fracción IV de la Ley Orgánica de los Municipios del Estado de Campeche; 122 Fracción V del Reglamento Interior del Honorable\nAyuntamiento del Municipio de Tenabo; 25 fracción XI del Reglamento de la Administración Pública del Municipio de Tenabo; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, que se celebran durante el septiembre del año dos mil veinticuatro, relativo al PUNTO DÉCIMO del Orden del Día de la\nNOVENA SESIÓN ORDINARIA DE CABILDO, celebrada el día 30 del mes de junio del año 2022, el cual reproduzco en su parte conducente:\nX. SE SOMETE A CONSIDERACIÓN Y APROBACIÓN DEL CABILDO, EL ACUERDO DEL H.\nAYUNTAMIENTO DEL MUNICIPIO DE TENABO, POR EL QUE SE EMITE EL CÓDIGO DE ÉTICA\nDE LOS SERVIDORES PÚBLICOS DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL DE\nTENABO.\nSECRETARIO: Si el tema se encuentra suficientemente discutido, de conformidad a lo establecido en los artículos 86, 87, 88 fracción I, 89 y 90, párrafo segundo, del Reglamento Interior del Honorable\nAyuntamiento del Municipio de Tenabo, se pone a votación de manera nominal la propuesta, por lo que me permitiré preguntar a cada miembro de este Cabildo, comenzando por el lado derecho, si aprueba o no el asunto en discusión, para lo cual, cada miembro dirá en alta voz su apellido y añadirá la expresión, según el caso, sí o no.\nSECRETARIO: El resultado de la votación obtenida es el siguiente: se emitieron 11 votos a favor, 0 en contra y 0 abstenciones.\nPRESIDENTA: Se aprueba por UNANIMIDAD DE VOTOS.\nCERTIFICACIÓN EN LA CIUDAD DE TENABO, MUNICIPIO DEL MISMO NOMBRE, ESTADO DE\nCAMPECHE, SIENDO EL DÍA TREINTA DEL MES DE JUNIO DEL AÑO DOS MIL VEINTIDÓS.\nATENTAMENTE\nLIC. ERICK DE LA CRUZ EUÁN CAAMAL.\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE TENABO.",
  "ordenamiento": "CÓDIGO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "municipal",
    "ética"
  ]
}