{
  "titulo": "Código DE CONDUCTA DELCOMITÉ DE ÉTICA y PREVENCIÓN DE CONFLICTOS DE INTERÉS DE LA SEPLAN",
  "Contenido": "CÓDIGO DE CONDUCTA DEL\nINTERÉS DE LA SEPLAN\nCONTENIDO\nMensaje del Titular 5\nCarta – Invitación 6\nCAPÍTULO I.- Disposiciones Generales 7\n1.- Objetivos, misión y visión 7\n2.- Glosario 8\n3.- Aplicación y obligatoriedad 9\n4.- Carta – Compromiso 10\nCAPÍTULO II.- Principios, valores y reglas de integridad 11\n5.- Principios 11\n6.- Valores 12\n7.- Reglas de Integridad 14\nCAPÍTULO III.- Catálogo de conducta 16\n8.- Conducta de los Servidores Públicos 16\na). - Cumplimiento de las leyes, normas y disposiciones del marco jurídico vigente 16\nb). – Uso del cargo público 18\nc). – Cuidado, uso y asignación eficiente de los recursos 22\nd). – Uso transparente y responsable de la información interna 26\ne). – Toma de decisiones y conflictos de interés 29\nf). – Atención a quejas, denuncias, delaciones y relación con la sociedad 33\ng). – Relación laboral entre los servidores públicos de la SEPLAN y otras dependencias gubernamentales 35\nh). – Entorno ecológico, salud, higiene y seguridad 40\ni). – Integridad en el desempeño público 44\nCAPÍTULO IV.- De las Delaciones 46\n9.- Delaciones 46\nCAPÍTULO V.- Mecanismo de participación de los servidores públicos 48\n10.- Riesgo ético 48\nCAPÍTULO VI. – Incumplimiento a la normatividad aplicable 49\n11.- De los medios de aplicación 49\na). – Medios electrónicos 49\nb). – Medios físicos 49\nc). – Buzón 50\n12.- De la recepción y el registro 50\n13.- Del aviso de la delación 52\n14.- Tramitación, sustanciación y análisis 52\na). – De la convocatoria del presidente al pleno del CEPCI 52\nb). – De la calificación de la delación 53\nc). – De las medidas preventivas 53\nd). – De la Comisión Temporal para investigar la delación 53\n15.- De la resolución de la Comisión Temporal 55\n16.- De la determinación de incumplimiento 55\nCAPÍTULO VII. – Instancia de asesoría, consulta e interpretación 57\nTransitorios 57\nAnexo 1 Carta Compromiso 60\nAnexo 2 Formato para la presentación de una delación 61\nMENSAJE DEL TITULAR\nCódigo de Conducta que ha de regir el actuar de todos al interior de esta institución. Definitivamente, el tiempo invertido en la elaboración de este material, hoy rinde frutos, suficientes para estar a la par de todo el ente gubernamental, el cual busca instaurar la cultura de la ética como una práctica cotidiana.\nEl beneficio que nuestra entidad adquiere a través del uso de la ética en las dependencias gubernamentales, es doble. En primer término, se cuenta con servidores públicos comprometidos con la legalidad y la transparencia; en segundo lugar, la ciudadanía consigue y percibe instituciones que luchan contra la corrupción.\nEn este sentido, la nueva etapa en la vida de la SEPLAN, debe ser emprendida con madurez y valentía; llevando la teoría a la práctica.\nEl reto es grande, pero no imposible, porque se cuenta con una plantilla laboral comprometida.\nA través de este instrumento, incito a los servidores públicos de la SEPLAN a colaborar y respaldar el esfuerzo que el Ejecutivo Estatal ha emprendido en la materia, de tal manera que, con el mayor grado de honestidad y manejo responsable de los recursos, posicione a Campeche en mejores latitudes.\nLic. Tirzo Raúl García Sandoval\nSecretario de Planeación\nCARTA INVITACIÓN:\nEstimado servidor público:\nA través de la presente, te extiendo una cordial invitación para que conozcas el Código de Conducta de la Secretaría de Planeación del conflictos de interés; convirtiéndote en un importante actor que garantice en la práctica cotidiana la inhibición de conductas discriminatorias, el hostigamiento y el acoso sexual, así como el arraigo de acciones que promuevan la corrupción en el ámbito laboral.\nDefinitivamente, esta es tu Secretaría, un espacio donde puedes utilizar todas tus destrezas para hacer de Campeche un mejor lugar para vivir, por ello es fundamental que te identifiques con los valores y principios que nos caracterizan, a fin de fraguar la cultura de integridad y la adopción de la ética pública en nuestro entorno.\nAgradeciendo su entusiasta y decidida participación, te garantizo la seguridad de mi consideración.\nLic. Tirzo Raúl García Sandoval\nCAPÍTULO I\nDISPOSICIONES GENERALES\n1.- OBJETIVO, MISIÓN Y VISIÓN\nOBJETIVO\nEl Código de Conducta de la SEPLAN, establece los valores éticos que han de regir el actuar del personal adscrito a esta institución gubernamental. Además, con la observancia del mismo, nos distinguiremos como una institución plural, eficiente y confiable, misma que al privilegiar el estado de derecho, genera amplios beneficios para la sociedad campechana.\nEl presente instrumento aplica a todos los servidores públicos de la SEPLAN, sin distinción de posición jerárquica, por lo cual, se efectuará lo conducente para difundir su contenido, a fin de que el personal adscrito, conozca sus atribuciones y responsabilidades.\nMISIÓN\nPromover una acertada elaboración y aplicación de las regulaciones, a fin de que éstas propicien una adecuada relación costo – beneficio para la institución.\nVISIÓN\nConstituirnos en una Secretaría de Gobierno reconocida en el ámbito nacional, eficiente e innovadora, la cual privilegie la planeación como un importante instrumento del actuar de la Administración Pública.\n2.- GLOSARIO\nAcoso Sexual: Es la connotación lasciva, que entra en la consideración de violencia, exista o no exista orden jerárquico. Se entiende como un ejercicio abusivo de poder, que conlleva a un estado de indefensión y riesgo para la víctima.\nCódigo de Conducta: Instrumento emitido por el Titular de la Secretaría de Planeación, para orientar la actuación del personal adscrito a la institución, en el desempeño de empleo, cargos o comisiones, para cumplir a cabalidad las actividades inherentes del organismo gubernamental.\nCódigo de Ética: Código de Ética de los Servidores Públicos del Estado de Campeche, publicado en Periódico Oficial del Estado de\nDelación: Narrativa que formula cualquier persona sobre un hecho o conducta atribuida a un servidor público, y que resulta\nLGRA: Ley General de Responsabilidades Administrativas.\nPAT: Programa Anual de Trabajo.\nUEEPCI: Unidad Especializada en Ética y Prevención de Conflictos de Interés.\nValores: Características que resaltan la actuación de los servidores públicos de la SEPLAN, mediante los cuales se persigue incrementar la credibilidad y el fortalecimiento de las instituciones y del servicio público.\nEn este punto conviene remarcar que el lenguaje empleado en el presente instrumento, bajo ninguna situación persigue como fin último, marcar diferencias entre hombres y mujeres, por lo que las alusiones efectuadas hacia un género, representan a ambos sexos.\n3.- APLICACIÓN Y OBLIGATORIEDAD\nEl Código de Conducta de la SEPLAN es perfectible, puesto que ninguna serie de normas puede contemplar todas las posibilidades de actuación, por lo cual, los procedimientos de aplicación pueden ajustarse más no violarse.\nPor su parte, la responsabilidad de administrar y vigilar el cumplimiento de lo establecido en el Código de Conducta de la SEPLAN, es el Comité de Ética perteneciente a la institución.\nAdemás, en lo que respecta a la evaluación del nivel de cumplimiento del Código de Conducta, corresponderá al mencionado Comité de Ética de la SEPLAN, quien utilizará una adecuación de los indicadores que la Secretaría de la Función Pública emplea, al momento de valorar la ponderación correspondiente.\nDerivado de lo anterior, se anota que las disposiciones establecidas en este instrumento, son de observancia obligatoria para todos los servidores públicos que realicen algún empleo, cargo o comisión dentro de la SEPLAN, teniendo alcance, incluso, a los órganos internos de control de las dependencias y entidades de las Administración Pública del Estado de Campeche.\n4.- CARTA COMPROMISO\nLos servidores públicos pertenecientes a la SEPLAN, deberán firmar y entregar en forma impresa al CEPCI la Carta Compromiso, que compone el presente instrumento en el Anexo 1, a fin de que quede constancia del conocimiento y comprensión del Código de\nConducta, para cumplirlo durante el desempeño de su empleo, cargo, comisión o función.\nCAPÍTULO II\nPRINCIPIOS, VALORES Y REGLAS DE INTEGRIDAD\n5.- PRINCIPIOS actuar hacia el logro de resultados, procurando ante todo un mejor desempeño de sus funciones para hacer uso responsable y claro de los recursos públicos.\nHONRADEZ: Dicho fundamento aplica a todos quienes laboran al interior de la SEPLAN, quienes deberán en todo momento conducirse terceros. Asimismo, bajo esta premisa, existe la conciencia de que aceptar cualquier tipo de dádivas, compromete sus funciones, al tiempo de que cualquier cargo público conlleva vocación de servicio y austeridad.\nIMPARCIALIDAD: Este principio se cristaliza en el trato que el personal de la SEPLAN da a la sociedad en general, sin concederles privilegios o preferencias a organizaciones o personas; al tiempo, evitan que intereses diversos afecten su compromiso para tomar decisiones o ejercer sus funciones de forma objetiva.\nLEALTAD: Es la correspondencia que los trabajadores de la SEPLAN dan a la confianza que los campechanos les han conferido. De esta manera, poseen una vocación absoluta de servicio a la sociedad, para satisfacer el interés superior de las necesidades colectivas que conduzcan al bienestar de la población.\nLEGALIDAD: Se circunscribe a la realización de aquello que las normas y demás disposiciones jurídicas expresamente les permiten hacer su empleo o comisión.\n6.- VALORES\nCOOPERACIÓN: El personal adscrito a la SEPLAN ha de colaborar entre sí, trabajando en equipo para alcanzar lo establecido en el Plan\nEstatal de Desarrollo, estimulando de esta manera el restablecimiento de la confianza de la ciudadanía en las instituciones.\nEQUIDAD DE GÉNERO: Se procurará que tanto hombres como mujeres accedan a las mismas condiciones, posibilidades y oportunidades a los bienes y servicios públicos que oferta la SEPLAN; por su parte al interior del organismo, que suceda lo mismo, en lo que concierne a empleos, cargos o comisiones gubernamentales.\nIGUALDAD Y NO DISCRIMINACIÓN: Como parte de la congruencia que debe caracterizar a todo el personal de la SEPLAN, se prestará el servicio a todas las personas sin distingo o exclusión basado en religión, sexo, origen étnico, idioma, filiación política o estado civil.\nINTEGRIDAD: Este valor contribuye a actuar congruentemente con el cumplimiento de todos los principios, ajustándose a los principios que dicta la ética en su desempeño.\nINTERÉS PÚBLICO: El campo de actuación del personal adscrito a la SEPLAN, será buscando la máxima atención de las necesidades y demandas de la sociedad, por encima de los intereses personales.\nRENDICIÓN DE CUENTAS: Se refiere a la responsabilidad primaria que todos los integrantes de la SEPLAN tienen, en lo concerniente a informar, explicar y justificar las decisiones y acciones efectuadas durante su encomienda. Asimismo, se sujetan a un sistema de sanciones, evaluación y escrutinio público de sus funciones, por parte de la sociedad campechana.\nRESPETO A LOS DERECHOS HUMANOS: La puntual observancia de las condiciones esenciales que le permiten al individuo su realización, están garantizadas, promovidas y protegidas por el personal de la SEPLAN, conforme a los principios de universalidad, interdependencia, indivisibilidad y progresividad.\nTRANSPARENCIA: Este compromiso obliga a todo el personal adscrito a la SEPLAN, a proteger los datos personales que tengan bajo custodia, sin que esto signifique ir en detrimento del acceso a la información pública. De esta manera, se sigue generando condiciones para alcanzar un gobierno abierto.\n7.- REGLAS DE INTEGRIDAD\nACTUACIÓN PÚBLICA: Todo el personal adscrito a la SEPLAN, tiene la obligación de conducirse en su encomienda con transparencia, honestidad, lealtad, cooperación, austeridad, sin ostentación y con una marcada inclinación al interés público.\nINFORMACIÓN PÚBLICA: Es un deber primario de todos los servidores públicos pertenecientes a la SEPLAN, resguardar la documentación e información gubernamental que tiene bajo su responsabilidad.\nCONTRATACIONES PÚBLICAS: Aquellos servidores públicos que, por la naturaleza de su encargo, participen o tengan injerencia en contrataciones públicas, otorgamiento y prórroga de licencias, permisos, autorizaciones o concesiones, deberán de sujetarse a los principios de transparencia, imparcialidad y legalidad.\nRECURSOS HUMANOS: Quienes desempeñen la labor de planeación de estructuras o administración de personal, dentro de la SEPLAN, deberán efectuarlo bajo las premisas que dicta la igualdad, legalidad, imparcialidad, transparencia, rendición de cuentas y no discriminación.\nADMINISTRACIÓN DE LOS BIENES MUEBLES E INMUEBLES: Todo aquel personal de la SEPLAN que participe en el procedimiento de baja, enajenación, transferencia o destrucción de bienes inmuebles, lo hará con la administración eficiente de los recursos públicos, transparencia y honradez.\nPROCESOS DE EVALUACIÓN: El personal que participe en procesos de evaluación, de cualquier naturaleza, lo hará en completo apego a los principios de legalidad, imparcialidad y rendición de cuentas.\nCONTROL INTERNO: Este rubro recae en todos los servidores públicos de la SEPLAN, quienes participan en procesos de control interno, al tiempo de que generan, obtienen, utilizan y comunican información suficiente, oportuna, confiable y de calidad, se sujetarán en todo momento a los principios de legalidad, imparcialidad y rendición de cuentas.\nPROCEDIMIENTO ADMINISTRATIVO: Dicho aspecto se encamina a fortalecer la cultura de la denuncia oportuna, respetando las formalidades esenciales del procedimiento administrativo, al tiempo de que garantizan el derecho a audiencia, conforme al principio de legalidad.\nDESEMPEÑO PERMANENTE CON LA INTEGRIDAD: Este renglón aplica a todos los que conforman la SEPLAN, por lo cual, deberán de observar la integralidad de los principios de legalidad, imparcialidad, objetividad, transparencia, certeza, cooperación, ética e integridad.\nCOMPORTAMIENTO DIGNO: La conducta tanto al interior como al exterior de la SEPLAN, es un asunto relevante, por lo cual, todo el personal debe conducirse en forma digna sin proferir expresiones, adoptar conductas o lenguaje de hostigamiento sexual. De manera concreta, los adscritos a la institución, habrá de mantener una actitud de respeto hacia todos aquellos con los que tiene una relación en la función pública.\nCAPÍTULO III\nCATÁLOGO DE CONDUCTA\n8.- CONDUCTAS DE LOS SERVIDORES PÚBLICOS\na) CUMPLIMIENTO DE LAS LEYES, NORMAS Y DISPOSICIONES DEL MARCO JURÍDICO VIGENTE\nCOMPROMISO: Quienes laboran al interior de esta Secretaría deberán conocer, respetar y hacer cumplir la Constitución Política del\nEstado de Campeche, así como las leyes, reglamentos y la normatividad aplicable a las funciones que desempeñen. Adicionalmente, se sujetarán a los valores establecidos en el Código de Ética emitido por la SECONT y al Código de Conducta de la SEPLAN.\nINTEGRIDAD\nActuar con apego a la • Legalidad • Interés público • Procedimiento Artículo 7, fracción I de normatividad que • Lealtad • Liderazgo administrativo. la LGRA.\nregulen sus cargos, • Eficiencia empleos o comisiones, • Profesionalismo • Desempeño al tiempo de que • Transparencia permanente con la promueve entre el • Integridad integridad.\npersonal una actuación similar.\nDesarrollar su • Legalidad • Liderazgo • Desempeño Artículo 7, fracción I de encomienda de acuerdo • Profesionalismo permanente con la la LGRA.\nal Código de Ética de la • Integridad integridad.\nSEPLAN\nDeberán cumplir en • Disciplina • Interés público • Cooperación. Artículo 7, fracción I de tiempo, forma y con • Profesionalismo • Cooperación la LGRA.\n• Eficacia veracidad con los requerimientos de la declaración patrimonial.\nConducirse con • Lealtad • Interés público • Actuación pública. Artículo 7, fracción II, III imparcialidad, por lo • Imparcialidad • Desempeño que en ningún • Profesionalismo permanente con la momento buscarán • Objetividad integridad.\naplicar la • Eficacia normatividad para • Integridad obtener un beneficio personal o de algún familiar, así como para beneficiar o perjudicar a un tercero.\nb) USO DEL CARGO PÚBLICO\nCOMPROMISO: Deberán actuar siempre con transparencia, entendiéndola como un pacto de honestidad y honradez que realizan con la ciudadanía, así como abstenerse de utilizar el empleo, cargo o comisión para la obtención de beneficios personales, económicos, privilegios, favores de índole sexual o de cualquier otra índole, con el propósito de beneficiar o perjudicar a terceros.\nINTEGRIDAD\nProteger la información • Lealtad • Interés público • Información pública Artículo 7, fracción III y de carácter confidencial • Transparencia VIII de la LGRA.\nde la institución, evitando que se acceda y se difunda.\nUtilizar los datos y • Lealtad • Interés público • Actuación pública Artículo 7, fracción VIII documentación que • Honradez de la LGRA.\nproporcionen otras • Legalidad • Información pública instancias públicas o • Profesionalismo privadas, para el • Objetividad • Desempeño desempeño de las • Transparencia permanente con la funciones propias de • Integridad integridad su puesto.\nActuar cotidianamente • Honradez • Respeto a los • Desempeño Artículo 7, fracción IV con moderación, • Imparcialidad derechos humanos. permanente con la de la LGRA.\nhonradez, • Profesionalismo integridad.\nimparcialidad,\n{\"tabla_1\":{\"columnas\":[\"profesionalismo y\\neficacia. Conduciéndose\\ncon un trato digno y\\ncordial, hacia cualquier\\npersona sin\\nningún tipo de\\ndiscriminación.\",\"• Objetividad\\n• Eficacia\\n• Integridad\\n• Equidad\",\"• Igualdad y no\\ndiscriminación.\\n• Equidad de género.\",\"• Comportamiento\\ndigno.\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Respetar los horarios de\\nentrada y salida del\\ncentro de trabajo, así\\ncomo los referentes\\npara tomar alimentos.\",\"columna_2\":\"• Disciplina\\n• Profesionalismo\",\"columna_3\":\"• Liderazgo\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad.\",\"columna_5\":\"Artículo 7, fracción I de\\nla LGRA.\"},{\"columna_1\":\"Conducirse de acuerdo\\na los principios de\\nlegalidad, honradez,\\nlealtad, transparencia,\\nimparcialidad, eficacia y\\neficiencia que rigen el\\nservicio público.\",\"columna_2\":\"• Legalidad\\n• Honradez\\n• Lealtad\\n• Transparencia\\n• Imparcialidad\\n• Eficiencia\\n• Eficacia\",\"columna_3\":\"• Interés público\\n• Liderazgo\\n• Igualdad y no\\ndiscriminación\\n• Equidad de género\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad.\",\"columna_5\":\"Artículo 7, fracción I de\\nla LGRA.\"}]}}\nAbstenerse de solicitar o • Lealtad • Interés público • Actuación pública Artículo 7, fracción I de aceptar, • Honradez la LGRA.\npersonalmente o a • Competencia por través de otra persona, mérito dinero, regalos, favores • Integridad de • Profesionalismo índole sexual o cualquier otra compensación a cambio de otorgar información, agilizar o autorizar algún trámite, licencia, permiso o concesión o bien para asignar un contrato.\nAbstenerse de • Lealtad • Interés público • Actuación pública Artículo 7, fracción II, III distinto y acreditarse • Imparcialidad con títulos o grados • Profesionalismo académicos cuando no • Objetividad se hayan concluido los • Eficacia\n• Integridad estudios correspondientes y satisfecho los requisitos establecidos en las disposiciones aplicables en la materia.\nc) CUIDADO, USO Y ASIGNACIÓN EFICIENTE DE LOS RECURSOS\nCOMPROMISO: Deberán dar un uso adecuado a los recursos asignados ya sean materiales, financieros o tecnológicos, para cumplir con las obligaciones y funciones atribuidas, adoptando criterios de racionalidad, austeridad y ahorro.\nACCIONES PRINCIPIOS VALORES REGLAS DE DIRECTRIZ\nINTEGRIDAD\nLlevar a cabo la • Legalidad • Interés público • Actuación pública Artículo 7, fracción I de asignación • Lealtad • Liderazgo la LGRA.\ntransparente, justa e • Transparencia • Recursos humanos imparcial de los • Honradez recursos humanos, • Imparcialidad materiales y • Profesionalismo financieros, para • Objetividad realizar de manera\n• Eficacia eficiente su trabajo, • Integridad tareas e • Eficiencia\n{\"tabla_2\":{\"columnas\":[\"instrucciones con\\nsujeción a los\\nprincipios de\\nracionalidad y ahorro,\\nutilizándolos de manera\\neficiente y\\nresponsable en el\\ncumplimiento de la\\nmisión y visión de esta\\nSecretaría.\",\"• Disciplina\\n• Rendición de\\ncuentas\",\"(sin encabezado)\",\"(sin encabezado)\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Utilizar instalaciones o\\náreas comunes\\ndel centro de trabajo,\\nrespetando los tiempos\\nasignados, para\\ndesarrollar actividades\\npropias del trabajo,\\nevitando realizar otras\\nde carácter particular.\",\"columna_2\":\"• Respeto\\n• Profesionalismo\\n• Disciplina\\n• Equidad\",\"columna_3\":\"• Respeto\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo 7, fracción I de\\nla LGRA.\"},{\"columna_1\":\"Realizar en forma\\noportuna y efectuar la\\ncorrecta comprobación\\nde los recursos\",\"columna_2\":\"• Legalidad\\n• Eficiencia\\n• Economía\\n• Profesionalismo\",\"columna_3\":\"• Interés público\\n• Cooperación\",\"columna_4\":\"• Actuación pública\",\"columna_5\":\"Artículo 7, fracción VI\\nde la LGRA.\"}]}}\n{\"tabla_3\":{\"columnas\":[\"financieros que le sean\\nproporcionados, ya sea\\npara cumplir una\\ncomisión oficial o para\\nefectuar alguna\\ncontratación,\\nobservando la\\nnormatividad aplicable.\",\"• Rendición de\\ncuentas\",\"(sin encabezado)\",\"• Desempeño\\npermanente con la\\nintegridad\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Mantener en buen\\nestado las\\ninstalaciones de la\\nSecretaría, así como\\nusar adecuadamente los\\nvehículos\\noficiales, el mobiliario y\\nequipo\\nproporcionado para el\\ndesempeño de\\nlas actividades con\\nrelación a las\\nactividades propias del\\ncargo.\",\"columna_2\":\"• Eficiencia\\n• Economía\\n• Disciplina\\n• Equidad\",\"columna_3\":\"• Cooperación\",\"columna_4\":\"• Administración de los\\nbienes muebles e\\ninmuebles\",\"columna_5\":\"Artículo 7, fracción VI\\nde la LGRA.\"}]}}\nResguardar los • Eficacia • Cooperación • Desempeño Artículo 7, fracción V de vehículos oficiales al • Disciplina permanente con la la LGRA.\ntérmino de la semana • Rendición de integridad laboral en los cuentas lugares habilitados como estacionamiento o aquellos dispuestos por el área administrativa.\nEfectuar con diligencia y • Eficacia • Cooperación • Desempeño Artículo 7, fracción V de cuando • Disciplina permanente de la la LGRA.\ncorresponda los actos • Rendición de integridad relativos a la cuentas entrega-recepción de los recursos que se tengan asignados.\nUtilizar con moderación • Eficiencia • Interés público • Administración de Artículo 7, fracción VI los servicios telefónicos • Economía bienes muebles e de la LGRA.\ny los medios • Rendición de inmuebles electrónicos. cuentas\nd) USO TRANSPARENTE Y RESPONSABLE DE LA INFORMACIÓN INTERNA\nInformación Pública del Estado de Campeche, para el acceso libre y transparente a la información que genera la Secretaría, garantizando el acceso a la información pública y la transparencia de las funciones, programas y recursos que le sean asignados, promoviendo el criterio de máxima publicidad, siempre que ésta no se encuentre clasificada como reservada o confidencial.\nINTEGRIDAD\n{\"tabla_4\":{\"columnas\":[\"Organizar, clasificar y\\nmanejar con eficiencia y\\nconfidencialidad los\\narchivos y documentos\\npropiedad de la\\ndependencia, cuidando\\nla información a\\nsu cargo y evitando la\\nsustracción,\\ndestrucción,\\nocultamiento o uso\\nindebida de la misma.\",\"• Transparencia\\n• Profesionalismo\\n• Eficiencia\\n• Eficacia\",\"• Interés público\",\"• Información pública\",\"Artículo 7, fracciones I y\\nVIII de la LGRA.\"],\"filas\":[{\"columna_1\":\"Actuar con\\nimparcialidad, cuidado\\ny dedicación en la\\nelaboración,\\npreparación e\\nintegración de la\\ninformación interna.\",\"columna_2\":\"• Profesionalismo\\n• Imparcialidad\\n• Objetividad\\n• Eficacia\\n• Transparencia\",\"columna_3\":\"• Interés público\",\"columna_4\":\"• Información pública\",\"columna_5\":\"Artículo 7, fracción V de\\nla LGRA.\"},{\"columna_1\":\"Mantener actualizada y\\nproporcionar la\",\"columna_2\":\"• Legalidad\\n• Profesionalismo\",\"columna_3\":\"• Interés público\\n• cooperación\",\"columna_4\":\"• Información pública.\",\"columna_5\":\"Artículo 7, fracciones I y\\nV de la LGRA.\"}]}}\n{\"tabla_5\":{\"columnas\":[\"información que sea\\nrequerida según lo\\nestablecido en las\\ndisposiciones legales\\ncorrespondientes, o\\nbien comunicar con\\noportunidad los casos\\nen que no se\\ntenga la información\\nsolicitada.\",\"• Eficiencia\\n• Eficacia\\n• Transparencia\",\"(sin encabezado)\",\"• Trámites y servicios.\\n• Desempeño\\npermanente con la\\nintegridad.\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Abstenerse de utilizar,\\ncompartir u\\nocultar información que\\nperjudique las\\nfunciones y estrategias\\nde la\\nadministración pública\\no bien para\\nfavorecer o perjudicar\\nindebidamente a\\nun tercero.\",\"columna_2\":\"• Legalidad\\n• Lealtad\\n• Honradez\\n• Transparencia\\n• Profesionalismo\\n• Objetividad\\n• Eficacia\\n• Eficiencia\",\"columna_3\":\"• Interés público\\n• Cooperación\",\"columna_4\":\"• Información pública\",\"columna_5\":\"Artículo 7, fracciones I,\\nII y VIII de la LGRA.\"}]}}\ne) TOMA DE DECISIONES Y CONFLICTOS DE INTERÉS\nCOMPROMISO: Deberán conducirse con dignidad y evitar encontrarse en situaciones en la que el beneficio personal pueda entrar en conflicto con los intereses de esta dependencia o de terceros. Todas las decisiones que tome el servidor público\n{\"tabla_7\":{\"columnas\":[\"Abstenerse de\\nintervenir, con motivo\\nde su empleo, cargo o\\ncomisión, en cualquier\\nasunto en el que se\\ntenga interés personal,\\nfamiliar o de negocios.\",\"• Honradez\\n• Objetividad\\n• Transparencia\\n• Profesionalismo\\n• Integridad\",\"• Liderazgo\",\"• Programas\\ngubernamentales.\\n• Desempeño\\npermanente con la\\nintegridad.\",\"Artículo 7, fracción II de\\nla LGRA.\"],\"filas\":[{\"columna_1\":\"Evitar situaciones en las\\nque existan\\nposibilidades de\\nobtener un beneficio\\neconómico o de\\ncualquier tipo que sea\\najeno a los que le\\ncorresponden por su\\nempleo, cargo o\\ncomisión.\",\"columna_2\":\"• Honradez\\n• Transparencia\\n• Profesionalismo\\n• Integridad\",\"columna_3\":\"• Interés público\\n• Liderazgo\",\"columna_4\":\"• Actuación pública.\\n• Desempeño\\npermanente con la\\nintegridad.\",\"columna_5\":\"Artículo 7, fracciones II\\ny VIII de la LGRA.\"}]}}\nProponer al personal de • Profesionalismo • Cooperación • Cooperación con la Artículo 7, fracción V de mando, ideas, • Eficiencia integridad. la LGRA.\nestrategias e iniciativas, • Eficacia que coadyuven a • Equidad mejorar el funcionamiento del área donde se trabaja, propiciando de igual modo su participación en la toma de decisiones.\nf) ATENCIÓN A QUEJAS, DENUNCIAS, DELACIONES Y RELACIÓN CON LA SOCIEDAD\nCOMPROMISO: Deberán promover una cultura responsable que propicie la confianza de la ciudadanía para la presentación de quejas, denuncias y delaciones.\nEn las áreas en las que se ofrece atención al público, se dará seguimiento y respuesta oportuna, eficaz, transparente e imparcial a todas las quejas, denuncias y delaciones, así como ofrecer a la sociedad, en general, un trato justo, cordial y equitativo, orientado siempre por un espíritu de servicio.\nACCIONES PRINCIPIOS VALORES DIRECTRIZ\nREGLAS DE\nINTEGRIDAD\nOtorgar el apoyo que • Imparcialidad • Cooperación • Desempeño Artículo 7, fracciones soliciten y ofrecer un • Profesionalismo • Respeto permanente con la IV, V, y VIII de la LGRA.\ntrato respetuoso, justo, • Objetividad integridad.\nimparcial, transparente • Eficacia y cordial a los • Integridad • Comportamiento ciudadanos y otros • Equidad digno.\nservidores públicos;\norientándolos en la presentación de sus inconformidades, denuncias y delaciones.\nAtender quejas, • Legalidad • Interés público • Información pública. Artículo 7, fracción I de denuncias y delaciones, • Imparcialidad la LGRA.\nprotegiendo siempre • Transparencia • Trámites y servicios.\nlos datos personales y • Eficacia llevarlo a cabo • Desempeño conforme a la ley. permanente con la integridad.\n• Imparcialidad • Cooperación • Trámites y servicios.\nProporcionar • Objetividad Artículo 7, fracción VIII seguimiento, atención y de la LGRA.\nrespuesta oportuna e imparcial a todas las peticiones, quejas, denuncias y delaciones presentadas, canalizando al área competente para su debida atención.\ng) RELACIÓN LABORAL ENTRE LOS SERVIDORES PÚBLICOS DE LA SEPLAN Y OTRAS DEPENDENCIAS GUBERNAMENTALES\nCOMPROMISO: Deberán conducirse con dignidad y respeto hacia sus compañeros de trabajo, superiores y subalternos, así como hacia los servidores públicos de otras dependencias gubernamentales, promoviendo el trato amable y cordial con independencia de género, discapacidad, edad, religión, lugar de nacimiento o nivel jerárquico.\nINTEGRIDAD\n{\"tabla_9\":{\"columnas\":[\"Basarse en la\\ncolaboración\\nprofesional y el respeto\\nmutuo y no en\\ndiferencias jerárquicas.\",\"• Imparcialidad\\n• Profesionalismo\\n• Objetividad\\n• Equidad\",\"• Respeto\\n• Cooperación\",\"• Desempeño\\npermanente con la\\nintegridad.\\n• Comportamiento\\ndigno.\",\"Artículo 7, fracción IV\\nde la LGRA.\"],\"filas\":[{\"columna_1\":\"Proporcionar la\\ninformación, asesoría u\\norientación que\\nrequiera algún\\ncompañero para la\\nrealización oportuna\\ndel trabajo bajo su\\nresponsabilidad,\\nparticularmente al\\npersonal de nuevo\\ningreso, con el objeto\\nde contribuir con su\\nbuen desempeño.\",\"columna_2\":\"• Imparcialidad\\n• Profesionalismo\\n• Eficacia\\n• Integridad\",\"columna_3\":\"• Igualdad y no\\ndiscriminación.\\n• Equidad de género.\\n• Cooperación.\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad\",\"columna_5\":\"Artículo 7, fracción V de\\nla LGRA.\"}]}}\n{\"tabla_10\":{\"columnas\":[\"Desenvolverse con\\nrectitud, respeto y\\ncerteza, absteniéndose\\nde injuriar\\nindebidamente e\\ninjustificadamente a\\ncualquier compañero.\",\"• Profesionalismo\\n• Integridad\",\"• Respeto\\n• Liderazgo\",\"• Desempeño\\npermanente con la\\nintegridad.\\n• Cooperación con la\\nintegridad.\\n• Comportamiento\\ndigno.\",\"Artículo 7, fracción I de\\nla LGRA.\"],\"filas\":[{\"columna_1\":\"Comunicar con pruebas\\na las instancias\\ncorrespondientes, los\\ncasos de transgresiones\\npor parte de los\\nservidores públicos de\\nla SEPLAN al Código de\\nÉtica, Reglas de\\nIntegridad y al presente\\nCódigo de Conducta.\",\"columna_2\":\"• Profesionalismo\\n• Rendición de\\ncuentas\",\"columna_3\":\"• Interés público\\n• Liderazgo\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad.\\n• Cooperación con la\\nintegridad.\",\"columna_5\":\"Artículo 7, fracciones I y\\nVIII de la LGRA.\"},{\"columna_1\":\"Cuidar que su posición\\njerárquica sea ejemplo\\nde rectitud, integridad y\\nbuen proceder para con\\notros servidores\",\"columna_2\":\"• Imparcialidad\\n• Profesionalismo\\n• Integridad\",\"columna_3\":\"• Liderazgo\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad.\",\"columna_5\":\"Artículo 7, fracción V de\\nla LGRA.\"}]}}\n{\"tabla_11\":{\"columnas\":[\"públicos, respetando las\\ndiferencias y evitando\\notorgar un trato\\ndiscriminatorio.\",\"(sin encabezado)\",\"(sin encabezado)\",\"• Comportamiento\\ndigno.\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Ofrecer a los servidores\\npúblicos de otras\\ndependencias y\\nentidades de los\\ndiferentes niveles de\\ngobierno, el apoyo,\\natención, información,\\ncolaboración y el\\nservicio que requieran,\\ncon amabilidad y\\ngenerosidad,\\nprivilegiando en el\\ntrabajo la prevención\\nantes que la\\nobservación y sanción.\",\"columna_2\":\"• Profesionalismo\\n• Integridad\\n• Imparcialidad\\n• Equidad\\n• Eficacia\\n• Transparencia\",\"columna_3\":\"• Interés público\\n• Cooperación\\n• Igualdad y no\\ndiscriminación\",\"columna_4\":\"• Trámites y servicios.\\n• Desempeño\\npermanente con la\\nintegridad.\",\"columna_5\":\"Artículo 7, fracciones V\\ny VIII de la LGRA.\"}]}}\nRespetar las formas y • Legalidad • Interés público • Actuación pública. Artículo 7, fracción I de los conductos • Profesionalismo • Respeto la LGRA.\nautorizados para • Eficacia • Desempeño conducir las relaciones permanente con la institucionales con otras integridad dependencias, entidades e instancias de gobierno.\nh) ENTORNO ECOLÓGICO, SALUD, HIGIENE Y SEGURIDAD\nCOMPROMISO: Deberán desarrollar acciones que permitan salvaguardar la protección al medio ambiente, así como conducirse en el ejercicio de sus atribuciones bajo las medidas de seguridad e higiene, evitando poner en riesgo su salud y las de sus compañeros.\n{\"tabla_12\":{\"columnas\":[\"ACCIONES\",\"PRINCIPIOS\",\"VALORES\",\"REGLAS DE\\nINTEGRIDAD\",\"DIRECTRIZ\"],\"filas\":[{\"columna_1\":\"Impulsar acciones de\\ndefensa ambiental\\naptas para desarrollar\\npor los servidores\\npúblicos de la SEPLAN,\\nfomentando el cuidado\\nambiental para\\nsatisfacer las\\nnecesidades laborales.\",\"columna_2\":\"• Eficacia\",\"columna_3\":\"• Entorno ecológico\\n• Cooperación\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad.\\n• Cooperación con la\\nintegridad.\",\"columna_5\":\"Artículo 7, fracción V de\\nla LGRA.\"},{\"columna_1\":\"Ajustar el actuar a las\\nregulaciones y\\nprohibiciones de las\\ndisposiciones\\nrelacionadas con el\\nconsumo de tabaco en\\nla SEPLAN.\",\"columna_2\":\"• Legalidad\\n• Objetividad\",\"columna_3\":\"• Interés público\\n• Entorno cultural y\\necológico\",\"columna_4\":\"• Actuación pública\",\"columna_5\":\"Artículo 7, fracciones I y\\nIII de la LGRA.\"},{\"columna_1\":\"Contribuir y atender las\\nindicaciones para\",\"columna_2\":\"• Profesionalismo\\n• Eficacia\",\"columna_3\":\"• Interés público\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"Artículo 7, fracción I de\\nla LGRA.\"}]}}\n{\"tabla_13\":{\"columnas\":[\"facilitar las acciones de\\nprotección civil y de\\nfumigación, cumpliendo\\ncon las\\nrecomendaciones de\\nuso y seguridad de esta\\nsecretaría, incluyendo\\nlas relativas al acceso a\\nlos inmuebles, el\\nestacionamiento y los\\nsanitarios.\",\"(sin encabezado)\",\"• Entorno cultural y\\necológico\",\"• Administración de\\nbienes muebles e\\ninmuebles.\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Hacer uso correcto de\\nlos recursos materiales\\notorgados por la\\nSEPLAN a sus\\ntrabajadores.\",\"columna_2\":\"• Honradez\\n• Eficiencia\\n• Eficacia\\n• Economía\\n• Rendición de\\ncuentas\",\"columna_3\":\"• Entorno cultural y\\necológico\",\"columna_4\":\"• Administración de\\nbienes muebles e\\ninmuebles\",\"columna_5\":\"Artículo 7, fracción VI\\nde la LGRA.\"},{\"columna_1\":\"Abstenerse de realizar\\ncualquier acción que\\nrepresente un peligro o\",\"columna_2\":\"• Profesionalismo\\n• Objetividad\\n• Integridad\",\"columna_3\":\"• Interés público\\n• Entorno cultural y\\necológico\",\"columna_4\":\"• Actuación pública\",\"columna_5\":\"Artículo 7, fracción III\\nde la LGRA.\"}]}} atente contra la seguridad de los demás.\nReutilizar el material de • Lealtad • Interés público • Actuación pública Artículo 7, fracción VI oficina las veces que sea • Honradez • Respeto de la LGRA.\nposible. • Imparcialidad\n• Profesionalismo\n• Objetividad\n• Eficacia\n• Integridad\nReportar al área • Rendición de • Cooperación • Administración de Artículo 7, fracciones III cualquier situación que • Profesionalismo ecológico inmuebles.\npudiera ser riesgosa • Objetividad para la salud, seguridad • Integridad • Desempeño e higiene, así como el permanente con la entorno ambiental de integridad.\nesta Secretaría, para su reparación o • Cooperación con la atención oportuna. integridad.\ni) INTEGRIDAD EN EL DESEMPEÑO PÚBLICO\nCOMPROMISO: Deberán hacer un compromiso consigo mismos, para mantenerse actualizados con relación a las labores que lleva a cabo esta Secretaría, buscando el desarrollo constante en su formación profesional, participando en las capacitaciones y actividades que se brinden con el objetivo de mejorar el desempeño.\nINTEGRIDAD\nAvalar la confianza, • Lealtad • Igualdad y nos • Recursos humanos. Artículo 7, fracción I de credibilidad y • Honradez discriminación. la LGRA.\n{\"tabla_14\":{\"columnas\":[\"disposición en el\\nservicio público,\\nmidiendo y evaluando\\nel desempeño para\\npromover el ascenso\\njerárquico del personal.\",\"• Imparcialidad\\n• Profesionalismo\\n• Objetividad\\n• Eficacia\\n• Integridad\\n• Equidad\",\"• Equidad de género.\",\"(sin encabezado)\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Vigilar y hacer valer la\\nprotección de los\\nderechos humanos de\\nlos servidores públicos,\\ndando todas las\\nfacilidades para realizar\\nsus actividades.\",\"columna_2\":\"• Legalidad\\n• Imparcialidad\\n• Equidad\\n• Profesionalismo\",\"columna_3\":\"• Respeto a los\\nderechos humanos\",\"columna_4\":\"• Desempeño\\npermanente con la\\nintegridad.\",\"columna_5\":\"Artículo 7, fracciones I y\\nVII de la LGRA.\"},{\"columna_1\":\"Respetar las\\ncondiciones que por\\nrazones de maternidad\\nnecesiten las mujeres\\nen el ejercicio de sus\\nlabores, sin condicionar\\nsu permanencia en el\",\"columna_2\":\"• Legalidad\\n• Integridad\\n• Profesionalismo\\n• Objetividad\",\"columna_3\":\"• Respeto a los\\nderechos humanos\",\"columna_4\":\"• Actuación pública.\\n• Desempeño\\npermanente con la\\nintegridad.\",\"columna_5\":\"Artículo 7, fracciones I y\\nVII de la LGRA.\"}]}} trabajo o su actuar por dicha situación.\n• Legalidad • Respeto a los • Actuación pública. Artículo 7, fracciones I y\nRespetar los días de derechos humanos VII de la LGRA.\nasueto a que tengan\n• Desempeño derecho servidores permanente con la públicos, así como los integridad.\ndías de descanso que por ley se tengan estipulados.\nCAPÍTULO IV\nDE LAS DELACIONES\n9.- DELACIONES incumplimiento tanto del Código de Ética de los Servidores Públicos del Estado de Campeche, como del Código de Conducta de la\nSEPLAN.\nPor su parte, dentro de la competencia del CEPCI SEPLAN está atender a las delaciones por incumplimiento de los principios y valores contenidos en la normatividad relacionada con le ética y el conflicto de intereses.\nLas delaciones podrán ser admitidas por el CEPCI SEPLAN, siempre y cuando quien la interponga, vaya acompañado de un testigo. La señalización de la violación a los valores éticos en la dependencia, también podrán realizarse de manera anónima por medios electrónicos. Para evitar caer en incumplimiento, el CEPCI SEPLAN tendrá como plazo máximo, tres meses, contados a partir de recibir la querella respectiva.\nhostigamiento, agresión, amenazas e intimidación hacia cualquier integrante de la SEPLAN. Asimismo, el CEPCI SEPLAN determinará sus observaciones y en su caso las recomendaciones. Cuando se estime una probable responsabilidad administrativa, turnará el caso a las instancias administrativas competentes.\nEn caso de no competencia del CEPCI SEPLAN para conocer la delación, se orientará al promovente de la denuncia, para que éste la presente ante las instancias correspondientes.\nCAPÍTULO V\n10.- RIESGO ÉTICO\nSon las situaciones en las que potencialmente pudieran transgredirse principios, valores o reglas de integridad y que deberán ser identificados a partir del diagnóstico que realicen, las dependencias, entidades, por lo que la participación de las personas servidoras públicas se asegurará mediante el siguiente mecanismo:\nSe realizará una encuesta semestral con la participación de toda l SEPLAN, que incluya incisos relativos a las conductas enunciadas en este Código, que, bajo declaración de decir verdad, respondan cada uno de esos ítems en sentido positivo o negativo. Esta encuesta por ella misma, La encuesta deberá tener un documento accesorio anónimo, para que de manera libre y secreta cada servidor público pueda enunciar acciones que propicien un ambiente de trabajo en el que se practiquen los principios, valores y reglas de integridad.\nLa encuesta, por su propia esencia, servirá también como un recordatorio periódico de las conductas señaladas en el Código.\nCAPÍTULO VI\nINCUMPLIMIENTO A LA NORMATIVIDAD APLICABLE\n11.- DE LOS MEDIOS DE APLICACIÓN de servicio a la sociedad. El CEPCI en coordinación con la UEEPCI y el OIC promoverán, supervisarán y harán cumplir lo establecido en el presente Código de Conducta.\na) MEDIOS ELECTRÓNICOS\nLa delación deberá ser presentada a través a través del correo electrónico: comite.etica.seplan@gmail.com\nb) MEDIOS FÍSICOS\nPuede ser presentada de manera directa: Es la proporcionada por el interesado de manera personal en la oficina de la Secretaría\nEjecutiva del UEEPCI, en días y horas hábiles, en el domicilio en calle 63 número 10 entre 12 y 14, Centro Histórico, C.P. 24000, San\nFrancisco de Campeche, Campeche.\nc) BUZÓN\nEs la recepción en el buzón colocado para esos efectos en las instalaciones del edificio de la Secretaría de Planeación, con domicilio en\nAvenida Ruiz Cortínez N° 112, Edificio Torres de Cristal, 9° Piso, Torre “B”, Barrio de San Román, C.P. 24040, San Francisco de Campeche, Campeche.\ndelación que se adjunta como Anexo 2.\nSe podrá admitir la presentación de delaciones anónimas, siempre que en ésta se identifique al menos a una persona que le consten los hechos.\nEn caso de que el CEPCI no sea competente para conocer de la delación, deberá orientar al promovente, para que la presente ante la instancia correspondiente.\nCuando resulte necesario, el CEPCI mantendrá estricta confidencialidad del nombre y demás datos de la persona que presente una delación y del o los terceros a los que les consten los hechos, a no ser que tengan el carácter de servidores públicos.\n12.- DE LA RECEPCIÓN Y EL REGISTRO\nRecibida la delación, el Secretario Ejecutivo realizará, dentro de los tres días hábiles siguientes, el registro, la asignación de un número de expediente y el análisis de la delación; igualmente deberá proporcionar al promovente, a través de correo electrónico o de manera física, el número de expediente asignado a su delación. El Secretario Ejecutivo será responsable de la correcta asignación de los números de expediente, así como la salvaguarda de la información contenida en ellos.\nPosterior a la asignación del número de expediente, se procederá a la verificación de los elementos indispensables para la procedencia de la delación, se deberá incluir como mínimo:\n• Nombre (opcional).\n• Domicilio para recibir informes y notificaciones\n• Correo electrónico para recibir informes y notificaciones.\n• Breve relato de los hechos.\n• Datos del servidor público involucrado.\n• Medios probatorios de la conducta, entre éstos, los de al menos un tercero que haya conocido de los hechos.\nUna vez realizado el análisis de la delación, si ésta no cumple con los elementos antes señalados, el Secretario Ejecutivo, en un plazo de hasta tres días hábiles adicionales a los establecidos en el párrafo primero del presente numeral, solicitará por única vez a través de correo electrónico o de manera física al promovente subsanar las deficiencias otorgando un plazo máximo de cinco días hábiles, conocimiento al CEPCI. En dicha solicitud se advertirá al promovente de que, en caso de no subsanar las deficiencias en el periodo establecido, se archivará el expediente como concluido.\nEl Secretario Ejecutivo deberá justificar ante el CEPCI el archivo del expediente como concluido. La información contenida en la delación podrá ser considerada como un antecedente para el CEPCI cuando ésta involucre reiteradamente a un servidor público en particular.\n13.- DEL AVISO DE LA DELACIÓN\nEl Secretario Ejecutivo informará vía correo electrónico, dentro del plazo de tres días hábiles siguientes a aquel en que se haya efectuado la asignación del número de expediente o en que se haya subsanado la delación, a los miembros del CEPCI, sobre la recepción de la misma, el número de expediente y turnará a cada uno, copia electrónica del expediente, a efecto que pueda incorporarse al orden del día de la siguiente sesión ordinaria o extraordinaria.\nEjecutivo, relacionando el número de expediente, fecha de recepción, hechos reportados, nombre del servidor público implicado y la causa por la que se desechó el asunto.\n14.- TRAMITACIÓN, SUSTANCIACIÓN Y ANÁLISIS\na) DE LA CONVOCATORIA DEL PRESIDENTE AL PLENO DEL CEPCI\nCon la información proporcionada por el Secretario Ejecutivo, el Presidente convocará a los miembros del CEPCI para que en la siguiente sesión ordinaria o extraordinaria se de atención a la delación recibida.\nTomando como referencia la fecha de la recepción de la delación, si la siguiente sesión ordinaria del CEPCI se realiza dentro de los quince días hábiles siguientes, la delación será incluida en el orden del día de dicha sesión. En caso contrario, el Presidente convocará a sesión extraordinaria de acuerdo a los términos previstos en las bases.\nb) DE LA CALIFICACIÓN DE LA DELACIÓN\nPara efectos de la calificación de la delación el CEPCI acordará:\n• Dar seguimiento por presumir que existen elementos que configuran un probable incumplimiento.\n• La no competencia.\nEn caso de no competencia del CEPCI, el Presidente, en un plazo no mayor a tres días hábiles notificará oficialmente al promovente la no competencia fundada y motivada y lo orientará sobre la instancia correspondiente, dejando constancia escrita debidamente firmada del hecho.\nc) DE LAS MEDIDAS PREVENTIVAS\nDe considerar el CEPCI que existe probable incumplimiento al Código de Ética, a las Reglas de Integridad o el Código de Conducta, podrá determinar medidas preventivas previas en caso de que la delación describa conductas en las que supuestamente se hostigue, agreda, amedrente, acose, intimide o amenace la integridad de una persona o servidor público, sin que ello signifique tener como ciertos los presuntos hechos.\nEn las sesiones en la que se determine la aplicación de medidas preventivas, el CEPCI solicitará el apoyo de la Coordinación\nAdministrativa de la Secretaría para la ejecución de las mismas.\nd) DE LA COMISIÓN TEMPORAL PARA INVESTIGAR LA DELACIÓN\nDe considerar el CEPCI que existe un probable incumplimiento al Código de Ética, a las Reglas de Integridad o el Código de Conducta, podrá conformar una comisión temporal para entrevistar al servidor público involucrado y de estimarlo necesario, para allegarse de La comisión temporal se integrará con, al menos, tres miembros temporales del CEPCI, para que realicen las entrevistas, debiendo éstos dejar constancia escrita de cada una de sus actuaciones, misma que deberá incorporarse al expediente respectivo.\nPara el desarrollo de las actividades necesarias y propias de la investigación, la comisión temporal deberá realizar dentro de un plazo no mayor a treinta días hábiles las siguientes actividades:\n• Entrevista con el promovente para obtener mayor amplitud de pruebas, datos y detalles.\n• Entrevista con testigo o testigos a quienes le consten los hechos.\n• Entrevista con el servidor público involucrado.\n• Solicitud de documentos a las áreas administrativas o áreas de adscripción de los servidores públicos que ayuden a probar o desmentir los hechos.\n• De la conciliación.\nCuando los hechos narrados en una delación afecten únicamente a la persona que la presentó, los miembros del CEPCI comisionados para su atención, podrán intentar una conciliación entre las partes involucradas, siempre con el interés de respetar los principios y desear la parte promovente dicha conciliación.\nSi la conciliación procede, se suscribirá el acuerdo respectivo con la participación de los miembros del CEPCI y de las partes involucradas, con lo cual se podrá ordenar el cierre del expediente como asunto concluido.\nEn el caso de que la conciliación no sea procedente se dará el curso que determine la comisión temporal creada para este efecto, dejando constancia de este hecho en el expediente.\ndel CEPCI. Los servidores públicos de la Secretaría deberán apoyar a los miembros del CEPCI y proporcionarles las documentales e informes que requieran para llevar a cabo sus funciones.\n15.- DE LA RESOLUCIÓN DE LA COMISIÓN TEMPORAL\nDentro de los cinco días hábiles siguientes a la conclusión del periodo de investigación, la comisión temporal, para garantizar la secrecía del expediente, entregará de manera personal al Secretario Ejecutivo un informe circunstanciado, el cual contendrá lo siguiente:\n• La síntesis de las acciones ejecutadas para la investigación.\n• El resultado de la investigación, asentando circunstancias de tiempo, modo y lugar.\n• Si existió o no conciliación de las partes.\n• Proyecto de resolución o pronunciamiento conforme a los resultados de las investigaciones realizadas. Se deberá determinar en el cuerpo del proyecto si, con base en la valoración de tales elementos, se configura o no incumplimiento al Código de Ética, a las Reglas de Integridad o al Código de Conducta.\n16.- DE LA DETERMINACIÓN DE INCUMPLIMIENTO garantizar la secrecía del expediente, así mismo y en uso de sus facultades podrá citar o no a la sesión de presentación formal de resultados a los representantes jurídico, sindical, Órgano Interno de Control o cualquier tercero que el presidente estime conveniente que deba participar en la sesión en calidad de asesor o testigo. El orden del día que se emita tendrá por objeto el que CEPCI acuerde la resolución o pronunciamiento final.\nIniciada la sesión, el Secretario Ejecutivo dará a conocer a los miembros del CEPCI el contenido del informe circunstanciado y el proyecto de resolución recibido de la comisión temporal.\nEn caso de que el CEPCI determine que los elementos que se aportaron, recopilaron y desahogaron durante el desarrollo de la investigación no se consideran suficientes para concluir el incumplimiento al Código de Ética, las Reglas de Integridad o al Código de\nConducta, se acordará la no emisión de recomendación.\nEn el supuesto de que el CEPCI determine que sí se configuró un incumplimiento al Código de Ética, a las Reglas de Integridad o al\nCódigo de Conducta, se procederá de la siguiente manera:\n• El CEPCI en pleno, determinará sus observaciones.\n• Emitirá sus recomendaciones a la persona denunciada en las que, en su caso, se inste al transgresor a corregir o dejar de realizar la o las conductas contrarias al Código de Ética, Código de Conducta o las Reglas de Integridad.\n• De estimar que se actualizó una probable responsabilidad administrativa, dará vista al Órgano Inter no de Control.\n• Solicitará a la Coordinación Administrativa que dicha recomendación se incorpore al expediente del servidor público.\n• Se remitirá copia de la recomendación al jefe inmediato, con copia al Titular del área al que esté adscrito él servidor público transgresor.\n• El CEPCI hará del conocimiento del promovente, a través de correo electrónico o de manera física, el resultado de la delación presentada.\nEl Secretario Ejecutivo notificará, en un plazo máximo de cinco días hábiles, las determinaciones del CEPCI a las partes involucradas y a las personas descritas en los puntos anteriores.\ncomo probable incumplimiento.\nCAPÍTULO VII\nINSTANCIA DE ASESORÍA, CONSULTA E INTERPRETACIÓN\nEl CEPCI será la instancia encargada de la interpretación del Código, la UEEPCI brindará asesoría y consulta en todo tema relacionado con el actuar de los servidores públicos adscritos a esta Secretaría y regidos bajo los lineamientos del presente código.\nTRANSITORIOS\nPRIMERO. - El presente Código de Conducta entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nCampeche.\nSEGUNDO. - El presente Acuerdo abroga el Código de Conducta de los Servidores Públicos de la Secretaría de Planeación del Estado de En la Primera Sesión Extraordinaria del Comité de Ética y de Prevención de Conflicto de Intereses, se aprueba y emite el “Código de\nCampeche”, elaborado en la Ciudad de San Francisco de Campeche, Campeche, a las doce horas con treinta minutos del día 06 de el acta de la Primera Sesión Extraordinaria, para su debida constancia.\nLic. Tirzo Raúl García Sandoval Lic. Jorge Eduardo Méndez Mézquita\nConflictos de Interés. Prevención de Conflictos de Interés.\nMtro. Sergio Hernán Estrada Baqueiro C. Imelda del Socorro Salaz Collí\nMtro. Jorge Alberto Ortegón Muñoz Ing. Ignacio Ramón Morales Puc.\nPrimer Vocal Suplente del Primer Vocal\nLic. Sergio Daniel Rejón Cetina Lic. Flor del Rocío Coyoc Chávez\nSegundo Vocal Suplente del Segundo Vocal\nLic. Alejandro Dionisio Basulto Fuentes Lic. Juan Carlos Salazar Magaña\nTercer Vocal Suplente del Tercer Vocal\nANEXO 1\nCARTA COMPROMISO\nPor medio de la presente hago constar que he leído, conozco y comprendo el Código de Conducta de la Secretaría de Planeación del funciones públicas.\nAl mismo tiempo prometo observar en la realización de mis encomiendas los principios de legalidad, honradez, lealtad, imparcialidad, eficiencia, economía, disciplina, profesionalismo, objetividad, transparencia, rendición de cuentas, competencia por mérito, eficacia, integridad y equidad; al tiempo de que antepondré los valores de interés público, respeto a los derechos humanos, igualdad y no discriminación, así como equidad de género, cooperación, liderazgo, entorno cultural y ecológico.\nEn resumen, asumo firmemente lo postulado en el Código de Conducta de la SEPLAN, procurando que mediante mi desempeño se campechana.\nAtentamente\n(Nombre y firma del servidor público)\nUso exclusivo del Comité\nFolio: _____________________\nANEXO 2\nFORMATO PARA LA PRESENTACIÓN DE UNA DELACIÓN\nFecha: _________________________________________________\nNARRACIÓN DE LA CONDUCTA\nNombre:\n________________________________D_A_T_O__S_ D_E_ _L_A_ P_E_R__S_O_N_A_ _Q_U__E_ P_R_E_S_E_N_T_A__ L_A_ _D_E_L_A_C_I_Ó_N_ _______________________\n_\nNombre:\nTe_l_é_fo_n__o_: ___________________________________________________________________________ C_o_r_r_e_o_ E_l_e_ct_r_ó_n_ic_o_:_ _______________________________________\n___________________________________________\nTeléfono: _____________________________________ Correo Electrónico:\nD_o_m_i_c_ili_o_:_ ___________________________________\n___________________________________________________________________________________________________\nDomicilio:\n¿T_r_a_b_a_ja_ _e_n_ l_a_ A_d_m__i_n_is_tr_a_c_ió__n_ P_ú_b_l_ic_a_ E_s_t_a_ta_l_?_: ____ S_Í_ ______________ ___ ______ ______N_O_:_ ____________ _________________________\nÁrea en que se desempeña:\n__________________________________________________________________________________\nCargo o puesto: DATOS DEL SERVIDOR PÚBLICO CONTRA QUIEN SE PRESENTA LA DELACIÓN\n_____________________________________________________________________________________________\nNombre:\n__________________________________________________________________________________________________\n__\nÁrea en que se desempeña:\n__________________________________________________________________________________\nCargo o puesto:\n_____________________________________________________________________________________________",
  "ordenamiento": "CÓDIGO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de septiembre de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "ética"
  ]
}