{
  "titulo": "Código DE ÉTICA DE LA AUDITORÍA SUPERIOR DEL ESTADO DE CAMPECHE",
  "Contenido": "Con fundamento en el artículo 103, 104 de la Ley de Fiscalización y Rendición de Cuentas del Estado de Campeche;\nfracciones IX y XXIV del artículo 17 del Reglamento Interior de la Auditoría Superior del Estado de Campeche; fracción II del artículo 9 y 16 de la Ley General de Responsabilidades Administrativas; segundo transitorio del Acuerdo por el que se dan a conocer los Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley General de\nResponsabilidades Administrativas, se expide el siguiente:\nCÓDIGO DE ÉTICA DE LA AUDITORÍA SUPERIOR DEL ESTADO DE CAMPECHE.\n1.- GENERALIDADES.\n1.1 Introducción.\nEl artículo 16 de la Ley General de Responsabilidades Administrativas establece la obligación, de que todos los servidores públicos deberán de observar el código de ética que al efecto sea emitido por las Secretarías o los Órganos Internos de\nControl, conforme a los lineamientos que emita el Sistema Nacional Anticorrupción.\nEl doce de octubre de 2018, la Secretaría Ejecutiva del Sistema Nacional Anticorrupción, publicó en el Diario Oficial de la\nFederación, el “Acuerdo por el que se da a conocer los Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley General de Responsabilidades Administrativas” que fue aprobado por el Comité Coordinador del\nSistema Nacional Anticorrupción.\nLas entidades fiscalizadoras superiores generan altas expectativas y deben ganarse la confianza de las partes externas (ciudadanos, órganos legislativos, entidades fiscalizables y otros). Por lo tanto, tienen que actuar como un ente público modelo e inspirar confianza y credibilidad. Dado que el comportamiento ético es un componente clave en el establecimiento y el mantenimiento de la confianza y reputación necesaria, un código de ética es un requisito esencial para el funcionamiento de este ente de fiscalización superior. (ISSAI 30)\nLa función de revisión y fiscalización, así como las acciones derivadas de esta, se llevan a cabo por las personas servidoras públicas de la ASE Campeche, cuya actuación profesional y ética impacta directamente en la imagen institucional y es un elemento que influye en la percepción sobre la validez de los juicios y opiniones de la ASE Campeche. (NPASNF 30)\nPor ello, resulta indispensable, que la ASE Campeche disponga de un Código de Ética con el propósito de impulsar, consolidar y velar por una cultura de valores y principios éticos que guíen la labor cotidiana de sus servidores públicos.\n(NPASNF 30).\nEl código de ética expresa el compromiso de las personas servidoras públicas de la ASE Campeche con principios constitucionales y legales, valores y reglas de integridad.\nEl presente Código de ética constituirá un elemento de la política de Integridad de la ASE Campeche.\n1.2 Objetivo.\nEl Código de Ética tiene como objetivos específicos:\na) Dar a conocer los principios constitucionales y legales que deben de observar las personas servidoras públicas de la ASE Campeche en el desempeño de sus funciones;\nb) Establecer un catálogo de valores;\nc) Dar a conocer las directrices establecidas en el artículo 7 de la Ley General de Responsabilidades Administrativas;\nd) Establecer los criterios para normar el comportamiento ético de las personas servidoras públicas de la Ase\nCampeche en la toma de decisiones y en el correcto ejercicio de la función pública; y\ne) Establecer mecanismos de capacitación sobre los principios y valores que deberán de prevalecer en la toma de decisiones y en el correcto ejercicio de la función pública en una situación dada.\nCE U.R.: 20190131 1\n1.3 Ámbito de aplicación.\nEl Código de Ética es aplicable para las personas servidoras públicas de la ASE Campeche, sin distinción de función, nivel administrativo o actividad.\nCuando el Código de Ética refiera servidores públicos, se entenderá también a los profesionales independientes contratados por la ASE Campeche.\nque tienen asignadas las personas servidoras públicas de la ASE Campeche; no deben ser percibidos como algo distante o lejano. El contenido de estos principios debe ser visto como una guía personal que ayudará a las personas servidoras públicas de la ASE Campeche a desempeñar sus funciones en beneficio de sus lugares de trabajo, familia y país. (NPASNF\n30)\n1.4 Glosario.\nASE Campeche. - Auditoría Superior del Estado de Campeche.\nComité.- Comité de Ética de la Auditoría Superior del Estado de Campeche.\nISSAI.- Normas Internacionales de las Entidades Fiscalizadoras Superiores.\nNPASNF. - Normas Profesionales de Auditoría del Sistema Nacional de Fiscalización.\n2.- PRINCIPIOS RECTORES DEL SERVICIO PÚBLICO.\nPrincipios constitucionales y legales que toda persona servidora pública, de la ASE Campeche, debe observar en el desempeño de su empleo, cargo o comisión:\n2.1 Legalidad: Las personas servidoras públicas hacen sólo aquello que las normas expresamente les confieren y en todo momento someten su actuación a las facultades que las leyes, reglamentos y demás disposiciones jurídicas atribuyen a su empleo, cargo o comisión, por lo que conocen y cumplen las disposiciones que regulan el ejercicio de sus funciones, facultades y atribuciones.\n2.2 Honradez: Las personas servidoras públicas se conducen con rectitud sin utilizar su empleo, cargo o comisión para obtener o pretender obtener algún beneficio, provecho o ventaja personal o a favor de terceros, ni buscan o aceptan compensaciones, prestaciones, dádivas, obsequios o regalos de cualquier persona u organización, debido a que están conscientes que ello compromete sus funciones y que el ejercicio de cualquier cargo público implica un alto sentido de austeridad y vocación de servicio.\n2.3 Lealtad: Las personas servidoras públicas corresponden a la confianza que el Estado les ha conferido; tienen una vocación absoluta de servicio a la sociedad, y satisfacen el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población.\n2.4 Imparcialidad: Las personas servidoras públicas dan a la ciudadanía, y a la población en general, el mismo trato, sin conceder privilegios o preferencias a organizaciones o personas, ni permiten que influencias, intereses o prejuicios indebidos afecten su compromiso para tomar decisiones o ejercer sus funciones de manera objetiva.\n2.5 Eficiencia: Las personas servidoras públicas actúan en apego a los planes y programas previamente lograr los objetivos propuestos.\n2.6 Economía: Las personas servidoras públicas en el ejercicio del gasto público administrarán los bienes, recursos y servicios públicos con legalidad, austeridad y disciplina, satisfaciendo los objetivos y metas a los que estén destinados, siendo éstos de interés social.\n2.7 Disciplina: Las personas servidoras públicas desempeñarán su empleo, cargo o comisión, de manera ordenada, metódica y perseverante, con el propósito de obtener los mejores resultados en el servicio o bienes ofrecidos.\n2.8 Profesionalismo: Las personas servidoras públicas deberán conocer, actuar y cumplir con las funciones, atribuciones y comisiones encomendadas de conformidad con las leyes, reglamentos y demás disposiciones\nCE U.R.: 20190131 2 jurídicas atribuibles a su empleo, cargo o comisión, observando en todo momento disciplina, integridad y respeto, tanto a las demás personas servidoras públicas como a las y los particulares con los que llegare a tratar.\n2.9 Objetividad: Las personas servidoras públicas deberán preservar el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general, actuando de manera neutral e imparcial en la toma de decisiones, que a su vez deberán de ser informadas en estricto apego a la legalidad.\n2.10 Transparencia: Las personas servidoras públicas en el ejercicio de sus funciones privilegian el principio de máxima publicidad de la información pública, atendiendo con diligencia los requerimientos de acceso y proporcionando la documentación que generan, obtienen, adquieren, transforman o conservan; y en el ámbito de su competencia, difunden de manera proactiva información gubernamental, como un elemento que genera valor a la sociedad y promueve un gobierno abierto, protegiendo los datos personales que estén bajo su custodia.\n2.11 Rendición de cuentas: Las personas servidoras públicas asumen plenamente ante la sociedad y sus autoridades la responsabilidad que deriva del ejercicio de su empleo, cargo o comisión, por lo que informan, explican y justifican sus decisiones y acciones, y se sujetan a un sistema de sanciones, así como a la evaluación y al escrutinio público de sus funciones por parte de la ciudadanía.\n2.12 Competencia por mérito: Las personas servidoras públicas deberán ser seleccionados para sus puestos de acuerdo a su habilidad profesional, capacidad y experiencia, garantizando la igualdad de oportunidad, atrayendo a los mejores candidatos para ocupar los puestos mediante procedimientos transparentes, objetivos y equitativos.\n2.13 Eficacia: Las personas servidoras públicas actúan conforme a una cultura de servicio orientada al logro de resultados, procurando en todo momento un mejor desempeño de sus funciones a fin de alcanzar las metas institucionales según sus responsabilidades y mediante el uso responsable y claro de los recursos públicos, eliminando cualquier ostentación y discrecionalidad indebida en su aplicación.\n2.14 Integridad: Las personas servidoras públicas actúan siempre de manera congruente con los principios que se deben observar en el desempeño de un empleo, cargo, comisión o función, convencidas en el compromiso de ajustar su conducta para que impere en su desempeño una ética que responda al interés público y generen certeza plena de su conducta frente a todas las personas con las que se vinculen u observen su actuar.\n2.15 Equidad: Las personas servidoras públicas procurarán que toda persona acceda con justicia e igualdad al uso, disfrute y beneficio de los bienes, servicios, recursos y oportunidades.\nAdicionalmente a los principios desarrollados con anterioridad, en lo correspondiente a la función fiscalizadora, en las actividades de auditoría, el personal deberá observar los siguientes principios de actuación profesional y ética, establecido en las Normas Profesionales del Sistema Nacional de Fiscalización (NPASNF 30):\nIntegridad.\nLa integridad es la base que establece la confianza de la ciudadanía en el trabajo de la institución. Abarca toda la serie de acciones y actitudes que posibilitan una actuación responsable que distingue lo legal, lo justo, lo honesto y lo apropiado de lo que no lo es.\nIndependencia.\nLa independencia significa estar libre de influencias, presiones, simpatías o afectos que pongan en riesgo la capacidad del personal fiscalizador para cumplir sus responsabilidades de manera neutral y equilibrada, por lo que debe vigilar que no existan intereses que disminuyan su actuación independiente, profesional y técnica ante los entes a los que audita.\nObjetividad.\nlabores emprendidas, por lo que las opiniones a las que llegue el personal de los organismos fiscalizadores deberán sustentarse solo en evidencia pertinente, relevante y suficiente, la cual se ha valorado y comunicado de manera equilibrada.\nImparcialidad.\nLa imparcialidad es el elemento crítico de la equidad en una sociedad democrática e implica una auto-disciplina que debe ejercerse con profesionalismo y convicción. La imparcialidad implica dar a todos los sujetos el mismo trato si se encuentran en las mismas circunstancias, sin permitir la injerencia de prejuicios o preferencias personales en la elaboración de un dictamen u opinión.\nCE U.R.: 20190131 3\nEs esencial que el personal fiscalizador de los organismos fiscalizadores no sólo actúe de manera independiente, objetiva e imparcial en los hechos, también debe velar por que sus actos no generen ante terceros la impresión o percepción de que se han transgredido estos principios.\nConfidencialidad.\nauditorías, de los resultados y su seguimiento.\nCompetencia técnica y profesional.\nLa auditoría gubernamental es una actividad altamente especializada y multidisciplinaria, que requiere de competencias específicas. Por esa razón, el personal de los organismos fiscalizadores tiene el deber ético y profesional de contar con los conocimientos, aptitudes y habilidades necesarios para llevar a cabo sus responsabilidades individuales; asimismo, dichos organismos fiscalizadores tienen la obligación de promover y facilitar al personal fiscalizador la adquisición de conocimientos mediante capacitación continua.\n3.- VALORES.\nLos valores éticos que toda persona servidora pública de la ASE Campeche debe de anteponer en el desempeño de su empleo, cargo o comisión son los siguientes:\n3.1 Interés Público: Las personas servidoras públicas actúan buscando en todo momento la máxima atención de las necesidades y demandas de la sociedad por encima de intereses y beneficios particulares, ajenos a la satisfacción colectiva.\n3.2 Respeto: Las personas servidoras públicas se conducen con austeridad y sin ostentación, y otorgan un trato digno y cordial a las personas en general y a sus compañeros y compañeras de trabajo, superiores y subordinados, considerando sus derechos, de tal manera que propician el diálogo cortés y la aplicación armónica de instrumentos que conduzcan al entendimiento, a través de la eficacia y el interés público.\n3.3 Respeto a los Derechos Humanos: Las personas servidoras públicas respetan los derechos humanos, y en el ámbito de sus competencias y atribuciones, los garantizan, promueven y protegen de conformidad con los\nPrincipios de: Universalidad que establece que los derechos humanos corresponden a toda persona por el simple hecho de serlo; de Interdependencia que implica que los derechos humanos se encuentran vinculados íntimamente entre sí; de Indivisibilidad que refiere que los derechos humanos conforman una totalidad de tal forma que son complementarios e inseparables, y de Progresividad que prevé que los derechos humanos están en constante evolución y bajo ninguna circunstancia se justifica un retroceso en su protección.\n3.4 Igualdad y no discriminación: Las personas servidoras públicas prestan sus servicios a todas las personas sin distinción, exclusión, restricción, o preferencia basada en el origen étnico o nacional, el color de piel, la cultura, el sexo, el género, la edad, las discapacidades, la condición social, económica, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o en cualquier otro motivo.\n3.5 Equidad de género: Las personas servidoras públicas, en el ámbito de sus competencias y atribuciones, garantizan que tanto mujeres como hombres accedan con las mismas condiciones, posibilidades y oportunidades a los bienes y servicios públicos; a los programas y beneficios institucionales, y a los empleos, cargos y comisiones gubernamentales.\n3.6 Entorno Cultural y Ecológico: Las personas servidoras públicas en el desarrollo de sus actividades evitan la afectación del patrimonio cultural de cualquier nación y de los ecosistemas del planeta; asumen una férrea voluntad de respeto, defensa y preservación de la cultura y del medio ambiente, y en el ejercicio de sus funciones y conforme a sus atribuciones, promueven en la sociedad la protección y conservación de la cultura y el medio ambiente, al ser el principal legado para las generaciones futuras.\n3.7 Cooperación: Las personas servidoras públicas colaboran entre sí y propician el trabajo en equipo para alcanzar los objetivos comunes previstos en los planes y programas gubernamentales, generando así una plena vocación de servicio público en beneficio de la colectividad y confianza de la ciudadanía en sus instituciones.\nCE U.R.: 20190131 4\n3.8 Liderazgo: Las personas servidoras públicas son guía, ejemplo y promotoras del Código de Ética y las Reglas de Integridad; fomentan y aplican en el desempeño de sus funciones los principios que la Constitución y la ley les imponen, así como aquellos valores adicionales que por su importancia son intrínsecos a la función pública.\n4.- DIRECTRICES.\nPara la efectiva aplicación de los principios, las personas servidoras públicas de la ASE Campeche observarán las siguientes directrices, plasmadas en el artículo 7 de la Ley General de Responsabilidades Administrativas.\n4.1 Actuar conforme a lo que las leyes, reglamentos y demás disposiciones jurídicas les atribuyen a su empleo, cargo o comisión, por lo que deben conocer y cumplir las disposiciones que regulan el ejercicio de sus funciones, facultades y atribuciones;\n4.2 Conducirse con rectitud sin utilizar su empleo, cargo o comisión para obtener o pretender obtener algún beneficio, provecho o ventaja personal o a favor de terceros, ni buscar o aceptar compensaciones, prestaciones, dádivas, obsequios o regalos de cualquier persona u organización;\n4.3 Satisfacer el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general y bienestar de la población;\n4.4 Dar a las personas en general el mismo trato, por lo que no concederán privilegios o preferencias a organizaciones o personas, ni permitirán que influencias, intereses o prejuicios indebidos afecten su compromiso para tomar decisiones o ejercer sus funciones de manera objetiva;\n4.5 Actuar conforme a una cultura de servicio orientada al logro de resultados, procurando en todo momento un mejor desempeño de sus funciones a fin de alcanzar las metas institucionales según sus responsabilidades;\n4.6 Administrar los recursos públicos que estén bajo su responsabilidad, sujetándose a los principios de eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que estén destinados;\n4.7 Promover, respetar, proteger y garantizar los derechos humanos establecidos en la Constitución;\n4.8 Corresponder a la confianza que la sociedad les ha conferido; tendrán una vocación absoluta de servicio a la sociedad, y preservarán el interés superior de las necesidades colectivas por encima de intereses particulares, personales o ajenos al interés general;\n4.9 Evitar y dar cuenta de los intereses que puedan entrar en conflicto con el desempeño responsable y objetivo de sus facultades y obligaciones, y\n4.10 Abstenerse de realizar cualquier trato o promesa privada que comprometa al Estado mexicano.\n5.- REGLAS DE INTEGRIDAD.\nAtendiendo a la función que tienen encomendadas todas las personas servidoras públicas, deberán observar, en lo conducente, las reglas de integridad siguientes:\n5.1 Actuación Pública:\n• Cumplir con las atribuciones y funciones que establezcan los ordenamientos legales y normativos correspondientes.\n• Utilizar los recursos humanos, materiales y financieros institucionales con que se cuente exclusivamente para desempeñar las funciones asignadas.\n• Fomentar la cultura de la denuncia, por parte de los compañeros de trabajo o de ciudadanos en general para reducir conductas desfavorables.\n• Mantener un trato respetuoso, imparcial e incluyente hacia toda persona en general.\n• Conducirse bajo criterios de austeridad, sencillez y uso apropiado de los bienes y medios que disponga con motivo del ejercicio del cargo público.\n• Colaborar con los compañeros y compañeras, propiciando el trabajo en equipo para alcanzar los objetivos comunes previstos en los planes anuales.\n• Establecer medidas preventivas al momento de ser informado, por el superior jerárquico, de una posible situación de riesgo o de conflicto de intereses.\nCE U.R.: 20190131 5\n• Atender las recomendaciones de los organismos protectores de los derechos humanos y de prevención de la discriminación.\n• Utilizar las atribuciones del empleo, cargo, comisión o funciones para beneficio institucional.\n• Delegar responsabilidades y funciones apegándose a las disposiciones normativas aplicables\n5.2 Información Pública:\n• Atender de manera ágil y expedita los requerimientos de la Unidad de Transparencia en materia de acceso a la información pública.\n• Canalizar u Orientar a los solicitantes de acceso a la información pública.\n• Mantener integrados de manera lógica y cronológica los expedientes y archivos institucionales que se encuentren bajo resguardo.\n• Conservar los archivos de manera ordenada, limpia y segura a fin de que puedan localizarse fácilmente y conservarse en el tiempo.\n• Resguardar la información pública, en los espacios institucionales designados para tal efecto, y utilizarla exclusivamente para los fines institucionales.\n• Utilizar las bases de datos, a la que se tenga acceso, con motivo de su empleo, cargo o comisión únicamente para fines institucionales.\n• Difundir información pública en materia de transparencia en formatos que permitan su reutilización.\n5.3 Quienes tienen a su cargo tareas relacionadas con las Contrataciones Públicas:\n• Informar, conforme a las disposiciones aplicables los posibles conflictos de interés, negocios y transacciones comerciales que de manera particular haya tenido con personas u organizaciones contratadas.\n• Privilegiar en todo acto, el interés público sobre los intereses privados.\n• Actuar con imparcialidad, equidad y libre concurrencia en cada uno de los actos que conforman los concursos públicos, otorgando condiciones de igualdad a todas las personas participantes.\n• Establecer comunicación con las personas licitantes, proveedores, contratistas, solamente a través de medios institucionales.\n• Aplicar el principio de equidad de la competencia, que debe prevalecer entre los participantes dentro de los procedimientos de contratación.\n5.4 Quienes prestan trámites y servicios:\n• Ejercer una actitud de servicio, respeto y cordialidad, observando los protocolos de actuación o atención pública, entregando la información que, en su caso, se le solicita.\n• Otorgar un trato amable y cordial al público que solicite algún trámite o servicio.\n• Tratar de manera especial a las personas adultas mayores, mujeres embarazadas y personas con discapacidad.\n• Atender de manera ágil los tramites y servicios que se preste, siendo empáticos con la persona solicitante.\n• Prestar sus funciones sin recibir a cambio cualquier tipo de compensación, dádiva, obsequio o regalo en la gestión que se realice en algún trámite o servicio.\n5.5 Para los que tienen a su cargo Recursos Humanos:\n• Garantizar la igualdad de oportunidades en el acceso a la función pública con base en el mérito.\n• En los procesos de reclutamiento, contratación y ascenso tratar de manera imparcial a todas las personas participantes observando solamente los parámetros objetivos que sean solicitados.\n• Excusarse de conocer asuntos que puedan implicar cualquier conflicto de interés.\n• Resguardar la información contenida en expedientes del personal, a un tercero no autorizado, información contenida en expedientes del personal.\n• Abstenerse de proporcionar información reservada o confidencial sobre procesos de selección o evaluación de personal.\nCE U.R.: 20190131 6\n5.6 Administración de bienes muebles e inmuebles:\n• Utilizar lo bienes solamente para fines del servicio público.\n• Dar el ejemplo de respeto a las reglas de tránsito y manejo con responsabilidad y amabilidad.\n• Conservar siempre limpio el vehículo que se tenga asignado o sea utilizado.\n• Informar cualquier falla o descompostura del vehículo área de competente por seguridad de quienes lo utilizan y para una mayor conservación del mismo.\n• Solicitar la baja o transferencia de bienes, solamente cuando éstos no sean útiles para el servidor público.\n• Intervenir o tratar de intervenir en los procedimientos de administración de bienes muebles e inmuebles, para que se beneficie a algún participante.\n• Dar a la información el uso para el que se le confió.\n• Utilizar los bienes siempre para los fines o el servicio público encomendado por la institución.\n5.7 Procesos de evaluación:\n• Proporcionar la información y acceder a la misma, observando las previsiones normativas aplicables.\n• Observar y coadyuvar en la aplicación, observancia y cumplimiento de los resultados de las evaluaciones que se relacionen a la institución.\n• Atender las recomendaciones que se formularon por cualquier instancia de evaluación interna o externa.\n• Coadyuvar en los procesos de evaluación y proporcionar, en su caso, la información necesaria en forma fidedigna y auténtica\n5.8 Control Interno:\n• Comunicar los riesgos asociados al cumplimiento de los objetivos institucionales.\n• Diseñar y actualizar la política y procedimientos necesarios en materia de control interno.\n• Generar información con el respaldo suficiente, comunicándola de forma correcta y completa.\n• Supervisar los asuntos y funciones a su cargo, así como del personal que le reporta.\n• Fomentar la presentación de propuestas para la mejora y eficiencia del servicio público.\n5.9 Procedimiento administrativo:\n• Atender los procedimientos observando los principios y derechos de que gozan los interesados.\n• Proporcionar la información que les sea solicitada, observando las disposiciones legales aplicables.\n• Respetar el ejercicio de cualquier derecho o formulación de petición, y observar lo previsto en las disposiciones generales.\n• Proporcionar a las autoridades competentes la información que se les requiera y colaborar con éstos en sus funciones.\n5.10 Desempeño permanente con integridad:\n• Conducirse con trato digno y cordial observando los protocolos establecidos.\n• Realizar con oportunidad las actividades que permitan prestar la función pública de forma ágil y expedita, para el público en general.\n• Observar todos los principios y valores aplicables a su función.\n• Realizar únicamente actividades propias de la institución durante horarios de trabajo y del servicio público.\n• Excusarse en todo trámite, procedimientos o resolución de los mismos, donde tenga interés profesional, familiar, de negocios o cualquier conflicto de interés.\n• Utilizar los bienes que le sean asignados para los fines a que están afectos.\n5.11 Cooperación con la integridad:\nCE U.R.: 20190131 7\n• Proponer y en su caso, adoptar cambios a las estructuras y procesos a fin de inhibir ineficiencias y conductas antiéticas, • Recomendar y en su caso, establecer mejores prácticas a favor del servicio público.\n• Abstenerse de recibir cualquier tipo de compensación, dádiva, obsequio o regalo.\n5.12 Comportamiento digno:\n• Tener un trato digno, cordial y de cooperación entre las personas servidoras públicas de la ASE Campeche, así como con el público en general.\n• Conducirse en su trato y relación con las personas con que trate con motivo de su función de manera respetuosa.\n• Abstenerse de formular comentarios, burla o cualquier otra forma de comunicación verbal.\n• Utilizar un lenguaje apropiado, en su trato o relación, o comunicación con las personas.\n6.- MECANISMOS DE CAPACITACIÓN Y DIFUSIÓN DEL CÓDIGO DE ÉTICA Y DE LAS POLÍTICAS DE INTEGRIDAD.\nLas actividades de capacitación, difusión y sensibilización del Código de Ética se realizarán a través de los medios diversos que resulten idóneos para llevarla a cabo y que sean facilitados por la ASE Campeche.\nEstas actividades serán programadas en forma directa por el Órgano Interno de Control de la ASE Campeche.\n7.- DIFUSIÓN.\nEl Código de Conducta será publicado y difundido permanentemente en la página electrónica de la ASE Campeche, así como a todas las personas servidoras públicas de la misma.\nEl Órgano Interno de Control, a través del Responsable de Recursos Humanos y Capacitación, coordinará la entrega del\nCódigo de Conducta a las personas servidoras públicas de la ASE Campeche.\n8.- VIGENCIA.\nPRIMERA.- El presente Código de Ética entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Campeche.\n______________________________\nC.P. María del Carmen Sosa Ulloa.\nTitular del Órgano Interno de Control de la\nAuditoría Superior del Estado de Campeche.\nCE U.R.: 20190131 8",
  "ordenamiento": "CÓDIGO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 DE ENERO DE 2019",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "municipal",
    "ética",
    "auditoría"
  ]
}