{
  "titulo": "Código de Ética y Conducta para los Servidores Públicos del Municipio de Champotón.",
  "Contenido": "H. CABILDO DEL H. AYUNTAMIENTO\nDE CHAMPOTÓN, CAMPECHE.\nPRESENTE.En la construcción de una cultura ética, es necesario contar con un Código de Ética y Conducta, que oriente el actuar de los servidores públicos hacia la honestidad, la transparencia, la integridad, la rendición de cuentas, y los sensibilice sobre la importancia y el apego a la legalidad y el papel que deben de desempeñar ante la sociedad. Por ello, todo servidor público de Ética y Conducta, con el fin de orientar su actuación ante las situaciones concretas que se le presente y que deriven de las funciones y actividades propias de la Administración\nMunicipal.\nEn razón de lo anteriormente expuesto, me permito someter a su consideración y aprobación, en su caso, el siguiente acuerdo:\nPRIMERO.- Se analice y en su caso se apruebe el Proyecto de Código de Ética y Conducta para los Servidores Públicos del Municipio de Champotón. SEGUNDO.- Que una vez aprobado el\nChampotón, se realice la debida publicación en el Periódico Oficial del Estado de Campeche.\nTERCERO.- Realícense los trámites administrativos correspondientes para complementar el presente acuerdo CUARTO.- Cúmplase.\nATENTAMENTE.\nC.P. RUBÉN RAMÓN ARNÁBAR GONZÁLEZ\nCONTRALOR MUNICIPAL\nDEL MUNICIPIO DE CHAMPOTÓN\nCAPITULO I.\nDISPOSICIONES GENERALES.\nArtículo 1.- El presente Código es de observancia general para todos los servidores públicos del H. Ayuntamiento de Champotón, Campeche, de sus organismos descentralizados y auxiliares, independientemente de la jerarquía, denominación y origen del empleo, cargo o comisión y tiene por objeto enunciar y dar a conocer, los valores y principios de carácter ético, además de orientar la actuación de los servidores públicos del H. Ayuntamiento de\nChampotón, en el desempeño de sus empleos, cargos o comisiones, ante las situaciones concretas que se le presenten, y que deriven de las funciones y actividades propias de la institución. Es responsabilidad de los sujetos de este código, ajustarse en el desempeño de sus actividades a los valores y principios previstas en este, independientemente de las obligaciones específicas que les correspondan conforme al ejercicio de sus funciones.\nArtículo 2.- Para los efectos del presente Código se entenderá por:\na) Código.- Código de Ética y Conducta de los servidores públicos del Honorable\nAyuntamiento de Champotón, Campeche, de sus organismos descentralizados y auxiliares.\nb) Servicio público.- Aquella actividad consistente en satisfacer de una manera regular, continua y uniforme, necesidades públicas de carácter esencial o fundamental.\nc) Servidor público.- Aquella persona que desempeña una función o presta(n) un servicio personal y subordinado en alguno de los órganos o áreas administrativas del H.\nAyuntamiento de Champotón.\nd) H. Ayuntamiento.- el Honorable Ayuntamiento del Municipio de Champotón.\ne) Contraloría: La Contraloría Municipal del H. Ayuntamiento de Champotón.\nf) Comité: El Comité de Ética y Conducta del H. Ayuntamiento de Champotón.\ng) Carta compromiso. Documento suscrito por los(as) servidores(as) públicos(as), para desempeñarse conforme a los valores y principios establecidos en el presente Código, sin distinción de jerarquías.\nh) Principios. Reglas o normas que orientan la acción de un ser humano; se trata de normas de carácter general y universal.\ni) Procedimiento de verificación. Informe que realizan las Unidades Administrativas del H.\nAyuntamiento de Champotón al Comité, con la finalidad de dar a conocer los actos u servidor(a) público(a), que pueda ser causa de responsabilidad administrativa en los términos establecidos por la Ley Reglamentaria del Capítulo XVII de la Constitución Política del Estado de Campeche, y de las normas que al efecto se expidan.\nj) Valor. Todo lo que lleva al hombre a defenderse y creer en sí mismo y crecer como una persona digna.\nArtículo 4.- Toda persona que ingrese y se encuentre adscrita como servidor público en el H.\nAyuntamiento de Champotón, ya sea en los órganos descentralizados o auxiliares, deberá conocer el Código de Ética y Conducta y, asumir el compromiso de su debido cumplimiento.\nArtículo 5.- El presente Código tiene como objetivos específicos además de su objeto:\nI. Llevar a cabo acciones permanentes para identificar y delimitar las conductas que en cargos o comisiones.\nII. Lograr que los servidores públicos conozcan, entiendan y vivan los valores y principios que dispone este Código.\nIII. Orientar a los servidores públicos en los asuntos relacionados con la emisión, aplicación y cumplimiento del Código, particularmente en caso de dilemas éticos.\nCAPÍTULO II.\nVALORES Y PRINCIPIOS ÉTICOS.\nArtículo 6.- Todo servidor público debe observar estrictamente sin distinción de jerarquías los siguientes valores éticos:\nI. APTITUD: Quien disponga de la designación de un servidor público, deberá verificar el cumplimiento de los procedimientos destinados a comprobar su idoneidad. Ninguna disposición para el buen desempeño o el ejercicio del mismo.\nII. BIEN COMÚN: Todas las decisiones y acciones del servidor público, deben estar sus intereses particulares.\nIII. RESPONSABILIDAD: Es la capacidad de todo servidor público de cumplir con sus deberes y reconocer y aceptar las consecuencias de un hecho realizado libremente, en concordancia a los principios previstos en el presente Código. Así mismo, el servidor público debe evaluar los actos cuya generación o ejecución tuviera a su cargo, considerando los antecedentes, motivos y consecuencias de los mismos, actuando en todo momento con profesionalismo y dedicación.\nIV. OBEDIENCIA: El servidor público debe dar cumplimiento a las órdenes que imparta el superior jerárquico, en la medida que reúnan las formalidades del caso y tengan por objeto, la realización de actos de servicio que se vinculen con las funciones a su cargo, salvo el supuesto de arbitrariedad o ilegalidad manifestadas.\nV. PUNTUALIDAD: El servidor público deberá de asistir con puntualidad al desempeño de sus actividades, respetando el horario establecido, evitando retardar el cumplimiento de funciones, actos o compromisos institucionales por su oposición a este valor ético, salvo que éstas sean por caso fortuito o fuerza mayor ajenas al servidor público.\nVI. COLABORACIÓN: El servidor público debe participar con disposición y apoyo en las encomendadas. De igual forma ante situaciones extraordinarias, el servidor público estrictamente inherentes a su cargo, siempre que ellas resulten necesarias para mitigar, neutralizar o superar las dificultades que enfrenten.\nVII. CONFIDENCIALIDAD: El servidor público debe abstenerse de difundir toda información que hubiera sido calificada como reservada conforme a las disposiciones vigentes. No debe utilizar, en beneficio propio, de terceros o para fines ajenos al servicio, funciones y que no esté destinada para su difusión. Debe custodiar y cuidar los valores, cuidado, impidiendo o evitando el uso abusivo, mal uso, sustracción, destrucción, ocultamiento o inutilización de los mismos.\nVIII. PROFESIONALIZACIÓN EN EL SERVICIO: Todo servidor público deberá actualizarse permanentemente en los conocimientos y técnicas para el mejor desempeño de las funciones inherentes a su cargo, de conformidad con las normas contenidas en el\nReglamento de la Administración Pública para el H. Ayuntamiento de Champotón, así como en la demás normatividad que regule la ejecución de sus trabajos, mostrando en todo momento la calidad y excelencia en el trabajo desempeñado.\nIX. EJERCICIO DEL CARGO: Deberá proceder conforme las facultades conferidas en las leyes y los reglamentos que hacen referencia a su encargo. De igual forma, no deberá obtener ni procurar beneficios o ventajas indebidas, para sí o para otros. Así mismo, con motivo o en ocasión del ejercicio de sus funciones, no debe adoptar represalia de ningún tipo o ejercer coacción en contra de servidores públicos u otras personas.\nX. EQUIDAD: El servidor público debe estar propenso a dejarse guiar por la razón para adecuar la solución legal a un resultado justo, y que nunca debe ser ejecutado en contra de los fines perseguidos por las leyes. El servidor público no debe realizar actos\nAdministración. Este principio es de aplicación homóloga.\nXI. PRUDENCIA: El servidor público debe obrar con sensatez para formar juicio y tacto para hablar, así como expresarse con ingenio y oportunidad, respecto de hechos o sus funciones, sin perjuicio de los deberes y las responsabilidades que le correspondan particular.\nXII. OBLIGACIÓN DE DENUNCIAR: El servidor público debe denunciar ante su superior o las autoridades correspondientes, los actos de los que tuviera conocimiento con motivo o presente Código de Ética y Conducta.\nXIII. ENTORNO CULTURAL Y ECOLÓGICO.- El servidor público debe realizar sus actividades evitando la afectación de nuestro patrimonio cultural y del ecosistema donde vive, asumiendo una férrea voluntad de respeto, defensa y preservación de la cultura y del medio ambiente de nuestro país, que se refleja en sus decisiones y actos.\nXIV. GENEROSIDAD.- El Servidor público deberá conducirse con una actitud sensible, solidaria de respeto y apoyo a los ciudadanos.\nXV. IGUALDAD.- El servidor público debe reconocer que todos tenemos los mismos derechos y las mismas oportunidades, por lo que deberá prestar los servicios que se le han encomendado, a todos los miembros de la sociedad que tengan derecho a recibirlos, sin importar su origen étnico o nacional, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, las preferencias sexuales, el estado civil, preferencia política o cualquier otra que atente contra la dignidad humana.\nXVI. INTEGRIDAD.- Todo servidor público debe actuar con honestidad atendiendo siempre a la verdad.\nXVII. JUSTICIA.- Es dar a cada quien lo que le corresponde. El servidor público debe que desempeña. Respetar el Estado de Derecho es una responsabilidad que, debe asumir y cumplir.\nXVIII. LIDERAZGO.- El servidor público debe trabajar para convertirse en un decidido promotor de valores y principios en la sociedad y en la institución pública, partiendo del ejemplo personal, ya que a través de su actitud, actuación y desempeño se construye la confianza de los ciudadanos a las instituciones.\nXIX. RESPETO.- Todo servidor público debe dar a las personas un trato digno, cortés, cordial y tolerante. Además, está obligado a reconocer y considerar en todo momento los derechos, libertades y cualidades inherentes a la condición humana.\nArtículo 7.- Todo servidor público debe observar estrictamente sin distinción de jerarquías los siguientes principios que rigen el servicio público:\nI. LEGALIDAD: El servidor público debe conocer y cumplir la Constitución Política de los\nOrgánica de los Municipios del Estado de Campeche, la Ley Reglamentaria del Capítulo reglamentos que regulan su actividad.\nII. HONRADEZ: Los servidores públicos deben actuar en cualquier momento con la máxima rectitud, sin pretender, ni obtener provecho o ventaja por sí o por interpósita persona, derivada de sus funciones. Así mismo, deben evitar cualquier conducta que pudiera poner en duda su integridad o disposición para el cumplimiento de los deberes propios del cargo. De igual forma, ningún servidor público deberá aceptar favores, compensaciones o prestaciones de cualquier persona que puedan comprometer su desempeño como servidor público o que provoquen su actuar con falta de ética en sus responsabilidades y obligaciones\nIII. LEALTAD: El servidor público debe guardar la Constitución Política de los Estados el orden jurídico federal, estatal y municipal, así mismo, entregarse a la institución, preservando y protegiendo los intereses públicos.\nIV. IMPARCIALIDAD: El servidor público no debe desvirtuar el ejercicio de la función pública para beneficiar intereses personales, familiares o de negocios.\nV. EFICIENCIA: El servidor público debe ejercitar la función pública en forma congruente a los fines y propósitos establecidos por el empleo, cargo o comisión de que se trate.\nVI. RENDICIÓN DE CUENTAS.- El servidor debe asumir plenamente ante la sociedad, la evaluación de la propia sociedad. Realizar sus funciones con eficacia y calidad así como continua, de modernización y de optimización de recursos públicos.\nVII. TRANSPARENCIA: El servidor público debe ajustar su conducta al derecho que tiene la sociedad de estar informada sobre la actividad del H. Ayuntamiento, de sus Organismos descentralizados y auxiliares. Apegándose a lo establecido en la Ley de Transparencia y Acceso a la Información Pública en materia federal y estatal; así como también a los del Estado de Campeche.\nCAPÍTULO III.\nNORMAS DE CONDUCTA DE LOS SERVIDORES PÚBLICOS.\nArtículo 8.- Las normas conductuales a las cuales deberán ajustar su actuación los servidores públicos del H. Ayuntamiento de Champotón son las que se detallan a continuación:\nI. CONOCIMIENTO Y APLICACIÓN DE LAS LEYES Y NORMAS VIGENTES\nCompromiso:\nEs mi obligación Conocer, respetar y hacer cumplir la Constitución, las Leyes, los Reglamentos y la Normatividad aplicable, principalmente aquella aplicable a las funciones que desempeño.\nEn aquellos casos no contemplados por la Ley o donde exista espacio para la interpretación, debo conducirme con criterios de ética, transparencia, rendición de cuentas e integridad, a fin presente Código de Ética y Conducta para los Servidores Públicos del Municipio de Champotón.\nDebo:\nConocer y aplicar la ley, las normas, reglamentos y disposiciones administrativas con las cuales se regula mi cargo, puesto o comisión.\ncompañeros lo hagan de la misma forma.\nPúblicos del Municipio de Champotón.\nPresentar puntualmente y con veracidad, mi declaración patrimonial.\ndiscrecionales que afecten el desempeño de otras dependencias, o sirva para buscar un beneficio personal, familiar o perjudicar a un tercero.\nel Municipio, y no las aprovecharé ni interpretaré para buscar un beneficio personal, familiar o para beneficiar o perjudicar a un tercero.\nGirar instrucciones que se apeguen a las leyes y a la normatividad vigente.\nRevisar permanentemente los procedimientos establecidos para eliminar los trámites que no agregan valor a los mismos, propiciando la participación del personal involucrado.\nAbstenerme de impulsar y elaborar normas y procedimientos en el Municipio, que propicien interpretaciones discrecionales que afecten el desempeño y la eficiencia de otras\nDependencias y Unidades Administrativas del gobierno municipal; que pretendan justificar mi trabajo o la creación de empleos, cargos o comisiones innecesarios para el cumplimiento de la misión del Ayuntamiento.\nII. USO DEL CARGO PÚBLICO\nCompromiso:\nDesempeñar mi cargo como funcionario público con conocimiento, conducirme honestamente y con rectitud, y apegarme a la normatividad vigente; abstenerme de utilizar mi empleo, cargo o comisión para obtener beneficios personales o de tipo económico, privilegios, favores sexuales o de cualquier otra índole, con el propósito de perjudicar o beneficiar a terceros.\nDebo:\nActuar siempre con transparencia, entendiéndola como un pacto de honestidad y honradez que realizan los servidores públicos con la ciudadanía.\nOrientar mi trabajo a la búsqueda de la misión del municipio, aportando el máximo de mi capacidad, conocimientos y esfuerzo sin esperar un beneficio distinto al que me corresponde por ley.\nEjecutar con esmero y profesionalismo todas las actividades operativas, técnicas, administrativas y de apoyo que me correspondan y aquellas que se me requieran, dentro de los plazos y conforme a los procedimientos previstos en la normatividad aplicable.\nAtender con diligencia, respeto e imparcialidad a todas las personas que acudan al municipio, sin considerar ningún tipo de presión y sin distinción por razones de sexo, edad, origen social o étnico, nacionalidad, preferencia sexual o afiliación política o religiosa.\nRespetar los horarios de inicio y fin de labores, así como el horario de comida asignada.\nActuar siempre con rectitud, profesionalismo y respeto en las instalaciones del Municipio.\nDenunciar todo tipo de actos de corrupción, de conductas ilegales o de uso inadecuado de recursos públicos.\nRespetar las decisiones de otros servidores públicos, en asuntos de labores, siempre y cuando no tengan el propósito de obtener un provecho o ventaja para sí, sus familiares o terceros.\nRespetar las preferencias políticas de los compañeros de trabajo, jefes o subordinados.\nAbstenerme de emplear fondos, bienes o servicios institucionales con fines políticoelectorales.\nconforme a mis facultades o funciones.\nfavores sexuales o cualquier otra compensación, orientada a agilizar o autorizar un trámite, licencia, permiso o concesión, asignar un contrato, realizar gestiones o actividades reguladas por el Municipio o dar información sin utilizar las instancias oficiales.\nConducirme de acuerdo a los principios de legalidad, honradez, lealtad, transparencia, imparcialidad y eficiencia que rigen el servicio público.\nAbstenerme de influir en decisiones de otras y otros servidores públicos, para lograr un beneficio personal, familiar o para terceros.\nactividades.\nIII.- USO DE LOS RECURSOS PÚBLICOS.\nCompromiso:\nLos servidores públicos utilizaremos los bienes, las instalaciones y los recursos humanos y financieros del municipio estrictamente para cumplir con su misión, adoptando en todo momento criterios de austeridad, racionalidad y ahorro.\nDebo:\nUsar y asignar en forma transparente, equitativa e imparcial y bajo criterios de racionalidad, austeridad y de ahorro, los recursos humanos, materiales y financieros, para que el trabajo, tareas e indicaciones que me sean asignadas se lleven a cabo de manera eficiente, utilizándolos con toda la responsabilidad requerida para el cumplimiento de la misión del municipio.\nHacer uso de las instalaciones o áreas comunes del municipio, para cuestiones estrictamente laborales, respecto de los tiempos u horarios asignados.\nnadie para beneficios indebidos para mí o para terceros.\nHacer oportunamente, la comprobación de los recursos financieros que me proporcionen, ya sea para cumplir una función oficial o para efectuar alguna contratación, observando en todo momento la normatividad vigente aplicable.\nEfectuar en tiempo y forma, los actos relativos a la entrega-recepción del informe de los asuntos a mi cargo y de los recursos que tenga asignados.\nHacer uso adecuado y con medida de los servicios de teléfono, fax, material de oficina, fotocopiadora, impresoras, etc.\nasí como del internet, absteniéndome de instalar en los equipos de cómputo asignados sin previa autorización, programas o aplicaciones cuya finalidad no obedezca a las actividades laborales.\nAbstenerme de sustraer los bienes del municipio asignado para mis labores, salvo aquellos casos en que las propias actividades inherentes a mi cargo así lo requieran. Abstenerme de hacer mal uso del equipo de oficina, vehículos y en general de los bienes del Municipio, reportando cualquier falla o desperfecto que presenten y de las que tenga conocimiento.\nEvitar en todo momento utilizar, compartir, alterar u ocultar información del Municipio, para obtener beneficios económicos o de cualquier índole, o para favorecer o perjudicar a terceros.\nInstituir controles internos que permitan identificar, evaluar y administrar los riesgos que afecten el logro de los objetivos y metas del Municipio.\nIV.- RELACIONES CON LA SOCIEDAD.\nCompromiso:\nDebo ofrecer a la sociedad en general un trato justo, cordial y equitativo, orientado siempre por el espíritu de servicio, aplicando en todo momento una actitud de apertura, acercamiento, en favor de la colectividad.\nDebo:\nMantenerme en mi lugar de trabajo, salvo que por la propia naturaleza de mis labores tenga que ausentarme, siendo éste el tiempo estrictamente necesario.\nel presente Código de Ética y Conducta, siendo una muestra de ejemplo para la gente que me rodea.\nAtender con equidad a los ciudadanos, sin distinción de género, edad, raza, credo, religión, preferencia política, condición socioeconómica o nivel educativo, y con especial generosidad y solidaridad a las personas de la tercera edad, a los niños, a personas con capacidades especiales o personas pertenecientes a la diversidad cultural nacional.\nOrientar a cualquier persona con eficacia, cortesía y espíritu de servicio en sus requerimientos, trámites y necesidades de información, eliminando toda actitud de prepotencia e insensibilidad.\nProcurar que mis acciones y actitudes generen en la sociedad, confianza y credibilidad en el\nMunicipio, con el objeto de lograr su participación, en la prevención, detección y sanción de conductas irregulares de los servidores públicos, en favor de la transparencia y combate a la corrupción.\nPropiciar a través de los conductos adecuados, la participación de la sociedad en las acciones de transparencia que promueva el municipio.\nBuscar tener siempre una imagen personal y de mi área de trabajo, digna y agradable a los demás.\nPrivilegiar la prestación de los servicios que se me soliciten, sobre mis intereses personales.\nDifundir los logros y acciones del Municipio.\nAbstenerme de afectar los intereses de terceros por las actividades cotidianas del municipio, y de anteponer los intereses personales a los del municipio, cuando proporcione la atención o servicios que me corresponda en función de mi empleo, cargo o comisión.\nV.- CONFLICTO DE INTERESES DEL FUNCIONARIO Y SERVIDOR PÚBLICO.\nCompromiso:\nconflicto con los intereses del municipio o de terceros, en cualquier situación que pueda beneficiarme indebidamente. Cualquier situación en la que exista la posibilidad de obtener un empleo, cargo o comisión, y que represente un conflicto de intereses.\nDebo:\nlas relaciones con los proveedores y contratistas del Municipio.\nen conflicto con el cumplimiento de los deberes y funciones a mi cargo.\nDebo abstenerme de dirigir, administrar, asesorar, patrocinar, representar o prestar servicios, remunerados o no a personas que gestionen o exploten concesiones o privilegios, o que sean proveedores del estado, ni mantener vínculos que me representen beneficios u obligaciones con entidades directamente fiscalizadas por el órgano o entidad en la que me encuentre desarrollando mis actividades, pretendiendo ser a la vez juez y parte en dichos asuntos. Por lo tanto, debo evitar de igual manera formar parte de comités, consejos u otra forma organizacional dentro de la administración municipal, si con el motivo de mis funciones debo evaluar, fiscalizar o emitir pronunciamiento respecto del desarrollo de sus actividades, alejándome con ello del principio de imparcialidad, justicia y legalidad.\nDebo abstenerme de solicitar, aceptar o admitir dinero, dádivas, beneficios, regalos, favores, promesas u otras ventajas directa o indirectamente, para sí o para terceros que pretendan influir en mis decisiones como servidor público municipal.\nPromover conductas para mejorar la percepción ciudadana de la legalidad, transparencia y actuación en la esfera de lo laboral.\nintereses.\nEvitar intervenir con motivo de mi empleo, cargo o comisión, en cualquier asunto en el que tenga interés personal, familiar o de negocios, incluyendo aquellos de los que pueda resultar un beneficio personal, para mi cónyuge o parientes consanguíneos o por afinidad hasta el cuarto grado, o parientes civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios.\nVI.- RELACIONES ENTRE FUNCIONAROS Y SERVIDORES PÚBLICOS MUNICIPALES.\nCompromiso:\nDebo conducirme con verdad, respeto y dignidad hacia mis compañeros de trabajo, promoviendo el trato amable y cordial con independencia de género, discapacidad, edad, religión, nacionalidad o nivel jerárquico. Colaborar profesionalmente con mis compañeros promoviendo el respeto mutuo y no en razón de jerarquías.\nDebo:\nOfrecer a mis compañeros de trabajo un trato sustentado en el respeto mutuo, en la cortesía y en la equidad, sin importar los niveles de jerarquía, evitando conductas y actitudes ofensivas, lenguaje soez, prepotente o abusivo.\nRespetar la libertad de manifestación de ideas de mis compañeros de trabajo, tomando en consideración las quejas que formulen o de orden personal.\nRespetar el tiempo de las demás personas, acudiendo puntual a mis citas, en el desarrollo de reuniones y en las agendas programadas.\nReconocer los méritos obtenidos por mis compañeros de trabajo y colaboradores sin apropiarme de sus ideas para satisfacer mis intereses personales.\nProporcionar la información, asesoría u orientación que requieran mis compañeros para la oportuna realización de su trabajo o actividades bajo su responsabilidad, en especial a las personas de nuevo ingreso, con el objeto de contribuir a su buen desempeño.\ncolaboradores, cualquier objeto del cual desconozca su propiedad.\ncompañeros, como de los bienes del municipio.\nConducta cometidas por otros servidores públicos y de los cuales tenga conocimiento, aportando, en su caso, elementos probatorios suficientes.\ntiempo de trabajo o el de mis compañeros, para atender asuntos que no se relacionan con el empleo, cargo o comisión asignados.\nderechos de los demás servidores públicos.\nAbstenerme de utilizar mi posición, jerarquía o nivel de competencia en perjuicio de mis compañeros y compañeras así como para faltarles al respeto, hostigarlos o acosarlos sexualmente o laboralmente, amenazarlos o bien, para otorgar tratos preferenciales o discriminatorios.\nAbstenerme de presentar denuncias o quejas injustificadas o infundadas en contra de otros servidores públicos.\nVII.- DESARROLLO INTEGRAL Y CAPACITACIÓN.\nCompromiso:\nBuscar de manera permanente la actualización y formación profesional propia, del personal a mi cargo y de mis compañeros para el mejoramiento de nuestro desempeño.\nDebo:\ny las actividades propias de mi empleo, cargo o comisión.\nprofesionalmente, procurando a su vez, su legítima promoción laboral.\nAsistir a los cursos en los que me encuentre inscrito, con el objeto de aprovechar los recursos con los que cuenta el municipio.\nformación, que permitan desarrollar sus potenciales y favorezcan su crecimiento profesional y personal.\nRespetar la promoción laboral de las mujeres, sin condicionar su contratación o permanencia laboral por razones de maternidad.\nconocimientos y elevar mi desarrollo profesional.\noportunidad de efectuarlo.\nVIII.- TRANSPARENCIA.\nCompromiso:\nBrindaré a la sociedad los mecanismos adecuados para el acceso libre y transparente a la información que genera el municipio, siempre que esta no se encuentre clasificada, reservada o confidencial por razones legales o bien, por respeto a la privacidad y protección de datos personales en cumplimiento a las leyes aplicables de la materia.\nDebo:\nProporcionar información a la sociedad de manera equitativa, sin criterios discrecionales, excepto cuando se justifique la reserva o confidencialidad y utilizando para ello los procedimientos establecidos en la ley.\nActuar con imparcialidad, cuidado y dedicación en la elaboración, preparación e integración de la información interna, asegurándome que sea genuina y exacta, antes de utilizarla en un documento oficial.\nGarantizar la organización y conservación de los documentos y archivos a mi cargo, con el objeto de facilitar el ejercicio del derecho de acceso a la información.\nCuidar la información a mi cargo, impidiendo o evitando la sustracción, la destrucción, el ocultamiento o la utilización indebida de la misma.\nMantener actualizada la información relativa a trámites y servicios, y proporcionarlas oportunamente a los usuarios.\nAsegurarme que cualquier tipo de información que proporcione, esté completa y sea verídica.\nDifundir, por los conductos internos correspondientes, la información que necesite conocer el sus cargos públicos, con el propósito de lograr un clima organizacional, sano, transparente y eficiente.\nejercicio de los recursos financieros y de cualquier índole, para favorecer o perjudicar a terceros. Así mismo, evitaré entregar o dar a conocer información del municipio, cuando no esté autorizado para ello.\nPromover la transparencia, el acceso a la información y la rendición de cuentas, mediante la atención de las solicitudes de información de la ciudadanía que me sean requeridas de acuerdo a la legislación aplicable en la materia.\nCAPÍTULO IV.\nDE LAS AUTORIDADES Y LAS SANCIONES.\nArtículo 9.- Por el incumplimiento a lo establecido en el presente Código, serán autoridades competentes para conocer de las quejas y denuncias que se presenten, el Comité de Ética y funcionamiento.\nArtículo 10.- El Comité establecerá los mecanismos idóneos para que sean presentadas las conducta establecidas en el presente Código, así como también, de las sanciones aplicables que procedan.\nArtículo 11.- El Comité tendrá las siguientes funciones y atribuciones:\na) Establecer las bases para su organización y funcionamiento, en las cuales se contendrán la elección de los miembros de carácter temporal.\nb) Elaborar y aprobar, durante el primer trimestre de cada año, su programa anual de trabajo, mismo que será turnado en copia certificada a la unidad de trasparencia\nAyuntamiento.\nc) Elaborar el proyecto del Código de Ética y Código de Conducta, así como proponer su revisión y actualización y velar en su aplicación y cumplimiento.\nd) Establecer los indicadores para evaluar el cumplimiento del Código de Ética y de\nConducta misma que se realizará de forma anual y cuyos resultados serán difundidos en el portal de transparencia municipal.\ne) Emitir recomendaciones derivadas del incumplimiento al Código de Ética y Conducta, las cuales consistirán en un pronunciamiento imparcial no vinculatorio, haciéndose del conocimiento del servidor público y de su superior jerárquico.\nf) Difundir los valores contenidos en el Código de Ética y en el Código de Conducta y en su caso, recomendar a los servidores públicos, el estricto cumplimiento a los mismos.\ng) Comunicar a la Contraloría Municipal las conductas de los servidores públicos que conozca en el ejercicio de sus funciones, y que puedan constituir responsabilidades\nh) Las demás que resulten necesarias para el cumplimiento de sus funciones.\nTRANSITORIOS.\nÚNICO.- El presente Código de Ética y Conducta entrará en vigor a partir del día siguiente de su publicación en el Periódico Oficial del Estado de Campeche, derogando el anterior Código\nSecretaría del H. Ayuntamiento\nAsunto: Certificación de Acuerdo de Cabildo.\nExp.: SHA’2017\nEL QUE SUSCRIBE, ING. NOEL JUÁREZ CASTELLANOS, SECRETARIO DEL H.\nAYUNTAMIENTO CONSTITUCIONAL DEL MUNICIPIO DE CHAMPOTÓN, CON FUNDAMENTO\nEN LO ESTABLECIDO POR EL ARTÍCULO 123 FRACCIÓN IV, DE LA LEY ORGANICA DE LOS\nMUNICIPIOS DEL ESTADO DE CAMPECHE, Y ARTICULO 20 FRACCIONES IX Y XXIV, DEL\nREGLAMENTO DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL, CERTIFICA QUE:\nDIECISIETE, EL H. AYUNTAMIENTO TOMÓ EL SIGUIENTE ACUERDO: ------------------------------PRIMERO.- SE APRUEBA EL PROYECTO DE CÓDIGO DE ÉTICA Y CONDUCTA PARA LOS\nSERVIDORES PÚBLICOS DEL MUNICIPIO DE CHAMPOTÓN. SEGUNDO.- QUE UNA VEZ\nAPROBADO EL PROYECTO DE CÓDIGO DE ÉTICA Y CONDUCTA PARA LOS SERVIDORES\nPÚBLICOS DEL MUNICIPIO DE CHAMPOTÓN, SE REALICE LA DEBIDA PUBLICACIÓN EN EL\nPERIÓDICO OFICIAL DEL ESTADO DE CAMPECHE. TERCERO.- REALÍCENSE LOS\nTRÁMITES ADMINISTRATIVOS CORRESPONDIENTES PARA COMPLEMENTAR EL\nPRESENTE ACUERDO CUARTO.- CÚMPLASE. UNA VEZ DISCUTIDA Y ANALIZADA, ES\nAPROBADA POR UNANIMIDAD DE VOTOS DE LOS CABILDANTES PRESENTES.-----------------CERTIFICO: ------------------------------------------------------------------------------------------------------------------\nNO. 752 (057) DE LA SESIÓN ORDINARIA DE CABILDO, CELEBRADA POR EL H.\nAYUNTAMIENTO CONSTITUCIONAL DEL MUNICIPIO DE CHAMPOTÓN, DE FECHA\nVEINTISEIS DE MAYO DEL AÑO DOS MIL DIECISIETE. --------------------------------------------------ESTA CERTIFICACIÓN SE EXTIENDE EN LA CIUDAD Y PUERTO DE CHAMPOTÓN,\nCAMPECHE; EL DÍA VEINTISEIS DE MAYO DEL AÑO DOS MIL DIECISIETE. -----------------SECRETARIO DEL H. AYUNTAMIENTO\nING. NOEL JUÁREZ CASTELLANOS",
  "ordenamiento": "CÓDIGO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal",
    "ética"
  ]
}