{
  "titulo": "Código de Conducta al Que Deberán Sujetarse los Servidores Públicos de la Secretaría de la Contralor",
  "Contenido": "CAMPECHE.\nMTRA. LAURA LUNA GARCÍA, Secretaria de la Contraloría de la Administración Pública del Estado de de la Administración Pública del Estado de Campeche, y los artículos 1, 2, 3 y 4 del Reglamento Interior de la\nCONSIDERANDO\nQue la Secretaría de la Contraloría, a través del Comité de Ética y de Prevención de Conflictos de Interés emitirá un Código de Conducta, de acuerdo a lo estipulado en el Numeral 6 de los Lineamientos generales para propiciar la integridad de los servidores públicos y para implementar acciones permanentes que favorezcan su comportamiento ético, que contengan reglas claras de integridad para que, en la actuación de los servidores públicos, impere invariablemente una conducta digna que corresponda a las necesidades de la sociedad, con lo cual se pretende propiciar una plena vocación de servicio público en beneficio de la colectividad.\nQue este Código está diseñado como un documento capaz de contribuir a la difusión y capacitación en los valores, principios y compromisos éticos que deben imperar en la gestión de la Secretaría.\nQue los principios rectores y valores señalados en este Código de Conducta deberán ser cumplidos por todos los servidores públicos que integran la Secretaría de la Contraloría de la Administración Pública Estatal.\nQue en virtud de que la sociedad demanda que los servidores públicos actúen con estricto apego a principios y conductas éticas, respetando sin excepción alguna, los derechos humanos, la equidad de género, la dignidad de la persona, así como los derechos y libertades que les son inherentes.\nPor lo anterior expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO\nÚNICO. Este acuerdo tiene por objeto emitir el Código de Conducta al que deberán sujetarse los servidores públicos de la Secretaría de la Contraloría de la Administración Pública del Estado de Campeche, para quedar como sigue:\nARTÍCULO PRIMERO.- El Código de Conducta de la Secretaría de la Contraloría de la Administración Pública del Estado de Campeche se integra por los Principios, los Valores y el Catálogo de Conductas que a continuación se enuncian, mismos que se ubican en el contexto que refiere la Introducción que sigue y que tendrán por Misión, Visión, Objeto y Alcance que enseguida se refieren.\nI. INTRODUCCIÓN\nEste Código de Conducta concentra las normas que orientan el actuar diario de los servidores públicos de la\nCampeche, para con ello, alcanzar las metas y objetivos institucionales, promoviendo el compromiso y servicio a la comunidad; puntualizando sobre el comportamiento que se espera sea seguido por los integrantes de una organización.\nconductas éticas, respetando, sin excepción alguna los derechos humanos, la equidad de género, la dignidad de la persona, así como los derechos y libertades que les son inherentes, para lograr la transformación y construir un gobierno transparente, honesto, eficiente, comprometido, capaz de dar resultados, que permita alcanzar el desarrollo que la población campechana se merece.\nII. MISIÓN\nPromover y fortalecer acciones coordinadas de prevención y combate a la corrupción, control, evaluación, mejora continua, participación ciudadana y acceso a la información gubernamental, que generen un vínculo de confianza y credibilidad entre gobierno y ciudadanía.\nIII. VISIÓN\nSer un órgano de control de excelencia, reconocido por la erradicación de prácticas y hechos de corrupción, comprometido con la mejora continua, transparencia y honestidad de los servidores públicos en las acciones de gobierno.\nIV. OBJETO Y ALCANCE cuales deberán regir su actuar los servidores públicos de la Secretaría de la Contraloría de la Administración\nPública del Estado de Campeche.\nEl lenguaje empleado en este Código no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos.\nEn este Código se detalla el conjunto de compromisos que asumen los servidores públicos ante la sociedad y demás compañeros, inspirados en la visión y misión de la Secretaría de la Contraloría de la Administración\nPública del Estado de Campeche.\nV. PRINCIPIOS\nA.- Principios que todos los servidores públicos deben observar en el desempeño de su empleo, cargo, función o comisión:\nI. DISCIPLINA.\nII. LEGALIDAD.\nIII. OBJETIVIDAD.\nIV. PROFESIONALISMO.\nV. HONRADEZ.\nVI. LEALTAD.\nVII. IMPARCIALIDAD.\nVIII. INTEGRIDAD.\nIX. RENDICIÓN DE CUENTAS.\nX. EFICACIA.\nXI. EFICIENCIA.\nVI. VALORES\nB.- Valores que todo servidor público debe anteponer en el desempeño de su empleo, cargo, función o comisión:\nI. TOLERANCIA.\nII. RESPETO.\nIII. HONESTIDAD.\nIV. COMPROMISO.\nV. FLEXIBILIDAD.\nVI. CERCANÍA.\nARTÍCULO SEGUNDO.- Los anteriores Principios y Valores, deberán observarse conforme a lo dispuesto en las siguientes Conductas, que desarrollan específicamente los deberes éticos fundamentales de los servidores públicos de la Secretaría de la Contraloría.\nVII. CATÁLOGO DE CONDUCTA teniéndolo presente, al cumplir el desempeño de sus funciones con los siguientes preceptos:\n1. EL SERVIDOR PÚBLICO Y SU COMPROMISO CON EL CUMPLIMIENTO DE LAS LEYES, NORMAS Y\nDISPOSICIONES DEL MARCO JURÍDICO VIGENTE\nCOMPROMISO\nLos servidores públicos de esta Secretaría deberán conocer, respetar y hacer cumplir la Constitución Política del Estado de Campeche, así como las leyes, los reglamentos y la normatividad aplicable a aquella inherente a las funciones que desempeña.\nEn los casos no contemplados por la Ley o aquéllos en donde exista espacio para la interpretación, deberán conducirse con apego a los valores inscritos en el Código de Ética emitido por el Gobierno del Estado.\nACCIONES\nLos servidores públicos deberán:\n• Actuar con estricto apego, transparencia e integridad para conocer, aplicar y respetar las leyes, normas reglamentarias y administrativas que regulen los cargos, empleos o comisiones, así como promover entre sus compañeros una actuación similar.\n• Actuar conforme a los valores establecidos en el Código de Ética de los servidores públicos del\nEstado.\n• Deberán cumplir en tiempo, forma y con veracidad con los requerimientos de la declaración patrimonial.\n• Conducirse con objetividad e imparcialidad, por lo que en ningún momento buscarán aplicar la normatividad para obtener un beneficio personal o de algún familiar, así como para beneficiar o perjudicar a un tercero.\n2. USO DEL CARGO PÚBLICO\nCOMPROMISO\nLos servidores públicos deberán actuar siempre con transparencia, entendiéndola como un pacto de honestidad y honradez que realizan con la ciudadanía, así como abstenerse de utilizar el empleo, cargo o comisión para la obtención de beneficios personales, económicos, privilegios, favores de índole sexual o de cualquier otra índole, con el propósito de beneficiar o perjudicar a terceros.\nACCIONES\nLos servidores públicos deberán:\n• Proteger la información de carácter confidencial de la institución, evitando que cualquier persona física o moral ajena pueda acceder a ella, obtenerla y/o difundirla.\n• Utilizar los datos y documentación que proporcionen otras instancias públicas o privadas únicamente para el desempeño de las funciones propias de su puesto.\n• Actuar siempre con moderación, honradez, imparcialidad, profesionalismo y eficacia, conduciéndose con un trato digno y cordial, hacia cualquier persona sin ningún tipo de discriminación.\n• Respetar los horarios de entrada y salida del centro de trabajo, así como respetar los horarios establecidos para tomar alimentos.\n• Conducirse de acuerdo a los principios de legalidad, honradez, lealtad, transparencia, imparcialidad, eficacia y eficiencia que rigen el servicio público.\n• Abstenerse de solicitar o aceptar, personalmente o a través de otra persona, dinero, regalos, favores de índole sexual o cualquier otra compensación a cambio de otorgar información, agilizar o autorizar algún trámite, licencia, permiso o concesión o bien para asignar un contrato.\n• Abstenerse de identificarse con cargo distinto y acreditarse con títulos o grados académicos cuando no se hayan concluido los estudios correspondientes y satisfecho los requisitos establecidos en las disposiciones aplicables en la materia.\n3. CUIDADO, USO Y ASIGNACIÓN EFICIENTE DE LOS RECURSOS\nCOMPROMISO\nLos servidores públicos deberán dar un uso adecuado a los recursos asignados ya sean materiales, financieros o tecnológicos, para cumplir con las obligaciones y funciones atribuidas, adoptando criterios de racionalidad, austeridad y ahorro.\nACCIONES\nLos servidores públicos deberán:\n• Llevar a cabo la asignación transparente, justa e imparcial de los recursos humanos, materiales y financieros, para realizar de manera eficiente su trabajo, tareas e instrucciones con sujeción a los principios de racionalidad y ahorro, utilizándolos de manera eficiente y responsable en el cumplimiento de la misión y visión de esta Secretaría.\n• Utilizar instalaciones o áreas comunes del centro de trabajo (auditorios, salas de juntas, salas de capacitación, etc.) respetando los tiempos asignados, para desarrollar actividades propias del trabajo, evitando realizar otras de carácter particular.\n• Realizar en forma oportuna y efectuar la correcta comprobación de los recursos financieros que le sean proporcionados, ya sea para cumplir una comisión oficial o para efectuar alguna contratación, observando la normatividad aplicable.\n• Mantener en buen estado las instalaciones de la Secretaría, así como usar adecuadamente los vehículos oficiales, el mobiliario y equipo proporcionado para el desempeño de las actividades con relación a las actividades propias del cargo.\n• Resguardar los vehículos oficiales al término de la semana laboral en los lugares habilitados como estacionamiento o aquellos dispuestos por el área administrativa.\n• Efectuar con diligencia y cuando corresponda los actos relativos a la entrega-recepción de los recursos que se tengan asignados.\n• Utilizar preferentemente y con moderación los servicios de teléfono, fax y los medios electrónicos.\nCuando se trate de asuntos personales cubrir oportunamente y con recursos propios las llamadas a teléfonos celulares que se realicen.\n4. USO TRANSPARENTE Y RESPONSABLE DE LA INFORMACIÓN INTERNA\nCOMPROMISO\nLos servidores públicos deben difundir y cumplir con los preceptos establecidos en la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Campeche, para el acceso libre y transparente a la información que genera la Secretaría, garantizando el acceso a la información pública y la transparencia de las funciones, programas y recursos que le sean asignados, promoviendo el criterio de máxima publicidad, siempre que ésta no se encuentre clasificada como reservada o confidencial.\nACCIONES\nLos servidores públicos deberán:\n• Organizar, clasificar y manejar con eficiencia y confidencialidad los archivos y documentos propiedad de la dependencia, cuidando la información a su cargo y evitando la sustracción, destrucción, ocultamiento o uso indebida de la misma.\n• Actuar con imparcialidad, cuidado y dedicación en la elaboración, preparación e integración de la información interna.\n• Mantener actualizada y proporcionar la información que sea requerida según lo establecido en las disposiciones legales correspondientes, o bien comunicar con oportunidad los casos en que no se tenga la información solicitada.\n• Abstenerse de utilizar, compartir u ocultar información que perjudique las funciones y estrategias de la Administración Pública o bien para favorecer o perjudicar indebidamente a un tercero.\n5. TOMA DE DECISIONES Y CONFLICTO DE INTERESES\nCOMPROMISO beneficio personal pueda entrar en conflicto con los intereses de esta dependencia o de terceros. Todas las\nCódigo de Ética de los Servidores Públicos Estatales.\nACCIONES\nLos servidores públicos deberán:\nadministrativas.\n• Informar al jefe inmediato de aquellos asuntos en los que pueda presentarse el conflicto de interés.\n• Abstenerse de intervenir, con motivo de su empleo, cargo o comisión, en cualquier asunto en el que se tenga interés personal, familiar o de negocios, incluyendo aquéllos de los que puedan resultar con un beneficio personal, para su cónyuge o parientes consanguíneos o por afinidad hasta el cuarto grado, o parientes civiles, o para terceros con los que tenga relaciones profesionales, laborales o de negocios.\n• Evitar situaciones en las que existan posibilidades de obtener un beneficio económico o de cualquier tipo que sea ajeno a los que le corresponden por su empleo, cargo o comisión.\n• Abstenerse de aceptar regalos o estímulos de cualquier tipo que pretendan influir en la toma de decisiones como servidor público.\n• Tomar las decisiones apegadas a la ley y a los valores contenidos en el Código de Ética, sin hacer distinción de ningún tipo por motivos personales y anteponiendo siempre el interés público.\n• Proponer, al personal de mando, ideas, estrategias e iniciativas, que coadyuven a mejorar el funcionamiento del área donde se trabaja de esta Dependencia, en su conjunto, propiciando de igual modo su participación en la toma de decisiones.\n6. ATENCIÓN A QUEJAS, DENUNCIAS Y RELACIÓN CON LA SOCIEDAD\nCOMPROMISO\nLos servidores públicos de esta institución deben promover una cultura responsable que propicie la confianza de la ciudadanía para la presentación de quejas y denuncias.\nEn las áreas en las que se ofrece atención al público, se deberá dar atención, seguimiento y respuesta oportuna, eficaz, transparente e imparcial a todas las quejas y denuncias, así como ofrecer a la sociedad, en general, un trato justo, cordial y equitativo, orientado siempre por un espíritu de servicio.\nACCIONES\nLos servidores públicos deberán:\n• Otorgar el apoyo que soliciten y ofrecer un trato respetuoso, justo, imparcial, transparente y cordial a los ciudadanos y otros servidores públicos, orientando a los ciudadanos en la presentación de sus inconformidades y denuncias, de forma expedita y eficaz.\n• Atender quejas y denuncias protegiendo siempre los datos personales y llevarlo a cabo conforme a la ley.\n• Dar seguimiento, atención y respuesta oportuna e imparcial a todas las peticiones, quejas y denuncias presentadas, canalizando al área competente para su debida atención.\n7. RELACIÓN LABORAL ENTRE LOS SERVIDORES PÚBLICOS DE LA SECRETARIA\nCOMPROMISO de trabajo, superiores y subalternos, así como los servidores públicos de otras dependencias gubernamentales, promoviendo el trato amable y cordial con independencia de género, discapacidad, edad, religión, lugar de nacimiento o nivel jerárquico.\nACCIONES\nLos servidores públicos deberán:\n• Basarse en la colaboración profesional y el respeto mutuo y no en diferencias jerárquicas.\n• Proporcionar la información, asesoría u orientación que requiera algún compañero para la realización oportuna del trabajo bajo su responsabilidad, particularmente al personal de nuevo ingreso, con el objeto de contribuir con su buen desempeño.\n• Desenvolverse con rectitud, respeto y certeza, absteniéndose de injuriar indebidamente e injustificadamente a compañeros, superiores y subalternos.\n• Comunicar a las instancias correspondientes, los casos de transgresiones por parte de los servidores públicos de esta Secretaría al Código de Ética, Reglas de Integridad y al presente Código de\nConducta, sustentando con pruebas dichas manifestaciones.\n• Cuidar que su posición jerárquica sea ejemplo de rectitud, integridad y buen proceder para con otros servidores públicos, respetando las diferencias de todo tipo, evitando otorgar un trato discriminatorio, hostil, de acoso sexual o laboral.\n• Ofrecer a los servidores públicos de otras dependencias y entidades de los diferentes niveles de gobierno, el apoyo, atención, información, colaboración y el servicio que requieran, con amabilidad y generosidad, privilegiando en el trabajo la prevención antes que la observación y sanción.\n• Respetar las formas y los conductos autorizados para conducir las relaciones institucionales con otras dependencias, entidades e instancias de gobierno.\n8. ENTORNO ECOLÓGICO, SALUD, HIGIENE Y SEGURIDAD\nCOMPROMISO ambiente, así como conducirse en el ejercicio de sus atribuciones bajo las medidas de seguridad e higiene, evitando poner en riesgo su salud y las de sus compañeros.\nACCIONES\nLos servidores públicos deberán:\n• Generar acciones de protección ambiental aptas para desarrollar el ejercicio de sus funciones, necesidades laborales.\n• Ajustar invariablemente el actuar a las regulaciones y prohibiciones de las disposiciones relacionadas con relación al consumo de tabaco en la Secretaría de la Contraloría.\n• Contribuir y atender las indicaciones para facilitar las acciones de protección civil y de fumigación, cumpliendo con las disposiciones y recomendaciones de uso y seguridad de esta Secretaría, incluyendo las relativas al acceso a los inmuebles, el estacionamiento y los sanitarios.\n• Hacer uso correcto de los recursos materiales proporcionados a su disposición por la Secretaría.\n• Abstenerse de realizar cualquier acción que represente un peligro o atente contra la seguridad de los demás.\n• Reutilizar el material de oficina las veces que sea posible.\n• Reportar al área correspondiente, cualquier situación que pudiera ser riesgosa para la salud, seguridad e higiene, así como el entorno ambiental de esta Secretaría, para su reparación o atención oportuna.\n• Evitar obstruir la circulación de los vehículos en áreas de estacionamiento.\n9. INTEGRIDAD EN EL DESEMPEÑO PÚBLICO\nCOMPROMISO\nEl servidor público deberá hacer un compromiso consigo mismo, como mantenerse actualizado con relación a las labores que lleva a cabo esta Secretaría, buscando el desarrollo constante en su formación profesional, participando en las capacitaciones y actividades que se brinden con el objetivo de mejorar el desempeño.\nACCIONES\nLos servidores públicos deberán:\n• Garantizar la confianza, credibilidad y disposición en el servicio público, midiendo y evaluando constantemente el desempeño de sus colaboraciones en forma honesta, respetuosa e imparcial, promoviendo a su personal con miras a su desarrollo.\n• Vigilar y hacer valer la protección de los derechos humanos de los servidores públicos permitiéndoles realizar sus actividades.\n• Respetar las condiciones que por razones de maternidad necesiten situaciones especiales para las mujeres en el ejercicio de sus labores, sin condicionar su permanencia en el trabajo o su actuar por dicha situación.\n• Respetar los días de asueto a que tengan derecho los servidores públicos, así como los días de descanso que por ley se tengan estipulados.\nTRANSITORIO\nPRIMERO. - Se instruye a todos los servidores públicos de la Secretaría de la Contraloría de la Administración\nPública del Estado de Campeche, a efecto de que pongan en práctica las medidas necesarias y pertinentes para dar debido cumplimiento a lo establecido en el presente Acuerdo.\nSEGUNDO. - El presente Código de Conducta entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Campeche.\nFirmas de adhesión al “Código de Conducta al que deberán sujetarse los servidores públicos de la de Ética y de Prevención de Conflicto de Intereses.\nEn Primera Sesión Ordinaria del Comité de Ética y de Prevención de Conflicto de Intereses, se autoriza el “Código de Conducta al que deberán sujetarse los Servidores Públicos de la Secretaría de la Contraloría de la\nAdministración Pública del Estado de Campeche”, elaborado en la Ciudad de San Francisco de Campeche, Campeche, a las 15 horas con 20 minutos del día 18 de octubre del 2017, firmando todos los miembros que\nSesión Ordinaria, para su debida constancia.\nNOMBRE/CARGO.- Mtra. Laura Luna García, Secretaria de la Contraloría y Presidenta del Comité de\nÉtica y de Prevención de Conflictos de Interés; Lic. Claudia del Rosario Prado González, Titular de la\nUnidad de Transparencia, 1er Vocal y miembro propietario temporal del Comité de Ética y de Prevención de\nConflictos de Interés; C.P. Rogelio Julián Blanco Tamay, Titular del Órgano Interno de Control de SEFIN, Enlace de Control Interno 2do. Vocal y miembro propietario temporal del Comité de Ética y de Prevención de Conflictos de Interés; L.I.SI. Andrés del Carmen Zuluaga Santiago, Jefe de Departamento de la\nUnidad de T.I.E. 3er Vocal y miembro propietario temporal del Comité de Ética y de Prevención de Conflictos de Interés; C.P. Georgina Belén Barrera Collí, Secretaria Ejecutiva del Comité de Ética y de Prevención de Conflictos de Interés.- Rúbricas.",
  "ordenamiento": "CÓDIGO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ética"
  ]
}