{
  "titulo": "Ley DE EXPROPIACIÓN DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DE EXPROPIACIÓN\nPARA EL ESTADO DE BAJA CALIFORNIA\nPublicado en el Periódico Oficial No. 28, de fecha 13 de Junio del 2003, Tomo CX\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones de la presente ley son de orden público, y reglamentan la fracción XVII, del artículo 49, de la Constitución\nArtículo Reformado\nARTÍCULO 2.- La propiedad privada en el Estado podrá ser expropiada, por causa de utilidad pública y mediante indemnización; siendo objeto de expropiación los bienes muebles o inmuebles.\nLos bienes muebles sólo pueden ser expropiados por las causas de utilidad pública previstas en las fracciones VII, IX, XI y XVIII del artículo 6 de esta Ley.\nARTÍCULO 3.- A falta de la disposición expresa en la presente Ley, se aplicarán supletoriamente la Ley del Procedimiento para los Actos de la\nAdministración Pública del Estado de Baja California y en defecto de ésta, el\nCódigo de Procedimientos Civiles para el Estado de Baja California; siempre y cuando se trate de instituciones previstas en esta Ley.\nArtículo Reformado\nARTÍCULO 4.- Para los efectos de esta Ley se entiende por:\nI.- Expropiación: El procedimiento de derecho público, por el cual, el\nEstado adquiere bienes de los particulares, para el cumplimiento de un fin de utilidad pública, y mediante el pago de una indemnización.\nIII.- Secretaría: La Secretaría de Infraestructura y Desarrollo Urbano del\nEstado;\nIV.- Entidades.- Organismos Públicos Descentralizados, Empresas o\nFideicomisos de la Administración Pública Estatal.\nV.- Dependencia: Toda oficina centralizada de la administración pública estatal;\nVI.- Afectado.- Persona a la que le ha sido expropiado algún o algunos de los bienes que se encontraban dentro de su propiedad o posesión jurídica;\nLey de Expropiación para el Estado de Baja California Página 1\nVII.- Beneficiario: Dependencia o Entidad, a favor de quien se expropia el bien o bienes objeto del Acuerdo Expropiatorio correspondiente;\nVIII.- Acuerdo Expropiatorio.- Es el acto jurídico mediante el cual la\nAutoridad Expropiante adquiere de manera unilateral bienes de los particulares, dando a conocer los términos en que se ocupará la propiedad privada.\nArtículo Reformado\nARTÍCULO 5.- Los efectos de la expropiación serán:\nI.- Los bienes apropiados pasarán al patrimonio del beneficiario, libres de gravamen, sin necesidad de formalidad alguna;\nII.- Los bienes expropiados serán inalienables e imprescriptibles, en tanto no se verifiquen las finalidades de utilidad pública que hayan motivado la expropiación;\nIII.- En caso de bienes inmuebles, deberá ordenarse en su caso la extinción de las hipotecas que existan sobre los mismos, de conformidad con lo dispuesto por el Código Civil para el Estado de Baja California;\nIV.- Los contratos de arrendamiento o de cualquier otra clase, por los que se haya transmitido a terceros la posesión derivada, el uso o el aprovechamiento de inmuebles expropiados, quedarán extinguidos.\nARTÍCULO 6.- Se consideran causas de utilidad pública:\nI.- El establecimiento, explotación, conservación o mantenimiento de un servicio público;\nII.- La apertura, ampliación, prolongación y alineación de calles, la construcción y obras de protección de calzadas, puentes vehiculares o peatonales, caminos, túneles, pasos, vados y sus zonas de mantenimiento, así como la construcción de cualquier obra de infraestructura vial para el mejoramiento de las vías públicas urbanas, suburbanas y rurales de los municipios o del Estado, en beneficio de la colectividad;\nIII.- La constitución de un derecho de vía y áreas necesarias para la construcción o introducción de infraestructura hidráulica, drenaje sanitario, pluviales, gas, electricidad, y cualquier otra red de servicio;\nIV.- La restauración o demolición total o parcial de bienes inmuebles en pública, bienes que serán utilizados en beneficio de la colectividad o interés público.\nV.- La construcción y ampliación de hospitales, dispensarios médicos, centros de recuperación de la salud, asilos, hospicios, guarderías, escuelas para cualquier grado o clase de enseñanza, plazas, parques, jardines, áreas deportivas, auditorios, centros para la difusión de la cultura, área natural\nLey de Expropiación para el Estado de Baja California Página 2 protegida, estaciones de transporte, de seguridad pública, centros de readaptación social, panteones, rellenos sanitarios, campos de aterrizaje, edificios para oficina de gobierno, y cualquier obra destinada a prestar servicios de beneficio colectivo.\nVI.- Derogada.\nFracción Derogada\nVII.- La conservación de los lugares de belleza panorámica, de las antigüedades y objetos de arte, edificios y monumentos arqueológicos o históricos y de las cosas que se consideren características notables de la cultura nacional, regional o estatal;\nVIII.- Derogada.\nFracción Derogada\nIX.- Los procedimientos empleados para combatir o impedir la propagación de epidemias, epizootias, incendios, plagas, inundaciones u otro caso fortuito;\nX.- Derogada.\nFracción Derogada\nXI.- La satisfacción de necesidades de reubicación de familias que por motivos de desastres ocasionados por elementos de la naturaleza o atribuibles a la acción humana, pierdan sus hogares o se encuentren en zonas que por el alto riesgo que representan, se inminente la pérdida de vidas humanas;\nXII.- La regularización de la tenencia de terrenos destinados a vivienda popular y ocupados por grupos sociales de escasos recursos económicos o la reubicación de las mismas por causas de beneficio colectivo o interés social;\nXIII.- Derogada.\nFracción Derogada\nXIV.- Las medidas necesarias para evitar la destrucción de elementos naturales y los daños que la propiedad pueda sufrir en perjuicio de la colectividad;\nXV.- Derogada.\nFracción Derogada\nXVI.- La captación, conducción tratamiento y distribución de agua potable, la construcción y obras de protección de instalaciones para el tratamiento de aguas negras, de canales, drenajes sanitarios, obras de irrigación, desperdicios, pozos, drenajes pluviales, así como de cualquier obra de infraestructura hidráulica que beneficie a la colectividad;\nXVII.- El aprovechamiento y la transformación de basuras y saneamiento de terrenos;\nLey de Expropiación para el Estado de Baja California Página 3\nXVIII.- La satisfacción de necesidades colectivas en caso de protección, guerra o trastornos interiores, así como el abastecimiento de las ciudades o centros de población, de víveres o de otros artículos de consumo necesario, y los medios empleados para el mantenimiento de la paz y seguridad pública;\nXIX.- Derogada.\nFracción Derogada\nXX.- La necesidad de víveres, medicinas, y demás objetos indispensables para hacer frente a los casos de riesgo, siniestro o desastre en el caso en que el Estado se encuentre imposibilitado para proveerlos por sus propios medios.\nXXI.- Los demás casos previstos por las leyes especiales.\nArtículo Reformado\nCAPÍTULO II\nAUTORIDADES COMPETENTES\nARTÍCULO 7.- Corresponde a la Autoridad Expropiante declarar la utilidad pública de un bien, siempre y cuando se cumplan los requisitos y procedimientos establecidos en esta Ley, para cuyo cumplimiento, se podrán auxiliar de la fuerza pública requiriendo del apoyo de la autoridad correspondiente.\nARTÍCULO 8.- La Autoridad Expropiante podrá declarar de oficio o a petición de parte, la utilidad pública y una vez declarada ésta, se procederá a la expropiación para los fines correspondientes a favor de quien se expropie.\nLa declaración de utilidad pública tendrá como base las constancias del expediente técnico que previamente se hubiese integrado con los datos e informes que precisa la presente Ley, que serán aportados indistintamente por el Ejecutivo del Estado, Dependencia, Entidad, los Municipios, las organizaciones de ciudadanos o por el particular que hubiese solicitado la medida.\nArtículo Reformado\nARTÍCULO 9.- Es obligación de la Autoridad Expropiante:\nI.- Recabar la información y documentación necesaria para comprobar y como de utilidad pública.\nII.- Integrar y tramitar el expediente de expropiación, en el que se acredite la causa de utilidad pública y la determinación, del bien o bienes, que por sus características o cualidades deben ser objeto de ésta.\nIII.- Conocer y tramitar los medios de defensa interpuestos por los particulares, previstos en la presente Ley, así como de las promociones que con motivo de la afectación, presenten los interesados afectados.\nLey de Expropiación para el Estado de Baja California Página 4\nIV.- Requerir de las autoridades, dependencias y entidades, la información y documentación que se encuentre a su alcance, relacionada con el procedimiento de expropiación.\nV.- Implementar el procedimiento previsto por el artículo 24, para respetar la garantía de audiencia del afectado.\nVI.- Cumplir las demás obligaciones que establezcan otras leyes relacionadas con la materia.\nArtículo Reformado\nCAPÍTULO III\nSOLICITUD DE EXPROPIACIÓN Y REQUISITOS\nARTÍCULO 10.- Podrán solicitar la expropiación:\nI.- Las Dependencias y Entidades;\nII.- Los Municipios en el ámbito de su competencia, a través del\nPresidente Municipal;\nIII.- Las organizaciones de ciudadanos constituidas en términos de Ley, así como los particulares, por conducto del Municipio respectivo.\nARTÍCULO 11.- El escrito por el que se solicite la expropiación, deberá dirigirse a la Autoridad Expropiante y contendrá los siguientes requisitos:\nI.- Nombre y domicilio del solicitante\nII.- Los motivos que sustenten su solicitud;\nIII.- Las causas de utilidad pública que considere aplicable;\nIV.- Los beneficios sociales derivados de la expropiación;\nV.- Las características del bien que se pretenda expropiar, las que tratándose de inmuebles serán además, las relativas a ubicación, superficie, medidas y colindancias;\nVI.- Nombre y domicilio del propietario o posesionario del bien materia de la expropiación;\nVII.- Tratándose de la ejecución de obras, los proyectos y presupuestos respectivos;\nVIII.- El plazo máximo en el que se deberá destinar el bien expropiado a la causa de utilidad pública, una vez que se tenga posesión de éste.\nCuando la expropiación sea solicitada por una Entidad, deberá anexarse copia del acta de sesión de su Junta de Gobierno o Directiva, Consejo de\nLey de Expropiación para el Estado de Baja California Página 5\nAdministración o Comité Técnico, en la que se apruebe o autorice la solicitud de expropiación.\nCAPÍTULO IV\nINDEMNIZACIÓN\nARTÍCULO 12.- La indemnización por el bien expropiado, será el unidad administrativa que corresponda; tratándose de bienes inmuebles el precio no podrá ser inferior al valor fiscal que en su caso registren en las oficinas catastrales o recaudadoras Municipales al momento de la expropiación.\nPara efectos del pago de la indemnización, no se consideran los aumentos o deméritos del valor que el bien afectado sufra por el fin al que sea destinado o a las obras que se realicen en el mismo por parte de cualquier autoridad.\nARTÍCULO 13.- A falta de propietarios legítimos de los bienes expropiados, los poseedores a título de dueño de los mismos, podrán tener derecho a la indemnización correspondiente, cuando demuestren ante la\nAutoridad Expropiante su calidad posesoria.\nARTÍCULO 14.- Si en la integración del expediente, las constancias recabadas para acreditar la propiedad o la posesión de los bienes afectados, muestran la existencia de diversos posibles afectados respecto de un mismo bien, la autoridad expropiante no se pronunciara sobre quien tiene mejor derecho y se estará a la resolución que en su caso se emita por la autoridad competente.\nCuando el bien inmueble o derecho afectado esté sujeto a decisión judicial, no procederá el pago de la indemnización, en tanto no cause ejecutoria la resolución que emita la autoridad competente y que resuelva la situación jurídica del mismo.\nCuando existan varios propietarios o poseedores de tal forma que resulten dudosos sus derechos o si fuere persona incierta, sin estar en el supuesto del párrafo anterior, la Autoridad Expropiante quedara liberada de la determinado en el Acuerdo expropiatorio, en los términos del capítulo V del título V del Código de Procedimientos Civiles para el Estado de Baja California.\nCuando el afectado rehusare sin justa causa a recibir la indemnización, anterior.\nArtículo Reformado\nARTÍCULO 15.- La autoridad Expropiante fijará la forma en que la indemnización deberá pagarse, en un período no mayor a dos años y será en\nLey de Expropiación para el Estado de Baja California Página 6 moneda nacional, sin perjuicio de que se convenga su pago en especie, de conformidad con la presente Ley.\nArtículo Reformado\nARTÍCULO 16.- La indemnización podrá ser en:\nI.- Dinero;\nII.- Especie;\nIII.- Compensación en el pago de contribuciones que debe efectuar el titular de los derechos del bien expropiado;\nIV.- La combinación de cualquiera de las anteriores.\nLa forma de indemnización será aquella que acepte el afectado.\nArtículo Reformado\nARTÍCULO 17.- El importe de la indemnización será cubierto por la\nAutoridad Expropiante cuando la cosa expropiada pase al patrimonio del\nEstado. Cuando la cosa expropiada pase al patrimonio de una Entidad o\nMunicipio, en los términos de la presente Ley, éstas cubrirán el importe de la indemnización.\nArtículo Reformado\nARTÍCULO 18.- La determinación del valor, el exceso de valor o el demerito que haya tenido una propiedad por las mejoras o deterioros ocurridos, con posterioridad a la fecha de fijación del valor fiscal del inmueble, será lo único que podrá quedar sujeto a juicio pericial y resolución jurisdiccional.\nEl importe del valor fijado al bien expropiado, una vez que quede firme en su caso, será actualizado a la fecha de pago de acuerdo con el valor unitario catastral aprobado, a fin de que se pague al afectado el valor determinado por concepto de expropiación mas los aumentos inflacionarios, y de esta forma no pierda valor adquisitivo el precio que se fijo por la expropiación.\nArtículo Reformado\nARTÍCULO 19.- Cuando haya controversia respecto al valor del bien expropiado, el afectado podrá inconformarse ante el Tribunal de lo Contencioso\nAdministrativo del Estado, dentro de un término de quince días hábiles\nExpropiatorio, y si fue notificado por edictos, el término será de quince días hábiles contados a partir del día siguiente de la fecha de la última publicación.\nArtículo Reformado\nARTÍCULO 20.- El Tribunal de lo Contencioso Administrativo fijará a las partes el plazo de cinco días hábiles para que se designe a sus peritos, apercibiendo al afectado que de no hacerlo, se desechará de plano su inconformidad; y al Ejecutivo del Estado se le tendrá como peritaje en caso de no designar el perito de su parte, el valor señalado en el Acuerdo Expropiatorio.\nLey de Expropiación para el Estado de Baja California Página 7\nARTÍCULO 21.- Los peritos deberá presentar sus avalúos dentro del su nombramiento. Si los peritos estuvieren de acuerdo con el valor del bien objeto de la expropiación, el Tribunal dictará desde luego la resolución fijando a éste como el valor definitivo de la indemnización; en caso de discrepancia, el\nTribunal nombrará a un perito tercero en discordia, para que dentro del plazo de diez días hábiles, rinda su dictamen. Con vista en los dictámenes el\nTribunal resolverá en definitiva en diez días hábiles.\nARTÍCULO 22.- Los honorarios de cada perito serán cubiertos por la parte que lo designó y los del tercero en discordia por ambas partes.\nARTÍCULO 23.- Contra la resolución del Tribunal de lo Contencioso\nAdministrativo que fije el valor de la indemnización no procederá recurso alguno.\nCAPÍTULO V\nACUERDO EXPROPIATORIO\nARTÍCULO 24.- Una vez integrado el expediente técnico y antes de emitirse el acuerdo expropiatorio, se notificará al afectado del contenido de la declaratoria de utilidad pública, del proyecto de acuerdo de expropiación y del expediente técnico que lo sustenta, para que realice una defensa previa a la resolución que afectará su patrimonio, bajo el siguiente procedimiento:\nI.- Se notificará personalmente al afectado el contenido de la declaración de utilidad pública, el proyecto del acuerdo y se pondrá a su disposición el expediente técnico, para que dentro de un término de quince días hábiles exponga lo que a su derecho convenga, allanándose o impugnando la determinación y, aportando en su caso, las pruebas que estime pertinentes y objetando los medios de convicción recabados por la autoridad.\nEn su escrito, el afectado deberá informar si existen juicios o procedimientos que pudieran afectar los derechos de propiedad o posesión que detenta sobre el bien afectado.\nII.- Dentro de este procedimiento, el afectado podrá ejercer los derechos previstos por el artículo 4 de la Ley del Procedimiento para los Actos de la\nAdministración Pública del Estado de Baja California.\nIII.- Durante el procedimiento la autoridad expropiante quedará obligada a los supuestos previstos por el artículo 5 de la citada Ley.\nIV.- La recepción y práctica de las pruebas, se hará en forma oral en la presentadas y admitidas las pruebas aportadas, señalando día y hora para su celebración, teniendo en consideración el tiempo necesario para su preparación.\nLey de Expropiación para el Estado de Baja California Página 8\nV.- La audiencia será única, no podrá diferirse y deberá celebrarse en un plazo no mayor al de quince días naturales, contados a partir del acuerdo que tiene por interpuesta la inconformidad del afectado.\nVI.- Las pruebas deben relacionarse en forma precisa con cada uno de los hechos controvertidos; además, debe expresarse claramente el o los hechos que se pretenden demostrar con las mismas, así como las razones por las que el afectado considera que las demostrará. Si las pruebas que se aportan no cumplen con las condiciones apuntadas, serán desechadas de plano. Asimismo, no se admitirán pruebas contra derecho, la moral, sobre hechos que no sean materia de la controversia, sobre hechos imposibles o notoriamente inverosímiles, ni las pruebas de posiciones a cargo de las autoridades.\nVII.- Concluida la audiencia, la autoridad expropiante otorgará un término de cinco días hábiles para que el afectado rinda sus alegatos; recibidos estos o transcurrido el plazo sin que se hayan presentado, la autoridad expropiante resolverá de manera breve y concisa, tomando en cuenta los argumentos y el resultado de las pruebas admitidas que se hayan hecho valer.\nVIII.- La resolución que se emita deberá estar fundada y motivada y deberá notificarse al afectado de manera personal, dentro de los cinco días hábiles siguientes a la fecha de emisión de la misma. La resolución podrá ser impugnada en los términos del artículo 38 de esta Ley.\nCuando lo único que se impugne sea el valor del bien expropiado se hará valer la inconformidad prevista por el artículo 19 de esta Ley.\nArtículo Reformado\nARTÍCULO 24 BIS.- La autoridad expropiante, simultáneamente a la notificación personal que se realizara a los afectados identificados durante la integración del expediente técnico para que comparezcan al procedimiento previsto en el artículo anterior, emitirá una declaratoria que será publicada en el\nPeriódico Oficial del Estado para todo aquél que se considere afectado, en los mismos términos de publicación del Acuerdo expropiatorio a que se refiere el artículo 24 Ter y en el diario de mayor circulación del Municipio o Municipios en que se encuentren enclavados los bienes afectados, donde hará pública la siguiente información:\nI.- La pretensión de la autoridad expropiante;\nII.- Los nombres de los propietarios o posesionarios afectados;\nIII.- Las claves catastrales que identifiquen los bienes afectados;\nIV.- Las referencias, colindancias, los nombres o cualquier información que permita identificar la ubicación de los bienes afectados, y\nV.- El requerimiento a cualquier persona que se considere afectada\nLey de Expropiación para el Estado de Baja California Página 9 área de afectación, para que comparezca ante la autoridad expropiante a exponer sus pretensiones o defensas.\nArtículo Adicionado\nARTÍCULO 24 TER.- El Acuerdo Expropiatorio deberá publicarse en el\nPeriódico Oficial del Estado y notificarse personalmente al afectado, indicando efecto de que puedan consultarlo. En caso de ignorarse el domicilio, la notificación se hará por edictos mediante tres publicaciones, de tres en tres días, del Acuerdo de expropiación en un diario de los de mayor circulación o tiraje del Municipio o Municipios en que se encuentren enclavados los bienes afectados, que se harán dentro de un plazo no mayor de treinta días después de efectuada la publicación en el Periódico Oficial, haciéndose saber que el afectado deberá presentarse ante la Autoridad Expropiante dentro de un término de quince días contados a partir del día de la última publicación.\nA efecto de acreditar que se desconoce el nombre o el domicilio del afectado, el expediente técnico deberá contener las respuestas de las solicitudes por escrito efectuadas a la Recaudación de Rentas del Estado, la\nDirección de Seguridad Pública Municipal a la Oficina Catastral Municipal y a\nRecaudación de Rentas Municipal en donde se ubique el bien expropiado, donde se haya solicitado la información de los domicilios de los afectados y esta haya sido negativa.\nArtículo Adicionado\nARTÍCULO 25.- Las notificaciones personales se entenderán directamente con el interesado si estuviere presente, entregándosele copia del\nAcuerdo Expropiatorio y demás documentos que deban notificarse.\nSi la persona a quien se va a notificar no fuere encontrada en su domicilio, el notificador dejará citatorio con la persona que se encuentre en el domicilio para que espere a hora fija, dentro de las horas hábiles del día siguiente; si la persona citada o su representante legal no esperaren, se practicará la diligencia de notificación por cédula, entregándosela a quien se encuentre en el domicilio o en su defecto a un vecino. Si la persona con la que se practica la diligencia se negare a recibir la notificación o el citatorio, el notificador fijará en lugar visible del domicilio en que se actúe, la cédula de notificación, debiendo asentar razón de tal circunstancia para dar cuenta a la\nAutoridad Expropiante. hubieren efectuado.\nARTÍCULO 26.- La Autoridad Expropiante en el Acuerdo Expropiatorio, determinará si el bien formará parte del patrimonio del Estado, y el régimen de dominio al que quedará sujeto, según el destino o uso que se le vaya a dar. tierra para su uso habitacional, se consideran del patrimonio privado del Estado de Baja California.\nLey de Expropiación para el Estado de Baja California Página 10\nLos bienes formarán parte del patrimonio del Estado de Baja California, del Municipio, o de la Entidad a favor de la cual se haya realizado la expropiación, desde la publicación del Acuerdo Expropiatorio en el Periódico\nOficial del Estado, el cual servirá de título de propiedad, debiendo inscribirse en el Registro Público de la Propiedad y del Comercio, así como registrarse en la oficina catastral municipal correspondiente.\nArtículo Reformado\nARTÍCULO 27.- El Acuerdo Expropiatorio, deberá estar sustentado en un expediente técnico elaborado por la Secretaría.\nARTÍCULO 28.- El expediente técnico deberá contener en lo conducente:\nI.- El escrito por el que se solicite la expropiación, o en su caso, expresar si se realiza de oficio por parte de la Autoridad Expropiante;\nII.- La constancia expedida por el Registro Público de la Propiedad y del\nComercio, en la que se indique a nombre de quien se encuentra inscrito el predio o predios cuya expropiación se solicita, o la circunstancia de no encontrarse inscrito.\nEn el caso de que el objeto sea un bien mueble, la descripción por el perito correspondiente que indique plenamente el bien o bienes a expropiar;\nIII.- La constancia expedida por la oficina catastral municipal, en la que se indique a nombre de quien se encuentra registrado el predio o predios cuya expropiación se solicita, o la circunstancia de no encontrarse registrado, clave catastral, superficie y las medidas y colindancias correspondientes;\nIV.- Las constancias públicas que acrediten que se desconoce el nombre o domicilio de los afectados;\nV.- El deslinde o levantamiento topográfico en el que se delimite el predio o predios objeto de expropiación.\nEn el supuesto de que no sea necesario expropiar la totalidad de un predio, deberá anexarse, levantamiento topográfico de la superficie o superficies de terreno cuya expropiación se solicita;\nVI.- El proyecto de la obra que se pretende ejecutar en el bien cuya expropiación se solicita, acompañando el plano autorizado por la autoridad competente;\nVII.- Avalúo del bien o bienes objeto de la expropiación.\nARTÍCULO 29.- La Autoridad Expropiante podrá recabar la información, pública.\nLey de Expropiación para el Estado de Baja California Página 11\nARTÍCULO 30.- El Acuerdo Expropiatorio deberá contener la siguiente información:\nI.- Precisar si se realiza a solicitud de parte, de conformidad con lo dispuesto por el artículo 10 de la presente Ley o de manera oficiosa por la\nAutoridad Expropiante;\nII.- Nombre y domicilio del propietario o poseedor, o la circunstancia de ser desconocidos;\nIII.- Declaratoria de utilidad pública en que se sustenta la expropiación;\nIV.- Clave catastral, valor, ubicación, superficie, medidas y colindancias del bien o bienes que se expropian, tratándose de bienes muebles se deberán proporcionar sus características y demás datos que faciliten su identificación;\nV.- Declaratoria de expropiación y la indicación a favor de quien se expropia;\nVI.- Monto, forma y tiempo de pago de la indemnización;\nVII.- Autoridad que deberá realizar el pago de la indemnización;\nVIII.- Si el bien expropiado formará parte del patrimonio del dominio público o privado del Poder Ejecutivo, según el destino o uso que se le vaya a dar;\nIX.- Plazo máximo en que se deberá destinar o usar el bien expropiado a la causa de utilidad pública respectiva una vez que se tenga la posesión de éste;\nX.- Orden de publicación del Acuerdo Expropiatorio para poner en posesión del bien expropiado al beneficiario;\nXI.- Autoridad que ejecutará el Acuerdo Expropiatorio para poner en posesión del bien expropiado al beneficiario;\nXII.- Orden de inscripción en el Registro Público de la Propiedad y del\nComercio y del registro en la oficina catastral correspondiente; represente en los términos de la presente Ley.\nCAPÍTULO VI\nEJECUCIÓN DEL ACUERDO EXPROPIATORIO\nArtículo 31.- La autoridad una vez publicado el Acuerdo Expropiatorio procederá a su ejecución, a favor de quien se hubiere expropiado, observando el siguiente procedimiento:\nLey de Expropiación para el Estado de Baja California Página 12\nI.- Si la cosa expropiada fuere mueble, la autoridad en este acto requerirá al afectado por la entrega de la misma al beneficiario; si el afectado rompimiento de cerraduras, de lo cual se levantará el acta correspondiente;\nII.- Si la cosa expropiada fuere inmueble, se constituirán en el lugar de su ubicación. La autoridad procederá inmediatamente a poner en posesión de la misma a favor de quien se hubiere expropiado; y se fijarán con precisión los amojonamientos, de acuerdo con el plano, deslinde o levantamiento topográfico que al efecto se hubiere elaborado;\nIII.- La autoridad levantará acta de posesión y de deslinde, debiendo ser firmada por quienes intervinieron en la diligencia;\nEn caso de la oposición a la diligencia, la Autoridad Expropiante podrá hacer uso de la fuerza pública o de cualquier otro medio de apremio necesario para ejecutar el Acuerdo Expropiatorio.\nARTÍCULO 32.- Ninguna autoridad o particular podrá aprobar o ejecutar obras contrarias a lo dispuesto en el Acuerdo Expropiatorio. Los actos que contravengan esta disposición serán nulos y las autoridades podrán ordenar la demolición de las obras que se hayan construido.\nCAPÍTULO VII\nREVERSIÓN DEL BIEN, REVOCACIÓN DE ACUERDO\nY ACCIÓN DE LESIVIDAD\nDenominación Modificada\nARTÍCULO 33.- El afectado, podrá promover la reversión del bien expropiado si éste no es destinado a la causa de utilidad pública o al uso indicado en el Acuerdo Expropiatorio, dentro del plazo fijado al efecto.\nARTÍCULO 34.- La reversión deberá ejercitarse ante la Autoridad\nExpropiante dentro del año siguiente a la fecha en que haya vencido el plazo fijado para que el bien se destine o utilice en los términos señalados en el\nAcuerdo Expropiatorio.\nARTÍCULO 35.- La solicitud de reversión deberá contener los siguientes requisitos:\nI.- Nombre y domicilio del promovente;\nII.- Los hechos en que se sustente;\nIII.- Las pruebas que se ofrezcan para acreditar los hechos, con dependencias y entidades.\nARTÍCULO 36.- Si la Autoridad Expropiante determina que es procedente la reversión del bien expropiado a favor del afectado, éste deberá\nLey de Expropiación para el Estado de Baja California Página 13 restituir a quien corresponda, el importe de la indemnización que se le hubiere pagado y una vez efectuado esto, ordenará la cancelación de la inscripción del\nAcuerdo Expropiatorio en el Registro Público de la Propiedad y del Comercio, y el Registro ante la oficina catastral municipal que corresponda, sin costo alguno para el expropiado. Así como la restitución de la posesión física y jurídica del bien expropiado, y en consecuencia la titularidad jurídica volverá automáticamente a los términos que se encontraba antes de la expropiación.\nArtículo Reformado\nARTÍCULO 37.- Cuando la autoridad expropiante pretenda vender alguna superficie del inmueble no destinada a la causa de utilidad pública, corresponderá el derecho del tanto al último propietario del bien inmueble expropiado, en cuyo caso el valor de dicha operación de venta será determinado tomando como base para su calculo el valor unitario catastral aprobado y el dictamen de perito autorizado en la materia.\nArtículo Reformado\nARTÍCULO 37 BIS.- La autoridad expropiante podrá revocar total o parcialmente el contenido del acuerdo de expropiación, cuando concurran alguno de los requisitos siguientes:\nI.- Desaparezca la necesidad derivada de la causa de utilidad pública que sustentó el acuerdo de expropiación.\nII.- Cuando sobrevengan causas económicas o extraordinarias que impidan a la autoridad expropiante cumplir con los fines del decreto expropiatorio o sus consecuencias.\nIII.- Cuando exista una condición técnica, legal o social que haga inviable los motivos que sustentaron el acuerdo de expropiación.\nIV.- El bien afectado haya perdido las características o cualidades para ser objeto de la causa de utilidad pública.\nPara el ejercicio de dicha facultad la autoridad expropiante deberá emitir acuerdo fundado y motivado que deberá notificarlo personalmente al afectado.\nDe ser procedente la revocación se estará a los efectos y consecuencias previas por el artículo 36 de esta Ley.\nArtículo Adicionado\nARTÍCULO 37 TER.- La autoridad expropiante podrá deducir la acción de lesividad de los actos y resoluciones emitidos a favor de los afectados, éstos.\nArtículo Adicionado\nCAPÍTULO VIII\nRECURSO ADMNISTRATIVO DE REVOCACIÓN\nARTÍCULO 38.- Contra los actos y resoluciones administrativas que dicte o ejecute el Ejecutivo del Estado en aplicación del presente ordenamiento, Ley de Expropiación para el Estado de Baja California Página 14 propia autoridad, en los términos previstos en este capítulo o acudir ante el\nTribunal de lo Contencioso Administrativo del Estado.\nARTÍCULO 39.- Procede el recurso administrativo de revocación en contra de:\nI.- El Acuerdo Expropiatorio;\nII.- La negativa que recaiga a la solicitud de reversión del bien expropiado.\nARTÍCULO 40.- Es improcedente el recurso administrativo de revocación cuando:\nI.- El acto administrativo no afecte el interés jurídico del recurrente;\nII.- El acto haya sido consentido, entendiéndose por consentimiento aquel contra el que no se promovió el recurso en el plazo señalado al efecto;\nIII.- El acto impugnado haya sido revocado con anterioridad.\nARTÍCULO 41.- La resolución que resuelva el recurso podrá:\nI.- Desechar el recurso por improcedente;\nII.- Confirmar el acto impugnado;\nIII.- Dejar sin efecto el acto impugnado;\nIV.- Modificar el acto impugnado o dictar uno nuevo, cuando el recurso interpuesto sea total o parcialmente resuelto a favor del recurrente.\nARTÍCULO 42.- El recurso administrativo de revocación deberá interponerse mediante escrito presentado ante la Autoridad Expropiante, dentro de un término de diez días hábiles siguientes contados a partir de la notificación personal del Acuerdo Expropiatorio, y si éste fue notificado mediante segunda publicación en el Periódico Oficial del Estado, dentro de los publicación.\nARTÍCULO 43.- La interposición del recurso administrativo de solicite el recurrente, la cual será procedente cuando concurran los requisitos siguientes:\nI.- Que no se cause perjuicio al interés general, ni se contravengan disposiciones de orden público; y, Ley de Expropiación para el Estado de Baja California Página 15\nII.- Que sean de difícil reparación los daños y perjuicios que se pudieren causar al recurrente en caso de ejecutarse el acto.\nArtículo Reformado\nARTÍCULO 44.- El escrito de interposición de recurso administrativo de revocación deberá satisfacer los siguientes requisitos:\nI.- Nombre del recurrente;\nII.- Nombre de la autoridad a la que se dirige;\nIII.- Señalar domicilio en el lugar donde se encuentre el inmueble expropiado, para oír y recibir toda clase de notificaciones, designar, en su caso, a una o varias personas para que las reciban en su nombre y representación;\nIV.- El acto o resolución que se impugna;\nV.- Nombre del tercero perjudicado, en el caso de que exista;\nVI.- Nombre de la Dependencia, o Entidad que hubiere de cubrir el valor de la indemnización de que se trate;\nVII.- La expresión de los hechos de que se trate;\nVIII.- La expresión de los agravios que le cauce el acto impugnado:\nIX.- Las pruebas que ofrezca para acreditar su dicho;\nX.- La citación de los fundamentos legales aplicables.\nEn caso de que se omita alguno de los requisitos señalados en las fracciones I, II, IV, V, VI, VII, VIII y X, se requerirá al recurrente personalmente, para que dentro del plazo de cinco días hábiles contados a partir de dicha notificación, la corrija, aclare o complete, con el apercibimiento que de no hacerlo se tendrá por desechado el recurso.\nCuando el recurrente omita cumplir con el requisito señalado en la fracción III, surtirá efecto de notificación personal, la efectuada por medio de la cédula que será fijada en los estrados de las oficinas del Titular del Poder\nEjecutivo del Estado.\nCuando se omita cumplir con el requisito a que se refiere la fracción IX, se declarará precluido el derecho del recurrente para hacerlo. Las pruebas resolución del recurso.\nARTÍCULO 45.- Se admitirá todo tipo de prueba, a excepción de la confesional. Las probanzas que se ofrezcan deberán relacionarse con cada uno de los hechos controvertidos; las pruebas documentales deberán acompañarse al escrito de interposición del recurso; la prueba pericial se\nLey de Expropiación para el Estado de Baja California Página 16 ofrecerá exhibiendo el cuestionario que deba desahogar el perito; la testimonial interrogarse, acompañando los interrogatorios sobre los cuales versará la misma.\nEl incumplimiento de lo previsto en el párrafo anterior, traerá como consecuencia que se tengan por no ofrecidas las pruebas respectivas.\nARTÍCULO 46.- La autoridad expropiante acordará sobre la admisión del recurso y de las pruebas ofrecidas con base a las reglas de este Capítulo, abriendo un período probatorio por un término de treinta días hábiles, el cual comenzará a correr al día siguiente de aquel en que se notifique al recurrente la admisión del mismo. Dentro del período probatorio deberán practicarse todas las pruebas ofrecidas, salvo aquellas que requieran de desahogo especial.\nEn lo no previsto en este capítulo, se estará a la supletoriedad establecida en el artículo 3 de esta Ley.\nArtículo Reformado\nARTÍCULO 47.- La Autoridad Expropiante al momento de admitir la prueba pericial deberá designar perito de su parte, y para su desahogo fijará lugar día y hora; requiriendo a los peritos para que en un término de diez días hábiles rindan su dictamen pericial.\nEn el caso de que los dictámenes periciales no coincidan, se solicitará al\nTribunal Superior de Justicia en el Estado, la designación de un perito tercero en discordia, el cual deberá rendir su dictamen dentro de los diez días hábiles siguientes a su designación, cuyos honorarios serán cubiertos por las partes.\nARTÍCULO 48.- Para desahogar la prueba testimonial se requerirá al promovente para que presente a los testigos en el lugar, fecha y hora que para tal efecto se señale; de cuyos testimonios se levantará acta pormenorizada y podrán serles formuladas aquellas preguntas que estén en relación directamente con los hechos controvertidos o pretendan la aclaración de cualquier respuesta. Las autoridades rendirán su testimonio por escrito.\nARTÍCULO 49.- La Autoridad Expropiante podrá mandar practicar de oficio, los estudios y diligencias que estime oportunos y solicitar los informes impugnado, y en el desarrollo de las diligencias podrá solicitar todas las aclaraciones que estime conducentes.\nARTÍCULO 50.- Concluido el plazo para el desahogo de las pruebas, tendrán las partes cinco días hábiles para alegar por escrito; pasado que sea el término, se deberá resolver el recurso administrativo correspondiente dentro del término de diez días hábiles.\nLey de Expropiación para el Estado de Baja California Página 17\nLa resolución deberá ser notificada personalmente al recurrente, acompañando copia certificada de la misma; conforme a las formalidades previstas en esta ley.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor el día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- Se abroga la Ley de Expropiación del Estado de Baja\nCalifornia, publicada en el Periódico Oficial del Estado el 28 de febrero de\n1954.\nTERCERO.- Todos los procedimientos de expropiación que se hayan iniciado con motivo de la aplicación de la Ley que se abroga, y que no se encuentren concluidos a la fecha de entrada de la presente Ley, se regirán por las disposiciones que se encontraban vigentes al momento de la publicación del Acuerdo Expropiatorio.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del\nHonorable Poder Legislativo, en la Ciudad de Mexicali, Baja California, a los seis días del mes de mayo del año dos mil tres.\nDIP. LAURA SANCHEZ MEDRANO\nPRESIDENTA\n(RÚBRICA)\nDIP. JESUS ALEJANDRO RUIZ URIBE\nSECRETARIO\n(RÚBRICA)\nY PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIDOS DÍAS DEL MES DE\nMAYO DEL AÑO DOS MIL TRES.\nLey de Expropiación para el Estado de Baja California Página 18\nEUGENIO ELORDUY WALTHER\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nBERNARDO H. MARTINEZ AGUIRRE\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey de Expropiación para el Estado de Baja California Página 19\nARTÍCULO 1.- Fue reformado por Decreto No. 286, publicado en el por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTÍCULO 3.- Fue reformado por Decreto No. 286, publicado en el por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007; fue reformado por Decreto No. 216, publicado en el Periódico Oficial No. 8, de fecha 13 de Febrero de 2009, Tomo CXVI, expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 4.- Fue reformado por Decreto No. 286, publicado en el\nPeriódico Oficial No. 3, de fecha 12 de enero de 2006, Tomo CXIV, expedido por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTÍCULO 6.- Fue reformado por Decreto No. 286, publicado en el\nPeriódico Oficial No. 3, de fecha 12 de enero de 2006, Tomo CXIV, expedido por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007; fue reformado por Decreto No. 273, publicado en el Periódico Oficial No. 45, de fecha 09 de octubre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C.\nJosé Guadalupe Osuna Millán 2007-2013;\nARTÍCULO 8.- Fue reformado por Decreto No. 216, publicado en el\nPeriódico Oficial No. 8, de fecha 13 de Febrero de 2009, Tomo CXVI, expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 9.- Fue reformado por Decreto No. 286, publicado en el\nPeriódico Oficial No. 3, de fecha 12 de enero de 2006, Tomo CXIV, expedido por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007; fue reformado por Decreto No. 216, publicado en el Periódico Oficial No. 8, de fecha 13 de Febrero de 2009, Tomo CXVI, expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 14.- Fue reformado por Decreto No. 216, publicado en el por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 15.- Fue reformado por Decreto No. 286, publicado en el por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nLey de Expropiación para el Estado de Baja California Página 20\nARTÍCULO 16.- Fue reformado por Decreto No. 286, publicado en el por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTÍCULO 17.- Fue reformado por Decreto No. 286, publicado en el por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTÍCULO 18.- Fue reformado por Decreto No. 286, publicado en el\nPeriódico Oficial No. 3, de fecha 12 de enero de 2006, Tomo CXIV, expedido por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007; fue reformado por Decreto No. 216, publicado en el Periódico Oficial No. 8, de fecha 13 de Febrero de 2009, Tomo CXVI, expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 19.- Fue reformado por Decreto No. 216, publicado en el\nPeriódico Oficial No. 8, de fecha 13 de Febrero de 2009, Tomo CXVI, expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 24.- Fue reformado por Decreto No. 286, publicado en el\nPeriódico Oficial No. 3, de fecha 12 de enero de 2006, Tomo CXIV, expedido por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007; fue reformado por Decreto No. 216, publicado en el Periódico Oficial No. 8, de fecha 13 de Febrero de 2009, Tomo CXVI, expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 24 BIS.- Fue adicionado por Decreto No. 216, publicado en el Periódico Oficial No. 8, de fecha 13 de Febrero de 2009, Tomo CXVI, expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 24 TER.- Fue adicionado por Decreto No. 216, publicado en expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 26.- Fue reformado por Decreto No. 286, publicado en el por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nLey de Expropiación para el Estado de Baja California Página 21\nFue modificada su denominación por Decreto No. 216, publicado en el por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nCAPÍTULO VII\nREVERSIÓN DEL BIEN, REVOCACIÓN DE ACUERDO\nY ACCIÓN DE LESIVIDAD\nARTÍCULO 36.- Fue reformado por Decreto No. 286, publicado en el\nPeriódico Oficial No. 3, de fecha 12 de enero de 2006, Tomo CXIV, expedido por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTÍCULO 37.- Fue reformado por Decreto No. 286, publicado en el\nPeriódico Oficial No. 3, de fecha 12 de enero de 2006, Tomo CXIV, expedido por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTÍCULO 37 BIS.- Fue adicionado por Decreto No. 216, publicado en el Periódico Oficial No. 8, de fecha 13 de Febrero de 2009, Tomo CXVI, expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 37 TER.- Fue adicionado por Decreto No. 216, publicado en el Periódico Oficial No. 8, de fecha 13 de Febrero de 2009, Tomo CXVI, expedido por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 43.- Fue reformado por Decreto No. 216, publicado en el por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTÍCULO 46.- Fue reformado por Decreto No. 216, publicado en el por la H. XIX Legislatura siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nLey de Expropiación para el Estado de Baja California Página 22\nARTICULO UNICO TRANSITORIO DEL DECRETO No. 286, POR EL\nQUE SE REFORMAN LOS ARTÍCULOS 1, 3, 4, 6, 9, 15, 16, 17, 18, 24, 26, 36\nY 37, PUBLICADO EN EL PERIODICO OFICIAL No. 3 DE FECHA 12 DE\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. EUGENIO ELORDUY\nWALTHER 2001-2007.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Las presentes reformas a la Ley de Expropiación para el\nEstado de Baja California, entrarán en vigor el día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- Todos los procedimientos de expropiación que se hayan iniciado con motivo de la aplicación de la Ley que se reforma, y que no se encuentren concluidos a la fecha de entrada de la presente Ley, se regirán por las disposiciones vigentes al momento de la publicación del Acuerdo\nExpropiatorio.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del\nHonorable Poder Legislativo, en la Ciudad de Mexicali, Baja California, a los veintinueve días del mes de noviembre del año dos mil seis.\nDIP. RICARDO MAGAÑA MOSQUEDA\nPRESIDENTE\n(RÚBRICA)\nDIP. CARLOS ALBERTO MONTAÑO QUINTANA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS TRECE DÍAS DEL MÊS DE\nDICIEMBRE DEL AÑO DOS MIL SEIS.\nEUGENIO ELORDUY WALTHER\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nBERNARDO H. MARTINEZ AGUIRRE\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey de Expropiación para el Estado de Baja California Página 23\nARTICULO PRIMERO TRANSITORIO DEL DECRETO NO. 216, POR\nEL QUE SE APRUEBAN LAS REFORMAS A LOS ARTÍCULOS 3, 8, 9, 14, 18,\n19, 24, 43, 46, LA DENOMINACIÓN DEL CAPÍTULO VII, Y SE ADICIONAN\nLOS ARTÍCULOS 24 BIS, 24 TER, 37 BIS Y 37 TER, PUBLICADO EN EL\nCXVI, EXPEDIDO POR LA H. XIX LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. JOSE GUADALUPE OSUNA MILLAN 2007-2013.\nTRANSITORIOS\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintinueve días del mes de enero del año dos mil nueve.\nDIP. GINA ANDREA CRUZ BLACKLEDGE\nPRESIDENTA\n(RÚBRICA)\nDIP. JUAN MANUEL MOLINA GARCÍA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS CUATRO DIAS DEL MES DE\nFEBRERO DEL AÑO DOS MIL NUEVE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\n(RÚBRICA)\nARTICULO TRANSITORIO DEL DECRETO No. 274, POR EL QUE SE\nREFORMA LA FRACCION IV DEL ARTÍCULO 6, PUBLICADO EN EL\nCXVI, EXPEDIDO POR LA H. XIX LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. JOSE GUADALUPE OSUNA MILLAN 2007-2013.\nARTÍCULO TRANSITORIO\nLey de Expropiación para el Estado de Baja California Página 24\nÚNICO.- La presente reforma entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintisiete días del mes de agosto de dos mil nueve.\nDIP. GILBERTO ANTONIO HIRATA CHICO\nPRESIDENTE\n(RÚBRICA)\nDIP. CARLOS ALONSO ANGULO RENTERÍA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS QUINCE DIAS DEL MES DE\nSEPTIEMBRE DEL AÑO DOS MIL NUEVE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\n(RÚBRICA)\nLey de Expropiación para el Estado de Baja California Página 25",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2009/10/09",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_IV",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_IV/LEYEXPROPIA_09OCT2009.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "propiedad",
    "notarial",
    "registro civil"
  ]
}