{
  "titulo": "Ley DEL FONDO AUXILIAR PARA LA ADMINISTRACIÓN DE JUSTICIA DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "JUSTICIA DEL ESTADO DE BAJA CALIFORNIA.\nPublicada en el Periódico Oficial No. 9,\nTITULO PRIMERO\nCAPITULO I\nFONDO AUXILIAR PARA LA ADMINISTRACION DE JUSTICIA\nARTICULO 1o.- El Fondo para la Administración de Justicia del Estado de\nBaja California estará bajo la vigilancia, supervisión y administración del Consejo de la Judicatura del Estado.\nArtículo Reformado\nARTICULO 2o.- El Patrimonio del Fondo para la Administración de\nJusticia se integra con:\nI.- Fondos propios constituidos por:\nA. Las multas que por cualquier causa se impongan por los Tribunales\nJudiciales del Fuero Común.\nB. El monto de las cauciones constituidas y que deban hacerse efectivas en los casos previstos por las leyes respectivas.\nC. Los objetos o instrumentos de delito que sean de uso lícito cuando no sean reclamados dentro del término que señala la legislación penal, por quien tenga derecho a ellos. Este término, se computará a partir de la fecha en que proceda ser solicitada su entrega o en su caso, en que quede firme la resolución que ordene dicha entrega.\nD. Los muebles, dinero y valores depositados por cualquier motivo ante los Tribunales Judiciales del Fuero Común, que no fueren retirados por quien tenga derecho a ellos, dentro del término de tres meses si se trata de materia penal, y de seis meses en materia civil o mercantil, computados a partir de la fecha en que pudo solicitar su devolución o entrega, teniéndose como tal fecha la de la notificación respectiva.\nE. El monto de la reparación del daño cuando la parte ofendida renuncie al mismo.\nLey del Fondo Auxiliar para la Administración de Justicia del Estado de Baja California Página 1\nF. Los intereses provenientes de los depósitos en dinero o en valores que dependientes.\nG. Las donaciones o aportaciones hechas a favor del fondo de\nAdministración de Justicia.\nH. Los ingresos por concepto de derechos, aprovechamientos y productos.\nII.- Fondos ajenos constituidos por depósitos en efectivo o en valores, que por cualquier causa se realicen o se hayan realizado ante los Tribunales\nJudiciales del Fuero Común del Estado.\nArtículo Reformado\nARTICULO 3o.- Para los efectos de la Fracción II, del artículo anterior, el\nTribunal o cualquier órgano de éste, que por cualquier motivo haya recibido o reciba un depósito en dinero o en valores, deberá remitirlos para que se integre al fondo.\nARTICULO 4o.- La cantidad que reciba el Fondo en los términos del artículo anterior, será entregada a quien tenga derecho a ella según proceda, previa orden por escrito del Titular del Organo correspondiente.\nARTICULO 5o.- Transcurrido el plazo legal en los casos de los incisos C y\nD de la fracción I del artículo 2o.,se declarará de oficio que los objetos y valores respectivos, pasen a formar parte del Fondo.\nTITULO SEGUNDO\nCAPITULO I\nDE LA ADMINISTRACION DEL FONDO\nARTICULO 6o.-.- El Pleno del Consejo de la Judicatura del Estado tendrá bases siguientes:\nI.- Podrá invertir las cantidades que integran el Fondo en la adquisición de valores de renta fija o Inversiones Bancarias, siempre que éstas, dentro de lo previsible, garanticen disponibilidad inmediata y suficiente de dinero para devoluciones de depósitos judiciales que deban hacerse.\nLey del Fondo Auxiliar para la Administración de Justicia del Estado de Baja California Página 2\nII.- Deberá elaborar en diciembre de cada año el presupuesto de egresos, correr el primero de enero siguiente, observando que además cumpla con las\nPresupuesto y Ejercicio del Gasto Público del Estado de Baja California, debiendo anexar el presupuesto de egresos, del fondo al proyecto de presupuesto de Egresos del Poder Judicial.\nIII.- Podrá designar con cargo al Fondo el personal que debe auxiliarlo en su control y administración.\nIV.- Este fondo formará parte de la Cuenta Pública del Poder Judicial y será fiscalizado de conformidad con lo que establece la Ley de Fiscalización de las Cuentas Públicas para el Estado de Baja California, así como lo que establece esta Ley y demás ordenamientos jurídicos aplicables.\nArtículo Reformado\nCAPITULO II\nDEL DESTINO DEL FONDO PARA LA ADMINISTRACION DE LA JUSTICIA.\nARTICULO 7o.- El patrimonio del Fondo se destinará exclusivamente a los siguientes fines:\nI.- A sufragar los gastos que origine su Administración.\nII.- A la adquisición de mobiliario, equipo de cómputo y libros de consulta para el Tribunal Superior de Justicia y órganos dependientes, no considerados en el presupuesto.\nIII.- A la formación y actualización y especialización profesional del personal del Poder Judicial; y que desempeñe funciones jurisdiccionales. Los Consejeros, Magistrados y\nJueces no podrán participar en este programa.\nArtículo Reformado\nCAPITULO III\nDISPOSICIONES GENERALES\nARTICULO 8o.- Independiente de las visitas ordinarias y extraordinarias a de la Judicatura, podrá acordar visitas especiales por auditores, para que revisen\nLey del Fondo Auxiliar para la Administración de Justicia del Estado de Baja California Página 3 el manejo de los valores y depósitos a cargo de dichas dependencias; según el resultado de la visita el Pleno tomará el acuerdo correspondiente.\nArtículo Reformado\nARTICULO PRIMERO.- Quedan abrogadas la Ley para la depuración de\nBaja California, y la Ley para el Mejoramiento de la Administración de Justicia para el Estado de Baja California y se derogan, todas las disposiciones legales que se opongan a la presente Ley.\nARTICULO SEGUNDO.- En todos los casos, la publicación de esta Ley hará desde luego las veces de la notificación a que se refiere el artículo 2o., fracción I, inciso D y se producirán las consecuencias de dicha notificación una vez transcurrido el término señalado en dicho inciso; mientras llega el vencimiento del término, el Fondo usufructuará los valores depositados y hará entrega de los mismos a quien legítimamente se lo solicite.\nARTICULO TERCERO.- El Pleno del Tribunal Superior de Justicia elaborará el Reglamento de la presente Ley; cualquier duda que surja al respecto y mientras entra en vigor, será resuelta por el mismo.\nARTICULO CUARTO.- Entre tanto se elabora el presupuesto de Egresos a que se refiere la fracción II, del artículo 6o. de esta Ley, el Pleno del Tribunal acordará lo conducente para la aplicación de Fondo.\nARTICULO QUINTO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California. de Mexicali, Baja California, a los veintisiete días del mes de febrero de mil novecientos ochenta y nueve.\nMARIO ALFONSO VINDIOLA VELAZQUEZ;\nDIPUTADO PRESIDENTE.\nJAVIER TREJO MARTINEZ\nDIPUTADO SECRETARIO.\nLey del Fondo Auxiliar para la Administración de Justicia del Estado de Baja California Página 4\nARTICULO 49 DE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE\nIMPRIMA, PUBLIQUE, OBSERVE Y SE LE DE EL DEBIDO CUMPLIMIENTO.\nMEXICALI, CAPITAL DEL ESTADO DE BAJA CALIFORNIA, A LOS\nNUEVE.\nEL GOBERNADOR DEL ESTADO.\nING. OSCAR BAYLON CHACON.\nING. ARTURO GUERRA FLORES.\nLey del Fondo Auxiliar para la Administración de Justicia del Estado de Baja California Página 5\nARTICULO 1o.- Fue reformado por Decreto No. 234, Publicado en el la Honorable XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTICULO 2o.- Fue reformado por Decreto No. 234, Publicado en el la Honorable XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTICULO 6o.- Fue reformado por Decreto No. 234, Publicado en el\nPeriódico Oficial No. 3, de fecha 16 de enero de 2004, Tomo CXI, expedido por la Honorable XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007; fue reformado por Decreto No. 315, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el\nC. Lic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 7o.- Fue reformado por Decreto No. 234, Publicado en el la Honorable XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTICULO 8o.- Fue reformado por Decreto No. 234, Publicado en el la Honorable XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nLey del Fondo Auxiliar para la Administración de Justicia del Estado de Baja California Página 6\nARTICULOS TRANSITORIOS DEL DECRETO No. 234, MEDIANTE EL\nCUAL SE APRUEBA LA REFORMA, PUBLICADA EN EL PERIODICO OFICIAL\nXVII LEGISLATURA Y SIENDO GOBERNADOR CONSTITUCIONAL EL C.\nEUGENIO ELORDUY WALTHER 2001-2007.\nPRIMERO.- Las presentes reformas y adiciones, entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- El Pleno del Consejo de la Judicatura, en un término no mayor de treinta días posteriores a la entrada en vigor de la presente reforma, deberá de realizar las adecuaciones necesarias al Reglamento de la Ley del\nFondo Auxiliar para la Adminstración de Justicia.\nDADO.- En el Salón de Seseiones “Lic.Benito Juárez García” del\nHonorable Poder Legislativo, en la Ciudad de Mexicali, Baja California, a los cinco días del mes de noviembre del año dos mil tres.\nDIP. LEOPOLDO MORAN DIAZ\nPRESIDENTE\n(RÚBRICA)\nDIP. EVERARDO RAMOS GARCIA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nARTICULO 49 DE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIOCHO DIAS DEL MES DE\nNOVIEMBRE DEL AÑO DOS MIL TRES.\nGOBERNADOR DEL ESTADO.\nEUGENIO ELORDUY WALTHER\nBERNARDO H. MARTINEZ AGUIRRE.\nLey del Fondo Auxiliar para la Administración de Justicia del Estado de Baja California Página 7\nARTÍCULO OCTAVO TRANSITORIO DEL DECRETO No. 315, POR EL\nQUE SE REFORMA EL ARTICULO 6 FRACCIÓN II, PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 9, TOMO CXX, DE FECHA 15 DE FEBRERO DE\n2013, SECCION I, EXPEDIDO POR LA H. XX LEGISLATURA, SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. JOSÉ GUADALUPE OSUNA\nMILLÁN 2007-2013.\nARTÍCULO TRANSITORIO\nÚNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los quince días del mes de enero del año dos mil trece.\nDIP. ELISA ROSANA SOTO AGÜERO\nVICEPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZÁRATE ZEPEDA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL\nY PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICINCO DÍAS DEL MES\nDE ENERO DEL AÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nFRANCISCO ANTONIO GARCÍA BURGOS\nLey del Fondo Auxiliar para la Administración de Justicia del Estado de Baja California Página 8",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2013/02/15",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_V",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_V/LEYFONAU_15FEB2013.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "seguridad",
    "justicia"
  ]
}