{
  "titulo": "Ley PARA FOMENTAR LA DONACION ALTRUISTA EN MATERIA ALIMENTARIA EN EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "ALIMENTARIA EN EL ESTADO DE BAJA CALIFORNIA.\nPublicado en el Periódico Oficial No. 6, de fecha 6 de\nCAPITULO I\nDEL OBJETO\nARTICULO 1º.- Las disposiciones de esta ley son de orden público e interés social y tienen por objeto fomentar y regular la donación altruista de alimentos, dinero, especie o servicios con fines alimentarios, para coadyuvar en la satisfacción de las necesidades alimentarias de la población que no cuente con los medios económicos suficientes para atender plenamente sus requerimientos elementales de subsistencia.\nArtículo Reformado\nARTICULO 2º.- En el Estado de Baja California queda prohibido el desperdicio de alimentos, cuando éstos sean susceptibles de aprovechamiento por alguna institución de beneficencia, reconocida por las autoridades competentes.\nPárrafo Reformado\nSe consideran susceptibles de aprovechamiento aquellos alimentos que, siendo inútiles para su dueño, se encuentren en condiciones aptas para el consumo humano, conforme a los ordenamientos aplicables.\nPárrafo Adicionado\nArtículo Reformado\nARTICULO 3º.- Para los efectos de esta Ley, se considera desperdicio de alimentos susceptibles de aprovechamiento, a todos los productos alimenticios sólidos o líquidos, naturales o transformados que tienen garantías de inocuidad alimentaria para el consumo humano, que ya no sean comercializables o excedentarios, disponibles para su distribución gratuita.\nPárrafo Reformado\nEl Estado y los Municipios promoverán y apoyarán en coordinación con las empresas restauranteras, hoteleras, distribuidoras de alimentos mayoristas o minoristas, tiendas de comestibles, procesadoras de alimentos, productoras de alimentos agrícolas, la donación de alimentos preparados o excedentarios, apoyándose para la recolección y traslado con existentes en el Estado.\nPárrafo Adicionado\nPárrafo Reformado\nArtículo Reformado\nLey para Fomentar la Donación Altruista en Página 1\nARTICULO 3º BIS. - La política Estatal en materia de donación altruista de alimentos, se orientará al logro de los siguientes objetivos generales:\nI. Crear una Cultura solidaria en el aprovechamiento y donación altruista de alimentos.\nII. Generar impacto y conciencia en los consumidores y en los sectores público, social donación de éstos.\nIII. Fomentar la participación de los consumidores y de los sectores público, social y privado en la creación, promoción y fomento de una cultura de aprovechamiento y donación altruista de alimentos.\nIV. Fomentar y promover las propuestas de los ciudadanos y sus organizaciones para garantizar la satisfacción de las necesidades alimentarias de la población menos favorecida, así como estimular las aportaciones libres y voluntarias de alimentos.\nV. Promover la operación de los Bancos de Alimentos, por lo menos en las zonas de alta marginación o el número necesario para cubrir las necesidades de las comunidades con mayor vulnerabilidad.\nArtículo Adicionado\nCAPITULO II\nDE LAS DEFINICIONES\nARTICULO 4º.- Para los efectos de este ordenamiento se entiende por:\nAlimentos Susceptible de Donación Altruista.- Todos los productos a que se refiere el artículo 3 primer párrafo de esta Ley.\nPárrafo Adicionado\nPárrafo Reformado\nAltruismo.- Acción de carácter Individual o colectiva mediante la cual se ayuda voluntariamente a la población menos favorecida.\nPárrafo Adicionado\nBanco de Alimentos.- Organizaciones públicas, sociales o privadas sin fines de lucro, cuyo objetivo es recolectar y recibir en donación los alimentos aptos para consumo humano para la distribución en favor de los beneficiarios.\nPárrafo Adicionado\nBeneficiario.- La persona física que recibe a título gratuito los productos entregados por el donante, por carecer temporal o permanentemente de recursos económicos para obtener los alimentos necesarios para subsistir.\nPárrafo Reformado\nLey para Fomentar la Donación Altruista en Página 2\nDesperdicio de Alimentos.- Son los alimentos que se tiran o desperdician en alguna comestibles, destinados al consumo humano.\nPárrafo Reformado\nDIF.- Sistema para el Desarrollo Integral de la Familia de Baja California.\nDonante. - Persona física o moral que transmite a título gratuito a las instituciones\nPrivadas de Asistencia Social con reconocimiento oficial, alimentos susceptibles de aprovechamiento altruista por los beneficiarios, o bien que se apega a programas certificados de entrega directa de esos alimentos.\nPárrafo Reformado\nDonatario.- Institución que recibe del donante los alimentos que se indican en el párrafo que precede, para su distribución a los beneficiarios.\nDonación Altruista.- Acción voluntaria, tendiente a mejorar y fortalecer las circunstancias sociales que favorecen al individuo su pleno desarrollo físico, mental y emocional. E\nPárrafo Reformado\nInstituciones.- Las instituciones privadas de Asistencia Social con reconocimiento oficial.\nArtículo Reformado\nArtículo Modificándose en su orden los párrafos actuales\nCAPITULO III\nDEL REGISTRO\nARTICULO 5º.- Se consideran con reconocimiento oficial aquellas Instituciones\nPrivadas de Asistencia Social que obtengan su inscripción con tal carácter ante el DIF. El\nDIF llevará un registro de estas instituciones, las que para obtener su matriculación deberán:\nI.- Constituirse como Instituciones de Asistencia o Asociación Civil;\nII.- Establecer en sus estatutos que sus directivos no percibirán retribución por el desempeño de sus cargos, ni existirá entre los asociados o socios, participación o reparto de utilidades; y\nIII.- Que a su liquidación, su patrimonio pasará a formar parte de otra institución similar y en su defecto del DIF estatal.\nLey para Fomentar la Donación Altruista en Página 3\nCAPITULO IV\nDE LOS DONANTES, BENEFICIARIOS Y DONATARIAS\nARTICULO 6º.- Es obligación de todo donador, prever que los alimentos por donarse a las instituciones, no se encuentren en estado de descomposición.\nARTICULO 7º.- Los donantes de alimentos, pueden suprimir la marca de los objetos que donen cuando así lo estimen conveniente, conservando los datos que identifiquen la caducidad de los mismos y su descripción.\nARTICULO 8º.- Las instituciones establecerán los requisitos que deberán cubrir los beneficiarios, para ser sujetos de apoyo por las mismas.\nARTICULO 9º.- Las instituciones establecerán sus políticas de distribución de alimentos a los beneficiarios, en cuanto a cantidad, variedad y periodicidad.\nARTICULO 10º.- Es obligación de toda Institución donataria de alimentos, distribuirlos a los beneficiarios con la oportunidad debida que impida su descomposición.\nARTICULO 11º.- Las instituciones que reciban donaciones de dinero, especies o servicios con fines alimentarios, deberán:\nI.- Solicitar autorización al DIF y obligarse ante éste a que los alimentos, dinero o servicios que reciban vía donación en los términos de este ordenamiento, serán canalizados a fines de asistencia social;\nII.- Destinar las donaciones para apoyar exclusivamente a personas de escasos recursos económicos o imposibilitadas para obtenerlos por otra vía que no sea la donación;\nIII.- Vigilar que el destino de los alimentos sea precisamente el de suministrar lo necesario para la subsistencia de los receptores finales, evitando desvíos o mal uso de los mismos en perjuicio de comerciantes y productores;\nIV.- Adoptar las demás medidas de control sanitario que en su caso le señale el DIF, mediante instrucciones de carácter general;\nV. Velar por que sus miembros cumplan con esta Ley, su reglamento y las demás disposiciones vigentes de la materia, y\nVI. Contar con un sistema de contabilidad y un registro de donantes.\nLey para Fomentar la Donación Altruista en Página 4\nARTICULO 12º.- Las Instituciones podrán percibir de los beneficiarios, en calidad de cuota de recuperación, hasta un 10% del valor neto de los nutrientes, debiendo destinar esos ingresos exclusivamente para financiar su operación y fortalecimiento.\nARTICULO 13º.- La imposibilidad de pagar la cuota de recuperación que se indica en el artículo anterior, no será motivo para negar el suministro de alimentos al beneficiario. En caso de ser negado sin justificación alguna, el beneficiario podrá acudir en queja ante el DIF, para que tome las medidas pertinentes.\nArtículo Reformado\nARTICULO 14º.- Las cuotas de recuperación deberán ser hechas del conocimiento público mediante las normas de carácter general establecidas en el reglamento de esta Ley.\nARTICULO 15º.- Los actos y contratos celebrados por las instituciones debidamente constituidas conforme a este ordenamiento y con los cuales se busque cumplir con los fines que motivaron su creación, se encuentran exentos del pago de impuestos y derechos estatales y municipales; sin embargo, las Instituciones deberán de cumplir con sus demás obligaciones fiscales.\nCAPITULO V\nATRIBUCIONES DEL DIF\nARTICULO 16º.- El DIF como organismo rector de la asistencia social en el Estado de\nBaja California deberá:\nI.- Gestionar ante las autoridades federales y estatales estímulos fiscales para los donantes de alimentos;\nII.- Promover la participación activa de los medios de comunicación en la difusión de donaciones altruistas de alimentos;\nIII.- Realizar campañas permanentes para generar conciencia sobre la importancia de la donación de alimentos y motivar a la ciudadanía a que se involucre en donarlos y evitar su desperdicio;\nFracción Reformada\nIV.- Entregar anualmente un reconocimiento público a los donantes que se hayan distinguido por sus contribuciones;\nFracción Reformada\nV.- Generar un emblema o distintivo social, para hacer público quienes son donantes en los términos de esta Ley;\nFracción Adicionada, recorriéndose las subsecuentes\nLey para Fomentar la Donación Altruista en Página 5\nVI.- Establecer y fomentar los vínculos entre donante y donatario para hacer efectivo y permanente el suministro de alimentos, minimizando los gastos que se originen por tal motivo;\nFracción Reformada\nVII.- Gestionar ante las autoridades competentes el apoyo necesario para la donación altruista de alimentos provenientes del extranjero, principalmente para cubrir necesidades de instituciones registradas en los términos de esta Ley;\nFracción Reformada\nVIII.- Impulsar un programa para fomentar la donación altruista de alimentos aptos para el consumo humano entre los consumidores y los sectores público, social y privado, priorizando a la población de alta marginación y vulnerabilidad; y,\nFracción Adicionada\nIX.- Coordinarse con los municipios a través de sus Sistemas para el Desarrollo\nIntegral de la Familia, para coadyuvar en el cumplimiento del objeto de esta Ley.\nFracción Adicionada\nArtículo Reformado\nARTICULO 16º BIS. - Corresponde a los Municipios:\nI. Participar y colaborar con el DIF en la formulación, planeación y ejecución de los\nProgramas de donación de alimentos;\nII. Promover y fomentar la participación de la sociedad en la elaboración de programas de donación altruista de alimentos;\nIII. Fomentar acciones que permitan a la población acceder a los Bancos de\nAlimentos;\nIV. Coadyuvar en el ámbito de sus atribuciones para cumplir con el objetivo de promover la operación de los Bancos de Alimentos; y,\nV. En coordinación los sectores público, social y privado, promoverán la recuperación de los alimentos susceptibles de donación altruista, a efecto de que éstos sean entregados a los Bancos de Alimentos.\nArtículo Adicionado\nLey para Fomentar la Donación Altruista en Página 6\nARTICULO 17º.- El DIF elaborará y mantendrá actualizado un padrón que suministro periódico de donaciones.\nArtículo Reformado\nARTICULO 18º.- El DIF por medio de su Director General será el encargado de supervisar, vigilar, otorgar y en su caso revocar la autorización a las Instituciones Privadas de Asistencia Social para recibir donaciones, cuando se compruebe que éstas han sido utilizadas para llevar a cabo un objeto social distinto al contenido en sus estatutos y los cuales regula la presente ley.\nARTICULO 19º.- Cualquier resolución emitida por el Sistema del Desarrollo Integral de la Familia en perjuicio de las Instituciones Privadas de Asistencia Social, puede ser impugnada mediante el procedimiento establecido en la Ley del Tribunal Estatal de Justicia\nAdministrativa de Baja California y en el cual se observen las formas y requisitos de la materia.\nArtículo Reformado\nCAPITULO VI\nDELITOS CONTRA LA ASISTENCIA SOCIAL\nARTICULO 20º.- TIPO Y PUNIBILIDAD.- Se impondrá de tres días a tres años de prisión y hasta trescientos días de multa al empleado, asociado o directivo de una institución que desvíe la correcta utilización de recursos donados para su beneficio personal.\nPárrafo Reformado\nLa misma pena señalada en el párrafo anterior se impondrá al empleado, asociado o directivo de una institución, que ordene la entrega de recursos donados, a personas con capacidad económica suficiente para proveérselos por ellos mismos.\nPárrafo Adicionado\nArtículo Reformado\nARTICULO 21°.- La misma sanción señalada en el artículo anterior, se le impondrá a los terceros que sean coautores del delito.\nArtículo Adicionado\nArtículo Reformado\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nLey para Fomentar la Donación Altruista en Página 7\nSEGUNDO. Quedan sin efecto todas las disposiciones que se oponga a la entrada en vigor de este ordenamiento jurídico.\nTERCERO. El ejecutivo del Estado deberá expedir el Reglamento de esta Ley, en un plazo que no excederá de 60 días naturales posteriores a la publicación de esta Ley.\nDADO en el Salón de Sesiones Lic. Benito Juárez García del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los dieciocho días del mes de diciembre de mil novecientos noventa y siete.\nLIC. JAVIER JULIAN CASTAÑEDA POMPOSO\nDIPUTADO PRESIDENTE\n(RUBRICA)\nPROFR. ROGELIO APPEL CHACON\nDIPUTADO SECRETARIO\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTINUEVE DIAS DEL MES DE ENERO\nDE MIL NOVECIENTOS NOVENTA Y OCHO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nHECTOR TERAN TERAN\n(RUBRICA)\nRODOLFO VALDEZ GUTIERREZ\n(RUBRICA)\nLey para Fomentar la Donación Altruista en Página 8\nARTICULO 1.- Fue reformado por Decreto No. 137, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 261, publicado en el Periódico\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 2.- Fue reformado por Decreto No. 137, publicado en el Periódico Oficial\nNo. 54, Tomo CXV, Sección III, de fecha 31 de octubre de 2008, Expedido por la H. XIX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTICULO 3.- Fue reformado por Decreto No. 262, publicado en el Periódico Oficial\nNo. 01, Tomo CXXVI, Sección III, de fecha 01 de febrero de 2019, Expedido por la H. XXII\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid, periodo 2013-2019; fue reformado mediante Decreto No. 261, publicado en el Periódico\nOficial No. 45, de fecha 28 de julio de 2023, Tomo CXXX, Sección I, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 3 BIS.- Fue adicionado mediante Decreto No. 261, publicado en el\nPeriódico Oficial No. 45, de fecha 28 de julio de 2023, Tomo CXXX, Sección I, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTICULO 4.- Fue reformado por Decreto No. 48, publicado en el Periódico Oficial\nNo. 24, Tomo CXVIII, Sección I, de fecha 13 de mayo de 2011, Expedido por la H. XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado por Decreto No. 262, publicado en el Periódico Oficial No.\n01, Tomo CXXVI, Sección III, de fecha 01 de febrero de 2019, Expedido por la H. XXII\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid, periodo 2013-2019; fue reformado mediante Decreto No. 261, publicado en el Periódico\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 13.- Fue reformado por Decreto No. 48, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nLey para Fomentar la Donación Altruista en Página 9\nARTICULO 16.- Fue reformado por Decreto No. 137, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado por Decreto No. 48, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 261, publicado en el Periódico\nOficial No. 45, de fecha 28 de julio de 2023, Tomo CXXX, Sección I, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 16 BIS.- Fue adicionado mediante Decreto No. 261, publicado en el\nPeriódico Oficial No. 45, de fecha 28 de julio de 2023, Tomo CXXX, Sección I, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTICULO 17.- Fue reformado por Decreto No. 137, publicado en el Periódico Oficial\nNo. 54, Tomo CXV, Sección III, de fecha 31 de octubre de 2008, Expedido por la H. XIX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTICULO 19.- Fue reformado mediante Decreto No. 261, publicado en el Periódico\nOficial No. 45, de fecha 28 de julio de 2023, Tomo CXXX, Sección I, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 20.- Fue reformado por Decreto No. 137, publicado en el Periódico Oficial\nNo. 54, Tomo CXV, Sección III, de fecha 31 de octubre de 2008, Expedido por la H. XIX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 261, publicado en el Periódico\nOficial No. 45, de fecha 28 de julio de 2023, Tomo CXXX, Sección I, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 21.- Fue adicionado por Decreto No. 137, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 261, publicado en el Periódico\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nLey para Fomentar la Donación Altruista en Página 10\nARTÍCULO TRANSITORIO DEL DECRETO No. 137, POR EL QUE SE APRUEBA LA\nREFORMA A LOS ARTÍCULOS 1, 2, 3, 16, 17, 20 Y 21, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XIX LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. JOSÉ GUADALUPE OSUNA MILLÁN 2007-2013.\nARTÍCULO ÚNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los dieciséis días del mes de octubre del año dos mil ocho.\nDIP. GINA ANDREA CRUZ BLACKLEDGE\nPRESIDENTA\n(RÚBRICA)\nDIP. JUAN MANUEL MOLINA GARCÍA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICUATRO DÍAS DEL MES DE\nOCTUBRE DEL AÑO DOS MIL OCHO.\nGOBERNADOR DEL ESTADO\nJOSÉ GUADALUPE OSUNA MILLÁN\nJOSÉ FRANCISCO BLAKE MORA\nLey para Fomentar la Donación Altruista en Página 11\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 48, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTICULOS 4, 13 Y 16, PUBLICADO EN EL PERIÓDICO\nPOR LA H. XX LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSÉ\nGUADALUPE OSUNA MILLÁN 2007-2013.\nÚNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los siete días del mes de abril del año dos mil once.\nDIP. MARCO ANTONIO VIZCARRA CALDERON\nPRESIDENTE\n(RÚBRICA)\nDIP. LAURENCIO DADO ALATORRE\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DÍAS DEL MES DE MAYO DEL AÑO\nDOS MIL ONCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nCUAUHTÉMOC CARDONA BENAVIDES\nLey para Fomentar la Donación Altruista en Página 12\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 262, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTICULOS 3 Y 4, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XXII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. FRANCISCO ARTURO VEGA DE LAMADRID 2013-2019.\nEl presente decreto entrará en vigor al día siguiente de su publicación en el periódico oficial del estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los siete días del mes de septiembre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA Y UN DÍAS DEL MES DE ENERO\nDEL AÑO DOS MIL DIECINUEVE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA GÓMEZ\nLey para Fomentar la Donación Altruista en Página 13\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 261, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 1, 3, 4, 16, 19, 20 Y 21; LA ADICIÓN DE LOS ARTÍCULOS\n3 BIS Y 16 BIS; PUBLICADO EN EL PERIÓDICO OFICIAL No. 45, SECCIÓN I, TOMO\nSIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA\n2021-2027.\nTRANSITORIOS\nÚNICO. La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los seis días del mes de julio del año dos mil veintitrés.\nDIP. MANUEL GUERRERO LUNA\nPRESIDENTE\n(RÚBRICA)\nDIP. ALEJANDRA MARÍA ANG HERNÁNDEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS ONCE DÍAS DEL MES DE JULIO DEL AÑO DOS\nMIL VEINTITRÉS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\nCATALINO ZAVALA MÁRQUEZ\nDEL ESTADO DE BAJA CALIFORNIA\nLey para Fomentar la Donación Altruista en Página 14",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2023/07/28",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VI",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VI/20230728_LEYDONALTRUI.PDF",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "social",
    "salud",
    "educación",
    "cultura"
  ]
}