{
  "titulo": "Ley DE FOMENTO A LA PRODUCCIÓN ARTESANAL DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DE FOMENTO A LA PRODUCCIÓN ARTESANAL DEL\nESTADO DE BAJA CALIFORNIA\nPublicado en el Periódico Oficial No. 4,\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público y de interés social, sus disposiciones se aplicarán en todo el territorio del Estado, teniendo estas por objeto, preservar, fomentar, promover, rescatar e impulsar el desarrollo de la actividad artesanal en lo económico y en lo cultural, facilitar la organización y operación de unidades de producción, reconocer al artesano como productor y proteger las artesanías como patrimonio cultural.\nArtículo 2.- Corresponde la aplicación de esta Ley al Poder Ejecutivo del Estado por conducto de las Secretarías de Economía e Innovación, de Bienestar y del Trabajo y\nPrevisión Social, sin perjuicio de las atribuciones que otras leyes otorguen a otras autoridades federales, estatales o municipales.\nArtículo Reformado\nArtículo 3.- Para los efectos de esta Ley se entenderá por:\nI.- Artesanía.- Todos aquellos bienes procedentes de la actividad artesanal individual o colectiva, que tienen valor histórico cultural, utilitario, estético o comestible, pueden ser tradicionales o de reciente invención, que cumplen una función socialmente reconocida y cuando son producidas con maestría y habilidad se reconocen como obras de arte popular, que identifican o que destacan a una zona o comunidad.\nII.- Artesano.- Las personas artesanas y artesanos que con sensibilidad y creatividad, desarrollan sus habilidades naturales o técnicas para elaborar artesanías en forma predominantemente manual o auxiliado por el uso de medios mecánicos de empleados para crear una determinada artesanía.\nFracción Reformada\nIII.-Producción Artesanal.- La actividad económica de transformación cuyo proceso identifican con la historia del lugar o región donde se elaboran.\nArtículo Reformado\nCAPÍTULO II\nDE LAS AUTORIDADES\nArtículo 4.- La Secretaría de Economía e Innovación, tendrá las siguientes atribuciones:\nPárrafo Reformado\nI.-Promover las artesanías producidas en el Estado, en los mercados local, nacional e internacional, organizando exposiciones, editando videos típicos sobre las artesanías y, en general, realizar todas las acciones tendientes al desarrollo de esta producción artesanal;\nII.- Mantener actualizado un registro y directorio de personas físicas y morales dedicadas a la producción distribución y comercialización de artesanías; y\nIII.- Auxiliar a los artesanos, orientándolos y brindándoles información y asesoría en cuanto al mercado artesanal.\nIV.- Integrar un catálogo de artesanías por localidad y/o región, identificando las materias primas que las conforman, así como el tipo de artesanía de que se trata, conforme al procedimiento dispuesto en el capítulo VIII de la Ley de Preservación del Patrimonio\nCultural del Estado de Baja California.\nArtículo Reformado\nArtículo 5.- Para la difusión de las artesanías y abrir líneas de mercado local, nacional e internacional, la Secretaría de Economía e Innovación deberá convenir acciones con las siguientes dependencias:\nPárrafo Reformado\na).- La Secretaría de Turismo del Estado;\nb).- La Secretaría de Economía;\nFracción Reformada\nc).- La Secretaría de Relaciones Exteriores;\nd).- El Instituto Nacional de Pueblos Indígenas;\nFracción Reformada\ne).- Las demás que determinen las leyes o lo permitan sus atribuciones\nArtículo Reformado\nArtículo 6.- A la Secretaría de Bienestar le corresponderán las siguientes acciones:\nPárrafo Reformado\nI.-Procurar la organización de los artesanos como personas físicas, como personas morales o como unidades de producción artesanal;\nII.- Organizar talleres y elaborar programas dirigidos a resolver problemas de organización, producción, capacitación y comercialización de artesanías;\nIII.- Auxiliar a los artesanos del Estado en sus trámites ante dependencias federales ligadas a la actividad artesanal; y\nIV.- Apoyar a los artesanos para que realicen los trámites necesarios para que se obtengan el documento que proteja la titularidad de derechos.\nArtículo Reformado\nArtículo 7.- Para la preservación y rescate de las artesanías en el Estado, la\nSecretaría de Bienestar establecerá los convenios necesarios con las siguientes dependencias:\nPárrafo Reformado\na). La Secretaría de Cultura del Estado;\nFracción Reformada\nb). La Secretaría de Educación;\nFracción Reformada\nc). El Instituto Nacional de Antropología e Historia;\nd). La Dirección General de Culturas Populares, Indígenas y Urbanas;\nFracción Reformada\ne). El Consejo Nacional para la Cultura y las Artes; y\nf). Las demás instituciones y organismos que tengan entre sus fines objetivos con nexos similares.\nArtículo Reformado\nArtículo 8.- La Secretaría del Trabajo y Previsión Social apoyará con talleres y cursos de capacitación a los artesanos del Estado de Baja California. Para ello contemplará las siguientes acciones:\na). Sistematizar y clarificar las técnicas diseños y procesos de producción; y\nb). Impulsar el uso de nuevas técnicas y, en su caso, lograr el intercambio de experiencias con otros artesanos del país y del extranjero, para buscar la excelencia y maestría en la producción artesanal.\nCAPÍTULO III\nArtículo 9.- Para los efectos de esta Ley, se consideran como unidades de producción artesanal las que se definen a continuación, sin perjuicio de que los artesanos sean aplicables.\nI.- Unidad de Producción Artesanal Individual.- Es aquella integrada por un sólo artesano que domina y realiza todas las fases del trabajo, y puede ser auxiliado por otras personas.\nII.- Unidad de Producción Artesanal Familiar.- Es aquella en la que intervienen los miembros de una familia nuclear o extendida. La actividad se desarrolla con una incipiente división del trabajo, de acuerdo a las habilidades de cada uno de los integrantes del taller, que define simultáneamente el proceso de aprendizaje.\nIII.- Unidad de Producción Artesanal con Capacitador.- Es aquella donde el maestro artesano transmite sus conocimientos a oficiales y principiantes, organiza su trabajo en función de la capacitación en el proceso productivo en forma estable o temporal.\nIV.- Unidad de Producción Artesanal con Trabajo Especializado.- Es aquella en la que la organización para el trabajo, reúne en una misma unidad de artesanos especializados en operaciones parciales del proceso de producción, pero conservando su carácter de piezas únicas por su terminado y decoración que se realiza en forma manual.\nArtículo 10.- Las autoridades contempladas en esta Ley, darán preferencia a las solicitudes para microempresas dedicadas a la producción artesanal que cuenten con una organización eficiente, con productos originados y con procesos de producción bien definidos.\nCAPÍTULO IV\nDEL PROCESO PRODUCTIVO\nArtículo 11.- Para efectos de esta ley, el proceso productivo artesanal comprende desde la obtención de la materia prima a utilizar en el mismo, hasta la culminación de la artesanía. Dicho proceso incluye la implementación de todas las técnicas llevadas a cabo por el artesano para la elaboración de la artesanía.\nArtículo 12.- Los artesanos y sus unidades de producción artesanal, a través de las autoridades señaladas en el Capítulo II de esta Ley, así como a través de diversas instituciones y organismos, del nivel gubernamental estatal o municipal, recibirán asesoramiento en los procesos productivos, diseño, tecnología, control de calidad, empaque, embalaje y demás aspectos propios de la producción.\nArtículo 13.- Los artesanos y sus unidades de producción artesanal podrán solicitar a la Secretaría de Bienestar la asesoría necesaria para mejorar sus procesos de producción, sobre todo en lo que hace a la adquisición de maquinaria, herramientas y materias primas.\nArtículo Reformado\nArtículo 14.- Los artesanos y sus unidades de producción artesanal, recibirán orientación y apoyo en sus gestiones ante las dependencias que correspondan, para de los recursos naturales que utilicen en la elaboración productos artesanales.\nArtículo 15.- En aquellos procesos de producción de artesanías en donde se usen ambiente, los artesanos contarán con el apoyo de la Secretaría Bienestar, para que por su conducto, la Secretaria de Medio Ambiente y Desarrollo Sustentable los auxilie en el ambientales.\nArtículo Reformado\nCAPÍTULO V\nDEL FINANCIAMIENTO\nArtículo 16.- Los artesanos que se organicen con apego a lo dispuesto en esta\nLey, tendrán el reconocimiento a su personalidad jurídica y podrán acceder a créditos preferenciales y a programas de inversión de las instituciones oficiales, para el fomento e impulso de su producción artesanal.\nArtículo 17.- A solicitud de los artesanos o sus unidades de producción artesanal, la Secretaría de Bienestar los auxiliará en la integración de solicitudes y expedientes técnicos para obtener financiamiento ante instituciones crediticias.\nArtículo Reformado\nCAPÍTULO VI\nDE LA CAPACITACIÓN Y LA INVESTIGACIÓN\nArtículo 18.- Para apoyar la capacitación de los artesanos, la Secretaría de\nBienestar registrará a los artesanos con nivel de maestros artesanos y solicitará a la\nSecretaría de Bienestar para que promueva cursos y talleres de capacitación, en donde los instructores sean artesanos del Estado.\nArtículo Reformado\nArtículo 19.- La Secretaría de Bienestar buscará los mecanismos necesarios para que, en coordinación con la Secretaría de Educación, se establezcan talleres-mercado de artesanías, en donde puedan sistematizarse planes y programas de estudio en materia de artesanías, abarcando las áreas de producción, organización, administración y comercialización, buscando la eficacia, competitividad y excelencia de la actividad artesanal.\nArtículo Reformado\nArtículo 20.- Se propiciarán las acciones tendientes a la realización de estudios, investigaciones y eventos por región y por tipo de artesanías, para rescatar o preservar las artesanías tradicionales en riesgo de desaparición.\nArtículo 21.- Se promoverá por parte de la Secretaría del Trabajo y Previsión\nSocial, la capacitación para la operación de las unidades de producción en sistemas administrativos, contables, de planeación fiscal, de registro de derechos de autor y de propiedad intelectual.\nArtículo 22.- La Secretaría de Bienestar, a solicitud de los artesanos, realizará los trámites necesarios ante dependencias federales que correspondan, para promover el intercambio de técnicas, experiencias y formas de producción artesanal con grupos étnicos o de artesanos del interior del país.\nArtículo Reformado\nCAPÍTULO VII\nDe las Acciones de Promoción y Comercialización a las Artesanías\nArtículo 23.- Con la finalidad de promover los productos artesanales que se producen en el Estado, la Secretaría de Economía e Innovación, incluirá la participación de los artesanos en las exposiciones comerciales y productivas en que participe el\nGobierno del Estado. Asimismo procurará la realización de exposiciones de productos artesanales en ferias locales y regionales.\nArtículo Reformado\nArtículo 24.- Para apoyar la comercialización de los productos artesanales, la\nSecretaría de Economía e Innovación en coordinación con la Secretaría de Turismo del\nEstado, realizará anualmente estudios de mercado local, nacional e internacional, y los pondrá a disposición de los artesanos o sus unidades de producción que los soliciten.\nArtículo Reformado\nArtículo 25.- Corresponde a la Secretaría de Bienestar, a través de la Secretaría de Hacienda, así como a las Instituciones de Asistencia Privada promover y concertar acciones para que los artesanos cuenten con apoyos sociales y estímulos fiscales, además de aquellos que se considere favorezcan la dignificación de la familia artesanal.\nArtículo Reformado\nCAPÍTULO VIII\nDE LAS ARTESANÍAS PRODUCIDAS EN LOS CENTROS DE REINSERCIÓN SOCIAL\nCapítulo Adicionado\nArtículo 26.- Las autoridades, en el ámbito de sus atribuciones, coadyuvarán al fomento, promoción y comercialización del producto artesanal realizado por las personas privadas de la libertad en los Centros de Reinserción Social del Estado.\nPara cumplimiento de lo anterior, las acciones que se realicen deberán estar\nSistema Penitenciario de Baja California.\nArtículo Adicionado\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- Se abroga la Ley de Fomento a las Artesanías Indígenas para el\nEstado de Baja California. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los diez días del mes de enero del año dos mil doce.\nLIC. MÁXIMO GARCÍA LÓPEZ\nDIPUTADO PRESIDENTE\n(RÚBRICA)\nPROFR. ALFONSO GARZÓN ZATARAIN\nDIPUTADO SECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO CON LA FRACCION I DEL ARTÍCULO\n49 DE LA CONSTITUCION POLITICA DEL ESTADO, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOCE DÍAS DEL MES DE ENERO DEL\nAÑO DOS MIL DOCE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\nSECRETARIO GENERAL DE GOBIERNO\nCUAUHTEMOC CARDONA BENAVIDES\nArtículo 2.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 3.- Fue reformado por Decreto No. 56, publicado en el Periódico Oficial No.\n20, Índice, de fecha 28 de marzo de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 4.- Fue reformado por Decreto No. 210, publicado en el Periódico Oficial No.\n09, de fecha 20 de febrero de 2015, Sección III, Tomo CXXII, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 171, publicado en el Periódico Oficial No. 70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 5.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\n70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 6.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\n70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 7.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\n70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 13.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 15.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 17.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 18.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\n70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 19.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\n70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 22.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\n70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 23.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\n70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 24.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\n70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 25.- Fue reformado por Decreto No. 171, publicado en el Periódico Oficial No.\n70, de fecha 02 de diciembre de 2022, Sección III, Tomo CXXIV, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nFue adicionado este Capítulo Octavo por Decreto No. 56, publicado en el Periódico\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nCAPÍTULO VIII\nArtículo 26.- Fue adicionado por Decreto No. 56, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 210, POR EL QUE SE\nADICIONA LA FRACCIÓN IV AL ARTÍCULO 4, PUBLICADO EN EL PERIÓDICO OFICIAL\nPOR LA H. XXI LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C.\nFRANCISCO ARTURO VEGA DE LA MADRID 2013-2019.\nARTÍCULO TRANSITORIO\nÚNICO.- La presente adición entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el salón de sesiones “Licenciado Benito Juárez García” del Poder\nLegislativo del Estado de Baja California, en Sesión Ordinaria de la Honorable Vigésima\nPrimera Legislatura, a los veintidós días del mes de enero del año dos mil quince.\nDIP. DAVID RUVALCABA FLORES\nPRESIDENTE\n(RÚBRICA)\nDIP. GERARDO ÁLVAREZ HERNÁNDEZ\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECIOCHO DÍAS DEL MES DE FEBRERO\nDEL AÑO DOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LA MADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 171, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 2, 4, 5, 6, 7, 13, 15, 17, 18, 19, 22, 23, 24 Y 25, PUBLICADO\nEN EL PERIÓDICO OFICIAL No. 70, SECCIÓN III, TOMO CXXIX, DE FECHA 02 DE\nGOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-\n2027.\nTRANSITORIO\nÚNICO. - La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los diez días del mes de noviembre del año dos mil veintidós.\nDIP. ALEJANDRA MARÍA ANG HERNÁNDEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISÉIS DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL VEINTIDÓS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 56, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 3 Y LA ADICIÓN DE UN CAPÍTULO VIII\nDENOMINADO “DE LAS ARTESANÍAS PRODUCIDAS EN LOS CENTROS DE\nREINSERCIÓN SOCIAL”, ASÍ COMO LA ADICIÓN DE UN ARTÍCULO 26; PUBLICADO EN\nCXXXII, EXPEDIDO POR LA H. XXV LEGISLATURA, SIENDO GOBERNADORA\nCONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIO\nÚNICO.- La presente reforma entrará en vigor al día siguiente al de su publicación en el\nPeriódico Oficial del Estado.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Mexicali, B.C., a los trece días del mes de marzo del año dos mil veinticinco.\nDIP. EVELYN SÁNCHEZ SÁNCHEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS 21 DÍAS DEL MES DE MARZO DEL AÑO\nDOS MIL VEINTICINCO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2025/03/28",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VI",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VI/20250328_LEYFOMARTESANAL.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "social",
    "salud",
    "educación",
    "cultura"
  ]
}