{
  "titulo": "Ley DE FOMENTO A LA CULTURA DEL CUIDADO DEL AGUA PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "PARA EL ESTADO DE BAJA CALIFORNIA\nPublicada en Periódico Oficial No. 4, Número Especial, de fecha\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.‐ Las disposiciones contenidas en la presente Ley son de orden público e interés social y serán aplicables en el Estado de Baja California. El objeto de este ordenamiento es fomentar una cultura general e integral de cuidado y conservación del agua, promoviendo para este efecto las bases generales que permitan concientizar sobre su uso racional y eficiente.\nARTÍCULO 2.‐ Para los efectos de esta ley se entiende por:\nI.- Comisión: Comisión Estatal del Agua,\nII.- Comisiones Estatales: Las Comisiones Estatales de Servicios Públicos de los\nMunicipios de Mexicali, Tijuana, Tecate y Ensenada,\nIII.- Consejo: El Consejo Consultivo para el Fomento al Cuidado del Agua;\nIV.- Entidades privadas: Comprende todas aquéllas que formen parte de la iniciativa privada, sector productivo, organismos no gubernamentales, organismos de la sociedad civil, instituciones privadas de cualquier naturaleza y la población en general;\nV.- Entidades públicas: los Poderes Legislativo, Judicial y Ejecutivo, los órganos constitucionales dotados de autonomía, y los Gobiernos Municipales del Estado de Baja\nCalifornia. Para los efectos de esta Ley estarán comprendidos en el concepto de Entidades\nPúblicas, todas aquellas instituciones que reciban, manejen o administren fondos y recursos del erario;\nVII.- Presidente Municipal: Los Presidentes Municipales de los Gobiernos Municipales de Mexicali, Tijuana, Tecate, Playas de Rosarito y Ensenada;\nVIII.- Programa Estatal: El Programa Estatal de Fomento a la Cultura del Cuidado y\nUso Racional del Agua;\nLey de Fomento a la Cultura del Cuidado del Agua Página 1\nIX.- Recomendación: Documento emitido por el Titular del Ejecutivo a través de la instancia que para tal efecto se instale, en el cual se establecerán los criterios y acciones a llevar a cabo, a fin de fomentar el uso racional y cuidado del agua;\nX.- Secretaría: Secretaría para el Manejo, Saneamiento y Protección del Agua;\nFracción Adicionada, recorriéndose las subsecuentes\nXI.- Titular del Ejecutivo: El Gobernador del Estado de Baja California; y\nXII.- Uso racional del agua: Son las acciones, estrategias y hábitos encaminados al consumo eficiente del agua en el marco del desarrollo sostenible y respetando la normatividad vigente sobre el medio ambiente y recursos naturales renovables.\nArtículo Reformada\nCAPÍTULO SEGUNDO\nATRIBUCIONES EN MATERIA DE USO RACIONAL Y CUIDADO DEL AGUA\nARTÍCULO 3.‐ La Secretaría, ejercerá las siguientes atribuciones:\nPárrafo Reformado\nI.- Diseñar, difundir y ejecutar el Programa Estatal de Fomento al Cuidado y Uso\nRacional del Agua, en conjunto con las Comisiones Estatales;\nII.- Promover campañas permanentes para concientizar y sensibilizar sobre el cuidado y uso racional del agua, informarle a la población sobre el problema de la escasez del agua, los costos de proveerla y su valor económico, social y ambiental; y fortalecer la cultura del pago por el servicio de agua, alcantarillado y tratamiento en las entidades públicas y privadas;\nIII.- Promover en el marco del Programa Estatal, acciones y proyectos específicos que fomenten una cultura de cuidado y uso racional del agua acorde con las características de las regiones y municipios del Estado; alentando el empleo de procedimientos y tecnologías orientadas al uso eficiente y conservación del agua;\nIV.- Coordinar y evaluar en el ámbito de sus facultades, la implementación de las acciones que se lleven a cabo en materia de cuidado del agua;\nV.- Realizar los diagnósticos necesarios a fin de identificar las condiciones de consumo del agua y el uso racional de la misma;\nVI.- Desarrollar e implementar políticas públicas estatales relacionadas con el cuidado y uso racional del agua;\nVII.- Coordinar el desarrollo de sus actividades con entidades públicas y privadas, para la implementación de campañas de asistencia técnica, capacitación, promoción, Ley de Fomento a la Cultura del Cuidado del Agua Página 2 difusión, concientización, sensibilización y demás acciones que se requieran para el cumplimiento de la presente Ley;\nVIII.- Coadyuvar, en el ámbito de su competencia, en la debida observancia de las\nNormas Oficiales Mexicanas en materia de cuidado del agua;\nIX.- Propiciar la elaboración, aplicación y difusión general de normas técnicas estatales que regulen el ahorro y uso racional del agua;\nX.- Impulsar la participación de las instituciones de educación superior y asociaciones de profesionistas, en la investigación, capacitación y desarrollo de tecnologías en la materia;\nXI.- Promover en las entidades públicas e instituciones educativas del Estado así como con las entidades privadas, la realización de cursos, talleres, conferencias y diplomados en materia de uso racional de agua, en el marco de la semana anual del agua que al efecto se establezca;\nXII.- Las demás que establezca la presente ley y demás disposiciones aplicables.\nArtículo Reformado\nARTÍCULO 4.‐ El Titular del Ejecutivo podrá celebrar convenios e instrumentos de coordinación con las instancias federales y municipales correspondientes así como con las entidades privadas, cuando resulte conveniente, para el cumplimiento de la presente Ley.\nARTÍCULO 5.‐ Las entidades públicas y privadas que se destaquen en su labor por el cuidado y uso racional del agua podrán ser consideradas para el otorgamiento de reconocimientos del Titular del Ejecutivo así como de estímulos fiscales que establezcan las normas correspondientes.\nARTÍCULO 6.‐ Las entidades públicas implementarán medidas que fomenten el cuidado y el uso racional del agua, mediante la adquisición e instalación de equipos con materiales y tecnología que propicien el cuidado y uso racional del agua; asimismo, mantendrán periódicamente dichos equipos, así como de las instalaciones hidráulicas, equipamientos en baños e infraestructura de obras públicas para la identificación oportuna de fugas. la Cultura del Cuidado del Agua, conteniendo las medidas específicas, metas e indicadores actividades, mismo que presentarán de manera directa a la Secretaría que lo registrará para su seguimiento y evaluación dentro del Programa Estatal.\nPárrafo Reformado\nArtículo Reformado\nCAPÍTULO TERCERO\nLey de Fomento a la Cultura del Cuidado del Agua Página 3\nDEL AGUA EN EL ESTADO\nARTÍCULO 7.‐ Para el ejercicio de las atribuciones contenidas en el Capítulo Segundo de la presente Ley, se integrará un Consejo Consultivo para el Fomento al Cuidado del\nAgua.\nEl Consejo fungirá como un órgano colegiado de deliberación, de consulta, asesoría y participación social, con carácter interinstitucional, en materia de cuidado y uso racional del agua en el Estado, destinado a atender la definición, presentación, seguimiento y evaluación de resultados del Programa Estatal, así como todas aquellas que expresamente le competan. El Consejo se integrará con un representante los siguientes sectores de la sociedad:\nI.- Organismos Empresariales e Industriales;\nII.- Agrupamientos reconocidos en la Política de Desarrollo Empresarial, relacionados con el consumo en grandes cantidades de agua;\nIII.- Organismos no gubernamentales u Organismos de la Sociedad Civil;\nIV.- Instituciones de educación básica, media y/o superior;\nV.- Instituciones y consejos de investigación científica y tecnológica;\nVI.- Ciudadanos que acrediten conocimiento académico en la materia; y\nVII.- Un representante del Consejo Estatal de Participación Social en la Educación.\nEl Titular del Ejecutivo realizará la designación de los representantes de los sectores a que se refieren las fracciones anteriores, previa emisión de convocatoria pública.\nARTÍCULO 8.- Participarán en el Consejo como parte de las entidades públicas:\nI.- El Titular de la Secretaría, quien fungirá como Presidente.\nFracción Reformada\nII.- El Presidente de la Comisión de Energía y Recursos Hidráulicos del Poder\nLegislativo del Estado de Baja California;\nIII.- Un representante por Municipio del Estado, designado por el Presidente Municipal correspondiente;\nLey de Fomento a la Cultura del Cuidado del Agua Página 4\nIV.- El Titular de la Secretaría de Infraestructura, Desarrollo Urbano y Reordenación\nTerritorial;\nFracción Reformada\nV.- El Titular de la Secretaría de Economía Sustentable y Turismo;\nFracción Reformada\nVI.- El Titular de la Comisión;\nFracción Reformada\nVII.- Los titulares de las Comisiones Estatales de Servicios Públicos; y\nVIII.- El Titular del Sistema Educativo Estatal. Cada titular puede designar un representante que le supla en sus funciones dentro del Consejo.\nArtículo Reformado\nARTÍCULO 9.‐ El Consejo tendrá las siguientes atribuciones:\nI.- Analizar los proyectos y estudios en materia de cuidado y uso racional del agua;\nII.- Emitir su opinión respecto a los diagnósticos a que se refiere la fracción V del artículo 3 de la presente ley;\nIII.- Elaborar el programa anual de actividades del Consejo que para tal efecto se establezca;\nIV.- Emitir recomendaciones, sugerencias y propuestas hacia la Comisión para la elaboración y ejecución del Programa Estatal;\nV.- Consensar con el Titular del Ejecutivo el establecimiento de un mes del agua, en coordinación con las instituciones de educación básica, media y superior, así como las acciones y tareas que contendrá dicho programa, mismas que estarán dirigidas a concientizar entre la población la importancia del cuidado y uso racional del agua en tiempos de escasez;\nVI.- Emitir las opiniones que le sean solicitadas en la materia;\nVII.- Elaborar, publicar y difundir el material informativo sobre el cuidado y uso racional del agua;\nVIII.- Participar en eventos: foros, talleres de educación y formación, y demás eventos análogos que promueva la Comisión, que fomenten la corresponsabilidad y contribuyan al uso racional del agua; y\nIX.- Las demás que determine esta ley y demás disposiciones aplicables.\nLey de Fomento a la Cultura del Cuidado del Agua Página 5\nARTÍCULO 10.‐ La función de Consejero será de carácter honorífica y por tanto no recibirán retribución alguna en el desarrollo de sus encomiendas.\nARTÍCULO 11.‐ El Consejo celebrará sesiones ordinarias de manera trimestral, y extraordinarias en cualquier tiempo que se requiera.\nARTÍCULO 12.- El Consejo contará con un Secretario Técnico, nombrado por el\nTitular de la Comisión, el cual asumirá las siguientes funciones:\nI.- Emitir, circular y notificar las convocatorias para las sesiones del Consejo, previa autorización del titular de la Comisión,\nII.- Fungir como Secretario y escrutador en las sesiones del Consejo y declarar la validez de los acuerdos que se tomen;\nIII.- Verificar el quórum legal para la celebración de las sesiones ordinarias y extraordinarias del Consejo;\nIV.- Llevar el registro de los acuerdos que se tomen por sus integrantes y levantar las actas correspondientes;\nV.- Velar por el cumplimiento y seguimiento de las disposiciones y acuerdos emanados de las sesiones del Consejo;\nVI.- Recabar las firmas en las actas correspondientes, de los integrantes del Consejo al término de las sesiones; y\nVII.- Las demás que establezca esta ley y demás disposiciones aplicables.\nARTÍCULO 13.‐ Las sesiones del Consejo serán válidas cuando se encuentren presentes la mitad más uno de sus integrantes. Los acuerdos del Consejo se tomarán por mayoría de votos de los miembros presentes. En caso de empate, el presidente tendrá voto de calidad.\nCAPÍTULO CUARTO\nARTÍCULO 14.‐ El Programa Estatal de Fomento al cuidado del Agua, constituye un públicas vinculadas al cuidado y uso racional del agua y con este objeto, promoverá el cumplimiento de los siguientes objetivos:\nLey de Fomento a la Cultura del Cuidado del Agua Página 6\nI.- Fomentar el uso racional del agua a través del esfuerzo y el compromiso de las institucional de cuidado de este recurso;\nII.- Propiciar la elaboración y aplicación de normas técnicas estatales que regulen el uso racional del agua;\nIII.- Implementar, por conducto del Sistema Educativo Estatal tanto en su dimensión pública como privada, los programas educativos la materia del cuidado, uso racional y responsable del agua;\nIV.- Fomentar la formación y capacitación en materia de cuidado y uso racional del agua, en las entidades públicas y privadas;\nV.- Impulsar la colaboración de las entidades públicas y privadas en las acciones que permitan el concientizar a la población sobre la importancia del cuidado y uso racional del agua;\nVI.- Promover la investigación y el desarrollo tecnológico en materia de cuidado y uso racional del agua; y\nVII. Promover la realización de estudios y diagnósticos para conocer las condiciones y problemática del recurso hídrico y su consumo en el estado;\nVIII. Formular medidas para el uso racional del agua que den la debida observancia a las normas y leyes vigentes en la materia y asimismo, recuperen las mejores prácticas reconocidas de uso racional;\nIX. Focalizar dichas medidas y prácticas de uso racional del agua, atendiendo las características específicas de las regiones, municipios, sectores y actividades productivas;\nX. Promover la participación permanente de instituciones de educación superior e investigación y especialistas reconocidos en la materia para su implementación y su evaluación periódica y dado caso, su actualización;\nXI. Promover entre la población en general y los sectores productivos el uso de equipos y accesorios hidráulicos de bajo consumo;\nXII. Fomentar el uso de aguas residuales tratadas para todos los usos que no requieran la calidad potable, así como la captación y aprovechamiento del agua de lluvia; sobre el costo del suministro del agua, tanto para lograr el uso racional del recurso como para promover la cultura del pago;\nLey de Fomento a la Cultura del Cuidado del Agua Página 7\nXIV. Difundir los beneficios y costos socioeconómicos y ambientales que puede llevar consigo el uso racional y el cuidado del agua;\nXV. Aplicar campañas permanentes de detección de fugas en inmuebles públicos, redes municipales, negocios y casas habitación, en razón de coadyuvar en la creación de una cultura ambiental y una educación en torno al cuidado del agua;\nXVI. Realizar evaluaciones periódicas que muestren el avance en el Estado y de manera específica en los sectores productivos y entidades públicas y privadas, en el uso racional del recurso;\nXVII. Incentivar y premiar el uso racional del agua con el fin de promover la Cultura del Cuidado del Agua en el Estado;\nXVIII. Los demás que determine Consejo y el Titular del Ejecutivo.\nARTÍCULO 15.‐ El Consejo podrá solicitar el apoyo y asesoría técnica de la Comisión, para diseñar, impulsar y difundir los programas y proyectos que se implementen en materia de cuidado y uso racional del agua.\nARTÍCULO 16.‐ El Programa Estatal deberá publicarse en el Periódico Oficial del\nEstado de Baja California, así como en los medios de comunicación de la entidad que para tal efecto acuerde el Consejo.\nCAPÍTULO QUINTO\nDEL FOMENTO AL CUIDADO Y USO RACIONAL DEL AGUA\nARTÍCULO 17.‐ Con el objetivo de promover el cuidado y uso racional del agua en el\nEstado, el Titular del Ejecutivo y los Presidentes Municipales, en el ámbito de sus atribuciones y competencias, llevarán a cabo las siguientes acciones:\nI.- Difundir mediante programas y acciones, los costos y beneficios socioeconómicos y ambientales del cuidado, uso racional y correcto aprovechamiento del agua;\nII.- Promover la realización de estudios e investigaciones sobre los beneficios del cuidado y uso racional en todas sus formas y manifestaciones;\nIII.- Fomentar el uso de tecnología e infraestructura en el desarrollo de viviendas, fraccionamientos, edificaciones y demás obras en el Estado que permitan cuidar y usar de manera razonable y sustentable el agua;\nIV.- Promover planes y programas coordinados con las entidades públicas y privadas vinculadas al cuidado y uso razonable del agua; y\nLey de Fomento a la Cultura del Cuidado del Agua Página 8\nV.- Coadyuvar en la creación de una educación y cultura ambiental en torno al cuidado y uso razonable del agua,\nVI.- Implementar la adquisición e instalación de equipos ahorradores de agua, para el diseño, construcción y remodelación de inmuebles y espacios públicos en el Estado, que promuevan el uso racional del agua y sustituyan a aquellos que no lo son; y\nVII. Llevar a cabo acciones permanentes para la detección y corrección oportuna de fugas de agua.\nARTÍCULO TRANSITORIO\nÚNICO.- El presente Decreto mediante el que se expide la Ley de Fomento a la\nCultura del Cuidado del Agua para el Estado de Baja California, entrará en vigor el día de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los diecinueve días del mes de enero del año dos mil diecisiete.\nDIP. MTRO. RAÚL CASTAÑEDA POMPOSO\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO A. CORONA BOLAÑOS CACHO\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECINUEVE DÍAS DEL MES DE ENERO\nDEL AÑO DOS MIL DIECISIETE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey de Fomento a la Cultura del Cuidado del Agua Página 9\nARTÍCULO 2.- Fue reformado mediante Decreto No. 67, publicado en el Periódico Oficial\nH. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 20192021;\nARTÍCULO 3.- Fue reformado mediante Decreto No. 67, publicado en el Periódico Oficial\nNo. 25, de fecha 12 de mayo de 2020, NÚMERO ESPECIAL, Tomo CXXVII, expedido por la\nH. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 20192021;\nARTÍCULO 6.- Fue reformado mediante Decreto No. 67, publicado en el Periódico Oficial\nH. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 20192021;\nARTÍCULO 8.- Fue reformado mediante Decreto No. 67, publicado en el Periódico Oficial\nH. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 20192021;\nLey de Fomento a la Cultura del Cuidado del Agua Página 10\nARTÍCULO SEGUNDO TRANSITORIO DEL DECRETO No. 67, POR EL QUE SE\nREFOMAN LOS ARTÍCULOS 2, 3, 6 Y 8; PUBLICADO EN EL PERIÓDICO OFICIAL No. 25,\nLA H. XXIII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME\nBONILLA VALDEZ 2019-2021.\nARTÍCULOS TRANSITORIOS\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los once días del mes de mayo del año dos mil veinte.\nDIP. LUIS MORENO HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. EVA GRICELDA RODRÍGUEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DOCE DÍAS DEL MES DE MAYO DEL AÑO\nDOS MIL VEINTE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey de Fomento a la Cultura del Cuidado del Agua Página 11",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2020/05/12",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/20200512_LEYCUIDADOAGUA.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}