{
  "titulo": "Ley DEL REGISTRO PÚBLICO DE LA PROPIEDAD y DE COMERCIO PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "COMERCIO PARA EL ESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 55, de fecha 02 de\nTÍTULO PRIMERO\nDEL OBJETO, ORGANIZACIÓN Y FUNCIONES\nDEL REGISTRO PÚBLICO\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- La presente Ley es de orden público, de observancia obligatoria en el Estado de Baja California, y tiene por objeto establecer las disposiciones legales que regularán la actividad registral, que al efecto ejecute el Registro Público de la Propiedad y de Comercio.\nARTICULO 2.- El Registro Público de la Propiedad y de Comercio es la institución responsable de realizar la actividad registral en el Estado y dar publicidad a la situación jurídica de bienes y derechos; así como, a los actos jurídicos que lo requieran para surtir eficacia ante terceros en los términos de ley, a fin de otorgar certeza y seguridad jurídica a los mismos.\nPodrán ser materia de registro los actos, convenios y contratos relacionados con derechos reales o personales, en cuanto a su constitución, transmisión, modificación, afectación y extinción; así como, la constitución de personas morales y todos aquellos que deban inscribirse en materia de comercio.\nToda inscripción, anotación o asiento registral se hará constar de manera veraz y exacta en su archivo, utilizando las bases de datos, formas precodificadas e imágenes que esta Ley y su Reglamento autoricen.\nArtículo Reformado\nARTÍCULO 3.- Para los efectos de esta Ley, se entenderá por:\nI. Anotación.- Es una referencia vinculatoria a otra inscripción que inscripción.\nII. Antecedente registral.- Es la descripción histórica de inscripciones realizadas con anterioridad, a la partida vigente.\nIII. Aviso preventivo.- Es el aviso que se genera por los motivos establecidos en el Código.\nIV. Código.- Código Civil para el Estado de Baja California.\nV. Director.- Director General del Registro Público de la Propiedad y de\nComercio del Estado. cualquier tecnología, que son utilizados para identificar al firmante en relación con el mensaje de datos e indicar que este aprueba el contenido de dicha información, aceptando que produce los mismos efectos jurídicos que la firma autógrafa.\nVII. Inscripción.- Es el acto por medio del cual, el Registrador o\nSubregistrador observando las formalidades legales, incorpora en el folio o archivo electrónico correspondiente del Registro Público el título y sus requisitos formales en donde conste el derecho real o personal, dejando constancia de su existencia, tomando como base la finca o la persona moral.\nVIII. Inscripción preventiva.- Es la inscripción que hace el registrador de un acto jurídico, indicando la fecha en que se hizo la solicitud de registro, misma que queda sujeta a inscripción definitiva ya sea, según el caso, por la presentación del instrumento que la confirma o de la resolución de la autoridad que lo ordena.\nIX. Mensaje de datos.- La información contenida, generada, enviada, recibida, o archivada por medios electrónicos, ópticos o cualquier otra tecnología.\nX. Partida.- Es el número de identificación único asignado por el\nRegistrador o Subregistrador al expediente que contiene el derecho real o personal, y que se asienta en un folio electrónico determinado y está vinculado a este.\nXI. Registro Público.- La Dirección del Registro Público de la Propiedad y de Comercio, institución a que hace referencia el Código.\nXII. Reglamento Interno.- Reglamento Interno de la Dirección del\nRegistro Público de la Propiedad y de Comercio del Estado de Baja California.\nXIII. Sistema de Información Registral.- Es el programa informático tecnológico, que se utiliza para recibir, capturar, archivar, custodiar, enviar, intercambiar, reproducir, verificar o procesar información relacionada con los\nPúblico.\nXIV. Título.- Es el documento público o privado por el que se adquiere, modifica, transmite, extingue, limita o grava, el derecho real o personal, en el cual funde su derecho la persona a cuyo favor deba hacerse la inscripción.\nXV. Fondo: Fondo para la Modernización del Registro Público.\nXVI. Portal: Página electrónica del Registro Público de la Propiedad y de\nComercio en el Estado.\nXVII. Número de control: El número de volante indicado en el recibo de pago, en función del cual se determina la trazabilidad del trámite.\nXVIII. Recurso: Procedimiento de inconformidad seguido por un particular ante el Director por habérsele negado el registro o anotación de un título, la cancelación de una inscripción, o la expedición de certificación alguna.\nXIX. Reglamento: Reglamento de la Ley del Registro Público de la\nPropiedad y de Comercio del Estado de Baja California.\nXX. Archivo Registral: Es el acervo histórico integrado por las bases de datos correspondientes a cada una de las circunscripciones municipales, mismo que se integrará con las inscripciones, sus imágenes, avisos, anotaciones y demás información presentada por los usuarios.\nXXI. Folio Electrónico: Documento electrónico correspondiente a un inmueble o a una persona moral, considerando cada uno de éstos como una unidad registral integral con historial jurídico propio, en el que se practican las inscripciones y anotaciones que correspondan a los mismos.\nXXII. Migración: Es el traslado o transmisión de la información registral al folio electrónico.\nArtículo Reformado\nARTÍCULO 4.- Los registradores y subregistradores tendrán fe para hacer constar de manera veraz y exacta la existencia de las inscripciones, anotaciones y documentos que obren en sus archivos de registro, conforme a las funciones que esta Ley y las demás disposiciones legales aplicables establezcan.\nARTÍCULO 4 BIS.- La función registral se regirá por los principios registrales siguientes:\nI. Publicidad: Consiste en dar a conocer la situación jurídica de los bienes y derechos registrados, a través de las inscripciones o anotaciones que persona a la consulta de la información contenida en los folios o partidas.\nII. Inscripción: El Registro Público está obligado a inscribir los actos, contratos, títulos o documentos que determine la Ley, y sólo mediante dicha inscripción surten efectos frente a terceros.\nIII. Especialidad o determinación: Es la precisión o individualización naturaleza y alcances de los derechos que correspondan.\nIV. Consentimiento: Consiste en la necesidad de la expresión de la registral de un asiento, a efecto de que se modifique o cancele la inscripción que le beneficia.\nV. Tracto sucesivo: Es la concatenación ininterrumpida de inscripciones sobre una misma unidad registral, que se da desde su primera inscripción, la cual asegura que la operación a registrar proviene de quien es el titular registral.\nVI. Rogación: Este implica que el Registrador no puede actuar de oficio, sino a petición o instancia de parte interesada.\nVII. Prioridad o prelación: Se refiere a que la preferencia entre derechos respecto a dos o más actos relativos a un mismo folio, se determina por el orden de su presentación ante el Registro Público, haciéndose constar el día, hora, minuto y segundo de su presentación en el volante respectivo; con independencia de la fecha de otorgamiento del documento a registrar.\nVIII. Legalidad: Consiste en la función atribuida al Registrador para examinar cada documento que se presente para su inscripción, a efecto de determinar si es un documento susceptible de inscribirse, así como si cumple con los requisitos exigidos por la legislación aplicable para tal efecto.\nIX. Legitimación: Certeza y seguridad jurídica que se tiene sobre los derechos inscritos, los cuales prevalecen hasta en tanto no se pruebe su inexactitud.\nX. Fe pública registral: Se presume, salvo prueba en contrario, que el derecho inscrito en el Registro Público, existe y pertenece a su titular en la forma expresada en la inscripción o anotación respectiva.\nLa seguridad jurídica es una garantía institucional que se basa en un título auténtico generador del derecho y en su publicidad, la cual opera a partir de su inscripción o anotación registral; por lo tanto, el Registrador realizará siempre la inscripción o anotación de los documentos que se le presenten, conforme a la Ley. Las causas de suspensión o denegación se aplicarán de manera estricta, por lo que sólo podrá suspenderse o denegarse una inscripción o anotación, en los casos en que no se cumpla con los requisitos que señala el Código y esta Ley.\nArtículo Adicionado\nCAPÍTULO SEGUNDO\nDE LA ORGANIZACIÓN\nARTÍCULO 5.- El Registro Público en Baja California es único y está a\nRegistro Público de la Propiedad y de Comercio, con sede en la Capital del\nEstado. El titular de esta Dirección será designado por el Gobernador del\nEstado.\nArtículo Reformado\nARTÍCULO 6.- Los registradores y subregistradores tendrán a su cargo la función registral en el Estado de Baja California, consistente en examinar y posterior inscripción, así como la emisión de las certificaciones que establecen el Código Civil y la Ley, asesorando en todo momento a los usuarios respecto de los trámites que se realicen ante esta Dependencia.\nArtículo Reformado\nARTÍCULO 7.- Los Registradores y Subregistradores deberán cumplir con los siguientes requisitos:\nI.- Ser licenciado en derecho con título profesional y cédula personal con efectos de patente; y\nII.- Acreditar al menos dos años de experiencia en la materia registral, inmobiliaria, notarial o de correduría pública.\nArtículo Reformado\nARTÍCULO 8.- El Director, para el ejercicio de sus funciones, se valdrá de todos los medios de información posibles, inclusive la que solicite de las dependencias y entidades de la Administración Pública Estatal y Municipal, así como fedatarios públicos.\nCAPÍTULO TERCERO\nDE LAS FACULTADES Y OBLIGACIONES\nDE LOS FUNCIONARIOS\nARTÍCULO 9.- Son facultades y obligaciones del Director, las siguientes:\nI.- Vigilar el exacto cumplimiento de las disposiciones del Código y del\nCódigo de Comercio en materia de registro, de esta Ley y demás disposiciones legales aplicables;\nII.- Resolver las consultas que formule el Registrador o Subregistradores y, si se trata de inconformidad del interesado por negarse el registro o anotación, resolver lo que corresponda con vista del informe que rinda dicho funcionario;\nIII.- Despachar y firmar la correspondencia relacionada con la Dirección;\nIV.- Proporcionar información solicitada por otras Dependencias y\nEntidades de la Administración Pública Estatal y Municipal; así como de\nMinisterio Público y autoridades judiciales;\nV.- Asistir a las reuniones de trabajo convocadas por diversos Sectores\nGubernamentales, llevando la representatividad de la Institución;\nVI.- Formular el anteproyecto del presupuesto anual de ingresos y egresos de la Dependencia;\nVII.- Desempeñar las comisiones y funciones que le confiera el Ejecutivo del Estado, rindiendo los informes correspondientes;\nVIII.- Promover, organizar, vigilar, y controlar el funcionamiento del\nRegistro Público, observando las disposiciones legales y administrativas conducentes;\nIX.- Proponer al Gobernador del Estado los proyectos de iniciativa de ley, reglamentos, y acuerdos sobre los asuntos de la competencia del Registro\nPúblico;\nX.- Designar y remover al Subdirector; asimismo, designar, remover y cambiar de adscripción a quienes fungirán como Registradores, Subregistradores y demás personal necesario para la ejecución y control de las actividades propias del Registro Público y para garantizar que los servicios prestados estén apegados a Derecho;\nXI.- Elaborar los manuales operativos de la dependencia, así como formular los lineamientos generales para la asignación, control y suspensión de la firma electrónica prevista en la presente Ley;\nXII.- Promover las acciones y figuras jurídico-económicas tendientes a la modernización del Registro Público;\nXIII.- Conocer del recurso interpuesto por los usuarios, y en caso de emitir resolución favorable, llevar a cabo la inscripción, anotación, cancelación o la expedición del certificado correspondiente;\nXIV.- Registrar las patentes de los Notarios Públicos en el Estado, y salvaguardar los libros destinados para ello; y\nXV.- Autorizar el formato y procedimiento para la implementación del folio electrónico, conforme a lo dispuesto en esta Ley;\nXVI.- Establecer los sistemas informáticos y tecnologías requeridas para el funcionamiento del Registro Público conforme a las disposiciones aplicables;\nXVII.- Impulsar y supervisar la actualización del Sistema de Información\nRegistral cuando así se requiera para brindar un mejor servicio; así como favorecer la vinculación técnica, operativa y jurídica entre el Registro y otras dependencias e instituciones;\nXVIII.- Promover la implantación y operación del sistema de calidad en el servicio registral;\nXIX.- Elaborar y presentar propuestas de programas institucionales de corto, mediano y largo plazo, con los correspondientes proyectos de presupuestos, a fin de gestionar oportunamente los recursos necesarios para la actualización;\nXX.- Representar al Registro Público en los procedimientos judiciales o de naturaleza registral emitidos por esta, sin perjuicio de las facultades de\nEstado;\nXXI.- Celebrar convenios y acuerdos de coordinación con dependencias o entidades federales, estatales y municipales, así como con organismos no académicas, tendientes a difundir o fortalecer los servicios que presta el\nRegistro Público;\nXXII.- Delegar atribuciones al Subdirector, los Registradores o para la mejor prestación del servicio registral, de acuerdo con la naturaleza del asunto que se trate;\nXXIII.- Coordinarse por medio de cualquier mecanismo, sistema o instrumento con los catastros municipales, a fin de impulsar la modernización, vinculación y armonización de la información registral y catastral conforme a las disposiciones aplicables; y\nXXIV.- Las demás que le confiera esta Ley y demás ordenamientos aplicables.\nArtículo Reformado\nARTÍCULO 10.- Son facultades y obligaciones del Subdirector, las siguientes:\nI.- Suplir al Director en sus ausencias temporales;\nII.- Hacer del Conocimiento de los funcionarios y personal administrativo de las diversas Oficinas Registradoras, los acuerdos y determinaciones del\nDirector;\nIII.- Colaborar con el Director en la formulación de planes, proyectos y redacción de circulares, así como en las labores de orientación y capacitación del personal;\nIV.- Acordar con el Director la atención de los asuntos de las unidades administrativas y operativas adscritas a su responsabilidad e informar oportunamente sobre los mismos;\nV.- Someter a la aprobación del Director los estudios, proyectos y acuerdos internos del área bajo su responsabilidad;\nVI.- Evaluar en coordinación con el Director, los resultados de las inspecciones efectuadas en cada Oficina Registral en el Estado y, en su caso, dictaminar sobre la propuesta de imposición de sanciones;\nVII.- Someter a consideración del Director propuestas de organización de las unidades administrativas, respecto a la actualidad del Reglamento\nInterno o manuales correspondientes;\nVIII.- Analizar en coordinación con el Director, propuestas de manuales de organización, de procedimientos y de servicios al público necesarios para el funcionamiento de la Dependencia;\nIX.- Proponer al Director la delegación de atribuciones a funcionarios subalternos, cuando esto sea necesario; y\nX.-Las demás que al efecto establezca el reglamento y demás disposiciones legales aplicables.\nARTÍCULO 11.- Son facultades y obligaciones de los Registradores, las siguientes:\nI.- Supervisar que la cuantificación y liquidación de los derechos que se con lo establecido en la Ley de Ingresos vigente; asimismo verificar las constancias relativas al cumplimiento de contribuciones que correspondan, conforme a las disposiciones legales aplicables;\nII.- Inscribir por riguroso turno, según el orden de presentación de los documentos;\nIII.- Autorizar con su firma todas las inscripciones, inscripciones preventivas, anotaciones, avisos preventivos, ratificaciones, rectificaciones, cancelaciones y certificaciones de los libros de registro y las constancias que deben ponerse al calce de los títulos registrales;\nIV.- Suministrar a la Dirección todos los datos que solicite para el ejercicio de su función;\nV.- Revisar que las inscripciones se asienten correctamente, asimismo, cuidar de la exactitud y concordancia de los antecedentes de propiedad que se citen en los títulos y los que obren en el archivo registral, en los términos del\nCódigo, el Código de Comercio, esta Ley y las demás disposiciones legales aplicables;\nVI.- Expedir las certificaciones de los datos y documentos que obren en los archivos registrales, que legalmente le correspondan;\nVII.- Facilitar al público la información que solicite de los asientos registrales, así como de los documentos relacionados que obren en los archivos públicos;\nVIII.- Informar al Subregistrador y personal a su cargo, todas aquellas disposiciones de carácter legal, administrativo, fiscal y de operatividad, determinadas por la Dirección como obligatorias para el procedimiento registral; así como aquellas que se indiquen para la mejor prestación del servicio;\nIX.- Dar aviso a la Secretaría de Planeación y Finanzas cuando exista omisión en el cumplimiento a las disposiciones fiscales, debiendo abstenerse de realizar trámite alguno mientras exista esa situación;\nX.- Tener bajo su guarda y cuidado el archivo registral correspondiente a la circunscripción municipal de su adscripción;\nXI.- Cancelar de manera total o parcial del archivo registral las\nCódigo, esta Ley y su Reglamento;\nXII.- Crear y mantener actualizado un padrón de usuarios autorizados circunscripción municipal; y\nXIII.- Brindar el servicio registral que se solicite, así como suspenderlo o denegarlo en los casos en que proceda, conforme a las disposiciones del\nCódigo, esta Ley y su Reglamento;\nXIV.- Realizar la reposición del acervo registral que esté deteriorado, extraviado o destruido, conforme a lo previsto en el Código, esta Ley y su\nReglamento;\nXV.- Proporcionar a las autoridades jurisdiccionales y al Ministerio\nPúblico, la información que soliciten relativa al archivo registral a su cargo;\nXVI.- Resolver sobre las solicitudes de rectificación y cancelación de asientos, en los términos de las disposiciones aplicables; y\nXVII.- Las demás que le confieran esta Ley y demás disposiciones legales aplicables a la materia.\nArtículo Reformado\nARTÍCULO 12.- Son facultades de los Subregistradores, las siguientes:\nI.- Auxiliar al Registrador en las labores propias de su cargo;\nII.- Realizar las funciones registrales que le encomiende el Registrador;\nIII.- Suplir al Registrador en sus funciones en caso de ausencia temporal;\nIV.- Expedir y certificar las constancias de registro obrantes en el archivo registral;\nV.- Autorizar con su firma todas las inscripciones, inscripciones preventivas, anotaciones, avisos preventivos, ratificaciones, rectificaciones, cancelaciones y certificaciones de los libros de registro y las constancias que deben ponerse al calce de los títulos registrales;\nVI.- Proporcionar atención y asesoría jurídica al personal a su cargo y al público en general, que se presenten con alguna observación o duda relacionada con el trámite registral;\nVII.- Representar al registrador en las reuniones de trabajo convocadas por los organismos oficiales relacionados con el sector que pertenece; y\nVIII.- Las demás que le confiera esta Ley, el reglamento y demás disposiciones legales aplicables.\nArtículo Reformado\nARTICULO 12 BIS.- El registrador o subregistrador se excusará de ejercer la función de calificar y autorizar el registro de actos, cuando él, su cónyuge, sus parientes por consanguinidad o afinidad en línea recta sin limitación de grado, los consanguíneos en línea colateral hasta el cuarto grado y aquellos por afinidad en línea colateral hasta el segundo grado, tengan algún interés directo o indirecto en el asunto sobre el que verse el acto a calificar, físicas o morales interesadas directamente en el asunto, o bien, se encuentre grave que las antes mencionadas.\nEn este caso, la calificación de la inscripción, anotación, cancelación o responsable de la oficina del Registro Público.\nArtículo Adicionado\nTÍTULO SEGUNDO\nDE LA ACTIVIDAD REGISTRAL\nCAPÍTULO PRIMERO\nACTOS OBJETO DE INSCRIPCIÓN\nARTÍCULO 13.- La finca y la persona moral son la unidad básica registral. El Registro Público para los efectos de la inscripción contará, por lo menos, con Sección Civil y Sección Comercio, pudiendo implementar las demás necesarias para su funcionamiento.\nEl folio electrónico, numerado y autorizado, contendrá los datos de identificación, así como los asientos de los actos jurídicos o hechos que en ellos incidan. Cuando se trate de inmuebles o fincas también se denominará folio real electrónico.\nLa apertura del folio electrónico, o en su caso, folio real electrónico, la migración y vinculación de la información que les corresponda, así como las inscripciones o anotaciones respectivas, se efectuarán conforme a lo previsto en el Código, esta Ley y el Reglamento.\nArtículo Reformado\nARTÍCULO 14.- Serán objeto de inscripción:\nI.- Los títulos por los cuales se adquiera, transmita, modifique, grave o extinga el dominio, la propiedad y copropiedad, la posesión o los demás derechos reales sobre inmuebles;\nII.- La constitución del patrimonio familiar;\nIII.- Los contratos de arrendamiento de bienes inmuebles por un periodo mayor de seis años y aquellos en que haya anticipo en el pago de la renta por más de tres años;\nIV.- La condición resolutoria en los contratos de compraventa, a que se refiere el Código;\nV.- La limitación de dominio del vendedor, cuando éste se haya reservado el dominio de la propiedad, en los términos del Código Civil;\nVI.- Los contratos de prenda que menciona el Código;\nVII.- La prenda de los frutos pendientes de los bienes raíces a que se refiere el Código;\nVIII.- Los contratos de mutuo, las servidumbres y el usufructo;\nIX.- Los instrumentos públicos que constituyan, modifiquen, disuelvan, fusionen, escindan, liquiden o extingan las sociedades mercantiles, sociedades y asociaciones civiles;\nX.- Las actas constitutivas y estatutos de asociaciones y sociedades extranjeras de carácter civil;\nXI.- Las actas constitutivas y estatutos de las fundaciones y asociaciones de asistencia social privada, y las asociaciones religiosas;\nXII.- Los documentos que modifiquen o aclaren los contratos ya inscritos en el Estado;\nXIII.- Las resoluciones judiciales, laudos o de arbitraje que produzcan alguno de los efectos mencionados fracción I de este artículo;\nXIV.- Los testamentos cuya ejecución derive en la transmisión o modificación de la propiedad de bienes inmuebles;\nXV.- El auto declaratorio de los herederos legítimos y el nombramiento de albacea definitivo y discernimiento del cargo en los casos de intestados en que produzca cualquiera de los efectos de la fracción I de este artículo. En los casos previstos en esta fracción y en la anterior, se tomará razón del acta de defunción del autor de la herencia;\nXVI.- Las resoluciones judiciales en que se declare un concurso mercantil o suspensión de pagos;\nXVII.- El testimonio de las informaciones ad-perpetuam promovidas y protocolizadas, de acuerdo con lo dispuesto por el Código de Procedimientos\nCiviles para el Estado;\nXVIII.- Acuerdo de autorización de fraccionamiento de terrenos, memorias descriptivas, subdivisiones, fusiones, relotificación, modificación, ampliación y segregación;\nXIX.- Las cédulas y las demandas en las que se promueva la acción hipotecaria, a que se refiere el Código;\nXX.- Los embargos judiciales o administrativos de bienes inmuebles o derechos reales constituidos sobre ellos;\nXXI.- Los fideicomisos según lo previsto en el artículo 388 de la Ley\nGeneral de Títulos y Operaciones de Crédito;\nXXII.- Las sociedades mercantiles previstas en el Código de Comercio y demás Leyes especiales;\nXXIII.- Las resoluciones administrativas que produzcan afectación de bienes inmuebles;\nXXIV.- Las capitulaciones matrimoniales;\nXXV.- La disolución de la sociedad conyugal;\nXXVI.- El vencimiento de las obligaciones futuras y el cumplimiento de las condiciones o resolutorias a que se refiere el Código;\nXXVII.- Los contratos refaccionarios o los de habilitación y avío; según lo establecido en la Ley General de Títulos y Operaciones de Crédito;\nXXVIII.- La prenda de títulos de créditos derivados de una hipoteca;\nXXIX.- Los títulos de crédito en la que constituya garantía prendaría, por disposición de la Ley General de Títulos y Operaciones de Crédito, y las demás leyes que ordenen su registro;\nXXX.- Los contratos de mandato, los poderes generales y especiales; y\nXXXI.- Los demás contratos o actos jurídicos que conforme a las normas aplicables deban registrarse.\nNo podrán incorporarse al Registro datos que hagan referencia a ideología, religión o creencias, raza, preferencia sexual, afiliación sindical, estado de salud y toda aquella que no tenga relación directa con la identificación del acto presentado a inscripción.\nArtículo Reformado\nARTÍCULO 15.- Los actos o contratos otorgados en otra Entidad\nFederativa, sólo se inscribirán si tienen el carácter de registrables, conforme a las disposiciones de esta ley, el Código, el Código de Comercio y demás disposiciones aplicables.\nARTÍCULO 16.- Las inscripciones podrán solicitarse en cualquiera de las oficinas del Registro Público, efectuándose éstas en el archivo registral de la circunscripción municipal que corresponda.\nArtículo Reformado\nARTÍCULO 17.- La inscripción hace que el acto jurídico inscrito sea oponible a terceros, en los términos previstos por las leyes.\nARTÍCULO 18.- Para el registro de documentos públicos o privados deberá exhibirse su original o copia certificada.\nEn el caso de los documentos privados, las firmas deberán estar ratificadas ante las autoridades que establece el artículo 2878, fracción III, del\nCódigo.\nCuando la inscripción se realice por medios electrónicos bastará con el envío de la forma precodificada autorizada por el Registro Público, siempre y cuando ésta sea firmada electrónicamente y se ajuste a lo dispuesto por el\nReglamento.\nArtículo Reformado\nARTÍCULO 19.- Todo trámite que se realice ante el Registro Público, Estado.\nCAPÍTULO SEGUNDO\nDEL REGISTRO\nARTÍCULO 20.- El folio electrónico contendrá la materia a la que se refiere, los antecedentes registrales vigentes y la siguiente información, según conste en el libro, folio o título que le de origen a su apertura:\nI. Inmueble:\na) Descripción del mismo;\nb) Calle, número, lote y manzana que lo identifique;\nc) Denominación, si la tuviere;\nd) Delegación Municipal en la que se ubique;\ne) Fraccionamiento, colonia, poblado o conjunto urbano;\nf) Código postal;\ng) Superficie, con letra y número;\nh) Rumbos, medidas y colindancias;\ni) Número de cuenta catastral; y\nj) Titular registral con sus generales.\nII. Persona Moral:\na) Denominación o razón social;\nb) Tipo de persona moral;\nc) Objeto;\nd) Domicilio;\ne) Importe del capital social, en su caso;\nf) Duración;\ng) Registro Federal de Contribuyentes;\nh) Integrantes del órgano de administración; y\ni) Clave única de identidad de la Secretaria de Economía.\nARTÍCULO 21.- Los documentos que se presenten y aprueben para su inscripción se incorporarán al sistema de reproducción digital.\nArtículo Reformado\nARTÍCULO.- 22.- El procedimiento para la inscripción de títulos en el\nRegistro Público será el siguiente:\nI.- Recepción física o electrónica de la solicitud de registro, acompañada del instrumento en el que conste el acto a inscribir, pago de los derechos, correspondiente e invariable de cada acto.\nII.- Análisis de la información y verificación de la existencia o inexistencia de antecedentes registrales, y en su caso la captura en el Sistema de\nInformación;\nIII.- Calificación del acto o derecho a registrar, mediante la cual, se autoriza o rechaza en definitiva, la inscripción en el Sistema de Información\nRegistral, mediante la firma autógrafa o electrónica, generándose el folio electrónico o la partida en su caso; y\nIV.- Emisión de una boleta de inscripción que será entregada física o electrónicamente en su caso.\nArtículo Reformado\nARTÍCULO 23.- La prelación registral entre derechos sobre dos o más actos que se refieran a un mismo folio electrónico, se determinará por el número de control que otorgue el registro, cualquiera que sea la fecha de su constitución o celebración. Los efectos jurídicos de los mismos actos serán los previstos por las leyes aplicables.\nArtículo Reformado\nARTÍCULO 24.- Cuando conforme a la ley, algún acto o contrato deba inscribirse en el Registro Público, su inscripción será bastante para que surtan los efectos correspondientes contra terceros, salvo lo dispuesto por el Código.\nARTÍCULO 25.- A la apertura de cada folio electrónico se le dará el número progresivo que le corresponda y según la materia de que se trate.\nLa migración que se haga para la apertura del folio electrónico, con base en los datos de libros, folios reales o folios de personas morales, se hará trasladando la información vigente, en los términos existentes, sin calificación alguna. De toda migración deberá dejarse constancia en el Sistema de\nInformación Registral, señalando el número de folio electrónico que le corresponda.\nArtículo Reformado\nARTÍCULO 26.- El documento a inscribir, contendrá los antecedentes del registro de bienes o derechos objeto de inscripción.\nARTÍCULO 27.- Los documentos que sean materia de inscripción consignarán en forma literal el nombre propio del titular del derecho contenido en los antecedentes de registro. En caso de discrepancia, el registrador podrá aceptar cualquier medio de prueba documental que le produzca convicción sobre la identidad del interesado.\nARTÍCULO 28.- Cuando se trate del registro de documentos referentes a la transmisión de propiedad, gravámenes y demás actos jurídicos relacionados con ella, así como en los casos que establece el artículo 14 de esta Ley, solo se procederá a la inscripción cuando el bien o derecho estuviere en contra de quien se decrete la providencia.\nCuando los bienes del deudor se encuentren inscritos en copropiedad, se asentará tal circunstancia en el documento materia del registro.\nARTÍCULO 29.- Tratándose de documentos privados, cuando el acto o contrato se haya celebrado por medio de representante, se exigirá la representación, salvo cuando se haya ratificado previamente ante Notario\nPúblico o Corredor Público, en los casos que proceda. En caso contrario se negará su inscripción.\nARTÍCULO 30.- Tratándose de documentos privados, los actos registrables en que intervengan albaceas, herederos o menores de edad, deberán acompañarse al documento que se presente para su inscripción, autorización, designación o nombramiento judicial que acredite la representación certificados legalmente, en caso contrario se negará su inscripción.\nARTÍCULO 31.- Las resoluciones judiciales dictadas por los jueces o tribunales de otra Entidad Federativa, sólo se registrarán cuando así se ordene por una autoridad judicial competente en el Estado.\nARTÍCULO 32.- Los actos ejecutados, los contratos otorgados y las resoluciones judiciales pronunciadas en otro país, sólo se inscribirán concurriendo las circunstancias a las que se refiere el artículo 2872 del Código.\nARTÍCULO 33.- Las inscripciones se vincularán con el folio electrónico y sección que le corresponda. Asimismo, todo folio electrónico será autorizado con la firma electrónica del Registrador que corresponda.\nLas inscripciones deberán contener, en todos los casos, lo siguiente:\nI.- Número de partida;\nII.- Sección;\nIII.- Fecha de inscripción;\nIV.- Número del recibo oficial del pago de derechos,\nV.- Fecha y hora de pago de los derechos de registro;\nVI.- Descripción del acto jurídico, en los términos de lo dispuesto por el\nCódigo y esta Ley;\nVII.- Datos de identificación del documento;\nVIII.- Nombre de los otorgantes;\nIX.- Objeto;\nX.- Antecedente registral;\nXI.- Nombre y firma del Registrador; y\nXII.- Sello de la oficina, cuando la inscripción sea física.\nXIII.- El número de volante y fecha de entrada; y\nXIV.- Clave Única de Registro de Población (CURP) y Registro Federal de Contribuyentes (RFC).\nDel contenido de las inscripciones, el cumplimiento de los requisitos de que establece este artículo, quedará constancia en el Sistema de Información\nRegistral.\nArtículo Reformado\nARTÍCULO 34.- El Registrador resolverá la procedencia o improcedencia del registro de documentos dentro del plazo de cinco días hábiles, a partir de la fecha de su recepción.\nDe resultar procedente la inscripción, deberá generarse el folio electrónico o partida respectiva que contenga las formalidades a que se refiere el artículo anterior. En tal caso el registro surtirá efectos desde la fecha de su ingreso en ventanilla. Si se califica de improcedente, se hará del conocimiento del interesado o en su caso a la autoridad que lo solicite, mediante un reporte.\nArtículo Reformado\nARTÍCULO 35.- Cuando la función registral se vea interrumpida por circunstancias extraordinarias o de fuerza mayor y no se pueda cumplir dentro del plazo a que se refiere el artículo anterior, se prorrogará el mismo hasta por un término de tres días hábiles haciéndolo del conocimiento del interesado.\nARTÍCULO 36.- Los actos que consignen cuantías en moneda extranjera, unidades de inversión o cualquier tipo de moneda distinta a la de curso legal y que conforme a las leyes deba registrarse, causarán el pago de derechos conforme a las disposiciones legales aplicables.\nARTÍCULO 37.- En los documentos autorizados para su inscripción, se hará constar una leyenda que contendrá:\nI.- Número de inscripción registral;\nII.- Sección a la que pertenece;\nIII.- Fecha de inscripción;\nIV.- Fecha y hora en que fueron cubiertos los derechos correspondientes;\nV.- Oficina Registradora;\nVI.- Nombre y firma del Registrador; y\nVII.- Sello de la oficina, cuando el documento sea físico.\nArtículo Reformado\nCAPÍTULO TERCERO\nDEL REGISTRO INMOBILIARIO\nARTÍCULO 38.- Para el registro de documentos por virtud de los cuales se transmita, adquiera o modifique la propiedad de bienes inmuebles, deberá acompañarse la siguiente documentación:\nI.- Deslinde catastral, debidamente autorizado por el Catastro Municipal, o de los municipios, en estos casos bastará la exhibición del plano autorizado por la Secretaría de Infraestructura y Desarrollo Urbano o Dirección de Catastro\nMunicipal correspondiente;\nII.- Avalúo expedido por la Comisión Estatal de Avalúos, Instituciones\nBancarias, Corredor Público o perito valuador autorizado, con excepción de los terrenos destinados al Estado o municipios;\nIII.- Declaración del impuesto sobre adquisiciones de bienes inmuebles y transmisión de dominio;\nIV.- Declaración de impuestos federales en su caso; y\nV.- Certificado de libertad de gravámenes fiscales.\nArtículo Reformado\nARTÍCULO 39.- Los documentos traslativos de dominio de bienes inmuebles serán inscribibles siempre que reúnan los siguientes requisitos:\nI.- Indicación del lugar en que se ubique; señalando en su caso, si lo tuviere, fraccionamiento, colonia o poblado, número de lote, manzana y clave catastral; y\nII.- Descripción del predio estableciendo superficie, medidas y colindancias que deberá concordar con su antecedente registral.\nAsimismo, deberá contener la demás información a que se refieren los artículos 20, fracción I, y 33 de esta Ley, según resulte aplicable en cada caso.\nArtículo Reformado\nCAPÍTULO CUARTO\nDEL REGISTRO MOBILIARIO\nARTÍCULO 40.- En el Registro Mobiliario se podrán inscribir:\nI.- Los contratos de bienes muebles sujetos a condición resolutoria;\nII.- El contrato de compraventa de bienes muebles que sean susceptibles de identificarse de manera indubitable, para los efectos de la cláusula rescisoria;\nIII.- Los contratos de compraventa de bienes muebles, por los cuales el vendedor se reserva el dominio de los mismos;\nIV.- Los contratos de prenda, conforme a lo dispuesto por el Código y el\nCódigo de Comercio, así como su extinción; y\nV.- Los demás documentos relacionados con bienes muebles y que la ley ordene expresamente que sean registrados.\nARTÍCULO 41.- Para que una operación de bienes muebles sea objeto de inscripción se requiere:\nI.- Que recaiga sobre bienes susceptibles de identificación indubitable;\nII.- Que el contrato correspondiente se acompañe de original o copia propiedad, mismo que deberá de contener la descripción de mueble.\nCAPÍTULO QUINTO\nDE LAS CERTIFICACIONES\nARTÍCULO 42.- La certificación es el acto registral mediante el cual se plasma en un documento denominado certificado de manera literal las inscripciones o constancias asentadas en los libros y demás archivos existentes en el Registro Público. Las certificaciones que se emitan serán con relación a:\nI. La existencia o inexistencia de gravámenes de bien mueble o inmueble;\nII. La existencia o inexistencia de registro de bien mueble o inmueble;\nIII. La existencia de inscripción de posesión de bien mueble o inmuebles;\nIV. De contradicción o de no contradicción;\nV. De los actos de comercio debidamente registrados; y\nVI. Los demás derechos reales y actos susceptibles de inscripción.\nLas certificaciones a que se refieren las fracciones I al III, deberán contener las inscripciones relativas, las anotaciones preventivas y las notas de presentación del documento en el que constituya un derecho real o se establezca una limitación de dominio.\nPodrán emitirse certificaciones por periodo determinado sólo a solicitud de autoridad judicial en los términos del Código de Procedimientos Civiles.\nARTÍCULO 43.- La solicitud de expedición de certificación deberá:\nI. Presentarse por escrito o por vía electrónica;\nII. Adjuntar el comprobante del pago de derechos, en caso de solicitud vía electrónica, proporcionar el numero de control progresivo de pago;\nIII. Contener los datos que sean necesarios para la localización de los asientos sobre los que deba versar la certificación y, en su caso la mención del folio electrónico correspondiente;\nIV. Expresar el tipo de certificación que solicite;\nV. Señalar el antecedente registral de que se trate;\nVI. Señalar el predio o titular según corresponda; y,\nVII. Indicar el periodo que deberá comprender la certificación.\nARTÍCULO 44.- El Registrador o los Subregistradores expedirán el certificado autorizándolo con su firma, en un plazo que no excederá de cinco días hábiles. En los casos en que el certificado expedido sea físico, deberá plasmarse el sello de la Oficina Registral.\nArtículo Reformado\nARTÍCULO 45.- Los certificados que se expidan deberán contener cuando menos:\nI.- El nombre del propietario o propietarios de bien mueble o inmueble, titulares o de quienes intervienen en el acto o derecho inscrito;\nII.- Descripción general del bien, o la característica del acto o derecho inscrito; en caso de inmuebles deberá establecer la superficie, medidas y colindancias;\nIII.- Número de folio electrónico y en su caso, de la partida o partidas;\nIV.- Todas las anotaciones y los gravámenes existentes; y,\nV.- Limitaciones de dominio, usufructo, servidumbres y en general cualquier anotación que modifique, o extinga cualquier derecho sobre el bien registrado, acto o derecho.\nArtículo Reformado\nCAPÍTULO SEXTO\nDE LA RATIFICACIÓN DE CONTRATOS\nARTÍCULO 46.- Para la ratificación de documentos privados, se observará el siguiente procedimiento:\nI.- Se hará ante la presencia del Registrador o Subregistrador;\nII.- Se presentarán tres tantos originales del documento materia de ratificación;\nIII.- Derogada.\nIV.- Los otorgantes del documento deberán comparecer ante el\nRegistrador presentando identificación oficial emitida por las autoridades federales, estatales o municipales, en original y copia;\nV.- En caso de que alguno de los otorgantes comparezca en copia certificada donde conste la personalidad con la que comparece.\nArtículo Reformado\nARTÍCULO 47.- Para hacer constar la voluntad de las partes ratificantes, civil. caso, con su firma y sello de la oficina.\nARTÍCULO 48.- El procedimiento de ratificación de documentos privados, se sujetará a las reglas contenidas en este capítulo, así como en lo previsto por los artículos 1721, 2191, 2192 y 2878 fracción III del Código, así como en lo previsto por el Código de Comercio y demás leyes aplicables.\nArtículo Reformado\nCAPÍTULO SÉPTIMO\nDE LA INSCRIPCIÓN Y AVISOS PREVENTIVOS\nARTÍCULO 49.- Serán objeto de inscripción preventiva:\nI.- Los mandamientos judiciales relativos a bienes inmuebles o a derechos reales sobre los mismos, y\nII.- Los títulos o actos jurídicos recibidos en el Registro Público que sean de los que deban de registrarse hasta en tanto se efectúe la inscripción definitiva.\nIII.- Derogada\nFracción Derogada\nIV.- Derogada\nFracción Derogada\nV.- Derogada\nFracción Derogada\nVI.- Derogada\nFracción Derogada\nVII.- Derogada\nFracción Derogada\nVIII.- Derogada\nFracción Derogada\nArtículo Reformado\nARTÍCULO 50.- En el caso de la fracción I del artículo anterior deberá observarse que se reúnan los siguientes elementos:\nI.- Autoridad remitente;\nII.- Número de expediente;\nIII.- Naturaleza del procedimiento;\nIV.- Acción deducida;\nV.- Resolución a cumplimentar;\nVI.- En su caso, suerte principal y accesorios legales;\nVII.- Descripción específica, en los términos de los artículos 38, 39 y 40 de esta Ley.\nVIII.- Indicaciones de los efectos de la inscripción.\nArtículo Reformado\nARTÍCULO 51.- Tratándose de las resoluciones judiciales en materia de amparo que ordenen la suspensión provisional o definitiva, se observará que contengan los siguientes elementos:\nI.- El juzgado o tribunal que las haya dictado;\nII.- El número de expediente y número y fecha del oficio en que se comunique al Registro Público la resolución respectiva;\nIII.- El nombre de o de los quejosos;\nIV.- La naturaleza y efecto de la suspensión;\nV.- El acto reclamado;\nVI.- Los nombres de los terceros perjudicados, si los hubiere;\nVII.- Las garantías otorgadas para que surta efecto la suspensión; y\nVIII.- Las demás circunstancias relativas al incidente respectivo, cuando así lo disponga el tribunal o el juez del conocimiento.\nArtículo Reformado\nARTÍCULO 52.- Derogado.\nArtículo Derogado\nARTÍCULO 53.- Cuando las inscripciones preventivas no reúnan todos los requisitos previstos por los artículos anteriores, o dichos datos estuvieren equivocados, se harán éstas siempre y cuando pueda identificarse de manera indubitable el folio electrónico o partida que se afecta, informando lo conducente al interesado.\nArtículo Reformado\nARTÍCULO 54.- Los avisos preventivos, tanto previo, como de firma, previstos por el Código, se podrán dar por los notarios públicos correspondientes, ya sea por escrito o mediante mensaje de datos que contenga la indicación del acto realizado o a realizar, la finca de que se trate, los nombres de los contratantes, el antecedente registral y, en su caso, la fecha de firma.\nAl recibir el aviso, de ser procedente, el registrador efectuará la inscripción preventiva correspondiente.\nCAPÍTULO OCTAVO\nRECTIFICACIÓN, REPOSICIÓN Y CANCELACIÓN DE LAS\nINSCRIPCIONES REGISTRALES.\nARTÍCULO 55.- La rectificación de las inscripciones por causa de error material o de concepto, sólo procede cuando exista discrepancia entre el título y la inscripción.\nARTÍCULO 56.- Es error material cuando se escriban palabras por otras, se omita la expresión de alguna circunstancia o se equivoquen los nombres, predios o las cantidades al asentarlas en el archivo registral, sin cambiar por ello el sentido general de la inscripción, ni el de alguno de sus conceptos. La rectificación procede a petición de parte interesada.\nArtículo Reformado\nARTÍCULO 57.- Es error de concepto cuando al expresar en la inscripción alguno de los datos contenidos en el título se altere o varíe su sentido.\nARTÍCULO 58.- La rectificación por error material se hará mediante el cotejo de documento o protocolo correspondiente con los archivos que obran en el Registro Público, la rectificación procede a petición de parte interesada.\nARTÍCULO 59.- El error de concepto se rectificará con el seguimiento expreso y escrito del interesado mediante la presentación del documento registrado, o del que lo rectifique, si el error se debiese a la redacción vaga, ambigüa o inexacta del documento registrado.\nA falta de consentimiento unánime de los otorgantes, el trámite de rectificación sólo podrá efectuarse por resolución judicial.\nARTÍCULO 60.- Se repondrán las inscripciones registrales, cuando sea imposible establecer su consulta.\nLa reposición se hará sólo con vista de los documentos que dieron origen a los asientos y por solicitud de la parte interesada o de oficio, levantándose acta circunstanciada de ésta.\nARTÍCULO 61.- Las inscripciones podrán cancelarse por consentimiento de las partes, por decisión judicial o a petición de parte interesada cuando así proceda. La cancelación podrá ser total o parcial.\nArtículo Reformado\nARTÍCULO 62.- Podrá pedirse y deberá ordenarse, en su caso, la cancelación total:\nI.- Cuando se extinga por completo el mueble o inmueble objeto de la inscripción;\nII.- Cuando se extinga por completo el derecho o acto inscrito;\nIII.- Cuando se declare la nulidad del título en cuya virtud se ha hecho la inscripción o anotación;\nIV.- Cuando se declare la nulidad de la inscripción; y,\nV.- Cuando sea procedente la cancelación, de acuerdo a lo establecido por esta Ley y demás disposiciones legales aplicables.\nARTÍCULO 63.- Podrá pedirse y deberá decretarse en su caso la cancelación parcial:\nI.- Cuando se reduzca el inmueble objeto de la inscripción;\nII.- Cuando se reduzca el derecho inscrito a favor del titular propietario o propietarios de bien mueble o inmueble gravado, o del acto o derecho inscrito;\nIII.- Por mandato de autoridad judicial; y,\nIV.- Cuando sea procedente la cancelación parcial, de acuerdo a lo establecido por esta Ley y demás disposiciones aplicables.\nARTÍCULO 64.- La cancelación se hará de tal manera, que siempre permita consultar el folio electrónico o partida en su caso, imagen del documento y sus anexos materia de la cancelación.\nArtículo Reformado\nCAPÍTULO NOVENO\nDEL SISTEMA DE INFORMACIÓN REGISTRAL Y EL ARCHIVO\nDenominación Modificada\nARTÍCULO 65.- El Registro Público deberá contar con un Sistema de\nInformación Registral integral, de acuerdo a lo previsto en esta Ley y su\nReglamento.\nArtículo Reformado\nARTÍCULO 66.- El procedimiento registral se llevará electrónicamente a través del Sistema de Información Registral y de comunicación remota. La información almacenada en el sistema y los archivos complementarios necesarios serán utilizados para inscribir, asentar, anotar, cancelar, verificar, rectificar, validar y reponer los asientos registrales; así como para expedir certificados, copias certificadas y constancias de los mismos.\nLos asientos registrales que autorice el Registrador mediante firma electrónica, así como las certificaciones y constancias originales son documentos públicos y tendrán valor probatorio pleno. El mismo valor probatorio, tendrán los asientos y actos registrales que contenga la base de datos del Sistema de Información Registral.\nArtículo Reformado\nARTÍCULO 67.- Los usuarios que así lo soliciten, podrán obtener del\nRegistro Público copia simple o certificada de las inscripciones, anotaciones y demás constancias que obren en el archivo registral.\nArtículo Reformado\nARTÍCULO 68.- El Registro Público contará con medios de consulta, la cual se realizará proporcionando el número de folio electrónico. A falta de éste, siguientes datos:\nI.- Tratándose de inmuebles:\na) Denominación de la finca, si tuviere;\nb) Calle o avenida, número y colonia;\nc) Lote, manzana y fraccionamiento o conjunto urbano;\nd) Nombre del propietario o de los titulares de otros derechos; y\ne) Clave catastral.\nII.- En caso de personas morales:\na) Denominación o razón social;\nb) Registro Federal de Contribuyentes (RFC); y\nc) Nombre de los socios, asociados o administradores.\nIII.- Por cualquier otro dato que determine el Director, en su caso, de acuerdo a la información con que se cuente y lo permita el Sistema de\nInformación Registral.\nArtículo Reformado\nTÍTULO TERCERO\nDE LOS SERVICIOS ELECTRÓNICOS\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 69.- Las actividades reguladas por este Título se someterán en su interpretación y aplicación a la autonomía de la voluntad de las partes, con relación a la información documentada en medios electrónicos y de la firma electrónica con la autógrafa.\nARTÍCULO 70.- Tendrá efectos jurídicos, validez y fuerza obligatoria cualquier tipo de información contenida en un mensaje de datos, siempre y cuando se encuentre vinculado a la firma electrónica del emisor, en los términos de la presente Ley y demás disposiciones aplicables.\nARTÍCULO 71.- Cuando la presente Ley exija la forma escrita para la realización de actos ante el Registro Público, este requisito se tendrá por cumplido con un mensaje de datos electrónico, siempre que la información contenida se mantenga íntegra y sea accesible para su ulterior consulta, sin importar el formato en el que se encuentre o represente.\nCuando la Ley exija la firma autógrafa de las partes, dicho requisito se\nARTÍCULO 72.- La Dirección emitirá los lineamientos necesarios para autorizar y revocar el acceso remoto a la base de datos del Registro Público, así como para la recepción y envío de información, por medios electrónicos o acuse de recibo con el número de control de ingreso según la prelación.\nARTÍCULO 73.- La Dirección, de conformidad a la normatividad aplicable, implementará el procedimiento de certificación y validación de firmas electrónicas autorizadas, salvaguardando la confidencialidad de éstas.\nARTÍCULO 74.- La Dirección publicará en el Periódico Oficial del Estado los lineamientos y requisitos para solicitar el acceso remoto, la certificación y validación de la firma electrónica.\nARTÍCULO 75.- Los actos jurídicos registrales contenidos en un mensaje de datos electrónico, serán válidos cuando exista la garantía confiable de que se ha conservado la integridad de la información, a partir del momento en que se generó por primera vez en su forma definitiva, en caso de requerirse deberá ser presentada o consultada.\nPara efectos de este artículo, se considerará que el contenido de un mensaje de datos es íntegro, si éste ha permanecido completo e inalterado independientemente de los cambios que hubiere podido sufrir el medio que lo contiene, resultado del proceso de comunicación, archivo o presentación.\nARTÍCULO 76.- La emisión de mensaje de datos será válida cuando:\nI.- Se utilicen medios de identificación, tales como clave o contraseñas autorizados por los lineamientos que al efecto se expidan en lo términos de la presente Ley; y,\nII.- Sea por un sistema de información autorizado al emisor.\nARTÍCULO 77.- La recepción de mensaje de datos se determinará al momento de que ingrese al sistema de información del Registro Público, debiéndose emitir en su momento el acuse de recibo correspondiente.\nCAPÍTULO SEGUNDO\nDE LA FIRMA ELECTRÓNICA\nARTÍCULO 78.- La firma electrónica tendrá entera validez y crédito para la realización de actos ante el Registro Público cuando ésta se ajuste a las disposiciones de esta Ley y demás disposiciones aplicables en la materia. artículo anterior, deberá ajustarse a los lineamientos y requisitos que al efecto se expidan.\nCAPÍTULO TERCERO\nDEL REGISTRO ELECTRÓNICO\nARTÍCULO 80.- Para la inscripción de títulos en forma electrónica, se público o usuario autorizado, y\nII.- Efectuada la recepción se expedirá una constancia con el número progresivo, fecha y hora en la que se recibió la solicitud.\nArtículo Reformado\nARTÍCULO 81.- Una vez firmado electrónicamente e inscrito el acto en la base de datos de la oficina del Registro Público, se emitirá el número de inscripción, ya sea folio electrónico o partida, y será entregado al interesado, previa presentación de la boleta de ingreso, o podrá verificarla e imprimirla si el notario o corredor público presentó el acto a inscribir usando medios electrónicos.\nArtículo Reformado\nTÍTULO CUARTO\nDEL RECURSO\nARTÍCULO 82.- Cuando la inscripción, cancelación, anotación o expedición de la certificación sea rechazada, el usuario podrá interponer recurso en contra de dicha determinación dentro de los tres días hábiles siguientes a aquél en que haya surtido efectos la notificación.\nArtículo Reformado\nARTÍCULO 83.- Para tal efecto el interesado deberá de presentar un escrito dirigido al Director del Registro Público en el que manifieste lo siguiente:\nI.- Nombre, firma y domicilio del promovente;\nII.- Número de control del trámite;\nIII.- Fecha de recepción del documento por la Oficina Registral;\nIV.- Fecha en que fue notificado el rechazo;\nV.- Descripción del título de propiedad o acto jurídico rechazado; y\nVI.- Razones y fundamento jurídico en el cual sustente la procedencia de la inscripción, cancelación, anotación o expedición de certificación. sustente su dicho.\nArtículo Reformado\nARTÍCULO 84.- El Director resolverá el recurso en un término que no presentación.\nSi la resolución es favorable, se llevará a cabo la inscripción, cancelación, anotación o expedición de la certificación, según corresponda. En caso contrario, el Director confirmará el rechazo. siguientes al en que se dicte.\nArtículo Reformado\nARTÍCULO 85.- Las notificaciones podrán realizarse por lista en la correspondiente del portal, surtiendo efectos dentro de los cinco días hábiles siguientes al de su publicación.\nArtículo Reformado\nTITULO QUINTO\nDEL FONDO PARA LA MODERNIZACIÓN DEL REGISTRO PÚBLICO\nARTÍCULO 86.- El Fondo se integrará con los derechos que se determinen en la Ley de Ingresos vigente.\nArtículo Reformado\nARTÍCULO 87.- Los recursos del Fondo serán destinados a:\nI.- La adquisición de nuevas tecnologías y del equipo necesario para la implementación de las mismas.\nII.- El desarrollo de nuevos mecanismos y dinámicas tendentes a la eficientización en la prestación de los servicios registrales.\nIII.- El diseño y elaboración de sistemas de información encaminados a la captación, desarrollo, recuperación, almacenamiento y explotación de información de los procesos considerados en el Registro Público;\nIV.- La capacitación y profesionalización del personal;\nV.- La difusión de los mecanismos señalados en la fracción I, así como aquellos preexistentes; y\nVI.- El impulso de mecanismos de coordinación con los Ayuntamientos en el Estado.\nArtículo Reformado\nTÍTULO SEXTO\nDEL SERVICIO REGISTRAL\nTítulo Adicionado\nCAPÍTULO ÚNICO\nDEL SERVICIO PROFESIONAL REGISTRAL\nARTÍCULO 88.- Con el fin de garantizar que los servidores públicos del\nRegistro Público realicen sus funciones con eficiencia, eficacia y certeza, el servicio público registral. Dichas medidas podrán comprender la selección, capacitación, desarrollo, evaluación del desempeño y normas éticas. Asimismo, para tal efecto se observará lo dispuesto en las leyes aplicables.\nArtículo Reformado\nARTÍCULO 89.- Para efectos del artículo anterior, el Reglamento Interno establecerá un Comité de Seguimiento al Servicio Profesional Registral, y regulará su integración y funcionamiento.\nDicho órgano podrá supervisar, evaluar y emitir las recomendaciones necesarias para el mejor funcionamiento del Servicio Profesional Registral, en los términos de esta Ley, el Reglamento Interno y demás disposiciones legales y normativas aplicables.\nArtículo Reformado\nARTÍCULO 90.- Los servidores públicos del Registro Público, tendrán la obligación de participar en los programas establecidos para su profesionalización, incluyendo los relativos a su capacitación y actualización permanente.\nPodrán destinarse recursos del Fondo previsto en esta Ley, para los fines de profesionalización del servicio que prevé el presente Título.\nArtículo Reformado\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Se abroga la Ley de Organización y Reglamentaria del\nRegistro Público de la Propiedad y de Comercio, publicada en el Periódico\nOficial No. 20, de fecha 20 de julio de 1978, Tomo LXXXV.\nSEGUNDO.- En tanto no se expida la nueva reglamentación a la presente Ley, seguirán vigentes los reglamentos que emanaban de la Ley\nReglamentario y de Organización del Registro Público, en lo que no se contrapongan a la nueva Ley.\nTERCERO.- El presente Decreto, entrará en vigor a partir del día siguiente de su publicación en el Periódico Oficial del Estado.\nDADO.- En el Salón de Sesiones “Lic. Benito Juárez García” del\nHonorable Poder Legislativo, en la Ciudad de Mexicali, Baja California, a los veinte días del mes de octubre del año dos mil cinco.\nDIP. ELVIRA LUNA PINEDA\nPRESIDENTA\n(RÚBRICA)\nDIP. ELÍAS LÓPEZ MENDOZA\nSECRETARIO\n(RÚBRICA)\nY PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A ONCE DE NOVIEMBRE DEL AÑO\nDOS MIL CINCO.\nEUGENIO ELORDUY WALTHER\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nBERNARDO H. MARTÍNEZ AGUIRRE\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTICULO 2.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 3.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 4 BIS.- Fue adicionado por Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 5.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 6.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 7.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 9.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 11.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 12.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 12 BIS.- Fue adicionado por Decreto No. 207, publicado en el Periódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C.\nJosé Guadalupe Osuna Millán 2007-2013;\nARTICULO 13.- Fue reformado por Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 14.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 16.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 18.- Fue derogado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 20.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 21.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 22.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 23.- Fue reformado por Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 25.- Fue derogado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 33.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 34.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 37.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 38.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 39.- Fue reformado por Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 44.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 45.- Fue reformado por Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 46.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 48.- Fue reformado por Decreto No. 282, publicado en el\nPeriódico Oficial No. 25, de fecha 29 de mayo de 2015, Sección I, Tomo CXXII, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C.\nFrancisco Arturo Vega de Lamadrid 2013-2019; fue reformado por Decreto No.\n590, publicado en el Periódico Oficial No. 45, Sección V, Tomo CXXIII, de fecha\n07 de octubre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 49.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 50.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 51.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 52.- Fue derogado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 53.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 56.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 61.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 64.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nFue modificada la denominación de este Capítulo mediante Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nCAPÍTULO NOVENO\nDEL SISTEMA DE INFORMACIÓN REGISTRAL Y EL ARCHIVO\nARTÍCULO 65.- Fue derogado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 66.- Fue derogado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 67.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 68.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 645, publicado en el Periódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 80.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 81.- Fue reformado por Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 82.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 83.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 84.- Fue reformado por Decreto No. 207, publicado en el\nPeriódico Oficial No. 12, de fecha 06 de marzo de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 85.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 86.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nARTICULO 87.- Fue reformado por Decreto No. 207, publicado en el por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-2013;\nFue adicionado este Título mediante Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nTÍTULO SEXTO\nDEL SERVICIO REGISTRAL\nCAPÍTULO ÚNICO\nDEL SERVICIO PROFESIONAL REGISTRAL\nARTICULO 88.- Fue reformado por Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 89.- Fue reformado por Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO 90.- Fue reformado por Decreto No. 645, publicado en el\nPeriódico Oficial No. 58, Sección VII, Tomo CXXIII, de fecha 30 de diciembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTICULO PRIMERO TRANSITORIO DEL DECRETO No. 207, POR\nEL QUE SE REFORMAN LOS ARTICULOS 2, 3, 5, 6, 7, 9, 11, 12, 14, 16, 18, 20, 21, 22, 25, 33, 34, 37, 38, 44, 46, 49, 50, 51, 53, 56, 61, 64, 66, 67, 68, 80,\n82, 83, 84, 85, 86 Y 87, SE DEROGAN LOS ARTÍCULOS 18, 25, 52, 65 Y 66,\nEN EL PERIODICO OFICIAL NO. 10, DE FECHA 06 DE MARZO DE 2009,\nSECCIÓN I, TOMO CXVI, EXPEDIDO POR LA H. XIX LEGISLATURA,\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSE GUADALUPE\nOSUNA MILLAN 2007-2013.\nTRANSITORIOS\nARTÍCULO PRIMERO.- La presente reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se derogan en lo conducente, todas las disposiciones normativas que se opongan a la presente reforma.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B. C., a los veintidós días del mes de enero del año dos mil nueve.\nDIP. GINA ANDREA CRUZ BLACKLEDGE\nPRESIDENTA\nRUBRICA\nDIP. JUAN MANUEL MOLINA GARCÍA\nSECRETARIO\nRUBRICA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nARTICULO 49 DE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISÉIS DIAS DEL MES DE\nFEBRERO DEL AÑO DOS MIL NUEVE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\nRUBRICA\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\nRUBRICA\nARTÍCULO QUINTO TRANSITORIO DEL DECRETO No. 282, POR EL\nQUE SE REFORMA EL ARTÍCULO 48; PUBLICADO EN EL PERIÓDICO\nOFICIAL No. 25, SECCION I, TOMO CXXII, DE FECHA 29 DE MAYO DE\n2015, EXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. FRANCISCO ARTURO VEDA DE LAMADRID 2013-\n2019.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nTratándose de la Reforma al artículo 173 de la Ley de Hacienda, ésta entrará en vigor el primero de enero del ejercicio fiscal siguiente al de publicación del presente Decreto en el Periódico Oficial del Estado.\nTratándose de la reforma al párrafo primero del artículo 2191 del Código\nCivil del Estado, a los artículos 145 de la Ley del Notariado del Estado y 48 de la Ley del Registro Público de la Propiedad y de Comercio para el Estado, éstas entrarán en vigor a los 120 días siguientes al de la publicación del presente Decreto.\nSEGUNDO.- Aquellos testamentos públicos cerrados, públicos simplificados, privados, militares, marítimos o hechos en país extranjero que hayan sido otorgados con anterioridad al presente decreto, subsistirán en sus términos y para su apertura, declaración de ser formal testamento y demás tramitación correspondiente se substanciarán de conformidad con las disposiciones vigentes al momento de su otorgamiento.\nTratándose de los testamentos ológrafos otorgados con anterioridad al presente Decreto, estos subsistirán en sus términos y para su apertura, declaración de ser formal testamento y demás trámites que correspondan, las personas interesadas podrán optar ante el juez, siempre que no hubiere controversia alguna, menores de edad, menores emancipados o mayores incapacitados, entre seguir la substanciación conforme a las disposiciones vigentes al momento de su otorgamiento, o tramitar la sucesión ante Notario\nPúblico.\nTERCERO.- El Ejecutivo del Estado deberá emitir las disposiciones reglamentarias conducentes derivadas de las modificaciones a la Ley del\nNotariado, en un plazo no mayor de doscientos cuarenta días a partir de la de la entrada en vigor de las presentes reformas. Los notarios contarán con un plazo de ciento veinte días, a partir de la vigencia de las mismas, para realizar las adecuaciones necesarias que de conformidad con estas correspondan.\nCUARTO.- Los procedimientos instaurados en contra de notarios por reformas, se tramitarán conforme a las disposiciones vigentes en aquel momento.\nQUINTO.- Quienes se encuentren realizando la práctica notarial en quienes ya las hayan concluido pero no hayan obtenido patente de aspirante, seguirán el trámite conforme al presente Decreto.\nSEXTO.- El Ejecutivo del Estado deberá emitir las modificaciones las reformas al Código Civil y al Código de Procedimientos Civiles, así como testamentos.\nSÉPTIMO.- Las garantías otorgadas por los notarios con anterioridad a la entrada en vigor de las presentes reformas deberán ajustarse al artículo 155 de este Decreto, en la actualización anual que corresponda.\nOCTAVO.-Dentro del mes siguiente a la publicación del presente\nDecreto, la Dirección del Archivo General de Notarías programará la entrega por parte de los Notarios, de los volúmenes de su protocolo y apéndices que se encuentren en el supuesto contenido en el artículo 99 de esta reforma. La\nDirección del Archivo General de Notarías, mediante oficio notificará a los\nNotarios de la obligación de entregar los volúmenes, conforme a la programación que emita, lo que deberá cumplimentarse a más tardar un año a partir de la vigencia del presente Decreto.\nNOVENO.- A los Notarios que se les haya expedido la patente respectiva con anterioridad a la entrada en vigor de las presentes reformas única y exclusivamente, no les será aplicable el plazo de vigencia de patentes, a que se refieren los artículos 53 Bis y 56 del presente Decreto.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los\n21 días del mes de mayo del año dos mil quince.\nDIP. FCO. ALCIBÍADES GARCÍA LIZARDI\nPRESIDENTE\n(RÚBRICA)\nDIP. ROSALBA LÓPEZ REGALADO\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE\nMAYO DEL AÑO DOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO TERCERO TRANSITORIO DEL DECRETO No. 590, POR\nEL QUE SE REFORMA EL ARTÍCULO 48, PUBLICADO EN EL PERIÓDICO\nOFICIAL No. 45, SECCION V, TOMO CXXIII, DE FECHA 07 DE OCTUBRE DE\n2016, EXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE LAMADRID 2013-\n2019.\nTRANSITORIO\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los ocho días del mes de septiembre del año dos mil dieciséis.\nDIP. MÓNICA BEDOYA SERNA\nPRESIDENTE\n(RÚBRICA)\nDIP. ROSA ISELA PERALTA CASILLAS\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIÚN DÍAS DEL MES DE\nSEPTIEMBRE DEL AÑO DOS MIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 654, POR EL\nQUE SE REFORMAN LOS ARTÍCULOS 2, 3 FRACCIONES VII, X, XIX, XXI Y\nXXII, 9 FRACCIONES X, XIV, XV, XVI, XVII, XVIII, XIX, XX, XXI, XXII, XXIII Y\nXXIV, 11 FRACCIONES I, VIII, XII, XIII, XIV, XV, XVI, XVII, 13, 18, 20, 22\nFRACCIÓN III, 23, 25, 33, 34, 39, 45 FRACCIÓN III, 53, 64, 65, 66, 68, 81 Y LA\nDENOMINACIÓN DEL CAPÍTULO NOVENO DEL TÍTULO SEGUNDO; Y SE\nADICIONA LOS ARTÍCULOS 4 BIS, 88, 89 Y 90, ASÍ COMO EL TÍTULO\nSEXTO “DEL SERVICIO REGISTRAL”, PUBLICADO EN EL PERIÓDICO\nOFICIAL No. 58, SECCION VII, TOMO CXXIII, DE FECHA 30 DE DICIEMBRE\nDE 2016, EXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE\nLAMADRID 2013-2019.\nTRANSITORIOS:\nPRIMERO.- Las presentes reformas entrarán en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- La Dirección propondrá al Ejecutivo Estatal las reformas a las disposiciones reglamentarias y normativas que correspondan, dentro de los noventa días siguientes a partir de la publicación de las reformas legales contenidas en este Decreto.\nTERCERO.- La Dirección deberá implementar los programas respectivos a efecto de cumplir con lo dispuesto en el inciso b) y e) de la fracción I del artículo 68 del presente Decreto, con base en la información que provean los interesados así como el catastro municipal en virtud de los convenios de colaboración y vinculación que se implementen.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintidós días del mes de septiembre del año dos mil dieciséis.\nDIP. MÓNICA BEDOYA SERNA\nPRESIDENTE\n(RÚBRICA)\nDIP. ROSA ISELA PERALTA CASILLAS\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS TRES DÍAS DEL MES DE\nOCTUBRE DEL AÑO DOS MIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2016/12/30",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_IV",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_IV/LEYREGPUB_30DIC2016.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "propiedad",
    "notarial",
    "registro civil"
  ]
}