{
  "titulo": "Ley DE PROTECCIÓN A LA MATERNIDAD PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 46, Tomo CXX, Sección III\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público e interés social y de observancia general en el Estado de Baja California. Su objetivo fundamental es establecer las bases y procedimientos para la implementación de Una Red de\nApoyo a Mujeres Embarazadas que fomente la prestación de los servicios de salud en materia de asistencia social en el Estado y coordine el acceso a los mismos, garantizando la concurrencia y colaboración del Gobierno Federal, Estatal y Municipal, así como la participación de los sectores social y privado, según la distribución de competencias que establece la Ley Federal del Trabajo, la\nLey del Seguro Social, la Ley General de Salud, la Ley de Salud Pública para el\nEstado de Baja California, la Ley sobre el Sistema Nacional de Asistencia Social, Ley del Sistema Estatal de Asistencia Social del Estado de Baja California, la Ley de Protección y Defensa de los Derechos de los Menores y la Familia en el Estado de Baja California, la Ley Orgánica de la Administración Pública del Estado de\nBaja California, y demás disposiciones jurídicas aplicables.\nArtículo 2.- Mediante la aplicación y cumplimiento a lo establecido por el presente ordenamiento se impulsará el ejercicio de los derechos de la mujer embarazada, el debido resguardo a su salud así como la del embrión o feto en gestación y la infancia temprana.\nConforme a lo ordenado por el Artículo 1 de la Constitución Política de los\nEstados Unidos Mexicanos, las mujeres embarazadas y el niño en gestación, gozarán de los derechos humanos reconocidos por dicho ordenamiento así como de los establecidos en los tratados internacionales, brindándoseles en todo tiempo la protección más amplia.\nTodas las autoridades, tienen la obligación de promover, respetar, proteger y gestación. En consecuencia, las autoridades del Estado y municipios de Baja\nCalifornia deberán prevenir, investigar, sancionar y reparar las violaciones a los derechos humanos, en los términos y bajo las condiciones y competencias que establezca la ley correspondiente.\nArtículo 3.- La protección de esta Ley incluye las etapas de embarazo, parto y maternidad e infancia temprana.\nArtículo 4.- Para los efectos de esta Ley, se entiende por:\nI. Asistencia social: Conjunto de acciones tendientes a modificar y mejorar integral, así como la protección física, mental y social, sobre todo de aquellas personas en estado de necesidad, desprotección o desventaja física o mental, propiciando su incorporación plena a la sociedad;\nII. Derecho a la Vida: Derecho inherente al ser humano, reconocido por la internacionales y demás normas jurídicas aplicables en el país, a partir del momento de la concepción, y hasta el momento de la muerte natural;\nIII. Derecho a la protección de la salud: Derechos Humanos que incluye acciones a cargo del Gobierno a efecto de que se preserve, se resguarde y garantice la salud;\nIV. Embarazo: Período comprendido desde la fecundación del óvulo hasta la expulsión o extracción del feto y sus anexos; en términos de lo dispuesto por el artículo 40 fracción II del Reglamento de la Ley General de Salud en Materia de\nInvestigación para la Salud;\nV. Embrión: Producto de la concepción desde la fecundación del óvulo hasta el final de la décimo segunda semana de gestación, en términos de lo dispuesto por el artículo 40 fracción III del Reglamento de la Ley General de Salud en Materia de Investigación para la Salud;\nVI. Gestación: Período que dura el embarazo o la preñez;\nVII. Infancia temprana: Periodo de vida humana comprendido desde que se nace hasta los 9 años;\nVIII. Lactancia: Fenómeno fisiológico en el cual ocurre la secreción láctea a partir de la expulsión o extracción del feto y sus anexos, en términos de lo dispuesto por el artículo 40 fracción X del Reglamento de la Ley General de Salud en Materia de Investigación para la Salud;\nIX. Maternidad: Estado o cualidad natural exclusiva e inherente a la madre;\nX. Puerperio: Es el periodo que se inicia con la expulsión o extracción del feto y sus anexos hasta lograr la involución de los cambios gestacionales, en\nGeneral de Salud en Materia de Investigación para la Salud;\nXI. Trabajo de parto: Es el período comprendido desde el inicio de las anexos, en términos de lo dispuesto por el artículo 40 fracción VIII del Reglamento de la Ley General de Salud en Materia de Investigación para la Salud;\nXII.- DIF Estatal: Sistema para el Desarrollo Integral de la Familia de Baja\nCalifornia;\nXIII.- DIF Municipal: Los Sistemas para el Desarrollo Integral de la Familia en cada Municipio del Estado de Baja California;\nXIV.- Red de Apoyo a Mujeres Embarazadas: Red implementada por el\nBaja California, donde convergen organizaciones públicas y privadas a efecto de que brinden asesoría y apoyo a las mujeres para superar cualquier conflicto que se les presente durante el embarazo, parto e infancia temprana del menor;\nArtículo 5.- Toda mujer tiene derecho a la maternidad. Para tales efectos, el Gobierno de Baja California brindará las condiciones necesarias para hacer efectiva esta protección.\nArtículo 6.- Toda mujer tiene derecho a la protección de la salud durante el embarazo y la maternidad. Para hacer efectivo este derecho, el Gobierno de Baja\nCalifornia y en su respectivo ámbito de competencias los gobiernos municipales, establecerán las condiciones necesarias a las mujeres embarazadas y a mujeres con niños en infancia temprana, de manera gratuita y sin distinción alguna, en los términos previstos en esta Ley y demás disposiciones aplicables, a fin de que reciban orientación y facilidades para ejercitar sus derechos.\nArtículo 7.- A partir del momento en que un médico del servicio de salud pública o privada tenga conocimiento de que una de sus pacientes se encuentra embarazada, tiene la obligación de informarle sobre la existencia de la Red de\nApoyo a Mujeres Embarazadas, que la apoyará en el desarrollo de su embarazo, parto e infancia temprana de su hijo. El médico y la institución de salud correspondiente, otorgarán a la paciente los datos y forma de localización de esta\nRed. Deberá enfatizarse la difusión de esta información, tratándose de población con desventajas socioeconómicas y embarazadas adolescentes.\nArtículo 8.- Cuando las autoridades correspondientes no cuenten con capacidad suficiente para brindar la protección a la maternidad, a través de sus instituciones, otorgarán los apoyos necesarios a la mujer embarazada, en términos de la reglamentación correspondiente, para que pueda acceder a los instrumentos temprana.\nDe igual manera, la conformación, estructura y funcionamiento de la Red Estatal de Apoyo a Mujeres Embarazadas, será conforme a lo dispuesto en el reglamento que para tal efecto emita el Ejecutivo Estatal. cada Ayuntamiento. Esta Red tendrá por objeto la participación y corresponsabilidad de la sociedad en la política de protección a la maternidad.\nPara tales efectos, se promoverá la participación, tanto del Gobierno Estatal y Municipal, como de las Organizaciones de la Sociedad Civil e Instituciones\nAcadémicas, Grupos Empresariales y Agencias de Cooperación, para la ejecución de proyectos en esta materia.\nArtículo 10.- El objeto de la Red de Apoyo a Mujeres Embarazadas, será reunir a las organizaciones públicas y privadas para que brinden asesoría y apoyo a las mujeres para superar cualquier conflicto que se les presente durante el embarazo.\nPara incorporar a esta Red a las diferentes organizaciones públicas y privadas, deberá verificarse por parte del sistema Estatal y Municipal para el desarrollo integral de la familia, que no exista conflicto de intereses entre los objetivos de la red y los de la organización.\nArtículo 11.- Las personas que formen parte de las organizaciones integrantes de la Red de Apoyo a Mujeres Embarazadas, deberán observar la confidencialidad en la información que se recabe con motivo de la asesoría y apoyo brindado a las mujeres embarazadas.\nLas organizaciones responderán objetivamente por la violación a la confidencialidad prevista en este precepto, así como por la práctica de conductas discriminatorias que atenten contra los derechos humanos de las mujeres que soliciten su ayuda.\nArtículo 12.- El DIF Estatal contará con un Programa Integral de Apoyo a las Mujeres Embarazadas, que establezca líneas de acción y objetivos para lograr ese propósito. Dicho programa deberá definir:\nI. La identificación de los organismos y servicios a que puede acceder la mujer embarazada, para lograr el apoyo necesario en el desarrollo de su embarazo;\nII. La previsión en la realización de campañas públicas, que informen amplia y verazmente sobre los beneficios, riesgos y contraindicaciones de los métodos anticonceptivos;\nIII. La instrumentación de campañas de sensibilización dirigidas a los varones, especialmente los adolescentes, para motivarles a asumir su responsabilidad como parte solidaria del embarazo;\nIV. Las medidas para facilitar el acceso a la mujer embarazada a los programas de apoyo social que sean adecuados a su situación; y\nV. Los mecanismos de difusión pública para que toda mujer embarazada de acceder a esta. que tengan por objeto la protección del embarazo, protección de los derechos de la maternidad y paternidad; así como en su caso la promoción de la adopción con vistas al interés superior del menor.\nPara otorgar los apoyos a que se refiere el párrafo anterior, se deberá acreditar la necesidad de implementar la acción o proyecto, el contenido y objeto del mismo, así como los mecanismos para llevar a cabo su implementación.\nCAPÍTULO II\nDE LA APLICACIÓN DE LA LEY\nArtículo 14.- Son autoridades responsables de la aplicación de esta Ley:\nI. El Poder Ejecutivo del Estado de Baja California;\nII. El DIF Estatal;\nIII. La Secretaría de Salud del Estado;\nIV. Los Municipios del Estado, en el ámbito de sus competencias;\nV.- Los Sistemas Municipales para el Desarrollo Integral de la Familia correspondientes a cada uno de los Ayuntamientos de Baja California;\nVI. La Comisión Estatal de los Derechos Humanos;\nVII.- La Secretaría de Desarrollo Social del Estado;\nVIII. La Secretaría de Educación y Bienestar Social del Estado;\nIX.- Las demás autoridades cuyas funciones tengan relación con lo previsto en la presente ley.\nArtículo Reformado autoridades de los municipios, organizaciones, instituciones educativas públicas y privadas y con los particulares, sujetándose a las disposiciones y lineamientos que establezca el marco normativo competente.\nArtículo 16.- Las autoridades del Estado de Baja California y de sus\nMunicipios así como organismos constitucionalmente autónomos, tiene la obligación de brindar protección al embrión o feto, desde el momento en que es concebido, con independencia de que padezca deformaciones genéticas o congénitas.\nArtículo 17.- Durante el embarazo, toda mujer tiene derecho:\nI. A consultas médicas, exámenes de laboratorio, ultrasonido, atención ginecológica gratuita, orientación sicológica y siquiátrica hasta el posparto, así como orientación y vigilancia en materia de nutrición, a través de instituciones públicas de salud, o bien, a través de instituciones privadas;\nII. A gozar de estabilidad en el empleo, cargo u ocupación que desarrolle;\nIII. A no ser discriminada por el hecho de estar embarazada;\nIV. A tener acceso al trabajo en las mismas condiciones que las mujeres no embarazadas;\nV. A ocupar cargos de elección popular o de designación en los Órganos de\nGobierno de Baja California, en igualdad de condiciones que lo hacen los hombres y mujeres no embarazadas;\nVI. Al acceso y continuidad en la educación. Para tal efecto, las instituciones educativas públicas o privadas, deberán establecer modificaciones a los planes de estudios y horarios de la mujer embarazada, así como a justificar su inasistencia por motivos de atención médica, en su caso, se autorizarán bajas temporales, a efecto de garantizar la continuidad en sus estudios. Corresponde a la Secretaria de Educación y Bienestar Social del Estado, velar por el cumplimiento de esta disposición, así como implementar las condiciones necesarias para optimizar el rendimiento académico de la embarazada y estimular la continuidad en sus estudios;\nVII. A contar con asesoría legal por cualquier acto de discriminación, vejación y vulneración de sus derechos como mujer embarazada, durante las veinticuatro horas del día. En los casos que se considere necesario, gozará de los servicios de defensoría pública, para interponer los recursos, juicios o medios legales de defensa necesarios para proteger o reivindicar sus derechos, así como en relación con los diferentes procedimientos de adopción; en este último caso, a través del DIF Estatal;\nVIII. Al acceso a los Centros de Atención a la Mujer, Gubernamentales o\nPrivados, mismos que conocerán a través de una línea de atención gratuita que implementará el DIF Estatal, DIF Municipal, o bien, a través de la implementación de una página de internet. En esta línea telefónica o de internet, se proporcionará a las mujeres información detallada sobre sus derechos, la forma de acceder a ellos y las instancias para hacerlos efectivos;\nIX. Gozar de noventa días de descanso, mismos que podrá distribuir de la manera que desee la madre, ya sea antes o después del parto;\nX. Recibir ayuda sicológica o siquiátrica durante el embarazo y después del parto cuando se trate de embarazos no previstos. Esta ayuda deberá hacerse extensiva al padre, madre y demás familiares, principalmente, cuando la madre sea menor de edad;\nXI. A obtener incentivos o descuentos fiscales por parte del Gobierno\nEstatal y Municipales, conforme a lo previsto en los ordenamientos aplicables.\nLos beneficios correspondientes se aplicarán preferentemente a mujeres embarazadas que carezcan de los medios suficientes para la satisfacción de sus necesidades y que se encuentren en un estado de necesidad, en desamparo o desventaja;\nXII. A tener preferencia en el acceso a los programas sociales federales y locales, siempre que sean adecuados a su situación; y\nXIII.- Las demás que prevengan otras Leyes, reglamentos y aquellas que resulten necesarias para el pleno ejercicio de sus derechos.\nArtículo 18.- En el caso de mujeres embarazadas a las que haya sido diagnosticado el Síndrome de Inmunodeficiencia Adquirida, contarán además con atención especializada a efecto de garantizar su salud y la del niño en gestación, otorgando las mejores condiciones de atención médica, procurando que los responsables de la atención cuenten con la certificación de médico especialista, conforme a lo dispuesto por el artículo 81 de la Ley General de Salud.\nArtículo 19.- Las mujeres embarazadas que se encuentren sujetas a prisión gozarán además de los siguientes derechos:\nI. A que se garantice la atención a su embarazo así, como las condiciones procedentes necesarias para la atención a la infancia temprana; y\nII. A contar con alimentación y vestimenta adecuadas, así como condiciones de seguridad e higiene.\nArtículo 20.- Cuando por las circunstancias específicas el parto se lleve a cabo dentro de los Centros de Reinserción Social del Estado, en ningún reclusión, como lugar de nacimiento.\nLa atención médica en el supuesto previsto por el párrafo anterior, se realizará bajo los estándares adecuados de calidad en la práctica médica.\nArtículo 21.- Durante el embarazo, se establecerán las siguientes prohibiciones:\nI. Las mujeres embarazadas no sufrirán discriminación bajo ningún concepto;\nII. Está prohibido ejercer violencia física o moral a las mujeres embarazadas. La contravención a esta disposición se sancionará de manera\nCalifornia;\nIII. Bajo ningún concepto se podrá negar a la mujer embarazada el derecho al trabajo, independientemente de la etapa del embarazo en el que se encuentre, siempre y cuando no perjudique o ponga en riesgo a su hijo en gestación;\nIV. No se restringirá o limitará el derecho a la educación a las mujeres embarazadas;\nV. Las mujeres embarazadas no podrán realizar jornadas nocturnas de trabajo;\nVI. En cualquier actividad que desarrolle la mujer embarazada, no podrá ser expuesta al contacto con agentes infectocontagiosos y/o inhalación de substancias tóxicas volátiles, o a trabajar en áreas con emanaciones radioactivas o contacto con substancias materiales o fluidos explosivos o peligrosos; y\nVII. No se podrá negar el acceso a mujeres embarazadas o mujeres con hijos en infancia temprana, a los establecimientos mercantiles de acceso al público bajo regulación del Estado o los municipios, a menos que se trate de prohibiciones fundadas y acreditadas en la misma ley o que pongan en riesgo su salud o la de sus hijos.\nCAPÍTULO III\nDE LOS DERECHOS DURANTE EL EMBARAZO EN RELACIÓN CON LOS\nSERVICIOS DE SALUD\nArtículo 22.- En relación con la prestación de los servicios de salud, las mujeres embarazadas tienen los siguientes derechos:\nI. A ser informada sobre las opciones disponibles legalmente en relación sobre todos los lugares, profesionales y métodos disponibles para el parto;\nII. A recibir información completa y actualizada sobre los beneficios y riesgos de todos los procedimientos, fármacos y pruebas que se usan durante el embarazo, parto y postparto;\nIII. A que no se emplee en forma rutinaria prácticas y procedimientos que no estén respaldados por evidencias científicas;\nIV. A otorgar su consentimiento informado sobre los probables beneficios y riesgos potenciales inherentes a la intervención profesional;\nV. A elegir métodos no farmacológicos de alivio del dolor, utilizándose corregir una complicación;\nVI. A conocer el nombre y la calificación profesional de la persona que le administra un medicamento o le realiza un procedimiento durante la gestación, trabajo de parto y parto;\nVII. A ser informada acerca de cualquier afección conocida o sospechada de su embrión o feto en gestación;\nVIII. A acceder a su historial clínico y de su embrión o feto en gestación y solicitar copia de los mismos;\nIX.- A elegir una posición para el trabajo de parto, el parto y que sean las más convenientes para ella y su bebe;\nX.- A recibir una atención cultural apropiada, es decir, Una atención sensible y que responda a las creencias y valores, así como a las costumbres específicas de la etnia y religión de la madre; y\nXI.- A ser informada sobre el sistema de orientación y quejas disponibles para inconformarse por la prestación de los servicios de salud.\nArtículo 23.- Durante el parto, la madre tiene derecho:\nI. A recibir atención digna y de calidad durante el parto;\nII. A recibir información clara y completa sobre todas las alternativas, causas y consecuencias de las decisiones que tomen durante la atención médica;\nIII. A decidir de manera libre e informada la forma en que se llevará a cabo el parto, de manera normal, por intervención quirúrgica, o a través de los distintos mecanismos establecidos en la práctica médica. En todo caso, la madre deberá otorgar por escrito su consentimiento, por sí, o a través de persona autorizada para ello;\nIV. Al respeto pleno de sus creencias en la atención del parto, exceptuando los casos de necesidad médica; términos de la regulación aplicable, para pagar los gastos del parto cuando conforme a la misma Ley se amerite la necesidad de recibir dicho apoyo; y\nVI. A dar en adopción al recién nacido, en términos de las Leyes y disposiciones aplicables para lo cual recibirá asesoría legal, psicológica y psiquiátrica gratuitas. estado de necesidad, en desamparo o desventaja.\nArtículo 24.- Tratándose de partos múltiples o de niños con necesidades especiales, las autoridades previstas por esta Ley deberán brindar apoyos la atención de sus hijos.\nArtículo 25.- Tratándose de partos prematuros o de madres con el\nSíndrome de Inmunodeficiencia Adquirida, las autoridades de esta Ley promoverán que se brinde atención médica y quirúrgica especializada bajo los más altos estándares de calidad en el servicio de la salud.\nCAPÍTULO IV\nDE LOS DERECHOS EN RELACIÓN\nCON LA INFANCIA TEMPRANA\nArtículo 26.- La protección de la maternidad con relación a la infancia temprana, se extiende tanto a madres biológicas, como filiales derivadas de la adopción.\nArtículo 27.- Las disposiciones previstas en este capítulo aplicarán también para el caso de los padres que acrediten hacerse cargo del cuidado de sus hijos en infancia temprana, sin contar con el apoyo de la madre.\nArtículo 28.- Los niños tienen derecho a la satisfacción de sus necesidades de alimentación, salud, educación y sano esparcimiento para su desarrollo integral. Las autoridades previstas por esta Ley implementarán programas de apoyo subsidiario para materializar el acceso a estos derechos.\nArtículo 29.- Es obligación de la Comisión Estatal de los Derechos\nHumanos proveer lo necesario para propiciar la protección de la salud, el respeto, la dignidad y el ejercicio pleno de sus derechos a la niñez; en\nEstado.\nArtículo Reformado\nCAPÍTULO V\nCONCURRENCIA DE NORMAS\nArtículo 30.- Ante la concurrencia de normas incompatibles entre sí, que se susciten con motivo de la aplicación de esta ley, prevalecerá ésta sobre cualquier otra.\nARTÍCULOS TRANSITORIOS\nPRIMERO. La presente Ley entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO. El Ejecutivo del Estado, deberá realizar las modificaciones administrativas y presupuestarias necesarias para la aplicación de esta Ley, en un período que no exceda de seis meses a partir de su publicación.\nTERCERO. El Ejecutivo del Estado, contará con un plazo de seis meses a partir de la publicación de esta Ley, para crear la Red de Apoyo a Mujeres\nEmbarazadas del Estado de Baja California.\nCUARTO. El Ejecutivo del Estado a propuesta del Sistema para el\nDesarrollo Integral de la Familia expedirá el Reglamento para la Cooperación y\nFuncionamiento de las Redes de Apoyo a Mujeres Embarazadas de Baja\nCalifornia.\nQUINTO. En un plazo que no exceda de seis meses a partir de la publicación de esta Ley, el Gobierno del Estado, deberá publicar el Programa de la Red de Apoyo a Mujeres Embarazadas del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de septiembre del año dos mil trece.\nDIP. GREGORIO CARRANZA HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\nPUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE\nSEPTIEMBRE DEL AÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\nARTÍCULO 14.- Fue reformado Decreto No. 359, publicado en el Periódico expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C.\nFrancisco Arturo Vega de Lamadrid 2013-2019;\nARTÍCULO 29.- Fue reformado por Decreto No. 359, publicado en el\nI, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C.\nFrancisco Arturo Vega de Lamadrid 2013-2019;\nARTÍCULO DÉCIMO PRIMERO TRANSITORIO DEL DECRETO No. 359,\nPOR EL QUE SE REFORMAN LOS ARTÍCULOS 14 Y 29, PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 53, SECCIÓN I, TOMO CXXII, DE FECHA 20 DE\nGOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE LA\nMADRID 2013-2019.\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintidós días del mes de octubre del año dos mil quince.\nDIP. IRMA MARTÍNEZ MANRÍQUEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MARIO OSUNA JIMÉNEZ\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL\nPUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES\nDE OCTUBRE DEL AÑO DOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2015/11/20",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VI",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VI/LEYMATERNIDAD_20NOV2015.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "social",
    "salud",
    "educación",
    "cultura"
  ]
}