{
  "titulo": "Ley DE CATASTRO INMOBILIARIO DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DEL CATASTRO INMOBILIARIO DEL\nESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 36, Sección I,\nCAPITULO PRIMERO\nDisposiciones Generales\nARTICULO 1.- Las disposiciones de esta Ley son de orden público e interés general y tienen por objeto regular la actividad catastral en el territorio del\nEstado.\nARTICULO 2.- El Catastro Inmobiliario es el inventario de la propiedad raíz en el Estado, estructurado por el conjunto de registros, padrones y documentos inherentes a la identificación, localización, descripción, deslinde, cartografía y valuación de los bienes inmuebles ubicados en el territorio del Estado de Baja\nCalifornia; con las características físicas, geométricas, socioeconómicas y jurídicas que los definen y constituyen. Su finalidad es:\nI. Identificar y deslindar los bienes inmuebles, los derechos de vía y espacios públicos;\nII. Integrar y mantener actualizada la información relativa a los registros, padrones y documentos referentes a las características cualitativas y cuantitativas de los bienes inmuebles y aspectos asociados a ellos;\nIII. Determinar los valores catastrales de los bienes inmuebles;\nIV. Integrar la cartografía catastral de los bienes inmuebles en el territorio del Estado;\nV. Aportar la información técnica en relación a los límites del territorio del\nEstado, de sus Municipios, de los centros de población y demás localidades;\nARTICULO 3.- Las disposiciones de esta Ley tienen por objeto establecer:\nI. La integración, organización y funcionamiento del Catastro Inmobiliario del Estado;\nII. La forma, términos, normas y procedimientos a los que se sujetarán los trabajos del Catastro Inmobiliario en el Estado, conforme a los cuales las\nLey del Catastro Inmobiliario del Estado de Baja California Página 1 atribuciones en la materia;\nIII. Las obligaciones que en la materia de esta Ley tienen los servidores públicos de los Municipios, así como las de los Notarios, los propietarios y los poseedores de bienes inmuebles ubicados en el territorio del Estado;\nIV. La promoción e integración del Catastro Inmobiliario y sus registros, para que proporcione el servicio de información y consulta a quienes lo requieran.\nARTICULO 4.- Todos los Bienes Inmuebles ubicados dentro del territorio del Estado de Baja California, deberán estar inscritos en el Catastro y ser objeto de avalúo, sin importar su tipo de tenencia, régimen jurídico, de propiedad, uso o destino.\nARTICULO 5.- Para los efectos de esta Ley, se entenderá por:\nI. Padrón Catastral.- El conjunto de registros en los que se contienen los datos generales y particulares de los bienes inmuebles ubicados en el territorio del\nEstado;\nII. Registros Gráficos.- El conjunto de mapas, planos y fotografías sobre los bienes inmuebles ubicados en el Estado, mismos que deberán estar ligados al\nSistema Estatal de Coordenadas;\nIII. Archivo Documental.- El conjunto de documentos sobre los antecedentes de propiedad o posesión de los bienes inmuebles en el Estado;\nIV. Centro de Población.- Las áreas constituídas por las zonas urbanizadas, las que se reserven para su expansión y las que se consideren no urbanizables por prevención de riesgos, las de preservación ecológicas; y las que se provean para la fundación de dichos centros, conforme a la Ley de Desarrollo\nUrbano del Estado;\nV. Zonificación Catastral.- La demarcación del territorio del Estado en zonas, sectores o colonias, de acuerdo a las características señaladas en esta\nLey;\nVI. Zona Catastral.- Son las áreas en las que se dividen los Municipios y que presentan características homogéneas en cuanto a sus aspectos físicos, económicos, sociales, de uso actual y potencial del suelo, que preferentemente estén delimitadas por rasgos físicos, como carreteras, caminos, brechas, vías y arroyos.\nLey del Catastro Inmobiliario del Estado de Baja California Página 2\nVII. Sectores Catastrales.- Son las áreas en las que se divide todo centro de población, que preferentemente están delimitados por vialidades primarias y rasgos físicos. Incluye toda el área urbana, áreas urbanizables, reservas territoriales y áreas de preservación ecológica.\nVIII. Subsectores Catastrales.- Son las áreas en que se dividen los sectores catastrales con características específicas similares, en atención a la preponderancia del régimen jurídico de la tenencia de los inmuebles, así como la existencia y características de la infraestructura, equipamiento, usos del suelo, servicios públicos y su calidad, densidad de población, edad, tipo y calidad de las construcciones e índices socio-económicos.\nIX. Valores Unitarios:\na). Del Suelo.- Los determinados para el suelo por unidad de superficie;\nb). De Construcción.- Los determinados para las distintas clasificaciones de construcción por unidad de superficie o de volúmen;\nX. Valor Catastral.- El asignado a cada uno de los bienes inmuebles ubicados en el territorio del Estado, de acuerdo a los procedimientos a que se refiere esta Ley;\nXI. Valuación Catastral.- El conjunto de actividades técnicas realizadas para asignar un valor catastral, por primera vez, a un bien inmueble;\nXII. Valor Provisional.- El asignado a un bien inmueble cuando al sector catastral en que se localice, no se le hayan asignado valores unitarios del suelo o, habiéndosele asignado, hayan cambiado las características esenciales de su entorno urbano y su determinación se realice en base al valor unitario aprobado para algún sector catastral semejante;\nXIII. Actualización del valor catastral.- El conjunto de actividades técnicas realizadas para asignar nuevo valor catastral, a un bien inmueble;\nXIV. Cartografía Catastral.- Es el conjunto de mapas, planos y fotografías que determinan la delimitación y deslinde de los bienes inmuebles en el Estado;\nXV. Sistema de Información Geográfica del Estado.- Es el conjunto de datos gráficos, alfanuméricos y documentales, relacionados interactivamente con equipo y sistemas computacionales, que permiten la ubicación geográfica de cada bien inmueble, con todos los atributos y documentos que lo constituyen.\nXVI. Sistema Estatal de Coordenadas.- Es el conjunto de vértices geodésicos debidamente monumentados y referenciados, ligados a la red\nLey del Catastro Inmobiliario del Estado de Baja California Página 3 geodésica nacional, con base en el sistema de proyección convencional denominado UTM.\nXVII. Bienes inmuebles.- Los señalados expresamente como tales por el\nARTICULO 6.- El Catastro de la Propiedad Inmobiliaria del Estado se integrará cuando menos con los siguientes registros, padrones y archivos:\nI. Registros Gráficos, constituido por:\na).Mapa general del Estado;\nb).Mapa general de cada uno de los Municipios con su zonificación catastral.\nc).Plano general de los centros de población y localidades ubicados en cada uno de los Municipios;\nd).Planos con los sectores, subsectores o colonias que conforman un centro de población.\ne).Planos manzaneros con los bienes inmuebles urbanos que los conforman, de cada uno de los centros de población;\nf).Planos con la delimitación de los bienes inmuebles rústicos ubicados en poblados, colonias, comunidades o rancherías de cada Municipio; y,\ng).Los demás registros que procedan conforme a otras disposiciones y ordenamientos.\nII. Registro Alfanumérico o padrón catastral urbano, que contendrá:\na).Clave catastral del bien inmueble;\nb).Nombre del propietario o poseedor;\nc).Ubicación y nomenclatura oficial;\nd).Uso actual;\ne).Los usos permitidos, condicionados o prohibidos y la compatibilidad de usos permitidos, que afecten al bien inmueble.\nf).Los coeficientes de utilización y ocupación del suelo aplicables al bien inmueble.\nLey del Catastro Inmobiliario del Estado de Baja California Página 4\ng).Declaratorias de destinos, reservas territoriales y de preservación ecológica que afecten al bien inmueble.\nh).El valor catastral;\ni).Domicilio del propietario o poseedor;\nj).Superficie del terreno y de las construcciones;\nk).Características físicas y geométricas del terreno y las construcciones;\nl).Tipo de tenencia y características de la misma;\nm).Datos de escritura o documento comprobatorio de propiedad y de su inscripción en el Registro Público de la Propiedad y el Comercio, en su caso;\nn).Colindancias;\no).Servicios públicos e infraestructura;\np).Los demás datos que procedan conforme a otras disposiciones y ordenamientos.\nIII.Registro Alfanumérico o padrón catastral rústico, constituído por:\na).Clave catastral del bien inmueble;\nb).Nombre del propietario o poseedor;\nc).Ubicación y nomenclatura oficial;\nd).Uso actual;\ne).El valor catastral;\nf).Domicilio del propietario o poseedor;\ng).Superficie del terreno y de las construcciones;\nh).Características físicas y geométricas del terreno y las construcciones;\ni).Tipo de tenencia y características de la misma;\nj).Datos de escritura o documento comprobatorio de propiedad y de su inscripción en el Registro Público de la Propiedad y el Comercio, en su caso;\nk).Colindancias;\nLey del Catastro Inmobiliario del Estado de Baja California Página 5\nl).Vías de comunicación y acceso;\nm).Uso potencial del suelo; y,\nn).Los demás datos que sean necesarios conforme a otras disposiciones y ordenamientos.\nIV. Archivo documental de la propiedad inmobiliaria, integrado por:\na).Escrituras o documentos comprobantes de la propiedad o posesión del bien inmueble;\nb).Avisos de inscripción en el Registro Público de la Propiedad y el\nComercio, en su caso;\nc).Actas de deslinde catastral;\nd).Manifiestos de altas, bajas y cambios de tasas, valores, de propietario o posesionario y todos aquellos que modifiquen los registros catastrales; y,\ne).Los demás documentos necesarios conforme a otras disposiciones y ordenamientos.\nV. Sistema de Información Geográfica Catastral, integrado por:\na).Base de datos gráfica de la cartografía catastral digitalizada; y,\nb).Base de datos del padrón catastral alfanumérico;\nARTICULO 7.- Para uniformar los trabajos catastrales, de identificación, localización y registro inmobiliario que se realicen por parte de las autoridades municipales, el Gobernador del Estado, a través de la Secretaría de principios homogéneos de captación, ordenación y generación de datos, de tal manera que se integren al Sistema de Información Geográfica del Estado.\nCAPITULO SEGUNDO\nDe las Autoridades\nARTICULO 8.- Son Autoridades en materia de Catastro y Registro\nInmobiliario:\nI. El Gobernador del Estado. y,\nII. Los Ayuntamientos.\nLey del Catastro Inmobiliario del Estado de Baja California Página 6\nARTICULO 9.- El Consejo Municipal de Catastro Inmobiliario, es el órgano auxiliar de participación social y consulta pública sobre Catastro Inmobiliario. Su\nReglamento Municipal correspondiente:\nARTICULO 10.- Corresponde al Gobernador del Estado:\nI. Establecer la política, normas y procedimientos generales del Catastro\nInmobiliario y evaluar su cumplimiento;\nII. Emitir las normas técnicas, especificaciones y principios homogéneos referentes a la localización, identificación, registro, cartografía y demás operaciones catastrales de bienes inmuebles y remitirlos para su aplicación obligatoria a las autoridades Municipales encargadas del Catastro Inmobiliario;\nIII. Ordenar la publicación en el Periódico Oficial Organo del Gobierno del\nEstado, de la zonificación y sectorización catastral y de los valores unitarios del suelo y construcción, previa revisión y aprobación de los mismos por parte del\nCongreso del Estado;\nIV. Participar en coordinación con los Ayuntamientos y el H. Congreso del\nEstado en la delimitación de los centros de población, en la determinación de las provisiones para su fundación, de las reservas territoriales y de preservación ecológica, en los términos de las leyes y reglamentos en la materia;\nV. Suscribir Acuerdos de Coordinación en materia del Catastro Inmobiliario con Dependencias y Entidades de la Administración Pública Federal, con otras\nEntidades Federativas, y con los Municipios del Estado para realizar acciones conjuntas en esta materia;\nVI. Establecer los mecanismos de coordinación entre los catastros municipales y el Registro Público de la Propiedad y el Comercio, para obtener la identificación precisa y datos reales de los inmuebles inscritos.\nVII. Suscribir Acuerdos de Colaboración Administrativa con los Municipios relacionadas con el Catastro Inmobiliario dentro de la jurisdicción Municipal;\nVIII. Apoyar a los Ayuntamientos en la elaboración de los Programas de\nInformación e Investigación Catastral;\nIX. Proponer los instructivos y manuales administrativos para su aplicación conforme a lo dispuesto en la presente Ley; y, Ley del Catastro Inmobiliario del Estado de Baja California Página 7\nX. Las demás que le determine esta Ley y otras disposiciones legales relativas.\nARTICULO 11.- Las facultades que la presente Ley confiere al Gobernador\nHumanos y Obras Públicas del Estado, con excepción de las que correspondan a otras Dependencias del Ejecutivo Estatal, conforme a ésta y otras disposiciones legales aplicables y, de las que expresamente tengan que ser ejercidas por el\nEjecutivo del Estado.\nARTICULO 12.- Corresponde a los Ayuntamientos:\nI. Llevar a cabo las operaciones catastrales de identificación, localización, descripción, deslinde, registro, cartografía, valuación, actualización de valores de los bienes inmuebles ubicados dentro de su Municipio, ya sea que los mismos se definan como urbanos o rústicos, en los términos del presente ordenamiento y de las normas, especificaciones técnicas y principios homogéneos que al efecto expida el Gobernador del Estado;\nII. Elaborar e integrar los Registros, Padrones y Archivos Documentales\nCatastrales previstos en el artículo 6 de esta Ley;\nIII. Practicar los levantamientos de los diferentes mapas y planos catastrales, así como todo lo relacionado con trabajos técnicos sobre la fijación o rectificación de los límites de la propiedad pública y privada en el ámbito de su competencia;\nIV. Registrar oportunamente los cambios que se operen en la propiedad raíz y que por cualquier concepto modifiquen los datos contenidos en los registros, padrones y archivos documentales catastrales, con el propósito de mantener actualizada la información catastral inmobiliaria;\nV. Intervenir en la determinación de los limites Municipales, en los términos de las disposiciones legales vigentes.\nVI. Intervenir en la delimitación de los centros de población, su perímetro urbano, reserva territorial para su crecimiento y área de preservación ecológica, leyes y reglamentos en la materia;\nLey del Catastro Inmobiliario del Estado de Baja California Página 8\nVII. Apoyar a los organismos, oficinas o instituciones cuyas atribuciones en materia de obras públicas, servicios, planificación, desarrollo urbano y otros proyectos, requieran de los datos contenidos en el Catastro Inmobiliario;\nVIII. Determinar la localización de cada bien inmueble, mediante su deslinde y mensura, y recabar los elementos físicos, geométricos, jurídicos, económicos, sociales y estadísticos que lo constituyen;\nIX. Elaborar las propuestas de zonificación y sectorización catastral y de valores unitarios del suelo y de construcción y remitirlas, para su revisión y opinión del Consejo Municipal del Catastro Inmobiliario;\nX. Aplicar los valores catastrales unitarios que apruebe el Congreso del\nEstado;\nXI. Practicar la valuación catastral de los bienes inmuebles en particular, con base a los valores unitarios y normas técnicas que se emitan, de conformidad a lo dispuesto en la presente Ley;\nXII. Determinar valores catastrales provisionales a los bienes inmuebles, de acuerdo a los valores asignados a sectores catastrales de características semejantes;\nXIII. Emitir avalúos catastrales de bienes Inmuebles ubicados en su jurisdicción territorial, en los casos en que así se le requiera y en todo tipo de contratos o juicios civiles, penales, laborales, administrativos y fiscales;\nXIV. Participar en cuanto a la identificación, apeo o deslinde de bienes raíces, en los dictámenes periciales que sobre inmuebles deban practicarse y rendirse ante las autoridades competentes;\nXV. Revisar y autorizar, para efectos catastrales, los avalúos practicados por peritos autorizados, si el bien inmueble se ubica en la jurisdicción del\nMunicipio;\nXVI. Establecer el control de todos los bienes inmuebles asignándoles la clave catastral que las identifique y ubique claramente;\nXVII. Auxiliar a las autoridades competentes en la fijación de la nomenclatura de calles y numeración oficial de los bienes inmuebles;\nXVIII. Obtener de las autoridades, dependencias o instituciones de carácter\nFederal, Estatal o Municipal, y de las personas físicas o morales, los datos, los registros, padrones y documentos catastrales;\nLey del Catastro Inmobiliario del Estado de Baja California Página 9\nXIX. Auxiliar a las autoridades competentes en la elaboración de los Planes y Programas de Desarrollo Urbano Municipal, de Centros de Población y demás\nProgramas relativos al Desarrollo Urbano;\nXX. Formular y proponer los instructivos y manuales administrativos para su aprobación conforme a lo dispuesto en la presente Ley;\nXXI. Notificar a los interesados las operaciones catastrales y expedir las constancias relativas a ellas, que se le soliciten;\nXXII. Imponer las sanciones que procedan en los términos de esta ley;\nXXIII. Expedir los acuerdos delegatorios de facultades correspondientes; y,\nXXIV. Las demás que le señale esta Ley y otras disposiciones legales relativas.\nARTICULO 13.- Las facultades que la presente Ley otorga a los\nAyuntamientos, estarán a cargo del Presidente Municipal, salvo las que requieran acuerdo expreso del Cabildo, y las ejercerá por conducto del titular de la\nDependencia Municipal responsable del Catastro Inmobiliario, quien tendrá la autoridad necesaria para su funcionamiento.\nARTICULO 14.- Los Ayuntamientos podrán celebrar Acuerdos de\nColaboración Administrativa con el Estado, para que éste se haga cargo de algunas de las funciones y obligaciones que aquellos tienen en materia del\nCatastro Inmobiliario.\nARTICULO 15.-Los Consejos Municipales del Catastro Inmobiliario se integrarán por convocatoria del Presidente Municipal y funcionarán en consulta permanente con los organismos e instituciones representativas de la comunidad, Ley de Planeación del Estado de Baja California. titular de la Dependencia del Catastro Municipal; se integrará con tres representantes de vecinos, colonos, propietarios y ejidatarios, que determine el dependencias y organizaciones:\nI. Ayuntamiento;\nLey del Catastro Inmobiliario del Estado de Baja California Página 10\nII. Secretaría de Asentamientos Humanos y Obras Públicas;\nIII. Cámara de Comercio;\nIV. Cámara de la Industria de la Transformación;\nV. Cámara de la Industria de la Construcción;\nVI. Colegio de Ingenieros Civiles;\nVII. Colegios de Arquitectos\nVIII. Colegio de Contadores Públicos;\nIX. Colegio de Notarios Públicos; y,\nX. Comisión Estatal de Avalúos;\nARTICULO 16.-A los Consejos Municipales del Catastro Inmobiliario, dentro de su jurisdicción territorial, les corresponde:\nI. Revisar y aprobar las propuestas de zonificación y sectorización catastral, elaborados y remitidos por el titular de la Dependencia del Catastro Municipal y someterlos a través del Ayuntamiento, a la aprobación del Congreso del Estado.\nII. Elaborar, revisar y proponer a través del Ayuntamiento, al Congreso del\nEstado los valores unitarios de suelo y construcción;\nIII. Asesorar a la Dependencia de Catastro Inmobiliario en la instrumentación de los métodos, sistemas y procedimientos inherentes a la aplicación de las normas técnicas y administrativas para la identificación, localización, registro, valuación, cartografía, revaluación y deslinde de bienes inmuebles ubicados dentro de su jurisdicción;\nIV. Apoyar y asesorar a la Dependencia del Catastro Inmobiliario en la\nLey.\nV. Apoyar y asesorar al Presidente Municipal en la resolución sobre el recurso de Queja presentado por el interesado, en aquellos casos en que no haya sido resuelto satisfactoriamente el recurso de Revisión ante la Autoridad Catastral.\nVI. Las demás que determine esta Ley y otras disposiciones legales relativas.\nLey del Catastro Inmobiliario del Estado de Baja California Página 11\nCAPITULO TERCERO\nARTICULO 17.- La determinación de la zonificación, sectorización y subsectorización catastral y de los valores unitarios de suelo, se hará tomando en consideración alguno de los siguientes factores:\nI. Grado de urbanización y características de los servicios públicos, infraestructura y equipamiento;\nII. Uso actual y potencial del suelo;\nIII. Tipo y calidad de las construcciones; o\nIV. Indices socio-económicos de los habitantes.\nARTICULO 18.- La elaboración, revisión, modificación de la zonificación y sectorización catastral, se hará cada año. La aprobación definitiva de la zonificación y sectorización catastral se sujetará al siguiente procedimiento:\nI. La Dependencia del Catastro Municipal elaborará, dentro del ámbito de competencia territorial que corresponde, la propuesta de zonificación y sectorización catastral; la cual será remitida al Consejo Municipal del Catastro\nInmobiliario, para que proceda a su revisión y, en su caso, resuelvan sobre su aprobación;\nII. Una vez revisada y aprobada por el Consejo Municipal del Catastro\nInmobiliario, será remitida a través del Ayuntamiento, al H. Congreso del Estado, para que resuelva sobre su aprobación definitiva; quien a su vez la enviará al C.\nGobernador del Estado, para su publicación el Periódico Oficial Organo del\nGobierno del Estado y a la Dependencia de Catastro correspondiente para su aplicación.\nARTICULO 19.- Los valores unitarios de suelo y construcción que aplique la Dependencia de Catastro serán objeto de revisión, aprobación y aplicación anual, en la misma oportunidad que la Ley de Ingresos Municipales.\nARTICULO 20.- Para la elaboración de las propuestas de los valores unitarios de suelo, se deberán tomar en cuenta la ubicación de las diversas zonas, sectores y subsectores catastrales, reservas territoriales y de preservación ecológica de los centros de población, así como las áreas rústicas a las que se\nLey del Catastro Inmobiliario del Estado de Baja California Página 12\nUrbano Municipal, de Centros de Población y demás Programas de Desarrollo\nUrbano aplicables.\nCAPITULO CUARTO\nDe las Operaciones Catastrales\nARTICULO 21.- Las Autoridades Catastrales Municipales a través de la\nDependencia que ésta designe, llevarán a cabo todas las operaciones que sean necesarias y que tiendan a la formación, conservación, mejoramiento y desarrollo del Catastro Inmobiliario, con sus registros, padrones y archivos documentales correspondientes.\nARTICULO 22.- Las Autoridades Catastrales, intervendrán en la determinación de los límites del Estado y de los Municipios, en los términos de esta ley y demás disposiciones legales aplicables.\nARTICULO 23.- La localización y levantamiento de bienes inmuebles comprende las operaciones y trabajos topográficos necesarios para determinar las características de los mismos, tales como dimensiones, ubicación, uso y la información socioeconómica y estadística que requiera el Catastro Inmobiliario, utilizando las normas y especificaciones técnicas, manuales e instructivos aprobados conforme a esta Ley.\nARTICULO 24.- Las operaciones de deslinde catastral deberán practicarse previa notificación a los propietarios o poseedores del bien inmueble de que se trate y a los propietarios o poseedores de los inmuebles colindantes del mismo, pudiendo formular las observaciones que estimen convenientes. En los casos en que las operaciones anteriores afecten bienes inmuebles Federales, Estatales o\nMunicipales, deberán notificarse a la autoridad competente. La ausencia de los interesados, citados legalmente, no será motivo para suspender la ejecución de dichas operaciones. observaciones de los interesados o de quienes los representen legalmente, se hará constar en acta circunstanciada, que firmará el personal representante de la\nAutoridad Catastral que practique esos trabajos. de los bienes inmuebles colindantes, se hará constar en el acta y quedarán a determinen las Leyes.\nLey del Catastro Inmobiliario del Estado de Baja California Página 13\nARTICULO 25.- Los trabajos topográficos catastrales y de deslinde términos de este ordenamiento, incluyendo lo referente a vías y espacios públicos y obras de infraestructura. Dichos trabajos deberán realizarse por la autoridad municipal, quien podrá delegarlos a través de un acuerdo del ayuntamiento, con excepción de aquellos requeridos por autoridad competente.\nLa Autoridad Catastral revisará y autorizará los trabajos topográficos que elaboren los Peritos inscritos en el padrón, de acuerdo a las normas que para la\nAutorización y Registro de Peritos deslindadores emita el Ayuntamiento respectivo.\nLos peritos inscritos realizarán los trabajos que los particulares les soliciten, conforme a las especificaciones técnicas y normativas aprobadas en los términos de esta Ley.\nARTICULO 26.- Los trabajos topográficos y su representación en planos catastrales serán elaborados mediante las técnicas geodésicas, topográficas o aerofotogramétricas que garanticen su precisión y su representación gráfica ligada al Sistema Estatal de Coordenadas. Los distintos levantamientos técnicocatastrales se efectuarán de acuerdo a las normas, especificaciones técnicas, manuales e instructivos que para el efecto se aprueben conforme a lo dispuesto en el presente ordenamiento.\nARTICULO 27.- Para fijar el valor catastral de cada bien inmueble, se aplicarán las tablas de valores unitarios, aprobadas conforme al presente ordenamiento, con sus factores de incremento o demérito que corresponda, según sea el caso.\nARTICULO 28.- El valor catastral de los bienes inmuebles será el valor aprobados en los términos de esta Ley. Para los efectos fiscales se estará a lo dispuesto en las leyes de la materia. siguientes causas que den motivo a su actualización:\nI. Cuando el avalúo del bien inmueble tenga una antigüedad de más de un año;\nII. Cuando en el bien inmueble se hagan construcciones, reconstrucciones o ampliaciones a las ya existentes, que afecten notoriamente su valor;\nLey del Catastro Inmobiliario del Estado de Baja California Página 14\nIII. Cuando el bien inmueble sufra un cambio físico que afecte notoriamente su valor;\nIV. Cuando teniendo un valor catastral provisional se le fije el valor catastral técnicamente determinado, aunque no haya transcurrido el período a que alude la fracción I de este Artículo;\nV. Cuando los bienes inmuebles se fusionen, se subdividan, se relotifiquen o sean motivo de fraccionamiento;\nVI. Cuando parte o la totalidad del bien inmueble sea objeto de traslación de dominio o por cualquier causa que modifique el régimen jurídico de propiedad del bien inmueble;\nVII. Cuando por la ejecución de obras públicas o privadas se altere el valor de la propiedad raíz tanto en los directamente beneficiados como en su zona de influencia, a juicio de la Autoridad Catastral;\nVIII. Cuando cambien las características físicas, jurídicas y económicas, de tal modo que se altere el valor del bien inmueble.\nARTICULO 29.- Las autoridades competentes para efectuar la valuación o actualización del valor catastral de los bienes inmuebles, podrán delegar estas facultades mediante un acuerdo que establezca las normas para la Autorización y\nRegistro de Peritos Valuadores, conforme al reglamento que para el efecto establezca la Autoridad Municipal.\nARTICULO 30.- En los casos en que no se cuente con la información suficiente para determinar el valor técnico catastral aplicable al bien inmueble, la\nAutoridad Catastral, con base en los elementos de que disponga, determinará un valor catastral provisional al terreno y a las construcciones, asignando el más aproximado posible a otros bienes inmuebles semejantes en sus características. signifiquen un cambio en cuanto al valor de los terrenos, la Autoridad Catastral fijará provisionalmente los valores unitarios del suelo, mismos que cada año fiscal someterá al proceso de revisión, aprobación y publicación señalado en la presente\nLey.\nARTICULO 31.- En las construcciones que por sus características no se adecúen a ninguna de las clasificaciones de los elementos de las mismas, no se aplicarán los valores unitarios aprobados en los términos de esta Ley, la Autoridad\nCatastral fijará el valor catastral de las mismas provisionalmente, sometiendo, en\nLey del Catastro Inmobiliario del Estado de Baja California Página 15 su oportunidad, la nueva clasificación al proceso de revisión, aprobación y publicación definitiva en los términos de la presente Ley.\nARTICULO 32.- Cuando, por causas imputables al propietario o poseedor de un inmueble, como son los de oponerse o interferir, no se puedan realizar en el correspondiente, la Autoridad Catastral valuará o actualizará su valor del bien inmueble en base a los elementos de que disponga, sin perjuicio de imponer al infractor las sanciones que resulten procedentes.\nARTICULO 33.- En los casos de edificaciones construidas bajo el régimen de condominio vertical, deberá fijarse el valor a cada uno de los departamentos, despachos o cualquier otro tipo de locales, comprometiéndose en el valor la parte proporcional indivisa de los bienes comunes. Tratándose de condominios horizontales de construcciones unitarias, se tomará en cuenta la construcción de ellas, el terreno sobre el que se haya fincado y los bienes comunes. En tales casos, cada unidad se registrará con clave catastral por separado.\nARTICULO 34.- La Autoridad Catastral, en los términos del Código Fiscal del Estado, y en forma supletoria del Código de Procedimientos Civiles del Estado de Baja California, deberá notificar a los propietarios o poseedores de bienes inmuebles, en caso de que:\nI. El bien inmueble sea dado de alta por primera vez en el Padrón Catastral;\nII. Se modifique la Clave Catastral asignada inicialmente; o,\nIII. El valor del inmueble sea sujeto de actualización en los términos de la fracción VII del Artículo 28 de esta Ley.\nLos valores unitarios y la zonificación catastral aprobados anualmente,\nCAPITULO QUINTO\nDe las Obligaciones\nARTICULO 35.- Los propietarios o poseedores legítimos de inmuebles ubicados en el Estado, tienen la obligación de manifestarlos ante la Autoridad\nCatastral que corresponda, dentro del plazo de quince días hábiles, contados a partir de la fecha en que se adquiera ese carácter.\nLey del Catastro Inmobiliario del Estado de Baja California Página 16\nMunicipio en que esté ubicado el inmueble, así como manifestar, en su caso, el cambio de domicilio.\nIgual obligación debe cumplirse, cuando se trate de bienes inmuebles que por su carácter de bienes del dominio público, propiedad de la Federación, del\nEstado y de los Municipios estén exentos del Impuesto Predial. Esta obligación es extensiva a los ejidos y comunidades agrarias, en los términos del presente ordenamiento y demás disposiciones legales aplicables.\nARTICULO 36.- Los propietarios, poseedores o arrendatarios de bienes inmuebles, están obligados a proporcionar al personal de la Autoridad Catastral, previamente identificado, los datos o informes que les soliciten, así como permitirle el acceso a dichos inmuebles, y a dar toda clase de facilidades para la localización y levantamiento de los mismos, deslindes, dibujo de planos, prácticas de avalúos y demás operaciones catastrales.\nARTICULO 37.- Los propietarios, poseedores o sus representantes, están obligados a manifestar a la Autoridad Catastral, cualquier modificación que se haga a los elementos que caractericen al bien inmueble, tales como construcciones, ampliaciones, remodelaciones, fusión, subdivisión, relotificación y fraccionamiento o cualquiera otra prevista por esta Ley, dentro del plazo de quince días hábiles contados a partir de la fecha de la modificación.\nARTICULO 38.- Los Notarios o Funcionarios que actúen con fe pública en el otorgamiento de contratos o actos que transmitan el dominio de un bien inmueble, no autorizarán ninguna operación si el interesado no les presenta un acta de trabajo topográfico, certificada por la autoridad catastral, relativa al bien inmueble de referencia y con antigüedad máxima de un año, ARTICULO 39.- Las autoridades u organismos que intervengan en la particular, deberán manifestarlo a la Autoridad Catastral correspondiente, dentro modificación.\nARTICULO 40.- Las autoridades que intervengan en la autorización de edificaciones, fraccionamientos, fusiones, subdivisiones y relotificaciones de terrenos, están obligadas a informar todo lo relativo a dichas autorizaciones a las\nAutoridades Catastrales, dentro de un plazo de quince días hábiles contados a partir de la autorización correspondiente.\nLey del Catastro Inmobiliario del Estado de Baja California Página 17\nARTICULO 41.- Las manifestaciones a que se refiere el Artículo 35 de la\nCatastral, expresándose todos los datos que caractericen al bien inmueble y anexando los documentos y planos respectivos.\nLos planos a que se refiere el párrafo anterior, deberán contener los datos\nCatastral determine.\nARTICULO 42.- Si en las manifestaciones no se expresan los datos completos o no se acompañan los documentos o planos respectivos, las\nAutoridades Catastrales, prevendrán al interesado para que corrija la omisión dentro del término de 15 días hábiles. En su caso, los datos faltantes y los documentos o planos requeridos se recabarán a costa del interesado, sin perjuicio de poder utilizar los medios de apremio que establecen las leyes y reglamentos municipales y supletoriamente el Código Fiscal del Estado.\nARTICULO 43.- Cuando en las manifestaciones a que hacen referencia los artículos precedentes, las dimensiones de un bien inmueble sean diferentes a las que aparezcan en el documento de propiedad o posesión, la Autoridad Catastral, ordenará el deslinde catastral del bien inmueble a costa del interesado.\nSi las dimensiones manifestadas o las que aparecen en el documento de propiedad o posesión de un bien inmueble, sean diferentes a las dimensiones que resulten de un levantamiento técnico catastral efectuado por métodos topográficos, convencionales o aerofotogramétricos, se ordenará el deslinde catastral, cuyo costo será cubierto por el propietario o posesionario del bien inmueble de que se trate.\nARTICULO 44.- Las Autoridades Catastrales proporcionarán a las personas que lo soliciten la información catastral que se encuentre en sus registros, padrones y archivos, y expedirán copias certificada sobre inscripciones y documentos relativos a los bienes inmuebles que se señalen por los solicitantes, previo pago de los derechos correspondientes.\nARTICULO 45.- El fraccionador dará aviso a las autoridades catastrales del inicio de las obras del fraccionamiento de que se trate, remitiendo los planos que resulten, así como a las áreas y demás componentes del fraccionamiento, que realicen.\nLey del Catastro Inmobiliario del Estado de Baja California Página 18\nCatastrales, las operaciones de compra-venta, promesa de venta, venta con reserva de dominio o cualquier otro contrato preparatorio o preliminar, que fraccionamiento. cuando el fraccionador lleve a cabo alguna de las operaciones que impliquen la transmisión del dominio de los lotes que formen parte del fraccionamiento, sin haber obtenido la autorización para enajenarlos, la autoridad catastral inscribirá dichos lotes y hará la valuación respectiva, con efecto a partir de la fecha de la primera operación y con cargo al fraccionador.\nARTICULO 46.- Las Autoridades Catastrales Municipales, informarán mensualmente a la Secretaría de Asentamientos Humanos y Obras Públicas del\nEstado sobre los registros contenidos en los Padrones Catastrales, remitiendo los cambios que se produzcan en los mismos. A fin de mantener actualizado el\nSistema de Información Geográfica del Estado, enviarán todos los nuevos documentos que se generen en relación a la propiedad inmobiliaria, así como la información cartográfica que dichas Autoridades elaboren, con el objeto de mantener actualizado el Archivo Cartográfico del Estado.\nARTICULO 47.- Las Autoridades Catastrales Municipales proporcionarán en forma mensual, los datos estadísticos relacionados con la propiedad inmobiliaria a la Secretaría de Asentamientos Humanos y Obras Públicas del\nEstado, con el objeto de mantener actualizado el Padrón Estatal de la Propiedad\nInmobiliaria, así como las modificaciones que experimenten dichos datos y la información que sea requerida por el Estado, para la consolidación y desarrollo del\nSistema de Información Geográfica del Estado.\nCAPITULO SEXTO\nDe los Recursos Administrativos\nARTICULO 48.- Contra las resoluciones de la Autoridad Catastral, procede el recurso de revisión en los siguientes casos:\nI. Por error o diferencia en los datos relativos a la superficie y linderos del terreno y áreas construidas, tomados como base para el cálculo del avalúo;\nII. Por aplicación errónea de los valores catastrales unitarios y de los factores de incremento o demérito;\nIII. Por error aritmético en la determinación del valor catastral;\nLey del Catastro Inmobiliario del Estado de Baja California Página 19\nIV. Por error o diferencia entre los datos asentados en el Padrón Catastral y las características predominantes de la construcción;\nV. Cuando el nombre del propietario o poseedor del inmueble sea distinto de aquél que aparece en el Padrón Catastral;\nVI. Cuando la clave catastral sea distinta a la que debe corresponder al bien inmueble; y,\nVII. En los demás casos en que haya error o diferencia entre los datos asentados en el Padrón Catastral y las características físicas, geométricas y jurídicas del bien inmueble.\nARTICULO 49.- El recurso de Revisión y el de Queja se interpondrá por escrito, adjuntándose una copia, ante la Autoridad Catastral que emitió el acto en el caso del Recurso de Revisión y ante el Presidente Municipal tratándose del\nRecurso de Queja, dentro del término de quince días hábiles, contados desde el día siguiente de la fecha de notificación de la resolución recurrida, ARTICULO 50.- El recurso de Revisión y el de Queja deberán ser interpuestos ante la Autoridad Catastral correspondiente, por el propietario, poseedor o quien tenga interés jurídico, en el escrito se contendrán los siguientes datos:\nI. Nombre, domicilio y documentación que acredite la personalidad del promovente;\nII. Clave catastral del inmueble de que se trate;\nIII. Ubicación, colindancia, superficie y linderos del bien inmueble;\nIV. Descripción de los errores o diferencias que existan en el Padrón\nCatastral o de éstas en relación con el acta circunstanciada que pretende corregir; y,\nV. Los preceptos legales en que se funde su inconformidad respecto de la resolución impugnada. acreditar tales hechos.\nARTICULO 51.- Para los efectos de la presentación y resolución de estos recursos, todos los propietarios o poseedores de bienes inmuebles tienen la\nLey del Catastro Inmobiliario del Estado de Baja California Página 20 obligación de señalar domicilio para recibir notificaciones, en el lugar donde está asentada la Autoridad Catastral; en caso contrario, éstas se llevaran a cabo en los términos que establece el Código Fiscal del Estado, y de manera supletoria, el\nCódigo de Procedimientos Civiles del Estado de Baja California.\nARTICULO 52.- Corresponde a la Autoridad Catastral resolver el Recurso de Revisión, en un término no mayor de treinta días hábiles contados a partir de la fecha de recepción de la solicitud y de no obtener respuesta el interesado, interpondrá el Recurso de Queja ante el Presidente Municipal, siendo auxiliado en su resolución por el Consejo Municipal del Catastro Inmobiliario, debiendo resolver en un término no mayor de 30 días hábiles a partir de la fecha de recepción de este último Recurso.\nCAPITULO SEPTIMO\nDe las Infracciones y Sanciones\nARTICULO 53.- Son infracciones en materia del Catastro, las siguientes:\nI. No realizar las manifestaciones para la inscripción de inmuebles en el\nPadrón Catastral correspondiente;\nII. Manifestar datos falsos de manera dolosa a la Autoridad Catastral o a sus órganos dependientes respecto del bien inmueble objeto de trabajos catastrales;\nIII. No informar en el tiempo y forma previstos, los actos que deban ser comunicados a la Autoridad Catastral;\nIV. Actuar en desacato ante la solicitud de información que requiera la\nAutoridad Catastral, para la realización de trabajos catastrales;\nV. Oponerse o interferir en la valuación, revaluación o deslinde catastral;\nVI. Realizar cualquier acción o incurrir en omisión a los preceptos de esta\nLey, que sean distintas a las previstas en las fracciones anteriores.\nARTICULO 54.- Las infracciones a la presente Ley, serán sancionadas por las Autoridades Catastrales de los Municipios, con multa de:\na). 1 a 10 veces el salario mínimo diario vigente, a los sujetos cuya conducta corresponda a lo previsto por la fracción VI del precepto anterior;\nLey del Catastro Inmobiliario del Estado de Baja California Página 21\nb). 6 a 100 veces el salario mínimo diario vigente a los sujetos cuya conducta corresponda a lo previsto por las fracciones I, III y IV del artículo anterior; y,\nc) 101 a 500 veces el salario mínimo diario vigente, a los sujetos cuya antecede.\nLas sanciones señaladas en este artículo, serán aplicadas por la Autoridad\nCatastral competente, tomando en consideración la gravedad de la infracción cometida, en los términos del Código Fiscal del Estado.\nEn caso de reincidencia la Autoridad Catastral podrá duplicar el monto de la multa señalada en este artículo.\nCuando se trate de predios de interés social en ningún caso la infracción aplicada será superior a 6 veces el salario mínimo general vigente en el Estado.\nCuando se impongan estas sanciones pecuniarias, sólo se dará entrada al\nRecurso Administrativo de Revocación, si el recurrente acredita haber garantizado el monto de la sanción conforme a lo dispuesto en la Ley de Hacienda Municipal del Estado y del Código Fiscal del Estado de Baja California.\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente al de su publicación en el Periódico Oficial, Organo del Gobierno del Estado de Baja\nCalifornia.\nARTICULO SEGUNDO.- Se abroga la \"Ley de Catastro del Estado de Baja\nCalifornia\", publicada en el Periódico Oficial, Organo del Gobierno del Estado, el día 10 de febrero de 1981; se deroga el Decreto Numero 132, publicado en el\n1992, en su parte relativa al Catastro Urbano, y las demás disposiciones legales de igual o menor rango, cuyo contenido contravenga lo dispuesto por el presente ordenamiento.\nARTICULO TERCERO.- Los propietarios o poseedores de bienes inmuebles ubicados en el territorio del Estado, contarán con un término de noventa\nCatastral, cuando no lo hayan hecho. De no dar cumplimiento a lo anterior se estará a lo previsto en el Capítulo Séptimo de esta Ley.\nLey del Catastro Inmobiliario del Estado de Baja California Página 22\nTratándose de la propiedad Ejidal, la información catastral será recabada\nAgrario Nacional, y en el Registro Público de la Propiedad y del Comercio.\nARTICULO CUARTO.- Los Ayuntamientos proveerán dentro de la esfera de su competencia, de las acciones necesarias para la consolidación y desarrollo del Catastro Inmobiliario.\nCiudad de Mexicali Baja California, a los treinta días del mes junio de mil novecientos noventa y cuatro.\nFRANCISCO JAVIER REYNOSO NUÑO,\nDIPUTADO PRESIDENTE.\n(RÚBRICA).\nLUIS MERCADO SOLIS,\nDIPUTADO SECRETARIO.\n(RÚBRICA).\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nARTICULO 49 DE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE\nIMPRIMA, PUBLIQUE, OBSERVE Y SE LE DE EL DEBIDO CUMPLIMIENTO.\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISIETE DIAS DEL MES DE\nAGOSTO DE MIL NOVECIENTOS NOVENTA Y CUATRO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nLIC. ERNESTO RUFFO APPEL.\n(RÚBRICA).\nEL SECRETARIO GENERAL DE GOBIERNO,\nLIC. RODOLFO VALDEZ GUTIERREZ.\n(RÚBRICA).\nLey del Catastro Inmobiliario del Estado de Baja California Página 23",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "1994/09/02",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/LEYCATAS.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}