{
  "titulo": "Ley QUE REGULA A LOS TRABAJADORES QUE REFIERE LA FRACCIÓN I, APARTADO B, DEL ARTÍCULO 99 DE LA CONST",
  "Contenido": "I, APARTADO B, DEL ARTÍCULO 99 DE LA CONSTITUCIÓN POLÍTICA DEL\nSEGURIDAD SOCIAL\nPublicada en el Periódico Oficial No. 08,\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1.- La presente Ley es de orden público e interés general y tiene por objeto regular el régimen de seguridad social, de aquellos trabajadores que refiere la de Baja California, de manera complementaria y acorde a los derechos y obligaciones que contempla la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California.\nARTÍCULO 2.- Para los efectos de esta Ley se entiende:\nI.- Aportaciones: Al monto que le corresponde cubrir al Estado, Municipios y en su caso a los organismos públicos incorporados como porcentaje del salario base de cotización del trabajador sujeto al régimen de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California, la presente Ley, así como el correspondiente al pago del seguro de enfermedades no profesionales y de maternidad para los pensionados y pensionistas;\nII.- Cuota: Al monto que le corresponde cubrir al trabajador sujeto al régimen de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y\nMunicipios del Estado de Baja California, esta Ley, equivalente a un porcentaje determinado de su salario base de cotización, así como el que debe cubrir el pensionado o pensionista y que recibe el Instituto para otorgar los servicios y prestaciones establecidas en la presente\nLey;\nDe conformidad con lo estipulado en sus resolutivos Tercero de la Sentencia dictada con motivo de la Acción de\nInconstitucionalidad 19/2015 publicada en el Periódico Oficial del Estado de Baja California número 04, Tomo CXXII de\nIV.- Estado: A los Poderes Legislativo, Ejecutivo y Judicial del Estado de Baja\nCalifornia;\nV.- Municipios: A los Municipios de Mexicali, Tecate, Tijuana, Ensenada y Playas de\nRosarito;\nVI.- Estudio actuarial: Estudio técnico que calcula flujos esperados de egresos, ingresos y saldos, mediante la utilización de estadística, probabilidad y matemáticas financieras, con los cuales se determina el costo actual y futuro de las obligaciones y prestaciones contingentes, así como la viabilidad financiera de un régimen de seguridad social;\nVII.- Familiares derechohabientes: A los familiares del trabajador o pensionado que se señalan en los artículos 24 y 82 de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California;\nVIII.- Ley: A la Ley que Regula a los Trabajadores que refiere la Fracción I, Apartado\nIX.- Instituto: Al Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California;\nX.- Organismos Públicos Incorporados: En su caso, las Entidades Paraestatales del\nEstado de Baja California y las Entidades Paramunicipales del Estado de Baja California, que por ley, por acuerdo del Ejecutivo del Estado o por acuerdo de la Junta Directiva, sean incorporados al régimen de seguridad social regulado por la Ley del Instituto de Seguridad y\nServicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja\nCalifornia, la presente ley. No se consideraran Organismos públicos incorporados aquellos que únicamente tengan celebrados con el Instituto convenios para el otorgamiento del seguro de enfermedades no profesionales y de maternidad;\nXI.- Pensionado: Al trabajador retirado definitivamente a quien en forma específica la\nLey del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y\nMunicipios del Estado de Baja California, le reconozca tal carácter;\nXII.- Pensionista: A la persona que recibe el importe de una pensión, originada por tener el carácter de familiar o dependiente económico del trabajador fallecido o pensionado fallecido;\nXIII.- Salario Base de Cotización: Es el sueldo que se tomará como base para los efectos de ésta ley y que se integrará con el sueldo presupuestal, sobresueldo, compensaciones y demás emolumentos con carácter permanente que perciba el trabajador y, que para efectos de la Ley del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Gobierno y Municipios del Estado de Baja California, la presente Ley, el\nEstado, Municipios y Organismos públicos incorporados tienen la obligación de informar al\nInstituto;\nXIV.- Salario Regulador: Al promedio del salario base de cotización que obtuvo el trabajador sujeto al régimen de esta Ley durante los últimos diez años su vida laboral activa, consumidor, y organismos públicos incorporados, un trabajo personal subordinado consistente en un servicio material, intelectual, o de ambos géneros, independientemente del grado de preparación técnica requerida, para cada profesión u oficio, en virtud del nombramiento que le fuera expedido o por el hecho de figurar en las listas de raya de los trabajadores. legislación común; a las que, por cualquier motivo, tengan percepciones con cargo a partidas de honorarios o cuyos emolumentos no estén especificados en los términos del párrafo anterior.\nCAPÍTULO II\nPrestaciones Sociales\nARTÍCULO 3.- El derecho a jubilación y a las pensiones por retiro de edad y tiempo de servicio, invalidez o muerte, nace cuando el trabajador o sus familiares derechohabientes, se encuentren en los supuestos consignados en la Ley del Instituto de Seguridad y Servicios\nSociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California y la presente Ley.\nARTÍCULO 4.- Se faculta a la Junta Directiva del Instituto, para que determine qué organismos o trabajadores podrán incorporarse al régimen y establezca las condiciones, modalidades, requisitos y obligaciones para su ingreso; dicha incorporación deberá estar sustentada con el Estudio Actuarial respectivo.\nARTÍCULO 5.- Los trabajadores de confianza del Estado, Municipios y organismos públicos incorporados en su caso, serán parte del régimen de seguridad social que establece la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California, de conformidad con lo estipulado en el\nReglamento que para tal efecto se emita.\nARTÍCULO 6.- Los trabajadores de confianza, serán parte integral del Fideicomiso de\nBurocracia para efectos de lo estipulado por los artículos 126 y 127 de la Ley del Instituto de\nSeguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de\nBaja California.\nARTÍCULO 7.- Todos los trabajadores del Estado y Municipios, considerados así por\nMunicipios de Baja California, así como de los organismos públicos incorporados en su caso, deberán aportar al Instituto una cuota obligatoria del 14% del salario base de cotización, definido en la Ley.\nDicho porcentaje se aplicará en la forma siguiente:\nI.- 3% para cubrir el Seguro de Enfermedades No Profesionales y de Maternidad, y\nII.- 11% para tener derecho a las prestaciones señaladas en las Fracciones III a XI y\nXIII a XIV del artículo 4º de la Ley del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Gobierno y Municipios del Estado de Baja California.\nARTÍCULO 8.- Los trabajadores que desempeñen dos o más empleos compatibles entre sí en el Estado, Municipios y organismos públicos incorporados en su caso, cubrirán cotización que tengan asignados.\nARTÍCULO 9.- Los pensionados y pensionistas cubrirán al Instituto, previo descuento que se realice, el 7% de la pensión que disfrute destinada de la manera siguiente:\nI.- 4% para cubrir el Seguro de Enfermedades No Profesionales y de Maternidad, y\nII.- 3% para la reserva técnica para el régimen de pensiones y jubilaciones.\nDe conformidad con lo estipulado en sus resolutivos Tercero de la Sentencia dictada con motivo de la Acción de\nInconstitucionalidad 19/2015 publicada en el Periódico Oficial del Estado de Baja California número 04, Tomo CXXII de fecha 15 de enero de 2016, Sección II, se declara la invalidez del Artículo 9.\nARTÍCULO 10.- El Estado, Municipios y organismos públicos incorporados cubrirán al\nInstituto como aportaciones el 20.61% sobre el salario base de cotización, definido en la fracción XIII del artículo 2 de la presente Ley.\nDicho porcentaje se aplicará en la forma siguiente:\nI.- 8% para cubrir Seguros de Enfermedades No Profesionales y de Maternidad;\nII.- 1% para cubrir íntegramente el Seguro de Accidentes de Trabajo y Enfermedades\nProfesionales, y\nIII.- 11.61% para cubrir las prestaciones señaladas en las Fracciones II a XI y XIII a\nXIV del Artículo 4º de la Ley del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Gobierno y Municipios del Estado de Baja California.\nARTÍCULO 11.- Las cuotas y aportaciones del seguro de enfermedades no profesionales y de maternidad del pensionado y familiares derechohabientes, así como del pensionista, se cubrirá en la siguiente forma:\nI.- 4% a cargo del pensionado o pensionista, sobre la pensión que disfrute y cuyo descuento será hecho por el Instituto;\nInconstitucionalidad 19/2015 publicada en el Periódico Oficial del Estado de Baja California número 04, Tomo CXXII de\nII.- 2% de la pensión a cargo del Instituto, y\nIII.- 2% de la misma pensión a cargo del Estado, Municipios y en su caso los organismos públicos incorporados.\nARTÍCULO 12.- El Estado, Municipios y organismos públicos incorporados están obligados:\nI.- A efectuar y enterar al Instituto los descuentos de las cuotas a que se refiere el\nArtículo 16 de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno Municipios del Estado de Baja California y los que el Instituto ordene con motivo de la aplicación de la misma;\nII.- A enviar al Instituto las nóminas y recibos en que figuren los descuentos dentro de los cinco días siguientes a la fecha en que deban hacerse;\nIII.- A expedir los certificados y proporcionar informes que le soliciten tanto el Instituto como los interesados;\nIV.- A enterar dentro del plazo de diez días naturales, el importe de los descuentos que el Instituto ordene se hagan a los trabajadores por otros adeudos con motivo de la aplicación de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California y de esta Ley y esta Ley.\nEn caso de no enterarse las cantidades descontadas, podrán hacerse efectivas en los términos del artículo 22 de la Ley del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Gobierno y Municipios del Estado de Baja California, y 17 de la presente\nLey, y\nV.- A informar al Instituto el salario base de cotización de los trabajadores y, en su caso, sus modificaciones.\nLos servidores públicos encargados de cubrir salarios serán responsables en los términos de esta Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California, la presente Ley, y de sus Reglamentos, de los actos y omisiones que realicen con perjuicio del Instituto o de los Trabajadores independientemente de la responsabilidad civil, penal o administrativa que proceda.\nARTÍCULO 13.- Para determinar el monto de la jubilación y de las pensiones a que se\nGobierno y Municipios del Estado de Baja California y la presente Ley, se utilizará el salario al régimen de esta Ley durante los últimos diez años de su vida laboral activa.\nARTÍCULO 14.- En ningún caso el importe que por cuota diaria arroje el monto de la jubilación y de las pensiones que se refiere el artículo anterior, será menor a dos ni mayor a veinticinco veces el Salario Mínimo General vigente en la entidad.\nLo dispuesto en el párrafo anterior de este artículo, no resulta aplicable a las los Trabajadores del Gobierno y Municipios del Estado de Baja California.\nARTÍCULO 15.- Cuando no se hubieren hecho a los trabajadores los descuentos procedentes de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California y los de la presente Ley, el Instituto mandará descontar hasta un treinta por ciento del salario base de cotización mientras el adeudo no esté cubierto, a menos que el trabajador solicite y obtenga mayores facilidades para el pago.\nARTÍCULO 16.- Las cuantías de las jubilaciones y pensiones aumentarán al mismo tiempo y en la misma proporción en que aumenten los sueldos de los trabajadores en activo.\nARTÍCULO 17.- El Estado, Municipios y los organismos públicos incorporados efectuarán el pago de las cuotas y aportaciones a que se refieren los artículos 7 y 10 de esta\nLey, a más tardar diez días naturales posteriores a la fecha de pago de los salarios, por conducto de sus respectivas tesorerías o departamentos correspondientes. Cuando no se enteren las cuotas y aportaciones dentro del plazo fijado en este artículo, la cantidad adeudada tendrá el carácter de crédito fiscal en los términos del Código Fiscal del Estado de\nBaja California, y sobre éste se aplicarán recargos conforme a la tasa que prevea la Ley de\nIngresos del Estado en el ejercicio fiscal vigente a la fecha en que se causen. En este supuesto, el Instituto por conducto de la autoridad recaudadora, podrá iniciar el procedimiento administrativo de ejecución contenido en el citado ordenamiento fiscal.\nAsimismo e independientemente de lo anterior, el propio Instituto podrá solicitar en los términos del párrafo siguiente, al Poder Ejecutivo del Estado por conducto de la Secretaría de Planeación y Finanzas, o al Municipio por conducto de su tesorería, sin perjuicio para éstas, se afecten recursos del deudor, para que se enteren al Instituto como pago total o parcial del crédito fiscal respectivo.\nConstituyen garantía para la obligación de pago de dichas cuotas y aportaciones, retenciones, actualizaciones o recargos, las participaciones por ingresos estales a que se refiere la Ley de Coordinación Fiscal del Estado de Baja California, subsidios, derechos, contribuciones y cualesquiera otros recursos líquidos que deban recibir o recaudar el Estado, Municipios y los organismos públicos incorporados, los que estarán preferentemente destinados al pago de los créditos fiscales señalados en el párrafo anterior y sus recargos, por lo que previa solicitud del Instituto, podrán retenerse y enterarse como pago de la deuda\nEstado, sin perjuicio para ésta. Para efectuar la retención y entero a que se refiere este párrafo, el Instituto deberá previamente notificar al obligado para que en el término de tres días hábiles realice el pago inmediato, apercibiéndolo que en caso de no efectuarlo, o de no celebrar convenio para regularizar su adeudo, se entenderá que otorga su consentimiento tácito para que sean afectadas, retenidas y enteradas en su nombre las participaciones, subsidios, derechos, contribuciones y cualesquiera otros recursos líquidos que les con el Instituto, procediéndose en los términos del párrafo anterior.\nEn ningún caso se condonarán totalmente los recargos; solo la Junta Directiva podrá acordar la condonación parcial.\nEn caso de incumplimiento serán sujetos a las sanciones establecidas en el Capítulo\nDécimo Quinto de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California.\nCAPÍTULO III\nDisposiciones complementarias\nARTÍCULO 18.- Los jubilados y pensionados tendrán derecho a una gratificación anual y equivalente a cuarenta veces la cuota diaria de su pensión. Esta gratificación deberá pagarse en un setenta y cinco por ciento antes del día quince de diciembre y el otro veinticinco por ciento a más tardar el día quince de enero, de conformidad con las disposiciones que dicte la Junta Directiva.\nARTÍCULO 19.- Para el caso de que el Estado, Municipios y Organismos Públicos\nIncorporados en su caso, reconozcan antigüedad a sus trabajadores de forma voluntaria o por resolución judicial, deberá el Estado, Municipios y organismos públicos incorporados cubrir las aportaciones y los trabajadores las cuotas, que se hayan omitido durante el periodo reconocido. Dichas aportaciones y cuotas se cubrirán con base al estudio actuarial que se realice por el Instituto para el otorgamiento de los beneficios derivados del régimen de esta Ley.\nARTÍCULO 20.- Es nula toda enajenación, cesión o gravamen de las pensiones que esta Ley establece. Las devengadas o futuras serán inembargables y sólo podrán ser para el pago de adeudos con el Instituto, con motivo de la aplicación de esta Ley, y la Ley\nMunicipios del Estado de Baja California.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado, salvo las precisiones indicadas en los siguientes transitorios.\nLa publicación en el Periódico Oficial del Estado de la presente Ley, se deberá realizar una vez publicada en el mismo instrumento, el Decreto que reforme el artículo 99 de seguridad social.\nSEGUNDO.- La presente Ley será aplicable a nuevas generaciones entendiéndose como tal a todo trabajador que ingrese al régimen de seguridad social de la presente Ley, a partir de su vigencia.\nTERCERO.- Los trabajadores de confianza que se incorporen al régimen de seguridad social que señala la Ley del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Gobierno y Municipios del Estado de Baja California, y la presente Ley, serán incluidos como nuevas generaciones.\nCUARTO.- Para los Trabajadores que a la fecha de entrada en vigor de la presente\nLey, se encuentren ya cotizando al fondo de pensiones y jubilaciones del Instituto, no les será aplicable la edad mínima de 60 años requerida para pensionarse por Jubilación, establecida en la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California; dicho requisito solo será requerido a las nuevas generaciones.\nRequisito: 60 años de edad y 30 años de servicio e igual tiempo de contribución al\nInstituto.\nMonto: 100% del salario regulador.\nPlazo: Vitalicia con transmisión por fallecimiento.\nQUINTO.- El otorgamiento de las pensiones cuya solicitud se encuentren en trámite al entrar en vigor este decreto, se determinará conforme al momento y a las condiciones en que se haya generado el derecho correspondiente.\nSEXTO.- Los trabajadores o pensionados que hubieren adquirido préstamos con anterioridad a la presente Ley, se sujetarán a los términos y condiciones que hubieren pactado en el contrato o instrumento correspondiente.\nSÉPTIMO.- Las presentes reformas no afectarán derechos adquiridos y prestaciones adquiridas con anterioridad a la presente Ley; todos los trabajadores que iniciaron sus cotizaciones, se jubilarán y pensionarán en los términos de la Ley de Instituto de Seguridad y\nOCTAVO.- Para hacer frente a cada una de las obligaciones económicas derivadas de la presente Ley, se preverán, por las autoridades correspondientes, mecanismos de autorización de deuda pública en los términos de Ley.\nNOVENO.- Se derogan todas aquellas disposiciones que contravengan lo dispuesto en el presente decreto. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintitrés días del mes de diciembre del año dos mil catorce.\nDIP. DAVID RUVALCABA FLORES\n(RÚBRICA)\nDIP. ARMANDO REYES LEDESMA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISIETE DÍAS DEL MES DE FEBRERO\nDEL AÑO DOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LA MADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": false
}