{
  "titulo": "Ley GENERAL DE BIENES DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "Publicada en el Periódico Oficial No. 21,\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTICULO 1.- La presente Ley es de orden público e interés general y tiene por objeto regular el régimen de dominio de los bienes que integran el patrimonio del Estado de\nBaja California, el cual se compone:\nI.- De bienes de dominio público del Estado de Baja California, y\nII.- De bienes de dominio privado del Estado de Baja California.\nArtículo Reformado\nARTICULO 2.- Son bienes de dominio público:\nI.- Los de uso común;\nII.- Los inmuebles destinados por el Estado a un servicio público, los propios que de hecho utilice para dicho fin y los equiparados a estos, conforme a la Ley;\nIII.- Cualesquiera otros inmuebles propiedad del Estado declarados por ley inalienables e imprescriptibles; y los demás bienes declarados por el Congreso del Estado, monumentos históricos;\nIV.- Las servidumbres cuando el predio dominante sea alguno de los anteriores;\nV.- Los muebles propiedad del Estado que por su naturaleza normalmente no sean sustituibles, como los expedientes de las oficinas y archivos públicos, los libros raros, las piezas históricas, o arqueológicas, las obras de arte de los museos, etc.\nARTÍCULO 3.- Son bienes de dominio privado del Estado:\nI.- Los bienes vacantes adjudicados por la autoridad judicial;\nII.- Los que hayan formado parte del patrimonio de las Entidades Paraestatales que se extingan, disuelvan y liquiden, en la proporción que corresponda al Estado;\nIII.- Los bienes inmuebles que el Estado adquiera con fines de regularización de la tenencia de la tierra o en materia de vivienda y desarrollo urbano;\nIV.- Los demás inmuebles y muebles que por cualquier título jurídico adquiera el\nEstado.\nArtículo Reformado\nLey General de Bienes del Estado de Baja California. Página 1\nARTÍCULO 4.- Los bienes a que se refiere el Artículo anterior, pasarán a formar parte del dominio público del Estado, cuando sean destinados para uso común, a un servicio se utilicen en esos fines.\nARTICULO 5.- Los bienes de dominio público del Estado estarán sometidos exclusivamente a la jurisdicción de los poderes locales, en los términos de esta Ley.\nARTÍCULO 6.- Los bienes de dominio privado del Estado, estarán sometidos en todo lo no previsto por esta Ley, al Código Civil vigente en el Estado o, en su defecto, a lo que dispongan otras Leyes o Reglamentos Locales.\nARTÍCULO 7.- Los Tribunales del Estado tendrán competencia exclusiva para conocer de juicios así como de procedimientos judiciales no contenciosos que se relacionen con bienes del Estado, sean de dominio público o de dominio privado del mismo.\nARTÍCULO 8.- Compete a la Oficialía Mayor de Gobierno, la representación jurídica del\nEjecutivo del Estado en relación con los bienes del Estado, correspondiéndole coordinar y ejecutar las acciones derivadas de la presente Ley.\nArtículo Reformado\nCAPÍTULO II\nDE LOS BIENES DEL DOMINIO PUBLICO\nARTÍCULO 9.- Los bienes de dominio público del Estado son inalienables, imprescriptibles e inembargables y no están sujetos mientras no varíe su situación jurídica a acción reivindicatoria o de posesión definitiva o interina por parte de terceros. Los particulares y las entidades públicas sólo podrán adquirir sobre el uso o aprovechamiento de estos bienes, los derechos regulados en esta Ley u otras que dicte la Legislatura del Estado.\nArtículo Reformado\nARTÍCULO 10.- Corresponden al Ejecutivo del Estado, las facultades siguientes:\nI.- Vigilar, administrar y controlar el correcto uso y aprovechamiento de los bienes del\nEstado;\nII.- Dictar las reglas o normas para la vigilancia, aprovechamiento y preservación de los bienes del Estado.\nIII.- Otorgar concesiones y, en su caso, permisos o autorizaciones para la explotación, uso y aprovechamiento de los bienes o servicios sujetos al régimen de dominio público;\nFracción Reformada\nLey General de Bienes del Estado de Baja California. Página 2\nIV.- Emitir la declaratoria por la que el Estado recupere el dominio de los bienes del\nEstado afectos a las concesiones, permisos o autorizaciones;\nV.- Vigilar el uso y aprovechamiento de los inmuebles donados por el Estado y, en caso procedente, ejercer el derecho de reversión sobre los mismos;\nVI.- Emitir el acuerdo administrativo de destino o asignación de inmuebles a cargo de la administración pública estatal, mismo que deberá publicarse en el Periódico Oficial del\nEstado;\nVII.- Declarar, cuando ello sea preciso, que un bien determinado forma parte del dominio público del Estado, por estar comprendido en alguna de las disposiciones de esta\nLey;\nVIII.- Decretar la incorporación al dominio público, de un bien que forme parte del dominio privado Estatal, siempre que su posesión corresponda al Estado;\nLos bienes inmuebles donados al Estado, por concepto de autorización de fraccionamientos, por ese solo hecho quedarán incorporados al dominio público;\nIX.- Solicitar de la Legislatura del Estado, la desincorporación del dominio público, para transmitir la propiedad o uso de sus bienes mediante la enajenación, permuta, donación, dación en pago, o cualesquiera otras formas reconocidas por el derecho civil para transferir la propiedad, en los casos en que la Ley lo permita, un bien que haya dejado de utilizarse en el fin respectivo;\nFracción Reformada\nX.- Instaurar los procedimientos administrativos encaminados a retener o recuperar la posesión de los inmuebles del Estado, así como remover cualquier obstáculo creado natural o artificialmente para su uso o destino, siempre y cuando no se afecten derechos de terceros. Con esta finalidad, también podrán declarar administrativamente la nulidad, revocación y caducidad de los acuerdos, concesiones, permisos, autorizaciones o cualquier otro acto jurídico unilateral celebrado respecto a bienes del Estado, previa derecho convenga, en los casos y términos previstos en el Capítulo VI de esta Ley;\nXI.- Presentar y ratificar denuncias y querellas relativas a los bienes del Estado, así como otorgar el perdón judicial en los casos en que sea procedente;\nXII.- Dictar las disposiciones necesarias para la aplicación y cumplimiento de esta Ley;\nXIII.- Las demás que les confieran esta Ley u otras disposiciones aplicables.\nLey General de Bienes del Estado de Baja California. Página 3\nGobierno, dará cumplimiento y ejecución a las facultades señaladas en este artículo, sin perjuicio de que, en caso de considerarlo conveniente, la persona titular del Ejecutivo del\nEstado las ejecute directamente.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 11.- Cuando a juicio del Ejecutivo existan motivos que lo ameriten, podrá abstenerse de dictar las resoluciones concretas o de seguir los procedimientos a que se refiere el Artículo anterior y ordenar a la Oficialía Mayor de Gobierno para que en su carácter de representante del Ejecutivo someta el asunto al conocimiento de los tribunales. El procedimiento se tramitará sumariamente y dentro de él podrá solicitarse la ocupación administrativa de los bienes. Los tribunales acordarán de plano, favorablemente, la solicitud.\nArtículo Reformado\nARTÍCULO 12.- Contra las resoluciones a que se refiere el Artículo 10 de esta Ley, podrá interponerse el recurso de revocación previsto en el Título Quinto de la Ley del\nProcedimiento para los Actos de la Administración Pública del Estado de Baja California.\nI.- Quien quiera que sufra un perjuicio individual directo y actual, podrá oponerse ante la misma autoridad que haya dictado la providencia;\nII.- La instancia deberá proponerse dentro de los quince días siguientes a aquél de la notificación al opositor o del inicio de la ejecución, cuando no haya habido notificación;\nIII.- Salvo casos urgentes o de marcado interés público, a juicio de la autoridad, ésta, interpuesto el recurso, deberá suspender la ejecución de la resolución impugnada, cuidando, sin embargo, de adoptar las providencias adecuadas para la salvaguarda de los derechos estatales;\nIV.- Propuesto el recurso, se comunicará al tercero interesado si lo hubiere y se concederá un término prudente, nunca inferior a veinte días, para pruebas. La admisión de éstas se hará en lo posible, conforme al Código de Procedimientos Civiles del Estado, pero proponga, salvo cuando hubiere tercero, caso en el que éste tendrá también derecho a designar uno;\nV.- La autoridad podrá mandar practicar, de oficio, los estudios y diligencias que estime oportunos durante la tramitación del recurso;\nVI.- Desahogadas las pruebas propuestas o concluido, en su caso, el plazo a que se refiere la Fracción IV, quedará el expediente, durante diez días a la vista del opositor y del tercero, para que aleguen;\nLey General de Bienes del Estado de Baja California. Página 4\nVII.- Dentro de los diez días siguientes se dictará la resolución que corresponda. La autoridad no tendrá que sujetarse a las reglas especiales de valuación de la prueba, pero presentadas; y\nVIII.- La resolución se comunicará a los interesados personalmente o por correo certificado con acuse de recibo. Esta resolución no podrá ya revocarse o anularse administrativamente y tendrá presunción de legalidad en cualquier procedimiento jurisdiccional que contra ella se intente.\nArtículo Reformado\nARTÍCULO 13.- Las concesiones sobre bienes de dominio público no crean derechos reales; otorgan simplemente frente a la administración y sin perjuicio de terceros, el derecho a realizar los usos, aprovechamiento o explotaciones, de acuerdo con las reglas y condiciones que establezcan las Leyes.\nARTÍCULO 14.- La nulidad, caducidad o revocación de las concesiones, cuando procedan conforme a la Ley, se dictarán por la autoridad administrativa que la hubiere otorgado, sin perjuicio por lo dispuesto en el Artículo 11 de esta Ley, previa audiencia que se conceda a los interesados para que rindan pruebas y aleguen lo que a sus derechos convenga, en los casos y términos previstos en el Capítulo VI de esta Ley. Reforma\nCuando la nulidad se funde en error, dolo o violencia y no en la violación de la Ley, o en la falta de los supuestos de hecho para el otorgamiento de la concesión, ésta podrá ser confirmada por la autoridad administrativa tan pronto como cesen tales circunstancias. En ningún caso podrá anularse una concesión, por alguna de las circunstancias anteriores, después de pasados cinco años de su otorgamiento. La nulidad de las concesiones de bienes de dominio público operará retroactivamente, pero el Ejecutivo del Estado queda facultado para limitar esta retroactividad cuando a su juicio el concesionario haya procedido de buena fe.\nEn el caso de que la resolución quede firme, los bienes materia de la concesión, sus mejoras y accesiones pasarán de pleno derecho al control y administración del concedente, sin pago de indemnización alguna al concesionario.\nARTÍCULO 15.- Las concesiones sobre bienes de dominio público podrán rescatarse por causas de utilidad o interés público, mediante indemnización, cuyo monto será fijado por peritos.\nLa declaratoria de rescate hará que los bienes materia de la concesión vuelvan, de pleno derecho, desde la fecha de la declaratoria, a la posesión, control y administración del instalaciones destinadas directa o inmediatamente a los fines de la concesión. Podrá\nLey General de Bienes del Estado de Baja California. Página 5 propiedad afectos a la concesión, cuando los mismos no fueren útiles al Gobierno Estatal y puedan ser aprovechados por el concesionario; pero, en este caso, su valor real actual se deducirá del monto de la indemnización. fijar el monto de la indemnización que haya de cubrirse al concesionario; pero en ningún caso podrá tomarse como base para fijarlo el valor intrínseco de los bienes concesionados.\nSi el afectado estuviese conforme con el monto de la indemnización, la cantidad que se señale por este concepto tendrá carácter definitivo. Si no estuviere conforme, el importe de la indemnización se determinará por la autoridad judicial, a petición del interesado, quien deberá formularla dentro del plazo de 15 días contados a partir de la fecha en que se le notifique la resolución que determine el monto de la indemnización.\nARTÍCULO 16.- Los bienes de dominio público podrán ser enajenados permutados, donados, trasmitidos en dación en pago, o cualesquiera otras formas reconocidas por el derecho civil para transferir la propiedad, previo Decreto de desincorporación que expida la\nLegislatura del Estado, cuando por algún motivo dejen de servir para el fin respectivo.\nPárrafo Reformado\nLa solicitud deberá presentarse al Congreso del Estado, mediante Iniciativa de\nDecreto del Ejecutivo del Estado, a la cual acompañará tratándose de inmuebles:\nI.- Un Dictamen Técnico que justifique la desincorporación;\nII.- Un plano de localización de los mismos, así como un deslinde en el que se señale la superficie total del inmueble, y sus medidas y colindancias;\nIII.- La especificación de que su aprovechamiento es compatible con las correspondientes declaratorias de provisiones, reservas, usos y destinos que señalen los planes y programas de desarrollo urbano;\nLa Iniciativa de Decreto especificará el aprovechamiento que se le dará al bien y el uso que se le dará al producto que se obtenga de la enajenación, trasmisión de dación en pago, o cualesquiera otras formas reconocidas por el derecho civil para transferir la propiedad que haya solicitado en su caso, debiendo acompañarse de avalúo practicado por la Comisión Estatal de Avalúos.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 17.- Son bienes de uso común:\nI.- Los caminos, carreteras y puentes construidos o adquiridos por el Gobierno del\nEstado o cuya conservación esté a su cargo.\nLey General de Bienes del Estado de Baja California. Página 6\nII.- Las plazas, paseos y parques públicos construidos o adquiridos por el Gobierno del Estado, o cuya conservación esté a su cargo.\nIII.- Los monumentos artísticos e históricos y las construcciones levantadas por el quienes los visiten, excepto que dichas construcciones se hayan donado a los Municipios; y\nIV.- Los edificios y ruinas históricas y demás bienes considerados de uso común por otras Leyes Locales.\nARTÍCULO 18.- De los bienes de uso común pueden usar todos los habitantes del\nEstado, con solo las restricciones establecidas por la Ley y Reglamentos administrativos, pero para aprovechamientos especiales se necesita concesión otorgada con los requisitos que fijen las Leyes los que por ningún motivo desvirtuarán la naturaleza del bien en tal forma que los aprovechamientos especiales no hagan nugatorio el uso común.\nARTÍCULO 19.- Cuando de acuerdo con lo que establece el Artículo 16, puedan enajenarse y se vayan a enajenar terrenos que, habiendo constituido vías públicas del\nEstado hayan sido retirados de dicho servicio, o los bordos, zanjas, setos, vallados u otros elementos divisorios que les hayan servido de límite, los propietarios de los predios colindantes gozarán del derecho del tanto en la parte que les corresponda, para cuyo efecto se les dará aviso de la enajenación.\nEl derecho que este Artículo concede deberá ejercitarse precisamente dentro de los ocho días siguientes al aviso respectivo. Cuando éste no se haya dado, los colindantes podrán pedir la rescisión del contrato celebrado sin oírlos, dentro de seis meses contados desde su celebración.\nHabiéndose agotado el plazo a que se refiere el párrafo anterior, se procederá a enajenar el inmueble mediante convocatoria y licitación pública, sujetándose a las siguientes disposiciones:\n1.- Se ofertará en dos diarios de mayor circulación en el Estado mediante dos publicaciones consecutivas; dando a conocer la descripción de los inmuebles, el precio base por metro cuadrado y su ubicación geográfica; proceso de selección; formas de pago y obligaciones de los adquirentes; el valor total del inmueble y postura legal que se fije conforme al avalúo practicado por la Comisión Estatal de Avalúos;\n2.- Los interesados deberán presentar en sobre cerrado su postura de compra, acompañada de cheque de caja por el 10% del importe total de la operación sobre el precio base citado en el numeral uno, para garantizar la seriedad en el cumplimiento de la misma;\n3.- La recepción de las posturas se hará mediante acuse de recibo que contenga el día y la hora;\nLey General de Bienes del Estado de Baja California. Página 7\n4.- La apertura de sobres se hará en presencia del titular de la Dependencia, entidad estatal u organismo descentralizado correspondiente, Oficialía Mayor del Estado; Secretaría de Finanzas y de la Dirección de Control y Evaluación Gubernamental;\n5.- La enajenación se hará al postor cuya oferta sea mayor y en caso de empate tendrá preferencia el primero en tiempo;\n6.- La asignación se comunicará por escrito a todos los participantes fijando, a quién se adjudique, la fecha límite para la firma del contrato, y a los demás participantes el día en que podrán recoger su cheque de depósito en garantía;\n7.- Si el participante designado se negara o abstuviera, por cualquier motivo, a formalizar la operación de compraventa en la fecha fijada, el depósito en garantía quedará en favor del organismo, empresa estatal o entidad del Ejecutivo del Estado ofertante, como pago de daños y perjuicios;\n8.- La asignación se hará al participante inmediato inferior, y\n9.- En caso de que no concurran postores, Oficialía Mayor del Gobierno del Estado podrá promover la venta por otros medios, a un precio igual o superior al publicado conforme al punto número uno.\nArtículo Reformado\nARTÍCULO 20.- También corresponderá el derecho del tanto al último propietario de un bien adquirido por procedimientos de derecho público, que vaya a ser vendido, excepto cuando se esté en los casos previstos por los Artículos 9o. segundo párrafo y 23 de esta\nLey. Este aviso se dará mediante una sola publicación en el Periódico Oficial.\nARTÍCULO 21.- Son bienes destinados a un servicio público:\nI.- Los edificios en que ejerzan directamente sus funciones los Poderes Ejecutivo, Legislativo y Judicial.\nII.- Los inmuebles destinados al servicio de las dependencias de los Poderes del\nEstado.\nIII.- Los inmuebles de cualquier género que se destinen a la función de las oficinas públicas del Estado.\nIV.- Los predios rústicos directamente utilizados en los servicios públicos del Estado;\nV.- Los establecimientos fabriles administrados directamente por el Gobierno del\nEstado.\nLey General de Bienes del Estado de Baja California. Página 8\nVI.- Los inmuebles de propiedad estatal destinados a los Municipios, así como los prestados y arrendados para servicios u oficinas federales;\nVII.- Los inmuebles que constituyan el patrimonio de las entidades paraestatales de la administración pública del Estado, con excepción de aquellos que se adquieran con fines de regularización de la tenencia de la tierra, para solventar problemas en materia de vivienda.\nVIII.- Los inmuebles que se destinen al servicio de los organismos a los que la emanen, otorguen autonomía.\nIX.- Los bienes inmuebles que se construyan o se hayan construido para la prestación de un servicio que preste el Estado, bajo cualquier modalidad previsto por la ley.\nFracción Adicionada, recorriéndose la subsecuente\nX.- Cualesquiera otros adquiridos mediante expropiación destinados exclusivamente para un servicio público.\nArtículo Reformado\nARTÍCULO 22.- Se equiparán a los anteriores los afectos mediante Decreto a actividades de interés social a cargo de asociaciones o instituciones privadas que no persigan propósitos de lucro.\nARTÍCULO 23.- Los bienes a que se refiere la fracción VII del Artículo 21 sólo podrán gravarse con aprobación del Gobernador del Estado cuando a criterio fundado del propio\nEjecutivo sea conveniente para el mejor financiamiento de las obras o servicios a cargo de la institución propietaria. Podrán igualmente emitirse bonos u obligaciones que se regirán por las disposiciones legales respectivas con aprobación del Congreso.\nOtorgada la aprobación a que se refiere el párrafo anterior, los bienes quedarán sometidos de pleno derecho a las reglas del derecho común y los acreedores podrán ejercitar respecto de ellos todas las acciones que les correspondan sin limitación alguna.\nEl estado no será parte en los juicios que con este motivo se inicien.\nARTÍCULO 24.- Cuando una dependencia del Ejecutivo creyere conveniente la adquisición de un inmueble para destinarlo al servicio público, al uso común, a un fin de\nPárrafo Reformado con la persona titular del Ejecutivo Estatal y la persona titular de la dependencia, hará las gestiones necesarias y el arreglo de los términos de la compra hasta ultimarlos. La firma de la\nLey General de Bienes del Estado de Baja California. Página 9 delegue esta facultad. Corresponderá a la Oficialía Mayor de Gobierno el registro y archivo de los documentos y títulos de propiedad correspondientes.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 25.- Cuando se trate de adquisición por vías de derecho público, tocará a la Oficialía Mayor de Gobierno o a la dependencia que designe el Gobernador los procedimientos encaminados a la ocupación administrativa de las cosas. No será necesaria en estos casos la redacción de una escritura y se reputará que los bienes forman parte del patrimonio del Estado desde la publicación del Instrumento respectivo en el Periódico Oficial.\nArtículo Reformado\nARTÍCULO 26.- Los inmuebles que se destinen a un servicio público, deberán utilizarse en ese fin dentro del plazo que fije el Ejecutivo del Estado, contado a partir de la fecha en que queden a disposición del Gobierno de la Entidad.\nSi transcurrido el plazo fijado, los inmuebles no se utilizaren a la prestación del servicio público correspondiente, salvo el caso de imposibilidad temporal, deberán retirarse del servicio a que se destinaron, a fin de que se utilicen en otro o bien para que sean enajenados en los términos de Ley.\nArtículo Reformado\nARTÍCULO 27.- Para destinar un inmueble propiedad del Estado a determinado servicio público, el Ejecutivo del Estado dictará el Acuerdo correspondiente. El cambio de destino de un inmueble dedicado a un servicio público, así como la declaración de que aquel ya no es propio para tal aprovechamiento, deberá hacerse por Acuerdo que dictará en cada caso, el Poder Ejecutivo.\nARTÍCULO 28.- No pierdan su carácter de bienes destinados a un servicio público, los que, estándolo, de hecho o por derecho fueren aprovechados temporalmente, en todo o en parte, para otro objeto que no pueda considerarse como servicio público, mientras no se dicte la declaratoria respectiva en la forma prevista en el Artículo anterior.\nARTÍCULO 29.- Los inmuebles destinados a un servicio público serán asignados a la\nOficialía Mayor. Las obras nuevas y las de transformación de los edificios se harán de acuerdo con los planos y proyectos aprobados por el Gobernador.\nARTÍCULO 30.- Si estuvieren alojadas en un mismo inmueble propiedad del Estado, varias instituciones u oficinas de diversas dependencias, el inmueble quedará a cargo de la\nDependencia que nombre y expense a los empleados encargados de su cuidado, pero solo escaleras, corredores, pasillos, etc. y no en las partes interiores del edificio, que sirvan para uso de las instituciones u oficinas dependientes de otros organismos.\nLey General de Bienes del Estado de Baja California. Página 10\nEn caso de duda, el Gobernador del Estado, por conducto de la Oficialía Mayor, inmuebles de que se trata.\nARTÍCULO 31.- No se permitirá a funcionarios públicos, empleados o agentes de la administración, ni a particulares, excepto a quienes sean beneficiarios de instituciones que presten un servicio social, que habiten u ocupen a título gratuito, los inmuebles destinados a servicios públicos. Esta disposición no regirá cuando se trate de las personas que por razón de la función del inmueble deban habitarlo u ocuparlo o de empleados, agentes o trabajadores que, con motivo del desempeño de su cargo sea necesario que habiten en los inmuebles respectivos.\nEstará a cargo de las dependencias o instituciones que tengan destinadas a su servicio los inmuebles del Estado, la observancia y aplicación de este precepto.\nCAPITULO III\nDE LOS INMUEBLES DE DOMINIO PRIVADO\nARTÍCULO 32.- Los inmuebles de dominio privado se destinarán preferentemente, al servicio de las distintas dependencias del Gobierno del Estado, de los Municipios o de instituciones públicas o privadas que contribuyan al beneficio colectivo.\nLa posesión, conservación y administración de los bienes del Estado, corresponden por regla general, y a falta de prevención en contrario, a la Oficialía Mayor de Gobierno, lo mismo que el conocimiento y la resolución de todos los asuntos referentes a contratos y ocupaciones de que sean objeto dichos inmuebles.\nARTÍCULO 33.- Los inmuebles de dominio privado que no sean adecuados o aprovechables para destinarlos a los fines a que se refiere el Artículo anterior, se podrán enajenar, trasmitir en dación en pago, o cualesquiera otras formas reconocidas por el derecho civil para transferir la propiedad, previo Decreto del Congreso del Estado, cuando corresponda:\nPárrafo Reformado\nI.- En favor de las Entidades oficiales dedicadas a la urbanización de terrenos y construcción de vivienda para atender necesidades colectivas, o bien a favor de particulares\nEjecutivo Estatal;\nFracción Reformada\nII.- Para disponer del importe de su enajenación y/o dación en pago, en la adquisición\nFracción Reformada\nLey General de Bienes del Estado de Baja California. Página 11\nIII.- En favor de personas de derecho privado que requieran disponer indispensablemente del inmueble, por razón de su ubicación u otras características, para el desarrollo de un proyecto de carácter económico, turístico, educativo, cultural o social, en beneficio de la colectividad;\nFracción Reformada\nIV.- Permuta trasmisión en dación en pago, o cualesquiera otras formas reconocidas por el derecho civil para transferir la propiedad con las dependencias y entidades de la administración pública central o paraestatal del gobierno federal, estatal, o municipal o con los particulares, respecto de inmuebles que por su ubicación, características y aptitudes satisfagan necesidades o cubran obligaciones entre las partes;\nFracción Adicionada\nFracción Reformada\nV.- Dar cumplimiento con la trasmisión del bien o bienes, a resoluciones o convenios judiciales, exceptuando aquellos que deriven de juicios laborales, cuando su incumplimiento o inejecución pudiera causar un perjuicio al erario.\nFracción Adicionada\nVI.- Para disponer del importe de su enajenación para el pago de obligaciones contraídas por la administración pública estatal cuyo incumplimiento pudiera provocar pérdidas o costos adicionales importantes al erario, debidamente justificados. Dichas obligaciones deben ser distintas a las contempladas en la Ley de Disciplina Financiera de las\nEntidades Federativas y los Municipios y la Ley que Regula los Financiamientos y\nObligaciones para la Disciplina Financiera del Estado de Baja California.\nFracción Adicionada\nVII.- Para el pago de obligaciones contraídas por la administración pública estatal cuyo incumplimiento pudiera provocar pérdidas o costos adicionales importantes al erario, debidamente justificados en donde el acreedor haya aceptado la dación en pago; y.\nFracción Adicionada\nVIII.- En los demás casos en que la enajenación se justifique por razones de interés general o de beneficio colectivo.\nFracción Recorrida\nNo podrán ser enajenados y/o transmitidos en dación en pago inmuebles de dominio privado del Estado, a favor de ningún funcionario federal, estatal o municipal, sus cónyuges, sus parientes consanguíneos en línea recta, sin limitación de grado, los colaterales hasta el cuarto y los afines hasta el segundo. Las enajenaciones que se efectúen en contravención de esta prohibición serán nulas de pleno derecho.\nPárrafo Reformado\nEstado para la enajenación de bienes trasmisión en dación en pago, o cualesquiera otras formas reconocidas por el derecho civil para transferir la propiedad, estipulará el destino que\nLey General de Bienes del Estado de Baja California. Página 12 que se cubrirán y los beneficios que se pretenden para la administración, y deberá acompañarse de avalúo practicado por la Comisión Estatal de Avalúos.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 34.- Los inmuebles de dominio privado del Estado son inembargables e imprescriptibles.\nArtículo Reformado\nARTÍCULO 35.- El Ejecutivo del Estado gestionará que el Gobierno Federal le ceda o enajene a título gratuito, los bienes propios federales que se encuentren dentro del Estado y no estén destinados a algún servicio público social, en los términos del Artículo 39 de la Ley\nGeneral de bienes Nacionales.\nARTÍCULO 36.- Se faculta al Gobierno del Estado para enajenar, a título gratuito, a los Municipios, Asociaciones o Instituciones Privadas cuyas actividades sean de interés social y no persigan fines de lucro, los bienes de dominio privado para que se destinen a servicios públicos, a fines educativos o de asistencia social o bien, en el caso de los\nMunicipios, para que dispongan de ellos con el fin de arbitrarse fondos para aplicarlos al financiamiento, amortización o construcción de obras públicas.\nDe igual manera se faculta al Ejecutivo del Estado para enajenar a título gratuito a favor de Instituciones y/o dependencias de la Administración Pública Federal, y a las entidades que componen la administración pública paraestatal del Estado los bienes del dominio privado que en atención a la naturaleza del servicio prestado así lo requieran.\nEn el acuerdo respectivo se fijará el plazo dentro del cual deberá ser destinado el bien al objeto previsto. En su defecto, se entenderá que el plazo es de dos años.\nSi el Municipio, asociación, dependencia o institución no utilizaren el bien en el fin señalado, dentro del plazo previsto, o si habiéndolo hecho, dieren al inmueble un uso distinto, sin contar con previa autorización del Gobernador del Estado, tanto el bien como este artículo se insertarán en la escritura de enajenación respectiva. enajenación a que se refiere el presente artículo, no requerirán de la intervención del Notario\nPúblico, y tendrán el carácter de escritura pública, por lo que deberán inscribirse en el\nRegistro Público de la Propiedad y de Comercio, previo el cumplimiento de los requisitos legales correspondientes.\nArtículo Reformado\nLey General de Bienes del Estado de Baja California. Página 13\nARTÍCULO 37.- Salvo lo dispuesto en el Artículo anterior cualquier otra clase de común en lo que respecta a condiciones esenciales y seguridades, pero con la clara generales, dándole siempre a las enajenaciones o daciones en pago un sentido práctico en beneficio de la colectividad.\nPárrafo Reformado\nPara enajenar o dar en pago los inmuebles de dominio privado a que se refieren las fracciones II, VI y VII del artículo 33, se sujetaran al procedimiento previsto por el artículo 19 de esta Ley, salvo en el caso de que ésta no sea idónea para asegurar las mejores condiciones para la transmisión de la propiedad, supuesto que deberá acreditarse en la iniciativa de autorización correspondiente.\nPárrafo Adicionado\nPárrafo Reformado\nEn el caso de las fracciones V y VI del artículo 33, deberá acreditarse mediante informe de la Secretaría de Planeación y Finanzas, que acorde a las condiciones financieras del Estado, no se cuenta con recursos públicos en numerario suficientes para dar cumplimiento a la obligación correspondiente.\nPárrafo Adicionado\nArtículo Reformado\nARTÍCULO 38.- Ninguna venta de inmueble deberá hacerse fijando para el pago total del precio un plazo mayor de diez años y sin que se entregue en dinero en efectivo, cuando menos el 10% de dicho precio. La finca se hipotecará en favor del Gobierno del Estado hasta el completo pago de su importe, así como el de los intereses pactados y los de mora, en su caso, salvo que el Gobernador exima al comprador expresamente de esa garantía.\nArtículo Reformado\nARTÍCULO 39.- Los compradores de predios del Estado, no pueden hipotecarlos ni constituir sobre ellos derechos reales en favor de tercero, ni tienen facultad para derribar las construcciones sin permiso expreso dado por escrito de la Oficialía Mayor, mientras no esté pagado íntegramente el precio.\nEn los contratos respectivos deberá expresarse que la falta de pago de cualquiera de los abonos a cuenta del precio y de sus intereses en los términos convenidos, así como la violación de las prohibiciones que contiene este Artículo, dará origen a la rescisión del contrato, a cuyo efecto se transcribirá textualmente este Artículo en su clausulado.\nARTÍCULO 40.- Cuando se trate de adquisiciones, enajenaciones, dación en pago o valuador que este avale. Respecto de las daciones en pago y permutas, la diferencia que resulte a favor del erario se cubrirá en efectivo precisamente en el momento de la operación.\nPárrafo Reformado\nLey General de Bienes del Estado de Baja California. Página 14 número que el Estado pierda su carácter de accionista.\nArtículo Reformado\nARTÍCULO 41.- La infracción de alguno o algunos de los preceptos anteriores, producirá la nulidad de la operación.\nArtículo Reformado\nARTÍCULO 42.- Los bienes de dominio privado del Estado pueden ser objeto de todos los contratos que regula el derecho común; con excepción de los contratos de comodato que se celebren para fines particulares.\nArtículo Reformado\nARTÍCULO 43.- A los bienes inmuebles que de acuerdo con el Reglamento de\nFraccionamientos deban ser utilizados para escuelas, solo podrá dárseles un destino distinto cuando por sus características físicas no resulten aptos para dicho fin, o bien, por razones de interés público sean necesarios para un fin diverso; para lo cual deberá emitirse dictamen técnico de las autoridades estatales en materia urbana y educativa. Cualquier acto que se celebre en contravención será nulo de pleno derecho.\nPárrafo Reformado\nLos Notarios Públicos incurrirán en responsabilidad si autorizan escrituras que en alguna forma violen esta disposición.\nArtículo Reformado\nARTÍCULO 44.- Los actos o contratos que tengan relación con los inmuebles de la\nHacienda Pública del Estado y que para su validez o por acuerdo entre las partes requieran la intervención de Notario, serán presentados ante la fe del que designe el Ejecutivo.\nARTÍCULO 45.- Cuando se den los supuestos para la reversión de los inmuebles enajenados a título gratuito, a que se refiere el artículo 36 de esta Ley, la Oficialía Mayor de\nGobierno substanciará el procedimiento administrativo tendiente a recuperar la propiedad y posesión del inmueble de que se trate, en los términos señalados en los artículos 60 a 64 de la presente Ley.\nEn el caso de que la reversión sea procedente, la Oficialía Mayor de Gobierno\nEstado y de que ésta constituye el título de propiedad sobre el bien, la cual deberá ser\nPropiedad que corresponda al lugar de ubicación del bien.\nArtículo Reformado\nCAPITULO IV\nDE LOS MUEBLES DE DOMINIO PRIVADO\nARTÍCULO 46.- Pertenecen al Estado todos los bienes muebles de las diversas dependencias de los Poderes del mismo.\nLey General de Bienes del Estado de Baja California. Página 15\nLa clasificación y sistemas de inventarios, así como la estimación de la depreciación de los muebles de propiedad estatal son facultades de la Oficialía Mayor.\nARTÍCULO 47.- La administración y control de los bienes muebles de propiedad estatal corresponde a la Oficialía Mayor, con las salvedades que en beneficio de la atención más oportuna de los servicios públicos establezca un Reglamento.\nARTÍCULO 48.- Los bienes muebles de dominio privado son inembargables e imprescriptibles, y les son aplicables los procedimientos administrativos encaminados para retener o recuperar la posesión, así como lo previsto en el artículo 11 de esta Ley.\nArtículo Reformado\nARTÍCULO 49.- Cuando se establezca que un bien mueble ya no es necesario para el servicio del Gobierno del Estado, o que por sus condiciones de uso debe substituírsele, se dará de baja y podrá, con autorización del Gobernador, venderse a algún particular y si ésto no es posible, donarse a una Institución Pública o Privada que preste servicios de beneficencia. En caso de que el mueble se encuentre inservible, una vez dado de baja, podrá donarse a persona indigente que lo solicite.\nLa Oficialía Mayor de Gobierno podrá otorgar bienes muebles en comodato a entidades y municipios, así como a instituciones o asociaciones que no persigan fines de lucro, siempre y cuando con ello se contribuya al cumplimiento de programas del Gobierno del Estado, lo que deberá ser objeto de acreditación y seguimiento por parte de la institución de que se trate.\nArtículo Reformado\nCAPITULO V\nDE LAS CONCESIONES\nDenominación del Capítulo Modificada\nARTÍCULO 50.- Podrá otorgarse a los particulares el derecho de uso, aprovechamiento o explotación sobre bienes sujetos al régimen de dominio público del Estado o bienes destinados a un servicio público, mediante concesión que otorgue el Ejecutivo en los términos de presente Ley su Reglamento, o reglamentación especial que al efecto emita.\nPárrafo Reformado\nLos permisos, autorizaciones o concesiones establecidos en la presente Ley podrán otorgarse mediante:\nPárrafo Reformado\nI.- Licitación Pública;\nFracción Adicionada\nII.- Por invitación; y,\nFracción Adicionada\nFracción Reformada\nIII.- Adjudicación directa.\nFracción Adicionada\nFracción Reformada\nLey General de Bienes del Estado de Baja California. Página 16\nLas concesiones solo podrán otorgarse a personas de nacionalidad mexicana. previo dictamen de justificación que emita la Comisión Especial de Concesiones, la cual estará conformada por siete personas integrantes, de la siguiente manera:\nPárrafo Reformado\nA. La persona titular de la Oficialía Mayor de Gobierno, quien la presidirá;\nInciso Adicionado\nInciso Reformado\nB. La persona titular de la Secretaría de Hacienda, quien fungirá como Secretario\nEjecutivo;\nInciso Adicionado\nInciso Reformado\nC. La persona titular de la Coordinación de Gabinete;\nInciso Adicionado\nInciso Reformado\nD. La persona titular de la Consejería Jurídica;\nInciso Adicionado\nInciso Reformado\nE. La persona titular de la Secretaría de Economía e Innovación;\nInciso Adicionado\nF. La persona titular de la Secretaría de Infraestructura, Desarrollo Urbano y\nReordenación Territorial; y,\nInciso Adicionado\nG. En su caso, la persona titular de la dependencia solicitante o cabeza de sector de la entidad solicitante.\nInciso Adicionado\nEn el otorgamiento de concesiones de los cuales derive la prestación de un servicio público, en el que se contemple la construcción, operación, mantenimiento o explotación de bienes destinados a servicios públicos, que no requiera la erogación de recursos públicos, se podrá dispensar de la licitación pública respectiva y llevarse a cabo la adjudicación directa, previo acuerdo de excepción emitido por la Comisión Especial de Concesiones.\nPárrafo Adicionado\nPárrafo Reformado\nComisión Especial de Concesiones, previstas en los incisos del A al F del presente artículo, para los efectos de votación, únicamente contará como un voto.\nPárrafo Adicionado\nPárrafo Reformado\nLey General de Bienes del Estado de Baja California. Página 17 de votos, en caso de empate la presidencia tendrá voto de calidad.\nPárrafo Adicionado\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 51.- Para el otorgamiento de concesiones se deberá atender lo siguiente:\nI.- Que el solicitante cumpla con los requisitos establecidos en la presente Ley, su reglamento y demás disposiciones aplicables;\nII.- Evitar el acaparamiento o concentración de concesiones en una sola persona;\nIII.- Que no sea posible o conveniente que el Estado emprenda la explotación directa de los inmuebles;\nIV.- No podrán otorgarlas a favor de los servidores públicos que en cualquier forma intervengan en el trámite de las concesiones, ni de sus cónyuges o parientes consanguíneos o por afinidad hasta el cuarto grado o civiles, o de terceros con los que dichos servidores tengan vínculos privados o de negocios.\nLas concesiones que se otorguen en contravención a lo dispuesto en esta fracción serán causa de responsabilidad por parte del funcionario que intervenga y de nulidad de la concesión otorgada;\nV.- Que no se afecte el interés público;\nVI.- En el caso de concesiones de espacios sobre inmuebles que ocupen las dependencias, que la actividad a desarrollar por el concesionario sea compatible y no interfiera con las actividades propias de dichas dependencias, sujetándose a las disposiciones que se expidan para tal efecto.\nEl Ejecutivo Estatal expedirá las disposiciones reglamentarias para el otorgamiento o prórroga de las concesiones sobre bienes del Estado, sin perjuicio de las disposiciones legales aplicables.\nArtículo Reformado\nARTÍCULO 52.- Las personas físicas o morales interesadas en obtener una concesión presentarán a la Oficialía Mayor una propuesta de proyecto de concesión, acompañando un estudio que contenga al menos los siguientes elementos:\nI.- Viabilidad, finalidad y justificación del objeto de la concesión;\nII.- Análisis de la demanda de uso e incidencia económica y social de la actividad o bien de que se trate en su área de influencia;\nIII.- Análisis de la rentabilidad de la actividad o bien objeto de la concesión;\nIV.- Proyección económica de la inversión a realizarse, sistema de financiamiento de la misma y su recuperación;\nLey General de Bienes del Estado de Baja California. Página 18\nV.- Propuesta de precios, tarifas y contraprestaciones, según sea el caso.\nNo aplica la afirmativa ficta en la presentación de la propuesta.\nArtículo Reformado\nARTÍCULO 53.- Las concesiones sobre bienes de dominio público salvo excepciones previstas en otras leyes, podrán otorgarse por un plazo de hasta treinta años.\nI.- El monto de la inversión que el concesionario pretenda aplicar;\nII.- El plazo de amortización de la inversión realizada;\nIII.- El beneficio social y económico que signifique para la región o localidad;\nIV.- La necesidad de la actividad o del servicio que se preste;\nV.- El cumplimiento por parte del concesionario de las obligaciones a su cargo y de lo dispuesto por las normas específicas mediante las cuales se otorgó la concesión;\nVI.- El valor que al término del plazo de la concesión, tengan las obras e instalaciones realizadas al inmueble por el concesionario, y\nVII- El monto de la reinversión que se haga para el mejoramiento de las instalaciones o del servicio prestado.\nEl titular de una concesión gozará de un término equivalente al diez por ciento del plazo de la concesión, previo al vencimiento del mismo, para solicitar la prórroga correspondiente, respecto de la cual tendrá preferencia sobre cualquier solicitante. Al término del plazo de la concesión, o de la última prórroga en su caso, las obras e instalaciones adheridas de manera permanente al inmueble concesionado pasarán al dominio del Estado.\nArtículo Derogado\nArtículo Reformado\nARTÍCULO 54.- La Secretaría de Hacienda, establecerá los mecanismos para fijar y modificar los precios, tarifas y contraprestaciones correspondientes en las concesiones.\nArtículo Derogado\nArtículo Reformado\nARTÍCULO 55.- Las concesiones se extinguen por cualquiera de las causas siguientes:\nI.- Vencimiento del plazo por el que se haya otorgado;\nII.- Renuncia del concesionario;\nIII.- Desaparición de su finalidad o del bien objeto de la concesión;\nLey General de Bienes del Estado de Baja California. Página 19\nIV.- Nulidad, revocación y caducidad;\nV.- Declaratoria de rescate;\nVI.- Cualquiera otra prevista en las leyes, reglamentos, disposiciones administrativas o en el título de concesión correspondiente, que a juicio de la Oficialía Mayor de Gobierno haga imposible o inconveniente su continuación.\nArtículo Derogado\nArtículo Reformado\nARTÍCULO 56.- Es causa de caducidad de las concesiones, no iniciar el uso, aprovechamiento o explotación del inmueble concesionado dentro del plazo señalado en las mismas.\nArtículo Reformado\nArtículo Reformado\nARTÍCULO 57.- Las concesiones podrán ser revocadas por cualquiera de estas causas:\nI.- Dejar de cumplir con el fin para el que fue otorgada la concesión, dar al bien objeto de la misma un uso distinto al autorizado o no usar el bien de acuerdo con lo dispuesto en esta Ley, sus reglamentos y el título de concesión;\nII.- Dejar de cumplir con las condiciones a que se sujete el otorgamiento de la concesión o infringir lo dispuesto en esta Ley y sus reglamentos, salvo que otra disposición jurídica establezca una sanción diferente;\nIII.- Dejar de pagar en forma oportuna los derechos fijados en el título de concesión o las demás contribuciones fiscales aplicables;\nIV.- Ceder de cualquier forma los derechos u obligaciones derivadas del título de concesión o dar en arrendamiento o comodato fracciones del inmueble concesionado, sin contar con la autorización respectiva;\nV.- Realizar obras no autorizadas;\nVI.- Dejar de actualizar las garantías exigidas por la autoridad concedente;\nVII.-Dañar ecosistemas como consecuencia del uso, aprovechamiento o explotación, y\nVIII.- Las demás previstas en esta Ley, en sus reglamentos o en el título de concesión.\nDeclarada la revocación, el concesionario perderá en favor del Estado los bienes afectos a la concesión, sin tener derecho a indemnización alguna.\nLey General de Bienes del Estado de Baja California. Página 20 se harán acreedores los concesionarios, para cuya aplicación se tomará en cuenta el lucro obtenido, los daños causados o el monto de los derechos omitidos. En el caso de la fracción\nIV de este precepto, se atenderá a lo dispuesto por el siguiente artículo.\nArtículo Derogado\nArtículo Reformado\nARTÍCULO 58.- El Ejecutivo del Estado por conducto de la Comisión Especial de\nConcesiones podrá autorizar a los concesionarios para:\nPárrafo Reformado\nI.- Dar en arrendamiento o comodato fracciones de los inmuebles concesionados, siempre que tales fracciones se vayan a utilizar en las actividades relacionadas directamente con las que son materia de las propias concesiones, en cuyo caso el arrendatario o comodatario será responsable solidario. En este caso, el concesionario mantendrá todas las obligaciones derivadas de la concesión, y\nII.- Ceder los derechos y obligaciones derivados de las concesiones, siempre que el cesionario reúna los mismos requisitos y condiciones que se hubieren tomado en cuenta para su otorgamiento.\nIII.- Ceder, afectar en fideicomiso y/o dar en garantía a favor de terceros los derechos de cobro que deriven de los títulos de concesión otorgados.\nFracción Adicionado\nLa autorización a que se refiere este artículo deberá obtenerse por el concesionario, previamente a la realización de los actos jurídicos a que se refieren las fracciones anteriores.\nCualquier operación que se realice en contravención de este artículo será nula y el\nEjecutivo del Estado podrá hacer efectivas las sanciones económicas previstas en la concesión y revocar la misma.\nPárrafo Reformado\nPara aplicar las sanciones económicas a que se hagan acreedores los concesionarios por permitir, sin la autorización respectiva, que un tercero use, aproveche o explote inmuebles sujetos al régimen de dominio público del Estado, se deberán tomar en consideración las cantidades que aquellos hayan obtenido como contraprestación, las cuales serán consideradas crédito fiscal.\nArtículo Derogado\nArtículo Reformado\nCAPITULO VI\nCapítulo Adicionado, recorriéndose los subsecuentes\nARTÍCULO 59.- Independientemente de las acciones en la vía judicial, el Estado inmueble de su competencia, en los siguientes casos:\nLey General de Bienes del Estado de Baja California. Página 21\nI.- Cuando un particular posea, explote, use o aproveche un inmueble del patrimonio del Estado, sin haber obtenido previamente concesión, permiso o autorización, o celebrado contrato con la autoridad competente;\nII.- Cuando el particular haya tenido concesión, permiso, autorización o autorizado o convenido, sin contar con la autorización previa de la autoridad competente, o\nIII.- Cuando el particular no cumpla cualquier otra obligación consignada en el título de concesión, permiso, autorización o contrato respectivo.\nArtículo Reformado\nARTÍCULO 60.- En cualquiera de los supuestos señalados en el artículo anterior, la\nOficialía Mayor de Gobierno dictará un acuerdo de inicio del procedimiento, el que deberá estar fundado y motivado, indicando el nombre de las personas en contra de quienes se inicia.\nAl acuerdo a que se refiere el párrafo anterior se agregarán los documentos con los cuales se sustente el inicio del procedimiento administrativo correspondiente.\nArtículo Reformado\nARTÍCULO 61.- La autoridad dentro de los diez días hábiles siguientes a aquél en que se acuerde el inicio del procedimiento administrativo, les notificará a las personas en contra de quienes se inicia, mediante un servidor público acreditado para ello. En la notificación se indicará que dispone de quince días hábiles, para ocurrir ante la propia dependencia, a fin de hacer valer los derechos que, en su caso, tuviere y acompañar los documentos en que funde sus excepciones y defensas.\nArtículo Reformado\nARTÍCULO 62.- El procedimiento se sujetará a las siguientes reglas:\nI.- En el acuerdo de inicio del procedimiento se expresará:\na) El nombre de la persona a la que se dirige;\nb) El motivo de la diligencia;\nc) Las disposiciones legales en que se sustente;\nd) El lugar, fecha y hora en la que tendrá verificativo la audiencia;\ne) El derecho del interesado a aportar pruebas y alegar en la audiencia por sí o por medio de su representante legal;\nf) El apercibimiento de que en caso de no presentarse a la audiencia, se le tendrá por contestado en sentido afirmativo, así como por precluido su derecho para hacerlo posteriormente;\ng) El nombre, cargo y firma autógrafa del servidor público que la emite, y\nh) El señalamiento de que el respectivo expediente queda a su disposición para\nLey General de Bienes del Estado de Baja California. Página 22 su consulta en el lugar en el que tendrá verificativo la audiencia.\nII.- La audiencia se desahogará en la siguiente forma:\na) Se recibirán las pruebas que se ofrezcan, y se admitirán y desahogarán las procedentes en la fecha que se señale;\nb) El compareciente formulará los alegatos que considere pertinentes, y\nc) Se levantará acta administrativa en la que consten las circunstancias anteriores.\nArtículo Adicionado\nARTÍCULO 63.- Las notificaciones se harán conforme a lo dispuesto en la Ley del\nProcedimiento para los Actos de la Administración Pública del Estado de Baja\nCalifornia.\nArtículo Adicionado\nARTÍCULO 64.- La Oficialía Mayor de Gobierno recibirá y, en su caso, admitirá y desahogará las pruebas a que se refiere la fracción II, inciso a) del artículo 62 de esta Ley en un plazo no mayor de treinta días hábiles.\nDesahogadas las pruebas admitidas y, en su caso, habiéndose formulado los alegatos, la autoridad emitirá la resolución correspondiente.\nArtículo Adicionado\nARTÍCULO 65.- Serán admisibles toda clase de pruebas, excepto las de posiciones y la declaración de parte, cuando sean a cargo de las autoridades.\nPara efectos de su admisión, las pruebas ofrecidas deberán reunir los siguientes elementos, o de lo contrario, se desecharán de plano:\nI.- No ser contrarias a lo moral y al derecho, y\nII.- Tener relación inmediata y directa con los puntos controvertidos.\nArtículo Adicionado\nARTÍCULO 66.- La resolución deberá contener lo siguiente:\nI.- Nombre de las personas sujetas al procedimiento;\nII.- El análisis de las cuestiones planteadas por los interesados, en su caso;\nIII.- La valoración de las pruebas aportadas;\nIV.- Los fundamentos y motivos que sustenten la resolución;\nV.- La declaración sobre la procedencia de la terminación, revocación o caducidad de las concesiones, permisos o autorizaciones;\nVI.- Los términos, en su caso, para llevar a cabo la recuperación del inmueble de que se trate, y\nLey General de Bienes del Estado de Baja California. Página 23\nVII- El nombre, cargo y firma autógrafa del servidor público competente que la emite. siguientes a su emisión, haciéndole saber el derecho que tiene para interponer el recurso de\nPública del Estado de Baja California.\nArtículo Adicionado\nARTÍCULO 67.- Una vez que quede firme la resolución pronunciada, la autoridad que dictó la misma, procederá a ejecutarla, estando facultada para que, en caso de ser necesario, aplique las medidas de apremio previstas en el Código de Procedimientos\nCiviles para el Estado de Baja California.\nArtículo Adicionado\nARTÍCULO 68.- La Oficialía Mayor de Gobierno podrá celebrar con los particulares acuerdos o convenios de carácter conciliatorio en cualquier momento, siempre que no sean contrarios a las disposiciones legales aplicables.\nArtículo Adicionado\nCAPITULO VII\nDEL REGISTRO DE LA PROPIEDAD ESTATAL\nCapítulo Recorrido, antes Capítulo VI\nARTÍCULO 69.- La Oficialía Mayor tendrá a su cargo el registro de la propiedad estatal, en cuanto a bienes inmuebles, el que será de carácter administrativo interno, para efectos de control y vigilancia.\nArtículo Recorrido\nARTÍCULO 70.- Los bienes inmuebles pertenecientes al Gobierno del Estado, deberán inscribirse en el Registro Público de la Propiedad y de Comercio.\nArtículo Recorrido\nARTÍCULO 71.- Un Reglamento determinará la forma y términos en que operará el\nRegistro de la Propiedad Estatal.\nArtículo Recorrido\nCAPITULO VIII\nSANCIONES\nCapítulo Recorrido, antes Capítulo VII\nARTÍCULO 72.- Se sancionará con prisión de dos a doce años y multa de trescientas a mil veces el valor diario de la Unidad de Medida y Actualización vigente, a quien, vencido el término señalado en la concesión, permiso o autorización que se le haya otorgado para la explotación, uso o aprovechamiento de un bien sujeto al régimen de dominio público, no lo devolviere a la autoridad correspondiente dentro del término de treinta\nLey General de Bienes del Estado de Baja California. Página 24 le sea formulado.\nArtículo Recorrido y Reformado\nARTÍCULO 73.- La pena señalada en el artículo anterior se impondrá a quien use, aproveche o explote un bien que pertenece al patrimonio del Estado, sin haber obtenido previamente concesión, permiso o autorización, o celebrado contrato con la autoridad competente.\nArtículo Recorrido y Reformado\nARTÍCULO 74.- En los casos a que se refieren los dos artículos que anteceden, independientemente de la intervención de las autoridades a quienes corresponda perseguir y sancionar los delitos cometidos, la autoridad administrativa podrá recuperar, directamente, la tenencia material de los bienes de que se trate, en los términos previstos en el Capítulo VI de esta Ley.\nLas obras e instalaciones que sin concesión, permiso, autorización o contrato se realicen en inmuebles pertenecientes al patrimonio del Estado, se perderán en beneficio del\nEstado. En su caso, la Oficialía Mayor ordenará que las obras o instalaciones sean demolidas por cuenta del infractor, sin que proceda indemnización o compensación alguna.\nArtículo Recorrido y Reformado\nUNICO.- La presente Ley entrará en vigor a partir de la fecha de su publicación en el\nPeriódico Oficial, Organo del Gobierno del Estado.\nBaja California, a los veintinueve días del mes de junio de mil novecientos setenta y tres.\nFERNANDO CANO MEDINA,\nDIPUTADO PRESIDENTE.\n(Firmado)\nPABLO LEON QUINTERO,\nDIPUTADO SECRETARIO.\n(Firmado)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nOBSERVE Y SE LE DE EL DEBIDO CUMPLIMIENTO.\nLOS VEINTISIETE DÍAS DEL MES DE JULIO DE MIL NOVECIENTOS SETENTA Y TRES.\nLey General de Bienes del Estado de Baja California. Página 25\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nLIC. MILTON CASTELLANOS EVERARDO.\n(Firmado)\nEL SECRETARIO GENERAL DE GOBIERNO,\nFRANCISCO SANTANA PERALTA.\n(Firmado)\nARTÍCULO 1.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 3.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de Septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 8.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de Septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013; fue reformado por Decreto No. 198, publicado en el Periódico Oficial No. 6 de fecha 25 de enero de 2021, Número Especial, Tomo CXXVIII, expedido por la H. XXIII Legislatura siendo Gobernador Constitucional el C.\nJaime Bonilla Valdez 2019-2021; fue reformado por Decreto No. 224, publicado en el\nPeriódico Oficial No.22, de fecha 21 de abril de 2023, Sección I, Tomo CXXX, expedido por la H. XXIV Legislatura siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2024;\nARTÍCULO 9.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 10.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013; fue reformado por Decreto No. 135, CXXVII, expedido por la H. XXIII Legislatura siendo Gobernador Constitucional el C. Jaime\nLey General de Bienes del Estado de Baja California. Página 26\nBonilla Valdez 2019-2021; fue reformado por Decreto No. 198, publicado en el Periódico la H. XXIII Legislatura siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 20192021; fue reformado por Decreto No. 224, publicado en el Periódico Oficial No.22, de fecha\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2024;\nARTÍCULO 11.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 12.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 14.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 16.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de Septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 33, publicado en el Periódico Oficial No. 54, de Fecha 8 de\nNoviembre de 1996, Sección I, Tomo CIII, expedido por la Honorable XV Legislatura, siendo\nGobernador Constitucional del Estado, el C. Lic. Héctor Terán Terán, 1995-2001; fue reformado por Decreto No. 121, publicado en el Periódico Oficial No. 48, de fecha 27 de noviembre de 1998, expedido por la Honorable XV Legislatura, siendo Gobernador\nConstitucional el C. Lic. Héctor Terán Terán, 1995-2001; fue reformado por Decreto No. 98, publicado en el Periódico Oficial No. 42, de fecha 27 de septiembre de 2002, Tono CIX, expedido por la H. XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio Elorduy\nWalther 2001-2007; fue reformado por Decreto No. 135, publicado en el Periódico Oficial No.\n70 de fecha 06 de noviembre de 2020, ÍNDICE, Tomo CXXVII, expedido por la H. XXIII\nLegislatura siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 19.- Fue reformado por Decreto No. 33, publicado en el Periódico Oficial\nXV Legislatura, siendo Gobernador Constitucional del Estado, el C. Lic. Héctor Terán Terán, 1995-2001;\nARTÍCULO 21.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013; fue reformado por Decreto No. 198, Ley General de Bienes del Estado de Baja California. Página 27\nTomo CXXVIII, expedido por la H. XXIII Legislatura siendo Gobernador Constitucional el C.\nJaime Bonilla Valdez 2019-2021;\nARTÍCULO 24.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; Fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013; fue reformado por Decreto No. 224, publicado en el Periódico Oficial No.22, de fecha 21 de abril de 2023, Sección I, Tomo\nCXXX, expedido por la H. XXIV Legislatura siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2024;\nARTÍCULO 25.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 26.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de Septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983;\nARTÍCULO 33.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de Septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 33, publicado en Periódico Oficial No. 54, de Fecha 8 de\nNoviembre de 1996, Sección I, Tomo CIII, expedido por la Honorable XV Legislatura, siendo\nGobernador Constitucional del Estado, el C. Lic. Héctor Terán Terán, 1995-2001; fue reformado por Decreto No. 121, publicado en el Periódico Oficial No. 48, de fecha 27 de noviembre de 1998, expedido por la Honorable XV Legislatura, siendo Gobernador\nConstitucional el C. Lic. Héctor Terán Terán, 1995-2001; fue reformado por Decreto No. 300, publicado en el Periódico Oficial No. 04 de fecha 18 de enero de 2019, Sección II, Tomo\nCXXVI, expedido por la Honorable XXII Legislatura, siendo Gobernador Constitucional el C.\nLic. Francisco Arturo Vega de Lamadrid, 2013-2019; fue reformado por Decreto No. 135, CXXVII, expedido por la H. XXIII Legislatura siendo Gobernador Constitucional el C. Jaime\nBonilla Valdez 2019-2021;\nARTÍCULO 34.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013;\nLey General de Bienes del Estado de Baja California. Página 28\nARTÍCULO 36.- Fue reformado por Decreto No. 81, publicado en el Periódico Oficial\nGobernador Constitucional el C. Eugenio Elorduy Walther 2001-2007; fue reformado por\nTomo CXIV, expedido por la H. XVIII Legislatura siendo Gobernador Constitucional el C.\nEugenio Elorduy Walther 2001-2007; fue reformado por Decreto No. 59, publicado en el\nPeriódico Oficial No. 29, de fecha 25 de junio de 2008, Tomo CXV, expedido por la H. XIX\nLegislatura siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013;\nARTÍCULO 37.- Fue reformado por Decreto No. 33, publicado en el Periódico Oficial\nNo. 54, de Fecha 8 de Noviembre de 1996, Sección I, Tomo CIII, expedido por la Honorable\nXV Legislatura, siendo Gobernador Constitucional del Estado, el C. Lic. Héctor Terán Terán, 1995-2001; fue reformado por Decreto No. 300, publicado en el Periódico Oficial No. 04 de fecha 18 de enero de 2019, Sección II, Tomo CXXVI, expedido por la Honorable XXII\nLegislatura, siendo Gobernador Constitucional el C. Lic. Francisco Arturo Vega de Lamadrid, 2013-2019; fue reformado por Decreto No. 135, publicado en el Periódico Oficial No. 70 de fecha 06 de noviembre de 2020, ÍNDICE, Tomo CXXVII, expedido por la H. XXIII Legislatura siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 38.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de Septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983;\nARTÍCULO 40.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de Septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 67, publicado en el Periódico Oficial No. 8, Tomo CIV, de fecha\n21 de Febrero de 1997, expedido por la Honorable XV Legislatura, siendo Gobernador\nConstitucional el C. Lic. Héctor Terán Terán, 1995-2001; fue reformado por Decreto No. 135, publicado en el Periódico Oficial No. 70 de fecha 06 de noviembre de 2020, ÍNDICE, Tomo\nCXXVII, expedido por la H. XXIII Legislatura siendo Gobernador Constitucional el C. Jaime\nBonilla Valdez 2019-2021;\nARTÍCULO 41.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983;\nARTÍCULO 42.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 98, publicado en el Periódico Oficial No. 42, de fecha 27 de\nLey General de Bienes del Estado de Baja California. Página 29\nConstitucional el C. Eugenio Elorduy Walther 2001-2007;\nARTÍCULO 43.- Fue reformado por Decreto No. 208, publicado en el Periódico Oficial\nXXI Legislatura, siendo Gobernador Constitucional el C. Lic. Francisco Arturo Vega de\nLamadrid, 2013-2019;\nARTÍCULO 45.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 48.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C.\nJosé Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 49.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de Septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013;\nFue adicionada la denominación recorriéndose las subsecuentes por Decreto No.\n451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-20013;\nCAPITULO V\nDE LAS CONCESIONES\nARTÍCULO 50.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013; fue reformado por Decreto No. 198, Tomo CXXVIII, expedido por la H. XXIII Legislatura siendo Gobernador Constitucional el C.\nJaime Bonilla Valdez 2019-2021; fue reformado por Decreto No. 224, publicado en el la H. XXIV Legislatura siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2024;\nLey General de Bienes del Estado de Baja California. Página 30\nARTÍCULO 51.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 52.- Fue reformado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 53.- Fue derogado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 54.- Fue derogado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013; fue reformado por Decreto No. 224, publicado en el Periódico Oficial No.22, de fecha 21 de abril de 2023, Sección I, Tomo\nCXXX, expedido por la H. XXIV Legislatura siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2024;\nARTICULO 55.- Fue derogado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 56.- Fue derogado por Decreto No. 134, publicado en el Periódico Oficial\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 57.- Fue derogado por Decreto No. 134, publicado en el Periódico Oficial\nLey General de Bienes del Estado de Baja California. Página 31\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 58.- Fue derogado por Decreto No. 134, publicado en el Periódico Oficial\nNo. 26 de fecha 20 de septiembre de 1979, expedido por la Honorable IX Legislatura, siendo\nGobernador Constitucional el C. Lic. Roberto de la Madrid Romandía, 1977-1983; fue reformado por Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de\n2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-20013; fue reformado por Decreto No. 198, publicado en el Periódico Oficial No. 6 de fecha 25 de enero de 2021, Número Especial, Tomo CXXVIII, expedido por la H. XXIII Legislatura siendo Gobernador Constitucional el C.\nJaime Bonilla Valdez 2019-2021;\nFue adicionada su denominación recorriéndose las subsecuentes mediante Decreto No. 451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna\nMillán 2007-20013;\nCAPÍTULO VI\nDE LA RECUPERACIÓN DE INMUEBLES POR LA VÍA ADMINISTRATIVA\nARTÍCULO 59.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 60.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 61.- Fue reformado por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 62.- Fue adicionado recorriéndose los subsecuentes por Decreto No. expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-20013;\nARTÍCULO 63.- Fue adicionado recorriéndose los subsecuentes por Decreto No. expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-20013;\nARTÍCULO 64.- Fue adicionado recorriéndose los subsecuentes por Decreto No.\nLey General de Bienes del Estado de Baja California. Página 32 expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-20013;\nARTÍCULO 65.- Fue adicionado recorriéndose los subsecuentes por Decreto No. expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-20013;\nARTÍCULO 66.- Fue adicionado recorriéndose los subsecuentes por Decreto No.\n451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-20013;\nARTÍCULO 67.- Fue adicionado recorriéndose los subsecuentes por Decreto No.\n451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-20013;\nARTÍCULO 68.- Fue adicionado recorriéndose los subsecuentes por Decreto No.\n451, publicado en el Periódico Oficial No. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-20013;\nFue recorrido este capítulo mediante Decreto No. 451, publicado en el Periódico Oficial No.\n2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nCAPITULO VII\nDEL REGISTRO DE LA PROPIEDAD ESTATAL\nARTÍCULO 69.- Fue recorrido por Decreto No. 451, publicado en el Periódico Oficial\nNo. 2, de fecha 07 enero de 2011, Tomo CXVIII, expedido por la H. XIX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 70.- Fue recorrido por Decreto No. 451, publicado en el Periódico Oficial\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 71.- Fue recorrido por Decreto No. 451, publicado en el Periódico Oficial\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nFue recorrido este capítulo mediante Decreto No. 451, publicado en el Periódico Oficial No.\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nCAPITULO VIII\nLey General de Bienes del Estado de Baja California. Página 33\nSANCIONES\nARTÍCULO 72.- Fue recorrido por Decreto No. 451, publicado en el Periódico Oficial\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013; fue reformado por Decreto No. 281, publicado en el Periódico Oficial No. 55 de fecha 30 de noviembre de\n2018, Sección IV, Tomo CXXV, expedido por la Honorable XXII Legislatura, siendo\nGobernador Constitucional el C. Lic. Francisco Arturo Vega de Lamadrid, 2013-2019;\nARTÍCULO 73.- Fue recorrido por Decreto No. 451, publicado en el Periódico Oficial\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTÍCULO 74.- Fue recorrido por Decreto No. 451, publicado en el Periódico Oficial\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nLey General de Bienes del Estado de Baja California. Página 34\nARTÍCULO PRIMERO DEL DECRETO No. 134, POR EL QUE SE REFORMAN LOS\nARTICULOS 3o., 8o.,10, 16, 21, 24, 26, 33, 34, 38, 40, 41, 42, 49, 50, 51 Y 52; ARTÍCULO\nSEGUNDO SE DEROGAN LOS ARTÍCULOS 53, 54, 55, 56, 57 Y 58, PUBLICADO EN EL\nLA H. IX LEGISLATURA Y SIENDO GOBERNADOR CONSTITUCIONAL EL C. ROBERTO\nDE LA MADRID ROMANDIA, 1977-1983.\nARTÍCULO TRANSITORIO\nUNICO.- El presente Decreto entrará en vigor, el día siguiente al de su publicación en el Periódico Oficial, Organo del Gobierno del Estado.\nBaja California, a los once días del mes de septiembre de 1979.\nMARIANO LOPEZ ARECHIGA,\nDIPUTADO PRESIDENTE.\n(RUBRICA)\nPROFR. JOSE LUIS GONZALEZ PIMENTEL,\nDIPUTADO SECRETARIO.\n(RUBRICA)\nDe conformidad con lo dispuesto por la Fracción I del Artículo 49 de la Constitución\nMexicali, Capital del Estado de Baja California, a los veinte días del mes de\nSeptiembre de 1979.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nC. ROBERTO DE LA MADRID ROMANDIA.\n(RUBRICA.)\nEL SECRETARIO GENERAL DE GOBIERNO,\nC. ARMANDO GALLEGO MORENO.\n(RUBRICA.)\nARTICULO ÚNICO DEL DECRETO No. 33, POR EL QUE SE ADICIONAN UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 16, UN TERCER PÁRRAFO CON DIEZ\nAPARTADOS 19, UN ÚLTIMO PÁRRAFO AL ARTÍCULO 33 Y UN SEGUNDO PÁRRAFO\nAL ARTÍCULO 37, PUBLICADO EN EL PERIODICO OFICIAL No. 54, DE FECHA 8 DE\nLEGISLATURA, Y SIENDO GOBERNADOR CONSTITUCIONAL DEL ESTADO, EL C. LIC.\nHECTOR TERAN TERAN, 1995-2001.\nLey General de Bienes del Estado de Baja California. Página 35\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Remítase de nueva cuenta al Ejecutivo del Estado el Proyecto de\nDecreto ratificado que adiciona un segundo párrafo al artículo 16, un tercer párrafo con diez apartados al artículo 19, un último párrafo al artículo 33 y un segundo párrafo al artículo 37 de la Ley General de Bienes del Estado de Baja California, y modifica la fracción VII del artículo 20 de la Ley Orgánica de la Administración Pública del Estado de Baja California, para efectos de su promulgación en un término que no exceda de cinco días conforme al\nCalifornia.\nSEGUNDO.- El presente Decreto entrará en vigor, al día siguiente de su publicación en el Periódico Oficial del gobierno del Estado.\nTERCERO.- Se derogan las disposiciones que se opongan a las presentes adiciones.\nLegislativo, en la Ciudad de Mexicali, Baja California, a los veinticuatro días del mes de octubre de mil novecientos noventa y seis.\nDR. ENRIQUE JOSE ECHEGARAY LEDESMA\nDIPUTADO PRESIDENTE\nLIC. MA. DE LA LUZ OCAÑA RODRIGUEZ\nDIPUTADO SECRETARIO\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA, PUBLIQUE,\nOBSERVE Y SE LE DE EL DEBIDO CUMPLIMIENTO.\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DIAS DEL MES DE OCTUBRE DE\nMIL NOVECIENTOS NOVENTA Y SEIS.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. HECTOR TERAN TERAN\n(RUBRICA)\nEL SECRETARIO GENERAL DEL GOBIERNO\nLIC. RODOLFO VALDEZ GUTIERREZ\n(RUBRICA)\nLey General de Bienes del Estado de Baja California. Página 36\nARTICULO ÚNICO DEL DECRETO No. 67, POR EL QUE SE REFORMA Y\nADICIONA UN SEGUNDO PARRAFO DEL ARTICULO 40, PUBLICADO EN EL PERIÓDICO\nHONORABLE XV LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL DEL\nESTADO EL C. LIC. HECTOR TERAN TERAN.\nARTÍCULO TRANSITORIO\nARTICULO PRIMERO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado de Baja California.\nLegislativo, en la Ciudad de Mexicali, Baja California, a los dieciséis días del mes de enero de mil novecientos noventa y siete.\nDR. ENRIQUE JOSE ECHEGARAY LEDESMA\nDIPUTADO PRESIDENTE\n(RUBRICA)\nLIC. MA. DE LA LUZ OCAÑA RODRIGUEZ\nDIPUTADO SECRETARIO\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA, PUBLIQUE,\nOBSERVE Y SE LE DE EL DEBIDO CUMPLIMIENTO.\nMEXICALI, BAJA CALIFORNIA, A LOS SIETE DIAS DEL MES DE FEBRERO DE MIL\nNOVECIENTOS NOVENTA Y SIETE.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. HECTOR TERAN TERAN.\n(RUBRICA)\nEL SECRETARIO GENERAL DEL GOBIERNO.\nLIC. RODOLFO VALDEZ GUTIERREZ.\n(RUBRICA)\nLey General de Bienes del Estado de Baja California. Página 37\nARTICULOS PRIMERO DEL DECRETO No. 121, POR EL QUE SE REFORMA LOS\nARTICULO 16 Y 33, PUBLICADO EN EL PERIÓDICO OFICIAL No. 48, DE FECHA 27 DE\nNOVIEMBRE 1998, TOMO CV, EXPEDIDO POR LA HONORABLE XV LEGISLATURA,\nSIENDO GOBERNADOR CONSTITUCIONAL DEL ESTADO EL C. LIC. HECTOR TERAN\nTERAN.\nARTÍCULO TRANSITORIO\nUNICO.- El presente Decreto de reforma entrará en vigor a partir del día siguiente a la fecha de su publicación en el Periódico Oficial, Organo del Gobierno del Estado de Baja\nCalifornia.\nLegislativo, en la Ciudad de Mexicali, Baja California, a los trece días del mes de noviembre de mil novecientos noventa y siete.\nLIC. JAVIER JULIAN CASTAÑEDA POMPOSO\nDIP. SECRETARIO\n(RUBRICA)\nDIP. ROGELIO APPEL CHACON\nDIPUTADO SECRETARIO\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO\n39 DE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS TRECE DIAS DEL MES DE NOVIEMBRE DE\nMIL NOVECIENTOS NOVENTA Y OCHO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. ALEJANDRO GONZALEZ ALCOCER\nRUBRICA\nEL SECRETARIO GENERAL DE GOBIERNO\nC.P. JORGE RAMOS\nRUBRICA\nARTICULO UNICO DEL DECRETO NO. 98, POR EL QUE SE REFORMAN LOS\nARTICULOS 16 Y 42, PUBLICADO EN EL PERIODICO OFICIAL NO. 42, DE FECHA 27 DE\nGOBERNADOR CONSTITUCIONAL EL C. EUGENIO ELORDUY WALTHER 2001-2007.\nLey General de Bienes del Estado de Baja California. Página 38\nPRIMERO.- La presente Reforma entrará en vigor al día siguiente al de su publicación el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- Las solicitudes de desincorporación de bienes que se encuentre en momento de la presentación de la Iniciativa de Decreto de desincorporación.\nTERCERO.- Los contratos de comodato que se encuentre vigentes al momento de la publicación de las presentes reformas, se regirán hasta su terminación por las normas vigentes al momento de su celebración.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los cinco días del mes de septiembre del año dos mil dos.\nDIP. JESUS ALEJANDRO RUIZ URIBE\nPRESIDENTE\n(RUBRICA)\nDIP. MARIA ROSALBA MARTIN NAVARRO\nPROSECRETARIA\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS TRECE DIAS DEL MES DE SEPTIEMBRE\nDEL AÑO DOS MIL DOS.\nGOBERNADOR DEL ESTADO.\nEUGENIO ELORDUY WALTHER\n(RUBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nBERNARDO BORBON VILCHES\nRUBRICA\nARTICULO UNICO TRANSITORIO DEL DECRETO NO. 81, POR EL QUE SE\nREFORMA EL ARTICULO 36, PUBLICADO EN EL PERIODICO OFICIAL NO. 33, DE\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. EUGENIO ELORDUY WALTHER 2001-\n2007.\nLey General de Bienes del Estado de Baja California. Página 39\nPRIMERO.- La presente Reforma entrará en vigor al día siguiente al de su publicación el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García”, en la Ciudad de Mexicali, Baja California”, a los veintiún días del mes de julio del año dos mil cinco.\nDIP. ABRAHAM CORREA ACEVEDO\nPRESIDENTE\n(RUBRICA)\nDIP. GILBERTO DANIEL GONZALEZ SOLIS\nSECRETARIO\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIUN DIAS DEL MES DE JULIO DEL\nAÑO DOS MIL CINCO.\nGOBERNADOR DEL ESTADO.\nEUGENIO ELORDUY WALTHER\n(RUBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nBERNARDO BORBON VILCHES\n(RUBRICA)\nARTICULO UNICO TRANSITORIO DEL DECRETO NO. 440, POR EL QUE SE\nREFORMA EL ARTICULO 36, PUBLICADO EN EL PERIODICO OFICIAL NO. 43, DE\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. EUGENIO ELORDUY\nWALTHER 2001-2007.\nARTICULO TRANSITORIO\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO.- En el Salón de Sesiones “Lic. Benito Juárez García”, en la Ciudad de\nMexicali, Baja California”, a los veinticinco días del mes de septiembre del año dos mil siete.\nLey General de Bienes del Estado de Baja California. Página 40\nDIP. RAÚL LÓPEZ MORENO\nPRESIDENTE\n(RUBRICA)\nDIP. ABRAHAM CORREA ACEVEDO\nSECRETARIO\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, AL PRIMER DIA DEL MES DE OCTUBRE DEL AÑO\nDOS MIL SIETE.\nGOBERNADOR DEL ESTADO.\nEUGENIO ELORDUY WALTHER\n(RUBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nBERNARDO BORBON VILCHES\n(RUBRICA)\nARTICULO UNICO TRANSITORIO DEL DECRETO NO. 59, POR EL QUE SE\nREFORMA EL ARTICULO 36, PUBLICADO EN EL PERIODICO OFICIAL NO. 29, DE\nFECHA 25 DE JUNIO DE 2008, TOMO CXV, EXPEDIDO POR LA H. XIX LEGISLATURA,\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSE GUADALUPE OSUNA MILLAN\n2007-2013.\nARTÍCULO TRANSITORIO\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los ocho días del mes de mayo del año dos mil ocho.\nDIP. JOSÉ ALFREDO FERREIRO VELAZCO\nPRESIDENTE\n(RUBRICA)\nLey General de Bienes del Estado de Baja California. Página 41\nDIP. JUAN MANUEL GASTÉLUM BUENROSTRO\nSECRETARIO\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, Y ARTICULO 9 DE LA LEY ORGANICA\nDE LA ADMINISTRACION PUBLICA DEL ESTADO DE BAJA CALIFORNIA, IMPRIMASE Y\nPUBLÍQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS NUEVE DIAS DEL MES DE JUNIO DEL AÑO\nDOS MIL OCHO.\nGOBERNADOR DEL ESTADO.\nJOSE GUADALUPE OSUNA MILLAN\n(RUBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\n(RUBRICA)\nOFICIAL MAYOR DE GOBIERNO\nRUTH TRINIDAD HERNANDEZ MARTINEZ\n(RUBRICA)\nPARA SU CONOCIMIENTO EN TERMINOS DEL ARTICULO 9,\nDE LA LEY ORGANICA DE LA ADMINISTRACION PUBLICA.\nARTICULO UNICO TRANSITORIO DEL DECRETO No. 451, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 1, 3, 8, 9, 10, 11, 12, 14, 21, 24, 25, 34, 45, 48, 49, 59, 60 Y\n61; ADICIONADO EL CAPÍTULO V DENOMINADO \"DE LAS CONCESIONES\", Y EL\nCAPÍTULO VI DENOMINADO \"DE LA RECUPERACIÓN DE INMUEBLES POR LA VÍA\nADMINISTRATIVA\" Y COMO CONSECUENCIA DE LO ANTERIOR SE RECORRE LA\nNUMERACIÓN DEL ACTUAL CAPÍTULO DENOMINADO \"DEL REGISTRO DE LA\nPROPIEDAD ESTATAL\", ASÍ COMO LA NUMERACIÓN DE SUS RESPECTIVOS\nARTÍCULOS PARA QUEDAR AHORA COMO CAPÍTULO VII, QUE COMPRENDERÁ A\nLOS ARTÍCULOS 69, 70, 71. DE IGUAL FORMA SE RECORRE LA NUMERACIÓN DEL\nACTUAL CAPÍTULO DENOMINADO \"SANCIONES\", ASÍ COMO LA NUMERACIÓN DE\nSUS RESPECTIVOS ARTÍCULOS PARA QUEDAR AHORA COMO CAPÍTULO VIII, QUE\nCOMPRENDERÁ A LOS ARTÍCULOS 72, 73, 74, PUBLICADO EN EL PERIODICO\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSE GUADALUPE\nOSUNA MILLAN 2007-2013.\nLey General de Bienes del Estado de Baja California. Página 42\nTRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor el día de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se derogan todas aquellas disposiciones que se opongan a lo establecido en el presente decreto de reforma.\nTERCERO.- En tanto se expide el Reglamento y demás disposiciones derivadas de la presente Ley, se continuarán aplicando las disposiciones reglamentarias y administrativas vigentes en lo que no se opongan a este ordenamiento.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintinueve días del mes de septiembre del año dos mil diez.\nDIP. JUAN MANUEL GASTÉLUM BUENROSTRO\nPRESIDENTE\n(RUBRICA)\nDIP. CARLOS ALONSO ANGULO RENTERIA\nSECRETARIO\n(RUBRICA)\nDE CONFORMIDAD COM LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE\nDICIEMBRE DEL AÑO DOS MIL DIEZ.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RUBRICA)\nCUAUHTÉMOC CARDONA BENAVIDES\nSECRETARIO GENERAL DE GOBIERNO\n(RUBRICA)\nARTICULO UNICO TRANSITORIO DEL DECRETO No. 208, POR EL QUE SE\nREFORMA EL ARTÍCULO 43, PUBLICADO EN EL PERIODICO OFICIAL No. 06, SECCIÓN\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSE GUADALUPE\nOSUNA MILLAN 2007-2013.\nLey General de Bienes del Estado de Baja California. Página 43\nARTÍCULO TRANSITORIO\nÚNICO.- La presente reforma entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los quince días del mes de enero del año dos mil quince.\nDIP. DAVID RUVALCABA FLORES\nPRESIDENTE\n(RUBRICA)\nDIP. ARMANDO REYES LEDESMA\nSECRETARIO\n(RUBRICA)\nDE CONFORMIDAD COMO LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISEIS DÍAS DEL MES DE ENERO DEL\nAÑO DOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LA MADRID\nGOBERNADOR DEL ESTADO\n(RUBRICA)\nLIC. FRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RUBRICA)\nARTICULO TRIGÉSIMO TERCERO TRANSITORIO DEL DECRETO No. 281, POR\nEL QUE SE REFORMA EL ARTÍCULOS 72, PUBLICADO EN EL PERIODICO OFICIAL No.\nLA H. XXII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C.\nFRANCISCO ARTURO VEGA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nLey General de Bienes del Estado de Baja California. Página 44\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO. - Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey General de Bienes del Estado de Baja California. Página 45\nARTICULO ÚNICO TRANSITORIO DEL DECRETO No. 300, POR EL QUE SE\nREFORMA A LOS ARTÍCULOS 33 Y 37, PUBLICADO EN EL PERIODICO OFICIAL No. 04,\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LAMADRID 2013-2019.\nARTÍCULO TRANSITORIO\nÚNICO.- La presente reforma entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintisiete días del mes de diciembre del año dos mil dieciocho.\nDIP. CARLOS ALBERTO TORRES TORRES\nPRESIDENTE\n(RÚBRICA)\nDIP. MARÍA TRINIDAD VACA CHACÓN\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD COMO LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO\nMEXICALI, BAJA CALIFORNIA, A LOS DIECIOCHO DÍAS DEL MES DE ENERO\nDEL AÑO DOS MIL DIECINUEVE.\nFRANCISCO ARTURO VEGA DE LA MADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nLIC. FRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey General de Bienes del Estado de Baja California. Página 46\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 135, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 10, 16, 33, 37 Y 40; PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 70, ÍNDICE, TOMO CXXVII, DE FECHA 06 DE NOVIEMBRE DE\n2020, EXPEDIDO POR LA H. XXIII LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. JAIME BONILLA VALDEZ 2019-2021.\nARTÍCULO TRANSITORIO\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en Sesión Extraordinaria Virtual en la Ciudad de Mexicali, B.C., a los dieciséis días del mes de junio del año dos mil veinte.\nDIP. JULIO CÉSAR VÁZQUEZ CASTILLO\nPRESIDENTE\n(RÚBRICA)\nDIP. EVA GRICELDA RODRÍGUEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISIETE DÍAS DEL MES DE OCTUBRE\nDEL AÑO DOS MIL VEINTE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey General de Bienes del Estado de Baja California. Página 47\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 198, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 8, 10, 21, 50 y 58; PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 6, NÚMRO ESPECIAL, TOMO CXXVIII, DE FECHA 25 DE\nCONSTITUCIONAL EL C. JAIME BONILLA VALDEZ 2019-2021.\nARTÍCULO TRANSITORIO\nPRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico oficial del Estado de Baja California.\nSEGUNDO. El Ejecutivo del Estado dentro del término de sesenta días naturales contados a partir de la entrada en vigor del presente decreto emitirá y en su caso armonizará la reglamentación especial sobre concesiones y demás disposiciones secundarias pertinentes.\nDADO en Sesión Extraordinaria Virtual en la Ciudad de Mexicali, B.C., a los veintidós días del mes de enero del año dos mil veintiuno.\nDIP. EVA GRICELDA RODRÍGUEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MARÍA LUISA VILLALOBOS ÁVILA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIDÓS DÍAS DEL MES DE ENERO DEL\nAÑO DOS MIL VEINTIUNO.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey General de Bienes del Estado de Baja California. Página 48\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 224, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 8, 10, 24, 50 y 54; PUBLICADO EN EL\nCXXX, EXPEDIDO POR LA H. XXIV LEGISLATURA, SIENDO GOBERNADORA\nCONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-2024.\nTRANSITORIOS\nPRIMERO.- Las presentes reformas entrarán en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Los asuntos, actos o trámites relacionados con las concesiones que se encuentren en curso o que hayan sido otorgadas con anterioridad a la entrada en vigor de la presente reforma, así como aquellas promovidas a partir de su inicio de vigencia, serán sustanciados, resueltos, concluidos y atendidos por la Comisión Especial de Concesiones prevista en el artículo 50 de la Ley General de Bienes, materia de la presente reforma.\nTERCERO.- Dentro de los quince días naturales siguientes a la entrada en vigor de la presente reforma, la Secretaría General de Gobierno en representación y en su calidad de titular de la presidencia de la comisión especial de concesiones, hará entrega de los asuntos que a la entrada en vigor del presente decreto se encuentren en curso y aquellos relacionados con las mismas.\nCUARTO.- La persona titular del Poder Ejecutivo del Estado deberá expedir dentro de un plazo de ciento ochenta días, la reglamentación correspondiente acorde al presente Decreto.\nDADO en Sesión de Clausura de la H. XXIV Legislatura Constitucional del Estado, en la\nCiudad de Mexicali, B.C., a los treinta y un días del mes de marzo del año dos mil veintitrés.\nDIP. MARÍA DEL ROCÍO ADAME MUÑOZ\nPRESIDENTA\n(RÚBRICA)\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nLey General de Bienes del Estado de Baja California. Página 49\nMEXICALI, BAJA CALIFORNIA, A LOS CINCO DÍAS DEL MES DE ABRIL DEL AÑO\nDOS MIL VEINTITRÉS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey General de Bienes del Estado de Baja California. Página 50",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2023/04/21",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_IV",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_IV/20230421_LEYGENBI.PDF",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "propiedad",
    "notarial",
    "registro civil"
  ]
}