{
  "titulo": "Ley PARA LA ATENCIÓN, PROTECCIÓN DE LOS DERECHOS y APOYO A LAS PERSONAS MIGRANTES DEL ESTADO DE BAJA",
  "Contenido": "LEY PARA LA ATENCIÓN, PROTECCIÓN DE LOS DERECHOS Y APOYO A LAS\nÍndice, Tomo CXXVIII.\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- La presente Ley es de orden público e interés social y tiene como objeto coadyuvar con las autoridades federales, en la protección de los derechos de las personas migrantes que se encuentren en territorio del Estado.\nARTÍICULO 2.- El Estado promoverá, respetará, protegerá y garantizará los derechos humanos de las personas migrantes, conforme a los principios de universalidad, interdependencia, interculturalidad, inclusión, indivisibilidad y progresividad.\nARTÍCULO 3.- La aplicación de la presente Ley corresponde al Ejecutivo del Estado, por conducto de las dependencias estatales cuya competencia se refiera a su objeto y a los\nAyuntamientos, en el ámbito de sus respectivas competencias.\nARTÍCULO 4.- Son fines de la presente Ley:\nI. Establecer los principios que garanticen, a través de las políticas públicas que diseñe e implemente la administración pública estatal y municipal, el marco de respeto, la protección y salvaguarda de los derechos humanos de las personas migrantes y sus familias, con especial atención a los grupos vulnerables como lo son niñas, niños y adolescentes, discapacitados, mujeres, indígenas y personas adultas mayores, así como las víctimas del delito, sin detrimento de las disposiciones previstas en la Ley de Víctimas para el Estado;\nII. Determinar las atribuciones que las autoridades estatales y municipales tienen en\nIII. Establecer la coordinación interinstitucional entre las autoridades estatales y interculturalidad, y\nIV. Fomentar la participación individual y colectiva de la sociedad organizada con organismos gubernamentales, que promueva o procure la protección de los derechos humanos de las personas migrantes y sus familias.\nLey para la Atención, Protección de los Derechos y Apoyo Página 1\nARTÍCULO 5.- Para los efectos de esta ley se entenderá por:\nI. Autoridad Migratoria: Las dependencias federales que cuentan con las atribuciones materia migratoria;\nII. Consejo: Consejo Estatal de Asuntos Migratorios;\nIII. Constitución: Constitución Política de los Estados Unidos Mexicanos;\nIV. Igualdad de oportunidades: Proceso de adecuaciones y ajustes necesarios en el entorno jurídico, social, cultural y de bienes y servicios, que faciliten a las personas migrantes su inclusión, integración, convivencia y participación, en igualdad de oportunidades con el resto de la población;\nV. Interculturalidad: Política que basada en el reconocimiento de la diversidad, se manifiesta en la salvaguarda, respeto y ejercicio del derecho de toda persona y comunidad a tener, conservar y fortalecer sus rasgos socioculturales y diferencias, que se desarrollan en el espacio privado y público, haciendo posible la interacción entre sociedades culturales, siempre y cuando no contravengan las leyes estatales o federales;\nVI. Ley: Ley para la Atención, Protección de los Derechos y Apoyo a las Personas\nMigrantes del Estado de Baja California;\nVIII. Registro: El Registro Estatal de Migrantes, y\nSentencia de la Acción de Inconstitucionalidad 68/2021\nIX. Subsecretaría: Subsecretaría de Asuntos Migratorios de la Secretaría General de\nGobierno.\nARTÍCULO 6.- Las autoridades y servidores públicos del Estado y Municipios, en el ámbito de sus respectivas atribuciones, deberán llevar a cabo las acciones necesarias para reglamentarias.\nCAPÍTULO SEGUNDO\nDE LA COADYUVANCIA EN LA PROTECCIÓN\nDE LOS DERECHOS DE LAS PERSONAS MIGRANTES\nARTÍCULO 7.- Las dependencias y entidades estatales y municipales coadyuvarán con la Autoridad Migratoria, de conformidad con la normatividad que las rige, en la\nLey para la Atención, Protección de los Derechos y Apoyo Página 2 migratoria. convenios de colaboración y concertación con las Autoridades Migratorias, a fin de coadyuvar con las mismas, en las siguientes acciones:\nI. Instalación y funcionamiento de los grupos de atención y protección a las personas migrantes. Para el cumplimiento de lo anterior, el Poder Ejecutivo del Estado, en coordinación con las autoridades municipales, migratorias, organismos internacionales, la comunidad y las organizaciones civiles constituirá un Consejo Estatal de Asuntos\nMigratorios.\nII. Brindar atención adecuada a las personas migrantes que, por diferentes factores o la combinación de ellos, enfrentan situaciones de vulnerabilidad como son las niñas, niños y adolescentes migrantes no acompañados, las mujeres, las víctimas de delitos, las personas con discapacidad y los adultos mayores.\nIII. Atención a las personas migrantes que son víctimas del delito, así como la prevención, persecución y su combate.\nARTÍCULO 9.- Las instituciones públicas y privadas deberán proveer los servicios a su cargo a los migrantes, siempre en el marco del respeto de sus derechos e independientemente de su situación migratoria, conforme a las disposiciones legales aplicables.\nARTÍCULO 10.- Las dependencias y entidades del Poder Ejecutivo del Estado y de los Ayuntamientos actuaran en auxilio y coordinación de las Autoridades Migratorias, en el ámbito de sus competencias.\nARTÍCULO 11.- La Fiscalía General del Estado podrá determinar la creación de agencias del ministerio público especializadas en delitos cometidos en contra de personas migrantes. programas de atención a las personas migrantes.\nLa ejecución de dichas partidas, fondos y recursos destinados a la atención de personas migrantes será considerada de interés público y, por lo tanto, no podrán sufrir disminuciones ni transferencia para otros conceptos en el ejercicio fiscal correspondiente.\nCAPÍTULO TERCERO\nLey para la Atención, Protección de los Derechos y Apoyo Página 3\nPERSONAS MIGRANTES\nARTÍCULO 13.- La comunidad y las organizaciones civiles no gubernamentales o de la sociedad civil legalmente constituida, se podrán organizar y participar, con base en el migrantes.\nARTÍCULO 14.- La participación de la comunidad y las organizaciones civiles no gubernamentales o de la sociedad civil a que se refiere el artículo anterior, tiene por objeto fortalecer la solidaridad social ante las necesidades reales de un sector de la población en condiciones de vulnerabilidad como lo son las personas migrantes.\nDicha participación podrá materializarse adicionalmente a través de las siguientes acciones:\nI. Promoción de hábitos de conducta y de valores que contribuyan a la protección de los grupos vulnerables y a su superación;\nII. Incorporación, como auxiliares voluntarios, en la realización de tareas básicas de asistencia social, de atención y de apoyo a migrantes;\nIII. Prestación de servicios de hospedaje, albergue temporal, atención social, asesoría legal, alimentación, apoyo humanitario, o cualquier otro servicio de apoyo social a las personas migrantes;\nIV. Notificación de la existencia de personas migrantes que requieran de atención, apoyo y protección cuando éstos se encuentren impedidos de solicitar auxilio por sí mismos,\nV. Otras actividades que coadyuven en la atención de las personas migrantes.\nARTÍCULO 15.- El Poder Ejecutivo y los Gobiernos Municipales deberán promover políticas y mecanismos en beneficio de los particulares que otorguen apoyos a instituciones u organizaciones civiles no gubernamentales o de la sociedad civil, cuyo objeto sea el otorgamiento de apoyos gratuitos a las personas migrantes, mediante el establecimiento y otorgamiento de incentivos y facilidades administrativas, en los términos de las disposiciones legales aplicables. Dichos incentivos y facilidades podrán también beneficiar a aquellas migrantes.\nCAPITULO CUARTO\nLey para la Atención, Protección de los Derechos y Apoyo Página 4\nARTÍCULO 16.- El Estado de Baja California garantiza el ejercicio de los derechos y libertades de los extranjeros reconocidos en la Constitución, en los tratados y convenios internacionales de los cuales sea parte el Estado mexicano, la Constitución Política del\nEstado de Baja California y los demás ordenamientos aplicables, con independencia de su situación migratoria.\nSin perjuicio de lo establecido en el párrafo anterior, las personas migrantes cuentan con los siguientes derechos:\nI. De integridad, dignidad y preferencia, a:\na) Una vida digna.\nb) La no discriminación.\nc) Una vida libre de violencia.\nd) La protección de su integridad física.\ne) La protección contra cualquier forma de explotación.\nf) Expresar libremente su opinión, de conformidad con la Constitución.\nII. De acceso a la justicia, dentro del que se incluye de forma enunciativa:\na) Recibir un trato digno y apropiado en cualquier procedimiento judicial o administrativo del que sean parte o intervinientes.\nb) Recibir asesoría jurídica en forma gratuita en los términos de las disposiciones legales, en los procedimientos judiciales o administrativos en que sean parte o intervinientes, así como contar con un representante legal cuando lo consideren necesario.\nc) Interponer denuncias y quejas ante las instancias correspondientes por el incumplimiento de esta ley.\nd) Presentar quejas en materia de derechos humanos, de conformidad con las disposiciones contenidas en la Constitución y demás leyes aplicables.\nIII. De protección personal y familiar, que incluye de manera enunciativa;\na) Recibir atención, protección y acceso al debido proceso en caso de ser víctima de delito.\nLey para la Atención, Protección de los Derechos y Apoyo Página 5\nb) Recibir protección en caso de detención arbitraria, persecución y hostigamiento, salvo por los motivos y de conformidad que las leyes establezcan.\nc) Tener acceso a un intérprete profesional o en su caso a un traductor o perito que acredite conocer el idioma y cultura de dichas personas.\nIV. De protección a la salud, que incluye, entre otros, recibir atención médica en términos de Ley de Salud del Estado y demás normatividad aplicable.\nV. De educación y recreación, que comprende:\na) Recibir educación, de conformidad con la normatividad aplicable.\nb) Participar en la vida cultural, deportiva y recreativa.\nVI. De dedicarse a un trabajo lícito, dentro del que se encuentra, tener la oportunidad de realizar alguna actividad o labor que les permita obtener un ingreso, de conformidad con las leyes aplicables.\nVII. De asistencia social, que incluye la posibilidad de:\na) Ser sujetos de programas de asistencia social por encontrarse en una situación de desamparo, en los términos de la normatividad aplicable.\nb) Tener la oportunidad de acceder, en términos de la normatividad aplicable, a las acciones que sobre asistencia social se lleven a cabo el Estado y los municipios para fomentar una cultura de integración, dignidad y respeto.\nVIII. De información, dentro del que se encuentra, recibir información sobre sus derechos y las instituciones que prestan servicios a las personas migrantes en el ámbito de sus respectivas competencias.\nARTÍCULO 17.- A todo migrante le serán respetados sus derechos humanos sin distinción de sexo, preferencia sexual, origen étnico, raza, color, credo religioso, edad, idioma, ideología política, posición social o económica o cualquier otra condición que atente de las personas.\nARTÍCULO 18.- Las personas migrantes podrán acceder a los servicios educativos, de identidad y tendrán derecho a recibir cualquier tipo de atención médica, prevista por el sector público, independientemente de su situación migratoria y conforme a las disposiciones legales y reglamentarias aplicables.\nLey para la Atención, Protección de los Derechos y Apoyo Página 6\nEn la prestación de servicios educativos y médicos, ningún acto administrativo establecerá restricciones al extranjero, mayores a las establecidas de manera general para los mexicanos.\nARTÍCULO 19.- Los jueces u oficiales del Registro Civil del Estado de Baja California no podrán negar a las personas migrantes, independientemente de su situación migratoria, nacimiento, reconocimiento de hijos, matrimonio, divorcio y muerte conforme a las disposiciones jurídicas y administrativas aplicables.\nARTÍCULO 20.- Las personas migrantes tendrán derecho a la procuración e impartición de justicia, respetando en todo momento el derecho al debido proceso, así como a presentar quejas en materia de derechos humanos, de conformidad con las disposiciones contenidas en la Constitución y demás leyes aplicables.\nARTÍCULO 21.- Las personas migrantes y sus familias tendrán las siguientes obligaciones, según corresponda: locales que de ella emanan, así como cualquier disposición legal vigente en el Estado de\nBaja California;\nII. Proporcionar la información que les sea requerida por las autoridades según la normatividad correspondiente, y\nSentencia de la Acción de Inconstitucionalidad 68/2021\nIII. Los demás que establezcan esta Ley, la Ley de Migración y otros ordenamientos y disposiciones aplicables.\nSentencia de la Acción de Inconstitucionalidad 68/2021\nARTÍCULO 22.- En caso de verse involucrado en un proceso judicial, o al dictársele sentencia condenatoria por la autoridad competente a una persona migrante, independientemente de su condición migratoria, las autoridades judiciales estarán obligadas materia de traslado de reos, así como de cualquier otro que pudiera beneficiarlo.\nARTÍCULO 23.- Las y los mexicanos y extranjeros residentes temporales o permanentes en el estado de Baja California, tienen el derecho a la preservación de la unidad familiar.\nSentencia de la Acción de Inconstitucionalidad 68/2021\nARTÍCULO 24.- Las autoridades estatales y municipales están obligadas a brindar las facilidades y atender los casos de cambios de estado civil, domicilio o lugar de trabajo de las\nLey para la Atención, Protección de los Derechos y Apoyo Página 7 y los extranjeros residentes temporales o permanentes en el estado de Baja California, en los términos de la legislación aplicable.\nSentencia de la Acción de Inconstitucionalidad 68/2021 ejecución de programas de empleo temporal para personas migrantes. orientación para la realización de proyectos productivos con los cuales las personas migrantes puedan mejorar su calidad de vida, así como replicar, en sus comunidades de origen o en su lugar de residencia, aquellas habilidades y conocimientos obtenidos.\nCAPÍTULO QUINTO\nINCLUSIÓN DE LAS PERSONAS MIGRANTES\nARTÍCULO 25.-La Administración Pública, de conformidad con su ámbito de competencia, impulsará el derecho a la igualdad de oportunidades de las personas migrantes, a través del establecimiento de medidas contra la discriminación y acciones afirmativas positivas que permitan la integración social de las personas en contexto de movilidad humana. Será prioridad de la Administración Pública adoptar medidas de acción afirmativa positiva para aquellas personas migrantes que sufren un grado mayor de vulnerabilidad, como son las niñas, niños y adolescentes, mujeres, personas con discapacidad y víctimas del delito.\nARTÍCULO 26.- La Secretaría de Salud del Estado promoverá el derecho de las personas migrantes a gozar del más alto nivel posible de salud, sin discriminación, mediante programas y servicios que serán diseñados y proporcionados considerando criterios de calidad, especialización, género, gratuidad o precio asequible.\nARTÍCULO 27.- La Secretaría del Trabajo y Previsión Social del Estado promoverá el derecho al trabajo y empleo de las personas migrantes que cuenten con el permiso correspondiente de la autoridad migratoria, en igualdad de oportunidades y equidad, que les otorgue certeza en su desarrollo personal, social y laboral. Para tal efecto, realizará las siguientes acciones:\nSentencia de la Acción de Inconstitucionalidad 68/2021\nI. Prohibir cualquier tipo de discriminación por motivo de su condición migratoria, origen étnico o nacional en la selección, contratación, remuneración, tipo de empleo, reinserción, continuidad, capacitación, liquidación laboral, promoción profesional y asegurar condiciones de trabajo accesibles, seguras y saludables;\nII. Diseñar, ejecutar, evaluar y promover políticas públicas para la inclusión laboral de las personas migrantes atendiendo a su clasificación, en el sector público o privado, que protejan la capacitación, empleo, contratación y derechos sindicales, en su caso;\nLey para la Atención, Protección de los Derechos y Apoyo Página 8\nIII. Elaborar e instrumentar el programa estatal de trabajo y empleo para las personas migrantes, que comprenda la capacitación, acceso a bolsas de trabajo públicas o privadas, centros de trabajo protegido, talleres, asistencia técnica y formación vocacional o profesional;\nIV. Diseñar programas de reinserción laboral de las y los migrantes, certificando sus habilidades y conocimientos, facilitándoles el trámite de los documentos que acrediten su identidad, y\nV. Las demás que dispongan otros ordenamientos.\nARTÍCULO 28.- La Secretaría de Educación del Estado promoverá el derecho a la educación de las personas migrantes, prohibiendo cualquier discriminación en planteles, centros educativos, guarderías o del personal docente o administrativo del Sistema\nEducativo Estatal. Para tales efectos, realizará las siguientes acciones:\nI. Establecer en el Sistema Educativo Estatal, el diseño, ejecución y evaluación del programa para la educación inclusiva de personas migrantes;\nII. Impulsar la inclusión de las personas migrantes en todos los niveles del Sistema\nEducativo Estatal, desarrollando y aplicando normas y reglamentos que eviten su discriminación;\nIII. Establecer mecanismos a fin de que las niñas y los niños migrantes gocen del derecho a la admisión gratuita y obligatoria, así como a la atención especializada en caso de requerirlo, en los centros de desarrollo infantil, guarderías públicas y en guarderías privadas mediante convenios de servicios. Las niñas y niños con discapacidad no podrán ser condicionados en su integración a la educación inicial o preescolar;\nIV. Diseñar e implementar programas de formación y certificación de intérpretes y traductores, y\nV. Las demás que dispongan otros ordenamientos.\nCAPÍTULO SEXTO\nDEL CONSEJO ESTATAL DE ASUNTOS MIGRATORIOS\nARTÍCULO 29.- El Consejo Estatal de Asuntos Migratorios de Baja California, es un órgano consultivo y de asesoría en materia de atención al migrante, de interés público y\nGobierno, quien coordinará las acciones y los trabajos permanentes que realice el Consejo.\nLey para la Atención, Protección de los Derechos y Apoyo Página 9\nARTÍCULO 30.- El Consejo, tendrá las siguientes atribuciones:\nI. Promover programas de retorno voluntario de la población migrante a su lugar de origen, a fin de lograr la reintegración familiar;\nII. Fortalecer los programas de albergue temporal en instalaciones dignas a quienes decidan permanecer en el Estado;\nIII. Fortalecer los programas de canalización de la población migrante con problemas de salud, identidad, seguridad y demás servicios necesarios para garantizar su vida, dignidad humana y desarrollo social de niñas, niños, adolescentes, mujeres y hombres;\nIV. Impulsar campañas permanentes de orientación y difusión sobre el respeto a los derechos humanos de las personas migrantes;\nV. Procurar que los albergues, asociaciones civiles, así como grupos de ayuda a personas migrantes colaboren en la búsqueda de soluciones integrales para el apoyo y respeto de la población migrante;\nVI. Prevenir y combatir toda forma de discriminación hacia la población migrante, especialmente el racismo y la xenofobia, evitando cualquier vulneración a sus derechos;\nVII. Promover y defender la no separación de las familias por motivos migratorios o por su condición de refugiados salvo en los que amerite la garantía del interés superior de la niñez y adolescentes migrantes no acompañados;\nVIII. Promover la creación de una red de traductores e intérpretes, entre ellas personas hablantes de lenguas indígenas, lenguajes de señas, braille, entre otras;\nIX. Promover la inclusión de las personas migrantes en programas de oportunidad laboral, y\nX. Las demás que establezcan las leyes y reglamentos para el cumplimiento de su objetivo.\nARTÍCULO 31.- El Consejo llevará a cabo las siguientes acciones:\nI. Fungir como órgano de consulta y asesoría en materia de atención al migrante;\nII. Impulsar acciones para la atención de la población migrante;\nIII. Impulsar proyectos académicos y de investigación del fenómeno migratorio;\nLey para la Atención, Protección de los Derechos y Apoyo Página 10\nIV. Difundir la cultura del respeto a los derechos humanos de la población migrante;\nV. Proponer políticas y acciones específicas para el diseño y ejecución de programas en beneficio de las personas migrantes;\nVI. Gestionar la suficiencia de los recursos presupuestales en el Estado y sus\nMunicipios para la correcta atención y protección de los derechos de las personas migrantes;\nVII. Promover la participación del sector social y privado en materia de atención y protección a las personas migrantes;\nVIII. Dar seguimiento a los programas y acciones derivados de los Convenios que celebre;\nIX. Analizar y evaluar los programas, proyectos y acciones de política migratoria;\nX. Proponer y fomentar políticas y acciones de integración social de personas migrantes;\nXI. Integrar grupos o mesas de trabajo específicas que sean necesarias para llevar a cabo los fines y objetivos del Consejo;\nXII. Promover el derecho a la identidad de las personas migrantes, mediante el apoyo en la expedición de actas de nacimiento, CURP, entre otros documentos de identificación;\nXIII. Reconocer el mérito y altruismo de las personas, físicas o morales, que participen en los programas de atención a las personas migrantes, mediante la expedición de las constancias correspondientes;\nXIV. Promover políticas públicas para la atención integral de las personas migrantes, de conformidad a las leyes en materia de Tratados Internacionales;\nXV. Convocar a todo funcionario Federal, Estatal o Municipal o Institución Privada, que, en función de su competencia, colabore en el mejoramiento a la protección de la población migrante, y\nXVI. Las demás que sean necesarias para el cumplimiento de los fines del Consejo.\nCAPÍTULO SÉPTIMO\nDE LA SUBSECRETARÍA DE ASUNTOS MIGRATORIOS\nLey para la Atención, Protección de los Derechos y Apoyo Página 11\nARTÍCULO 32.- A la Subsecretaría, corresponde la atención de los siguientes asuntos:\nI. Ejecutar las acciones, políticas y programas estatales en materia de atención a migrantes;\nII. Aplicar los derechos y obligaciones de las personas migrantes en el Estado, evitando circunstancias de impacto en lo relativo a seguridad pública, salud y demás aspectos sociales en los que incide esta problemática;\nIII. Conducir y operar las acciones de enlace entre las autoridades de los municipios y las autoridades del Estado, así como de las autoridades federales migratorias asentadas en territorio de Baja California, con el fin de procurar la subsistencia permanente de los derechos humanos y la atención integral de las necesidades básicas de las personas migrantes;\nIV. Fortalecer la relación del Gobierno del Estado con el Gobierno Federal y los municipios para el desarrollo de proyectos, esquemas innovadores de participación y corresponsabilidad para la atención y protección de las personas migrantes;\nV. Diseñar e implementar, conjuntamente con la Comisión Estatal de los Derechos\nHumanos, los esquemas necesarios que garanticen el acceso inmediato de las personas migrantes a los servicios y programas de atención operados por dicha Comisión, particularmente en los municipios;\nVI. Proponer, promover y participar en programas y campañas de atención a migrantes;\nVII. Divulgar, por los medios de comunicación masiva a su alcance, información relativa a las acciones, políticas y programas de atención a migrantes;\nVIII. Promover y operar el intercambio de información con dependencias e instituciones nacionales e internacionales en materia de migración;\nIX. Efectuar consultas y encuestas relacionadas con el fenómeno de la migración;\nX. Promover y fomentar, en coordinación con dependencias y entidades federales, estatales o municipales, acciones de orientación y educación a la población referente a la problemática que representa el fenómeno de la migración;\nXI. Reconocer el mérito y altruismo de las personas, físicas o morales, que participan en los programas de atención a migrantes, mediante la expedición de las constancias correspondientes;\nLey para la Atención, Protección de los Derechos y Apoyo Página 12\nXII. Promover el respeto y la protección de los derechos de las personas migrantes, en su calidad de seres humanos;\nXIII. Promover la inscripción voluntaria de migrantes en el Registro Estatal de\nPersonas Migrantes;\nSentencia de la Acción de Inconstitucionalidad 68/2021\nXIV. Celebrar convenios de colaboración, concertación y protocolos de atención con las autoridades migratorias del país y la sociedad civil organizada;\nXV. Participar como Secretario Técnico del Consejo;\nXVI. Operar y mantener actualizado el registro estatal de personas migrantes con apego a lo dispuesto en las disposiciones legales aplicables en materia de transparencia, acceso a la información pública y protección de datos personales;\nSentencia de la Acción de Inconstitucionalidad 68/2021\nXVII. Coadyuvar con las autoridades correspondientes en la atención de las personas migrantes extranjeros en tránsito;\nXVIII. Promover la existencia de condiciones adecuadas para la inclusión social, educativa, de salud y laboral en su permanencia en el Estado de Baja California;\nXIX. Promover y establecer programas, proyectos y acciones con perspectiva de género y enfoque intercultural, orientados a combatir la vulnerabilidad de los migrantes y sus familiares;\nXX. Promover, en coordinación con los ayuntamientos la creación de Direcciones municipales de Atención a las personas migrantes;\nXXI. Organizar, coordinar y dar seguimiento a los compromisos institucionales del\nXXII. Las demás que les confieren las disposiciones jurídicas aplicables en la materia.\nARTÍCULO 33.- La Subsecretaría de Asuntos Migratorios, tendrá las siguientes finalidades:\nI. Promover programas de retorno voluntario de la población migrante a su lugar de origen, a fin de lograr la reintegración familiar;\nII. Fortalecer los programas de albergue temporal, en instalaciones dignas, a quienes decidan permanecer en el Estado;\nLey para la Atención, Protección de los Derechos y Apoyo Página 13\nIII. El fortalecimiento de los programas de canalización de la población migrante con problemas de salud, seguridad y demás servicios necesarios para garantizar su vida, dignidad humana y desarrollo social de niñas, niños, adolescentes, mujeres y hombres;\nIV. Impulsar una campaña permanente de orientación y difusión sobre el respeto a los derechos humanos de las personas migrantes;\nV. Procurar que los albergues, asociaciones civiles, así como grupos de ayuda a migrantes colaboren en la búsqueda de soluciones integrales para el apoyo y respeto de la población migrante;\nVI. Prevenir cualquier tipo de vulneración a los derechos de las personas migrantes;\nVII. Combatir toda forma de discriminación hacia la población migrante especialmente el racismo y la xenofobia;\nVIII. Promover y defender la no separación de las familias por motivos migratorios o por su condición de refugiados salvo en los que amerite la garantía del interés superior de la niñez y adolescentes migrantes no acompañados.\nIX. Promover la creación de una red de traductores e intérpretes, entre ellas personas hablantes de lenguas indígenas, lenguajes de señas, braille, entre otras, y\nX. Promover la inserción de las personas migrantes en el mercado laboral.\nARTÍCULO 34.- Los Ayuntamientos, en el ámbito de su competencia, establecerán en su estructura orgánica la Dirección de Atención al Migrante, para lo cual contará con el personal necesario para el cumplimiento de las atribuciones que le confiere la presente ley, debiendo establecer los procedimientos administrativos en la materia, de conformidad con lo establecido en su presupuesto correspondiente.\nCAPÍTULO OCTAVO\nDEL REGISTRO ESTATAL DE MIGRANTES\nARTÍCULO 35.- El Registro Estatal de Migrantes estará a cargo de la Subsecretaría, migrantes con respecto a su nombre, procedencia, domicilio en su lugar de origen y en general, de todos aquellos datos que pudieren facilitar su ubicación o la de sus familiares con el objeto de facilitar la reunificación familiar.\nLey para la Atención, Protección de los Derechos y Apoyo Página 14 disposiciones legales aplicables en materia de transparencia, acceso a la información pública y protección de datos personales.\nSentencia de la Acción de Inconstitucionalidad 68/2021\nARTÍCULO 36.- Cualquier autoridad estatal y municipal que otorgue a cualquier migrante algún beneficio de los establecidos en esta ley, deberá invitarlo a ser inscrito en el\nRegistro, para lo cual deberá contar con los formatos adecuados para realizar dicha inscripción.\nEl Registro deberá contener una base estadística y referencial que servirá como fuente de consulta en la toma de decisiones en la implementación de políticas públicas que lleven a cabo el Estado y los Municipios con respecto a la atención y protección de las personas migrantes en sus diversas manifestaciones. Dicho Registro se alimentará tanto de fuentes propias como de toda información disponible de instituciones públicas o privadas, nacionales o extranjeras.\nSentencia de la Acción de Inconstitucionalidad 68/2021\nCAPÍTULO NOVENO\nDEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA\nARTÍCULO 37.- Además de lo estipulado en el Capítulo Vigésimo del Título Segundo de la Ley para la Protección y Defensa de los Derechos de Niñas, Niños y Adolescentes del\nEstado de Baja California, observando en todo momento el principio del interés superior de la niñez y los estándares internacionales en la materia, corresponde al Sistema para el\nDesarrollo Integral de la Familia de Baja California, en materia de protección de derechos de las personas migrantes:\nI. Proteger los derechos de niñas, niños y adolescentes migrantes, con independencia de su estatus legal migratorio, mientras tanto no cumplan la mayoría de edad o no cuenten en el momento con persona alguna que ejerza sobre los mismos patria potestad, custodia, tutoría o cualquier otro tipo de representación legal, elaborando un plan de restitución de derechos que presentará ante el Instituto de Migración para ser considerado en la resolución del procedimiento administrativo;\nII. Proporcionar asistencia social para la atención de niñas, niños y adolescentes migrantes que requieran servicios para su protección, privilegiando su interés superior;\nIII. Procurar prioritariamente la reunificación familiar en los casos de que niñas, niños y adolescentes migrantes nacionales no acompañados, y solicitar al Instituto Nacional de\nMigración la reunificación familiar de niñas, niños y extranjeros, siempre y cuando esta sea acorde a su interés superior. De no proceder la reunificación familiar, se deberán buscar otras alternativas, que garanticen sus derechos y su bienestar;\nLey para la Atención, Protección de los Derechos y Apoyo Página 15\nIV. Garantizar que en ningún momento las niñas, niños y adolescentes migrantes estarán en una estación migratoria, sino acogimiento residencial que brindarán los centros de asistencia social a través de instituciones públicas, privadas y asociaciones;\nV. Otorgar cuidado alternativo o acogimiento residencial en Centros de Asistencia\nSocial públicas, privadas o asociaciones, de niñas, niños o adolescentes canalizados por el\nInstituto de Migración al Sistema para el Desarrollo Integral de la Familia de Baja California, por conducto de la Procuraduría de Protección.\nVI. Coadyuvar con el Consejo y la Subsecretaría, en el ámbito de su competencia, en la implementación de acciones que permitan brindar una atención adecuada a los migrantes que por diferentes factores o la combinación de ellos, enfrentan situaciones de mayor vulnerabilidad como son las niñas, niños y adolescentes migrantes;\nVII. En caso de que, la vida, seguridad y/o libertad de niñas, niños y adolescentes migrantes se encuentren en peligro a causa de persecución o amenazas a la misma, violencia generalizada o violaciones masivas a los derechos humanos entre otros, así como en el presunto sometimiento a tortura u otros tratos crueles, inhumanos o degradantes, el\nSistema para el Desarrollo Integral de la Familia de Baja California, a través de la\nProcuraduría de Protección de Niñas, Niños y Adolescentes del Estado, así lo asentara en el\nPlan de Restitución de Derechos adoptado, informando de manera inmediata al Instituto de\nMigración dicha condición para el otorgamiento del asilo político, al reconocimiento de la condición de refugiado o la necesidad de solicitar la protección internacional, y contactando a la representación consular correspondiente, y\nVIII. Las demás que señale esta ley, su reglamento y demás disposiciones jurídicas aplicables.\nCAPÍTULO DÉCIMO\nDE LA PROTECCIÓN A LAS PERSONAS MIGRANTES\nARTÍCULLO 38.- Todas las personas migrantes en situación migratoria irregular tienen derecho a ser tratados sin discriminación alguna y con el debido respeto a sus derechos humanos. Tratándose de niños, niñas y adolescentes migrantes, la protección y\nEstado y los Municipios, que se conducirán de conformidad a las disposiciones previstas en el artículo 112 de la Ley de Migración y todas aquellas que resulten aplicables.\nARTÍCULO 39.- Las autoridades estatales y municipales tendrán la obligación de identificadas como víctimas de delitos, respetando su derecho a decidir declarar o denunciar hechos presuntamente constitutivos de delito ante las autoridades judiciales o ministeriales.\nLey para la Atención, Protección de los Derechos y Apoyo Página 16\nCuando se trate de niñas, niños y adolescentes migrantes, víctimas de delito, las presuntamente constitutivos de delito, ante la Fiscalía General Federal o Estatal, según el delito cometido, con la presentación de la niña, niño o adolescente, e informando al Instituto\nNacional de Migración lo conducente.\nCAPÍTULO DÉCIMO PRIMERO\nDE LAS SANCIONES\nARTÍCULO 40.- Las infracciones a lo previsto en esta Ley se sancionarán conforme a lo establecido en la Ley de Responsabilidades Administrativas del Estado de Baja California.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor a los treinta días de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Se abroga la Ley para la Protección de los Derechos y Apoyo a los\nMigrantes del Estado de Baja California, publicada en el Periódico oficial del Estado el 12 de septiembre de 2014.\nTERCERO.- El Ejecutivo Estatal y los Ayuntamientos del Estado de Baja California, en sus respectivos ámbitos de competencia, realizarán los ajustes reglamentarios correspondientes.\nCUARTO.- Los programas, políticas públicas, así como la Subsecretaría de Asuntos para Personas Migrantes y demás cuestiones derivadas de la presente ley que generen un impacto presupuestario, estarán sujetos para su implementación a la disponibilidad o viabilidad financiera correspondiente, debiendo preverse en el presupuesto de egresos las partidas conducentes, a más tardar en el ejercicio fiscal siguiente al del inicio de vigencia de la presente ley.\nDADO en Sesión Ordinaria Virtual en la Ciudad de Mexicali, B.C., a los dieciocho días del mes de diciembre del año dos mil veinte.\nDIP. EVA GRICELDA RODRÍGUEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MARÍA LUISA VILLALOBOS ÁVILA\nSECRETARIA\n(RÚBRICA)\nLey para la Atención, Protección de los Derechos y Apoyo Página 17\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTITRÉS DÍAS DEL MES DE DICIEMBRE DEL\nAÑO DOS MIL VEINTE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey para la Atención, Protección de los Derechos y Apoyo Página 18\nSENTENCIA DE ACCIÓN DE INCONSTITUCIONALIDAD 68/2021; NOTIFICADA AL\nCXXX, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA\nOLMEDA; MEDIANTE LA CUAL SE RESOLVIÓ EN LOS TERMINOS SIGUIENTES:\n“PRIMERO. Es procedente y parcialmente fundada la presente acción de inconstitucionalidad.\nSEGUNDO. Se desestima en la presente acción de inconstitucionalidad respecto del artículo 21, fracción I de la Ley para la Atención, Protección de los Derechos y Apoyo a las\nPersonas Migrantes del Estado de Baja California, expedida mediante el DECRETO No.\n183, publicado en el Periódico Oficial de dicha entidad federativa el diecinueve de febrero de dos mil veintiuno.\nTERCERO. Se reconoce la validez de los artículos 8, fracciones II y III, 11, 37, fracciones I, III, V y VII, y 39 de la Ley para la Atención, Protección de los Derechos y Apoyo a las Personas Migrantes del Estado de Baja California, expedida mediante el DECRETO\nNo. 183, publicado en el Periódico Oficial de dicha entidad federativa el diecinueve de febrero de dos mil veintiuno en atención a lo dispuesto en el apartado VII de esta decisión.\nCUARTO. Se declara la invalidez de los artículos 21, fracciones II y III, 23, 24, párrafo primero, en su porción normativa ‘residentes temporales o permanentes’, 27, acápite, en su porción normativa ‘que cuenten con el permiso correspondiente de la autoridad migratoria’, y\n36 de la Ley para la Atención, Protección de los Derechos y Apoyo a las Personas Migrantes del Estado de Baja California, expedida mediante el DECRETO No. 183, publicado en el\nPeriódico Oficial de dicha entidad federativa el diecinueve de febrero de dos mil veintiuno, conforme a lo expuesto en el apartado VII de esta determinación.\nQUINTO. Se declara la invalidez, por extensión, de los artículos 5, fracción VIII, 32, fracciones XIII y XVI, y 35 de la Ley para la Atención, Protección de los Derechos y Apoyo a las Personas Migrantes del Estado de Baja California, expedida mediante el DECRRETO\nNo. 183, publicado en el Periódico Oficial de dicha entidad federativa el diecinueve de febrero de dos mil veintiuno, en términos del apartado VIII de esta ejecutoria.\nSEXTO. Las declaratorias de invalidez surtirán sus efectos a partir de la notificación de estos puntos resolutivos al Congreso del Estado de Baja California, tal como se precisa en el apartado VIII de esta sentencia.\nLey para la Atención, Protección de los Derechos y Apoyo Página 19\nPeriódico Oficial del Estado de Baja California, así como en el Semanario Judicial de la\nFederación y su Gaceta.”\nLey para la Atención, Protección de los Derechos y Apoyo Página 20",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2023/08/08",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/20230808_LEYMIGRANTES-2.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}