{
  "titulo": "Ley PARA LA VENTA, ALMACENAJE y CONSUMO PÚBLICO DE BEBIDAS ALCOHÓLICAS DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY PARA LA VENTA, ALMACENAJE Y CONSUMO PUBLICO DE\nPublicada en el Periódico Oficial No. 49,\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Del objeto de la ley.- La presente ley es de orden público, interés social y de observancia obligatoria en el Estado de Baja California. Tiene por objeto establecer las disposiciones generales mediante las cuales los municipios regularán la venta, almacenaje para su venta y la venta para consumo de bebidas alcohólicas, dentro de sus jurisdicciones territoriales.\nARTICULO 2.- De las atribuciones de los municipios.- En materia de salud y seguridad pública, así como la prevención de adicciones dentro de sus respectivas jurisdicciones, los municipios están facultados para:\nI. Regular la venta al público de bebidas alcohólicas en envase cerrado en cualquiera de sus presentaciones, o su almacenaje con ese fin;\nII. Regular la venta de bebidas alcohólicas, en envase abierto para su consumo, al público en general;\nIII. Expedir la reglamentación y normas técnicas necesarias para el debido ejercicio de las facultades y atribuciones derivadas de la presente Ley, así como realizar campañas sanitarias y de seguridad pública en coordinación con las secretarías de salud y seguridad pública.\nIV. Autorizar, modificar, o revocar en su caso, los permisos para la venta, almacenaje para su venta, o venta para consumo de bebidas alcohólicas en establecimientos o giros, o en eventos públicos, así como para la explotación de servicios adicionales de conformidad con el reglamento municipal correspondiente, atendiendo a los siguientes elementos:\na).- Seguridad pública;\nb).- Zonificación y usos de suelo;\nc).- Interés social, y\nd).- Condiciones endógenas y exógenas del establecimiento o giro;\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 1\nV. Adoptar las medidas para evitar que la explotación de los giros autorizados para la actividad, alteren el orden público; y\nVI. Realizar las inspecciones y la vigilancia en la materia, imponiendo las sanciones y medidas de seguridad, de conformidad con la reglamentación municipal que expidan.\nVII. Formular e implementar programas de control y prevención de ingestión de bebidas alcohólicas en conductores de vehículos que apliquen operativos de alcohometría, con la finalidad de salvaguardar la integridad física de los conductores, la de sus familias y terceros, así como de preservar el orden público y vialidad, y\nVIII.- Llevar a cabo verificaciones y visitas cuando se desprenda que dentro de un sitio se efectúa la venta clandestina de bebidas alcohólicas o se tengan prácticas que lesionen la salud, los intereses o derechos de los consumidores.\nLas atribuciones que esta ley otorga a los municipios en materia de regulación, difusión de campañas, formulación e implementación de programas, o en su caso, para el otorgamiento de los permisos a que se refiere la ley, deberán ser ejercidas y autorizadas por los Ayuntamientos y por las dependencias o funcionarios que éstos expresamente autoricen, de conformidad con el reglamento correspondiente.\nArtículo Reformado\nARTÍCULO 3.- De los sujetos de la ley.- Son sujetos de esta ley las personas físicas o morales que operen establecimientos o locales, o realicen actividades cuyo giro principal o accesorio sea la venta, almacenaje para su venta o venta para consumo de bebidas alcohólicas, o en su caso, realicen actividades relacionadas con las mismas.\nARTÍCULO 4.- De las autoridades competentes.- Son autoridades competentes para la aplicación de la presente Ley, dentro de sus respectivas jurisdicciones:\nI. El Gobernador del Estado;\nII. Los Ayuntamientos de los Municipios del Estado; y\nIII. Las unidades administrativas expresamente facultadas por los Ayuntamientos para la aplicación de la Ley y sus reglamentos.\nARTÍCULO 5.- De la salud y seguridad pública.- El Gobernador del Estado está salubridad general, derivadas de la aplicación de las disposiciones normativas contenidas en la presente ley, con la intervención y participación de los ayuntamientos de la entidad, cuando así lo dicte el interés social.\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 2\nARTICULO 6.- De la interpretación de la Ley.- Para los efectos de esta ley, se entiende por:\nI.- Actividades.- La venta, almacenaje para su venta o venta para consumo de bebidas alcohólicas, realizada por las personas autorizadas para ello, en cualquiera de los reglamento;\nII.- Autoridad municipal.- La unidad administrativa, titular o funcionario municipal que el Ayuntamiento faculte para la aplicación de esta Ley y su reglamento;\nIII.- Almacenaje para su venta.- El acopio general de bebidas alcohólicas, que se realiza para su posterior distribución al mayoreo o dotación al menudeo a establecimientos o giros autorizados para ello;\nIV.- Área de servicio.- El espacio físico al que tiene acceso el público en general y que se utiliza para que éste consuma los bienes o aproveche el servicio que se presta en el mismo establecimiento;\nV.- Bebidas alcohólicas.- Los licores, cervezas, bebidas refrescantes, bebidas fermentadas y vinos, cuya graduación alcohólica a la temperatura de quince grados centígrados, sea mayor a dos por ciento de alcohol por volumen, pero que no exceda de cincuenta y cinco por ciento de alcohol por volumen, bajo las siguientes categorías:\na).- Bebidas refrescantes.- Las bebidas elaboradas a base de vino de mesa o de destilados alcohólicos diversos en un mínimo de cincuenta por ciento; producto de la fermentación natural de frutas, pudiéndose adicionar agua, bióxido de carbono o agua carbonatada, jugo o extracto de frutas, aceites esenciales, ácidos cítrico, benzoico o sórbico o azúcar, y cuyo contenido alcohólico por volumen sea superior al dos por ciento pero que no exceda del doce por ciento;\nb).- Bebidas alcohólicas fermentadas.- Las bebidas alcohólicas producto de la fermentación de materias primas de origen vegetal, pudiendo contener gas carbónico de origen endógeno, ingredientes o aditivos, sin adicionar alcohol de calidad, común o aguardiente de uva o de azúcar, y cuyo contenido de alcohol por volumen a la temperatura de quince grados centígrados, sea mayor de dos por ciento pero que no exceda del veinte por ciento;\nc).- Cervezas.- Las bebidas fermentadas elaboradas con malta de cebada, lúpulo, leguminosas, raíces o frutos feculentos o azúcares como adjuntos de la malta, con adición grados centígrados, sea mayor a dos por ciento por volumen pero que no exceda de doce por ciento por volumen;\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 3\nDentro de esta categoría se comprende la cerveza artesanal, entendiéndose por esta, la bebida fermentada elaborada principalmente con malta de cebada, lúpulo, levadura y agua potable, no utilizando productos transgénicos ni aditivos químicos que alteren su composición y desarrollo natural en su proceso de fermentación, cuyo contenido de alcohol a la temperatura de quince grados centígrados, sea mayor a dos por ciento por volumen, pero que no exceda de doce por ciento por volumen.\nd).- Licores.- Las bebidas alcohólicas producto de la destilación de hierbas, frutas, granos o esencias, cuyo contenido de alcohol por volumen a la temperatura de quince grados centígrados, sea mayor del veinte por ciento pero que no exceda del cincuenta y cinco por ciento;\ne).- Vinos generosos.- Las bebidas alcohólicas elaboradas con no menos de setenta y cinco por ciento de vino de uva fresca o vino de uva pasa en generosos dulces o no menos de noventa por ciento de vino de uva fresca o vino de uva pasa en generosos secos y que además del alcohol procedente de su fermentación, se adiciona de alcohol de calidad o común o aguardiente de uva y azúcar y cuyo contenido de alcohol por volumen a la temperatura de quince grados centígrados, sea de quince por ciento pero que no exceda de veinte por ciento; y\nf).- Vinos de mesa.- Las bebidas alcohólicas fermentadas que se elaboran con el jugo de uvas, pudiendo contener gas carbónico de origen endógeno como ingredientes o aditivos, sin adicionar alcohol de calidad común o aguardiente de uva o de azúcar y cuyo contenido alcohólico a la temperatura de quince grados centígrados sea superior al dos por ciento por volumen, pero que no exceda de doce por ciento.\nVI.- Bebidas alcohólicas adulteradas.- Bebida alcohólica cuya naturaleza o composición no corresponda a aquellas con que se etiquete, anuncie, expenda, suministre, o cuando no coincida con las especificaciones de su autorización o haya sufrido tratamiento que disimule su alteración, se encubran defectos en su proceso o en la calidad sanitaria de las materias primas utilizadas, de acuerdo con la Norma Oficial Mexicana Vigente.\nVII.- Consejo.- El Consejo Consultivo Municipal, que se establezca conforme a lo dispuesto por esta Ley y el Reglamento;\nVIII.- Establecimiento.- El sitio, local o edificación habilitada y acondicionada conforme a los requisitos y condiciones derivados del reglamento, susceptible de ser autorizada para realizar cualquiera de las actividades a que se refiere la presente Ley;\nIX.- Giro.- La actividad mercantil preponderante del establecimiento, que cumple con los requisitos necesarios conforme al reglamento, para que le sea otorgado un permiso para la venta, almacenaje para su venta o venta para consumo de bebidas alcohólicas, bajo la siguiente clasificación general:\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 4\na).- Establecimientos susceptibles de ser autorizados para la venta de bebidas alcohólicas en envase cerrado:\n1).- Abarrotes.- Establecimientos cuya actividad predominante es la venta de mercancías diversas y alimentos no preparados, comercializados a través de mostrador;\n2).- Tienda de autoservicio.- Establecimientos cuya actividad predominante incluye la venta de mercancías diversas y alimentos preparados para consumo externo, comercializados por medio de autoservicio;\n3).- Mercado.- Establecimiento mercantil cuya actividad predominante incluye la venta de despensas alimenticias, mercancías diversas y alimentos no preparados, comercializados a través de autoservicio;\n4).- Supermercado.- Establecimiento mercantil cuya actividad predominante incluye la venta de despensas alimenticias, mercancías diversas y alimentos preparados o no preparados, ofertados en áreas departamentales y comercializados a través de autoservicio;\n5).- Licorería.- Establecimiento mercantil cuya actividad es la venta de bebidas alcohólicas en envase cerrado al menudeo y mercancías relacionadas con su consumo externo; y\n6).- Depósito.- Establecimiento mercantil cuya actividad exclusiva sea la venta en envase cerrado de bebidas alcohólicas clasificadas en los incisos a), c), e) y f), de la fracción\nV, de este artículo.\n7).- Boutique de Cerveza Artesanal.- Establecimiento mercantil especializado en la venta de cerveza artesanal, hecha en México, en envase cerrado al menudeo, mercancías relacionadas con su consumo externo.\nb).- Establecimientos susceptibles de ser autorizados para la actividad de almacenaje para su venta:\n1).- Bodega.- Establecimiento habilitado exclusivamente para almacenar bebidas alcohólicas y mercancías diversas para su posterior distribución al mayoreo; y\n2).- Agencia y subagencia.- Establecimiento que funciona como centro de distribución de una empresa productora de bebidas alcohólicas, para su posterior distribución o venta al mayoreo.\nc).- Establecimientos susceptibles de ser autorizados para la venta para consumo de bebidas alcohólicas en envase abierto, exclusivamente con alimentos:\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 5\n1).- Fonda o Lonchería.- Establecimiento mercantil que cuente con música grabada y lugar, susceptible de vender para consumo, bebidas alcohólicas de las clasificadas en los incisos a), c) y f), de la fracción V, de este artículo; y\n2).- Restaurante.- Establecimiento mercantil acondicionado con instalaciones para la elaboración de alimentos preparados para su consumo dentro del lugar y que cuente con música ambiental.\nd).- Establecimientos susceptibles de ser autorizados para la venta para consumo de bebidas alcohólicas en envase abierto, con o sin alimentos:\n1).- Restaurante bar.- Establecimiento mercantil acondicionado con instalaciones para la elaboración de alimentos preparados para su consumo dentro del lugar y que cuente con música grabada, ambiental, en vivo y pista de baile;\n2).- Bar Turístico.- Establecimiento mercantil cuya actividad exclusiva es la venta para consumo de bebidas alcohólicas y que cuenta con música grabada, en vivo y pista de baile;\n3).- Bar Terraza.- Establecimiento mercantil cuya actividad exclusiva es la venta para consumo de bebidas alcohólicas y que cuente con un área en el exterior para dar servicio, así como música grabada, ambiental, en vivo y pista de baile;\n4).- Billar.- Establecimiento mercantil que cuente con música grabada o ambiental y cuya actividad predominante sea la operación de mesas para juego de billar u otros juegos de mesa o destreza, susceptible de vender para consumo, bebidas alcohólicas de las clasificadas en los incisos a), c) y f), de la fracción V, de este artículo;\n5).- Expendio.- Establecimiento mercantil cuya actividad exclusiva es la venta para consumo de bebidas alcohólicas de las clasificadas en los incisos a), c) y f), de la fracción V, de este artículo y que cuente con música grabada y pista de baile;\n6).- Hotel.- Establecimiento mercantil cuya actividad predominante es el hospedaje, susceptible de vender para consumo, bebidas alcohólicas a los huéspedes en sus habitaciones;\n7).- Discoteca.- Establecimiento mercantil cuya actividad exclusiva es proporcionar esparcimiento mediante música grabada y pista de baile;\n8).- Café Cantante.- Establecimiento mercantil cuya actividad exclusiva es proporcionar esparcimiento mediante música en vivo o grabada, espectáculos artísticos y pista de baile; y\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 6\n9).- Centro de Espectáculos.- Establecimiento mercantil cuya actividad exclusiva es con las instalaciones para tal efecto.\n10).- Sala de degustación para la venta exclusiva de cerveza artesanal.artesanal hecha en México con o sin alimentos y que cuente con música grabada o en vivo.\ne). - Establecimiento susceptible de ser autorizado para almacenaje, distribución y venta para el consumo de cerveza artesanal, bebidas alcohólicas de producción artesanal local y vinos de producción local en envase abierto y cerrado, con o sin alimentos:\nPárrafo del Inciso Reformado\n1.-Microcervecería. - Se entiende aquel establecimiento independiente donde se produce y almacena para su distribución y venta, cerveza artesanal y bebidas alcohólicas, de producción propia, así como un diverso productor de cerveza artesanal, y cuenta con sala de degustación con música en vivo o grabada, área en el interior o exterior para dar servicio, autorizado en los términos de la normatividad aplicable.\nNumeral Reformado\nInciso Reformado\nFracción Reformada\nX.- Permiso.- La autorización por escrito que expide la autoridad competente para realizar la actividad de venta, almacenaje para su venta o venta para consumo de bebidas con graduación alcohólica;\nXI.- Permisionario.- La persona física o moral, titular de un permiso;\nXII.- Reglamento.- El Reglamento de esta Ley, que al efecto expidan los\nAyuntamientos Municipales;\nXIII.- Servicios adicionales.- Las actividades de diversión, entretenimiento o espectáculos, que se realicen o presenten en los establecimientos o giros autorizados para desarrollar cualquiera de las actividades a que se refiere esta Ley, bajo las modalidades que se determinen como tales en el Reglamento y que previo permiso otorgado, podrán explotar de manera temporal o permanente los permisionarios en sus establecimientos;\nXIV.- Venta.- La comercialización de bebidas alcohólicas en envase cerrado, realizada en los establecimientos o giros autorizados para ello, con sujeción a las medidas y restricciones que establece esta Ley y los reglamentos Municipales; y\nXV.- Venta para consumo.- La comercialización al público de bebidas alcohólicas en envase abierto, para consumo directo en los establecimientos o giros autorizados para ello, Municipales.\nArtículo Reformado\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 7\nCAPITULO SEGUNDO\nDEL CONSEJO CONSULTIVO\nMUNICIPAL\nARTÍCULO 7.- Del consejo consultivo Municipal.- En cada Municipio se integrará un consejo consultivo para el estudio, análisis, discusión y evaluación de la problemática en materia de actividades derivadas de esta Ley y sus reglamentos, así como para la emisión de opiniones y recomendaciones para su solución, ejerciendo en consecuencia las siguientes atribuciones:\nI.- Proponer políticas a implementarse en el municipio, con el objeto de desalentar el consumo inmoderado de bebidas alcohólicas;\nII.- Conocer, proponer estrategias y emitir opinión respecto de planes y programas preventivos en materia de abuso en el consumo de bebidas alcohólicas que instrumente el ayuntamiento;\nIII.- Emitir opinión respecto de las zonas y funcionamiento de los establecimientos o giros autorizados para las actividades a que se refiere esta ley; y\nIV.- Proponer políticas para la autorización de permisos y horarios extraordinarios, en las diferentes zonas en que funcionen establecimientos autorizados para realizar las actividades.\nV.- Proponer un Plan Anual de Vigilancia para que en lo relativo a la comercialización al público de bebidas alcohólicas en envase abierto; para consumo directo en los establecimientos o giros autorizados para ello, no se establezcan costos que alienten a la población al consumo inmoderado y evitar de, manera preventiva accidentes provocados por conductores en estado de ebriedad.\nFracción Adicionada\nArtículo Reformado\nARTÍCULO 8.- De la integración del consejo consultivo.- La integración del consejo consultivo será mayoritariamente ciudadano, con la participación de organismos no gubernamentales legalmente constituidos, cuyo objeto social esté relacionado con la problemática del consumo inmoderado de bebidas alcohólicas, con representantes de autoridad municipal correspondiente. Su conformación se realizará mediante convocatoria honorífico, debiendo durar en el cargo un período no mayor que el del ayuntamiento de que se trate.\nPárrafo Reformado\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 8 para el cual resultaren elegidos. Durante el tiempo que medie entre el inicio Constitucional de los Ayuntamientos y la convocatoria, el Consejo instalado en la administración municipal próxima anterior, seguirá en funciones en tanto se instala el nuevo.\nPárrafo Reformado\nEl Consejo nombrará de entre sus miembros ciudadanos, a un representante en calidad de Presidente, un secretario técnico y los vocales que determine el Reglamento que al efecto se expida.\nEn el Reglamento se establecerá la organización y funcionamiento del consejo.\nArtículo Reformado\nARTICULO 9.- De la zonificación.- Para la expedición de permisos que autoricen cualquiera de las actividades, los Municipios deberán observar la zonificación de usos de suelo compatible con las actividades relativas a la producción para su venta, venta, almacenaje para su venta o venta para consumo de bebidas alcohólicas, con el fin de desalentar la proliferación e intensidad de uso de estos establecimientos o giros en zonas escolares, residenciales o industriales o próximas a estas.\nArtículo Reformado\nCAPITULO TERCERO\nDE LOS PERMISOS MUNICIPALES\nARTÍCULO 10.- De los Permisos Municipales.- Para realizar bajo cualesquier concepto, alguna de las actividades a que se refiere la presente Ley, se requiere permiso previo, el cual podrá ser otorgado en la modalidad de permanente o eventual y conforme a la clasificación establecida por esta Ley y el Reglamento.\nLos permisos permanentes serán otorgados por acuerdo de Cabildo del Ayuntamiento correspondiente, y para el caso del otorgamiento de permisos eventuales, el Ayuntamiento designará a la autoridad municipal que se encargará de expedir los mismos, la cual deberá rendir un informe al Cabildo de los permisos que se hubieren otorgado, en los términos que señale el reglamento.\nLa expedición de los permisos y la autorización de servicios adicionales, así como la motivo de la aplicación de esta Ley y los reglamentos Municipales, causarán los derechos que determinen las Leyes de Ingresos Municipales correspondientes, excepto cuando la venta para consumo con alimentos, de vinos de mesa de producción nacional. En este caso, el permiso que se otorgue contendrá la condición de que el permisionario únicamente venda para consumo o almacene en el establecimiento, vinos de mesa que lleven impreso\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 9 en su etiqueta la leyenda “Hecho en México”, perdiendo el beneficio al momento de vender, de origen distinto al Mexicano. suelo, de impacto social, de salud, de presentación, de seguridad y de construcción, previstos en las leyes y reglamentos respectivos, así como en esta ley y la reglamentación municipal de la materia.\nA fin de impulsar el desarrollo económico generado por el sector de la cerveza artesanal de Baja California, se procurará el otorgamiento de permisos a precio preferencial para “Microcervecería” “Sala de degustación para la venta exclusiva de cerveza artesanal” y\n“boutique de cerveza artesanal”, con base a lo dispuesto en las leyes y reglamentos municipales.\nA fin de impulsar el desarrollo económico generado por el sector de la cerveza artesanal de Baja California, se garantizará el otorgamiento de permisos a precio preferencial para “Microcervecería”, “Sala de degustación para la venta exclusiva de cerveza artesanal” y “boutique de cerveza artesanal”, con base a lo dispuesto en las leyes y reglamentos municipales.\nPárrafo Reformado\nAdemás, de lo anterior, el permiso concedido a dichos giros tendrá la posibilidad de comerciar, sin costo adicional o procedimiento administrativo alguno, vinos de mesa producidos y con registro fiscal establecido en territorio estatal. Este permiso deberá ser resuelto por la autoridad dentro de los 60 días naturales siguientes a su presentación, y se entenderá que este ha sido otorgado al interesado, si la autoridad competente no ha resuelto y no media notificación personal por escrito alguna referente al estado que guarda el trámite solicitado dentro del término señalado.\nPárrafo Adicionado\nArtículo Reformado\nARTÍCULO 11.- De la revalidación anual.- Los permisos y las autorizaciones para explotar servicios adicionales, deberán ser revalidados anualmente ante la autoridad municipal correspondiente, previo pago de los derechos que correspondan y el cumplimiento de los requisitos que se establezcan en el reglamento.\nARTÍCULO 12.- De la factibilidad de proyectos en proceso.- Tratándose de proyectos de construcción debidamente autorizados por las dependencias correspondientes, autorizar la explotación de cualquiera de las actividades, bajo la modalidad que corresponda conforme al reglamento. En estos casos y una vez certificada la terminación de la obra, la autoridad verificará que el local en donde operará el giro solicitado, reúna los requisitos del dictamen de factibilidad y demás exigidos por esta Ley y el reglamento, previo a la expedición del permiso definitivo para realizar la actividad.\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 10\nARTÍCULO 13.- De la naturaleza de los permisos.- Los derechos derivados de los conforme al reglamento, en los siguientes casos:\nI. Tratándose de personas físicas, a favor de quien el permisionario designe como su beneficiario en caso de fallecimiento, o de quien la autoridad jurisdiccional determine en el caso de procedimiento sucesorio; o\nII. A favor de un tercero, mediante autorización previa y expresa de la Autoridad\nMunicipal.\nARTÍCULO 14.- El fallecimiento del permisionario o la extinción de la persona moral autorizada, debidamente comprobado, será causa suficiente para iniciar el procedimiento de transferencia de la titularidad del permiso, siempre que el establecimiento continúe operando y se encuentre en cumplimiento de los diferentes requisitos fiscales y reglamentarios aplicables.\nLa suspensión de actividades que se origine con motivo del procedimiento sucesorio a que se refiere la fracción I, del artículo 13 de esta Ley, no será motivo de sanción, cancelación o revocación del permiso de que se trate.\nLos interesados deberán realizar los trámites conducentes, en los términos que establezca el reglamento.\nCAPÍTULO CUARTO\nFUNCIONAMIENTO DE LOS ESTABLECIMIENTOS\nY GIROS\nARTÍCULO 15.- De las áreas de servicio.- Con el fin de preservar la tranquilidad pública, se establecerán áreas de servicio al público en los establecimientos o giros autorizados para realizar las actividades.\nLos permisionarios sólo podrán vender o permitir el consumo de bebidas alcohólicas, en envase cerrado o abierto, según corresponda a su establecimiento o giro, en el área de servicio al público que se haya autorizado. autorización y deberá contar con la ubicación, dimensión, anuncios, señales y demás requisitos que para cada establecimiento o giro determine el reglamento. de venta para consumo de bebidas alcohólicas, no deberán tener vista hacia el interior de las áreas de servicio al público, con excepción de los giros autorizados exclusivamente como restaurantes o fondas y en los casos en que se autorice la actividad al aire libre.\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 11\nNo se considerará área de servicio al cliente, los espacios dedicados a estacionamiento de vehículos, corredores y demás áreas de acceso o egreso, o en su caso la vía pública, salvo que se cuente con autorización para ocuparla conforme al reglamento municipal.\nARTÍCULO 16.- De los servicios adicionales.- Los permisionarios de los establecimientos o giros cuya actividad autorizada incluya la venta para consumo de bebidas alcohólicas, deberán solicitar a la autoridad municipal la autorización para la explotación de servicios adicionales que no se encuentren incluidos en el permiso originario, conforme se establezca en el reglamento.\nARTÍCULO 17.- De los horarios de la actividad.- Los establecimientos autorizados para realizar las actividades, iniciarán y terminarán la venta en envase cerrado o en envase abierto para consumo de bebidas alcohólicas de conformidad con los horarios que para las diferentes modalidades de establecimientos o giros señala el permiso otorgado, en los términos de esta Ley y el Reglamento Municipal correspondiente.\nLos Ayuntamientos, conforme a sus atribuciones, podrán autorizar la ampliación del tiempo de actividad de los establecimientos sin exceder el horario fijado en la presente Ley, aquellos establecimientos que soliciten ampliación de tiempo de actividad deberán acreditar y justificar la necesidad del mismo y ser promotores de programas que comprendan el servicio de taxi, conductor designado y mesero responsable. En ningún caso podrá autorizarse tiempo adicional en establecimientos que se encuentren ubicados fuera de las zonas comerciales o turísticas, cercanas a centros de salud, educativos, lugares de atención o guarda de menores, iglesias, templos y centros deportivos.\nDe conformidad con los límites y condiciones dispuestos en los Reglamentos\nMunicipales y a través de las dependencias o funcionarios que dicha normatividad establezca, podrán otorgar permisos eventuales, en los términos del artículo 10 de esta Ley, para la promoción turística o realización de ferias, carnavales, vendimias o cualquier tipo de eventos o diversiones análogas. En los permisos eventuales, podrán establecerse horarios especiales para el servicio o consumo de bebidas con graduación alcohólica, acordes a la duración aproximada del evento, espectáculos o diversión de que se trate, siempre que se apliquen las más estrictas medidas de seguridad; sin que en ningún caso, el horario para el expendio o venta de dichas bebidas, autorizado en el permiso eventual, pueda exceder de los horarios máximos previstos en este ordenamiento, para dicha actividad.\nEn ningún caso el horario de actividad iniciará antes de las diez horas del día, ni podrá exceder de las tres horas del día siguiente.\nLos Ayuntamientos podrán reducir los horarios autorizados, sea de manera temporal o definitiva, cuando se afecte el interés social o los permisionarios incurran en infracciones conforme lo estipula esta Ley, los reglamentos y demás ordenamientos legales aplicables.\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 12 mayoreo de bebidas alcohólicas en envase cerrado a los establecimientos autorizados.\nArtículo Reformado\nARTÍCULO 18.- De las obligaciones de los permisionarios.- Son obligaciones de los permisionarios, o quienes atiendan los establecimientos o giros:\nI.- Permitir el acceso en cualquier día y hora hábil del establecimiento o giro y facilitar la inspección previa identificación, a las autoridades municipales competentes, con el objeto de constatar el exacto cumplimiento de la Ley y los reglamentos;\nII.- Adoptar las medidas necesarias para evitar el ingreso al establecimiento de personas menores de dieciocho años de edad, exhibiendo en los lugares visibles al exterior, la prohibición expresa, excepto en establecimientos con permiso expedido exclusivamente para el giro de restaurante o fonda;\nIII.- Adoptar y mantener en óptimas condiciones, las medidas de seguridad e higiene que la autoridad municipal le determine, y\nIV.- Mostrar las constancias correspondientes a los permisos y autorizaciones, conforme le sea requerido por las autoridades.\nV. Los establecimientos autorizados cuya actividad exceda la primera hora del día siguiente deberán garantizar el servicio de taxi seguro e implementar programas de consumo responsable,\nFracción Adicionada\nVI. Colaborar dentro de sus establecimientos con campañas sanitarias y de seguridad pública dirigidas por la autoridad correspondiente, principalmente aquellas enfocadas a la cultura de la no violencia, prevención del consumo de drogas y bebidas alcohólicas,\nFracción Adicionada\nVII. Difundir dentro de sus establecimientos los programas implementados por las autoridades correspondientes en materia de salud, seguridad pública y prevención de ingestión excesiva.\nFracción Adicionada\nVIII.- Adoptar y mantener las medidas necesarias, para que en los establecimientos establezcan precios en promociones que alienten a la población al consumo inmoderado.\nFracción Adicionada\nArtículo Reformado\nARTÍCULO 18 BIS.- Obligaciones Adicionales para venta de bebidas en envase abierto.- Además de las obligaciones señaladas en el artículo anterior, las personas\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 13 alcohólicas en envase abierto o para consumo en el local, deberán cumplir con las siguientes obligaciones:\nI.- Contar con un sistema de videograbación en todas las entradas y salidas del establecimiento, incluyendo las de seguridad o emergencia, conforme a los lineamientos y\nSeguridad Ciudadana;\nII.- Contar con botones de pánico dentro del establecimiento o giro y en su estacionamiento, de forma visibles y señalizados para uso tanto de personas empleadas como consumidoras, para reportar de la posible comisión de un hecho delictuoso de forma inmediata, conforme a los lineamientos que expida la Secretaría de Seguridad Ciudadana;\nIII.- Instalar arcos detectores o detectores portátiles de metales para controlar el acceso a sus instalaciones;\nIV. Contar con personal de seguridad capacitado por la Secretaría de Seguridad\nCiudadana; y,\nV. Denunciar o dar aviso inmediato a la autoridad correspondiente sobre cualquier presunto delito cometido dentro del establecimiento, estacionamiento, o inmediaciones, incluyendo aquellos que sean reportados por las y los consumidores que soliciten auxilio, en términos del artículo 222 del Código Nacional de Procedimientos Penales.\nArtículo Adicionado\nARTÍCULO 18 TER.- Las personas permisionarias a que se refiere el artículo anterior, podrán celebrar acuerdos o convenios de colaboración con las autoridades estatales y municipales encargadas de la Seguridad Ciudadana, así como con la Fiscalía General del\nEstado, para la implementación de medidas de coordinación y prevención de hechos delictivos.\nArtículo Adicionado\nCAPÍTULO QUINTO\nRESTRICCIONES Y PROHIBICIONES\nARTÍCULO 19.- De la afectación del interés social.- Para los efectos de esta Ley, se considera que se afecta el interés social entre otros casos, cuando derivado de la realización de la actividad:\nI.- Se propicie la inseguridad para los consumidores al interior del establecimiento o giro;\nII.- Se propicie el consumo inmoderado de bebidas con graduación alcohólica y con ello se generen reiteradamente conductas antisociales, intranquilidad y riesgos para la\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 14 convivencia, integridad física o pertenencias de los habitantes de una zona determinada o los ciudadanos en general. En dicho supuesto, quedan prohibidas las denominadas barras libres, o cualquier otra similar, que impliquen la modalidad comercial a través de la cual los usuarios, por medio de un pago único tengan el derecho al consumo ilimitado de bebidas alcohólicas.\nIII.- Se deteriore la calidad de vida de un determinado asentamiento humano;\nIV.- Se propicie la observación de conductas perniciosas para menores de edad o se perturbe la tranquilidad de los vecinos que asistan a algún establecimiento educativo, de salud, centro deportivo, religioso, recreativo u otros de reunión de menores, de conformidad con las condiciones que se establezcan en la reglamentación Municipal, y\nV.- Se lleven a cabo en el exterior del establecimiento concursos, promociones o cualquier tipo de ofertas o prácticas comerciales mediante las cuales se ofrezcan reconocimientos, premios, descuentos o cualquier tipo de incentivo en función del volumen de consumo de bebidas alcohólicas, así como la publicación de precios regulares y de promoción de bebidas alcohólicas en el exterior de los establecimientos, ya sea mediante la utilización de cualquier medio impreso, visual o auditivo.\nVI.- Se presenten los demás casos que prevengan las leyes y reglamentos.\nArtículo Reformado\nARTÍCULO 20.- De la prohibición en el otorgamiento de permisos.- No se deberá otorgar permiso para la venta, almacenaje para su venta o venta para consumo de bebidas alcohólicas a:\nI. Los servidores públicos durante el ejercicio de sus funciones, en los términos de la\nLey de Responsabilidades de los Servidores Públicos del Estado;\nII. Quienes hubieren transferido a otros la explotación de su permiso, sin la autorización previa correspondiente; reglamentos;\nIV. Quienes pretendan ubicar un establecimiento o giro a menos de cien metros de otros similares; excepción de aquellos que pretendan exclusivamente la venta para consumo con alimentos o se establezcan en zonas que el ayuntamiento determine como hoteleras, restauranteras o turísticas, las que se deberán precisar en sus límites;\nV. A quienes pretendan ubicar un establecimiento o giro cuya actividad principal sea la venta para consumo de bebidas alcohólicas, a menos de ciento cincuenta metros de\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 15 escuelas, lugares de atención o guarda de menores, iglesias, centros deportivos, parques públicos, hospitales u otros giros similares; y\nVI. A quienes se encuentren en los supuestos que establezca el reglamento municipal correspondiente.\nArtículo Reformado\nARTÍCULO 21.- Del aviso de solicitud de permiso.- Previa dictaminación de la factibilidad para la concesión de permisos, la autoridad municipal deberá colocar durante quince días hábiles un aviso público visible en el lugar en que se pretenda establecer un giro comercial, cuya actividad predominante será la venta de bebidas alcohólicas en envase abierto, a efecto de que los habitantes de la zona opinen respecto a la afectación del interés social.\nEn caso de manifestarse oposición, la autoridad municipal verificará y considerará las opiniones referidas de por lo menos veinticinco personas que demuestren ser residentes de la zona en la cual se pretenda ubicar el establecimiento y aporten pruebas que acrediten y justifiquen sus argumentos.\nPara resolver estas solicitudes, se seguirá el procedimiento previsto en el reglamento, respetando en toda circunstancia la garantía de audiencia del solicitante.\nARTÍCULO 22.- De la prohibición de establecimientos.- Se prohíbe que en las zonas habitacionales, escolares y fabriles, se otorguen permisos que autoricen la venta para consumo de bebidas alcohólicas en cualquier establecimiento; excepto cuando se trate de establecimientos que pretendan explotar exclusivamente el giro de restaurante o fonda.\nARTÍCULO 23.- De la prohibición en sitios no aptos.- Se prohíbe la venta, almacenaje para su venta o la venta para consumo de bebidas alcohólicas en:\nI. Lugares o sitios que no cuenten con el permiso respectivo;\nII. La vía pública, parques y plazas públicas, a excepción de los permisos eventuales que expida la autoridad municipal;\nIII. En centros de trabajo, educativos o de congregación religiosa;\nIV. En el interior del área de proyección de cines, de teatros o de sitios para espectáculos similares;\nV. En ferias, kermesses o espectáculos, o cualquier otro evento de carácter infantil;\nVI. En dependencias gubernamentales, y\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 16\nVII. En centros hospitalarios, de concentración de fuerzas públicas, de bomberos, penitenciarios, correctivos y cualquier otro con fines análogos.\nARTÍCULO 24.- De las provisiones endógenas y exógenas.- Se prohíbe que los alcohólicas tengan vista al interior, así como acceso o comunicación directa con viviendas o algún establecimiento mercantil diverso, con excepción de hoteles y aquellos que cuenten con autorización para el giro de restaurante o fonda, exclusivamente.\nARTÍCULO 25.- De las previsiones subjetivas de seguridad.- Se prohíbe que los permisionarios o los encargados de los establecimientos o giros autorizados para la venta para consumo de bebidas alcohólicas, de cualquier forma proporcionen este tipo de bebidas para su consumo a miembros uniformados de cualquier corporación policíaca o militar, o a quienes se les detecte portando cualquier tipo de armas.\nAsimismo, deberán prohibir el ingreso a cualquier establecimiento o giro autorizado para realizar la actividad a que se refiere el párrafo anterior, a:\nI.- Personas que se encuentren en notorio estado de ebriedad o manifiesta influencia de alguna droga;\nII.- Personas menores de dieciocho años edad, y\nIII.- Deficientes mentales.\nARTÍCULO 26.- De la prohibición en fechas específicas.- Queda prohibido a los permisionarios, encargados o empleados de los establecimientos o giros autorizados, vender o permitir el consumo de bebidas alcohólicas a personas menores de dieciocho años. Así mismo y de manera general, deberán suspender las actividades a que se refiere esta Ley, en las fechas siguientes:\nI.- En aquellos casos que establezcan las disposiciones federales en materia electoral;\nII.- Los días o por el término que en forma expresa determine el ayuntamiento, en casos de riesgo, emergencia o por causa de seguridad pública municipal; y\nIII.- Los días o por el término que en forma expresa, decrete el Ejecutivo del Estado, por causa de seguridad pública en el Estado. suspensión o revocación del permiso al infractor, de conformidad con el procedimiento que se establezca en el Reglamento.\nArtículo Reformado\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 17\nCAPÍTULO SEXTO\nDE LAS INFRACCIONES Y SANCIONES\nARTÍCULO 27.- De la imposición de sanciones.- Sin perjuicio de las sanciones reincidencia en su caso, por las infracciones a las disposiciones derivadas de esta ley y los reglamentos correspondientes, la autoridad municipal impondrá al infractor las siguientes sanciones:\nI.- Multa de cincuenta hasta mil veces la Unidad de Medida y Actualización vigente en el Estado;\nFracción Reformada\nII.- Suspensión temporal de la actividad autorizada y clausura del establecimiento o giro, hasta por cuarenta y cinco días naturales; y\nIII.- Revocación del permiso para realizar la actividad y clausura definitiva del establecimiento o giro.\nArtículo Reformado\nARTICULO 28.- La autoridad municipal aplicará la multa a que se refiere la fracción I del artículo 27 de esta Ley, en cualquiera de los siguientes casos:\nI.- Por operar el establecimiento o giro o explotar el permiso, fuera del horario autorizado o con servicios adicionales sin previa autorización;\nII.- Por permitir el acceso al establecimiento o giro, a personas en notorio estado de ebriedad o bajo el influjo de alguna droga;\nFracción Reformada\nIII.- Por no adoptar o mantener adecuadamente las medidas de seguridad o higiene, inherentes al establecimiento o giro;\nIV.- Por vender bebidas alcohólicas en la vía pública sin autorización o a miembros uniformados de corporaciones policíacas o militares;\nV.- Por no permitir el ingreso al establecimiento o giro, a los inspectores comisionados de la autoridad municipal;\nVI.- Por actos graves que realicen el permisionario, los encargados, empleados o sus dependientes, dentro o fuera del establecimiento o giro y que pongan en peligro la seguridad personal de los asistentes o se altere el orden público;\nVII.- Por no informar a la autoridad municipal, de la suspensión de actividades o el cambio de denominación del establecimiento o giro; y\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 18\nVIII.- Se lleven a cabo en el exterior del establecimiento concursos, promociones o reconocimientos, premios, descuentos o cualquier tipo de incentivo en función del volumen de consumo de bebidas alcohólicas, así como la publicación de precios regulares y de promoción de bebidas alcohólicas en el exterior de los establecimientos, ya sea mediante la utilización de cualquier medio impreso, visual o auditivo.\nArtículo Reformado\nARTÍCULO 29.- La autoridad municipal aplicará la sanción a que se refiere la fracción\nII del artículo 27 de esta Ley, en cualquiera de los siguientes casos:\nI.- Por permitir la venta, o en su caso el acceso o la venta para consumo de bebidas alcohólicas, a personas menores de dieciocho años de edad;\nII.- Cuando se deje de cumplir con los requisitos y condiciones necesarias para operar el establecimiento o giro, de conformidad con el reglamento;\nIII.- Cuando se haga caso omiso de la suspensión de actividades, conforme lo dispone el artículo 26 de esta Ley;\nIV.- Cuando se ponga en riesgo la salud y la seguridad de los asistentes por las condiciones del establecimiento o giro;\nV.- Por reincidir en los actos u omisiones que den origen a la imposición de sanciones conforme al artículo anterior;\nFracción Reformada\nVI.- Por emplear a menores de dieciocho años de edad en establecimientos cuyo giro preponderante sea la venta de bebidas alcohólicas en envase abierto;\nFracción Adicionada\nFracción Reformada\nVII.- Por permitir el acceso al establecimiento o giro, a personas que porten armas;\nFracción Adicionada\nVIII.- Por incumplir con las obligaciones previstas por el artículo 18 BIS de esta Ley; y,\nFracción Adicionada\nIX.- Las demás que determine el Reglamento.\nFracción Recorrida\nArtículo Reformado\nARTÍCULO 30.- La autoridad municipal aplicará la sanción a que se refiere la fracción\nIII del artículo 27 de esta Ley, en cualquiera de los siguientes casos:\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 19\nI.- Por realizar la venta, almacenaje para su venta o venta para consumo de bebidas alcohólicas adulteradas o que no estén destinadas para el consumo humano, conforme a las normas correspondientes;\nII.- Por transferir los derechos del permiso o cambiar el domicilio de ubicación del establecimiento o giro, sin la previa autorización de la autoridad municipal;\nIII.- Cuando el establecimiento o giro autorizado, sea utilizado por el permisionario, o con su conocimiento, por sus dependientes o empleados, para la comisión de un delito; y\nIV.- Por reincidir en los actos u omisiones que den origen a la imposición de sanciones conforme al artículo anterior.\nLa autoridad municipal determinará en el reglamento correspondiente, el procedimiento para la imposición de las sanciones.\nARTICULO 31.- Derogado.\nArtículo Derogado\nARTÍCULO 32.- De las causas de revocación.- Por las violaciones en que incurran los permisionarios o cuando el funcionamiento de un establecimiento o giro afecte el interés social, la autoridad municipal podrá iniciar de oficio o a petición de autoridad diversa o por queja de particulares, el procedimiento de revocación de un permiso o de reubicación del establecimiento o giro que haya autorizado para la venta, almacenaje para su venta o venta para consumo de bebidas alcohólicas, conforme al procedimiento que establezca el reglamento, consignando en todo caso el derecho de audiencia y defensa de los afectados.\nCAPÍTULO SEPTIMO\nDE LOS RECURSOS ADMINISTRATIVOS\nARTÍCULO 33.- De la impugnación de actos de autoridad.- Los actos, acuerdos o resoluciones que dicten las autoridades municipales en aplicación de esta Ley y su reglamento, podrán ser impugnados por parte interesada, mediante la interposición de los recursos de revisión o revocación, de conformidad con las formalidades que establezca el reglamento.\nARTÍCULO 34.- De los recursos.- Procede el recurso de revocación en contra de resoluciones que dicte la propia autoridad municipal ejecutora, por violaciones al procedimiento en que deba sustentar sus actos.\nEl recurso de revisión, procede en contra de resoluciones definitivas emitidas por la por objeto que el superior jerárquico, confirme, revoque o modifique dicha resolución.\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 20\nARTÍCULO PRIMERO.- La presente ley entrará en vigor el día primero de diciembre del año dos mil uno, previa publicación en el Periódico Oficial, órgano del Gobierno del\nEstado.\nARTÍCULO SEGUNDO.- Se abroga la Ley para la Venta o Almacenaje de Bebidas con Graduación Alcohólica y Alcohol en el Estado de Baja California, publicada en Periódico\nOficial del Estado, de fecha 10 de Agosto de 1981; asimismo se derogan las demás disposiciones que se opongan a la presente Ley.\nARTÍCULO TERCERO.- Los municipios del Estado de Baja California expedirán el reglamento municipal respectivo en un término que no exceda de un año a partir de la fecha en que entre en vigor la presente Ley.\nARTÍCULO CUARTO.- Los ayuntamientos integrarán el consejo consultivo, dentro de un plazo que no exceda de ciento veinte días naturales contados a partir de la fecha en que entre en vigor la presente ley.\nARTÍCULO QUINTO.- Los titulares de los permisos para la venta y almacenaje de bebidas con graduación alcohólica, expedidos por el Ejecutivo del Estado durante la vigencia de la ley que se abroga, dentro de un plazo de seis meses contados a partir del día siguiente en que entre en vigor el reglamento municipal correspondiente, deberán presentar ante la autoridad municipal del domicilio del establecimiento o giro que corresponda, de manera personal o mediante apoderado legal suficiente, el documento original del permiso, para que sin costo o cargo alguno, sea ratificado bajo las mismas características, horarios y condiciones de su otorgamiento original, expidiéndosele en consecuencia un nuevo documento.\nSalvo caso fortuito o fuerza mayor, los permisos que no sean presentados para su ratificación dentro del término que se establece en el párrafo anterior, dejarán de tener validez.\nARTICULO SEXTO.- Los epígrafes de cada artículo de esta Ley, no forman parte de su texto, por tanto, no obligan a su observancia.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los veinte días del mes de septiembre del año dos mil uno.\nDIP. SERGIO AVITIA NALDA\nPRESIDENTE\n(Rubrica).\nDIP. GILBERTO FLORES MUÑOZ\nSECRETARIO\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 21\n(Rubrica).\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49 DE\nLA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS ONCE DIAS DEL MES DE OCTUBRE DELAÑO\nDOS MIL UNO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ALEJANDRO GONZALEZ ALCOCER.\n(RUBRICA).\nEL SECRETARIO GENERAL DE GOBIERNO\nC.P. JORGE RAMOS.\n(RUBRICA).\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 22\nARTICULO TERCERO.- Fue reformado por Decreto No. 47, publicado en el Periódico\nLegislatura, siendo Gobernador del Estado el C. Lic. Eugenio Elorduy Walther, 2001-2007;\nARTÍCULO 2.- Fue reformado mediante Decreto No. 67, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 200720013;\nARTICULO 6.- Fue reformado por Decreto No. 505, publicado en el Periódico Oficial\nNo. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 506, publicado en el Periódico Oficial No. 34, de fecha 29 julio de 2016,\nSección I, Tomo CXXIII, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid; fue reformado por Decreto No. 350, publicado en el Periódico Oficial No. 36, de fecha 23 agosto de 2019, Sección II, Tomo\nCXXVI, expedido por la H. XXII Legislatura, siendo Gobernador Constitucional el C.\nFrancisco Arturo Vega de Lamadrid;\nARTICULO 7.- Fue reformado por Decreto No. 316, publicado en el Periódico Oficial\nNo. 10, de fecha 22 febrero de 2019, Sección III, Tomo CXXVI, expedido por la H. XXII\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid;\nARTÍCULO 8.- Fue reformado por Decreto No. 232, publicado en el Periódico Oficial\nNo. 40, de fecha 29 de septiembre de 2006, Tomo CXIII, expedido por la H. XVIII Legislatura siendo Gobernador Constitucional el C. Eugenio Elorduy Walther 2001-2007; fue reformado por Decreto No. 350, publicado en el Periódico Oficial No. 36, de fecha 23 agosto de 2019,\nSección II, Tomo CXXVI, expedido por la H. XXII Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid;\nARTÍCULO 9.- Fue reformado por Decreto No. 506, publicado en el Periódico Oficial\nNo. 34, de fecha 29 julio de 2016, Sección I, Tomo CXXIII, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid;\nARTICULO 10.- Fue reformado por Decreto No. 42, publicado en el Periódico Oficial\nConstitucional el C. Lic. Eugenio Elorduy Walther 2001-2007; fue reformado por Decreto No.\nCXXIII, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C.\nFrancisco Arturo Vega de Lamadrid; fue reformado por Decreto No. 350, publicado en el\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 23 la H. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid;\nARTICULO 17.- Fue reformado por Decreto No. 17, publicado en el Periódico Oficial\nLegislatura, Siendo Gobernador Constitucional el C. Lic. Eugenio Elorduy Walther 20012007; fue reformado mediante Decreto No. 67, publicado en el Periódico Oficial No. 32, de fecha 08 de julio de 2011, Tomo CXVIII, Sección I, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013;\nARTICULO 18.- Fue reformado mediante Decreto No. 67, publicado en el Periódico\nOficial No. 32, de fecha 08 de julio de 2011, Tomo CXVIII, Sección I, expedido por la H. XX\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 200720013; fue reformado por Decreto No. 316, publicado en el Periódico Oficial No. 10, de fecha\n22 febrero de 2019, Sección III, Tomo CXXVI, expedido por la H. XXII Legislatura, siendo\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid;\nARTÍCULO 18 BIS.- Fue adicionado mediante Decreto No. 225, publicado en el\nPeriódico Oficial No. 26, Número Especial, de fecha 09 de mayo de 2023, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del\nPilar Ávila Olmeda 2021-2027;\nARTÍCULO 18 TER.- Fue adicionado mediante Decreto No. 225, publicado en el\nPeriódico Oficial No. 26, Número Especial, de fecha 09 de mayo de 2023, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del\nPilar Ávila Olmeda 2021-2027;\nARTÍCULO 19.- Fue reformado por Decreto No. 122, publicado en el Periódico Oficial\nNo. 52, de fecha 18 de Noviembre de 2005, Tomo CXII, expedido por la Honorable XVIII\nLegislatura, siendo Gobernador del Estado el C. Lic. Eugenio Elorduy Walther, 2001-2007; fue reformado por Decreto No. 190, publicado en el Periódico Oficial No. 9, de fecha 24 de\nConstitucional el C. Eugenio Elorduy Walther 2001-2007; fue reformado mediante Decreto\nSección I, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José\nGuadalupe Osuna Millán 2007-20013;\nARTICULO 20.- Fue reformado por Decreto No. 505, publicado en el Periódico Oficial\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 24\nARTÍCULO 26.- Fue reformado por Decreto No. 226, publicado en el Periódico Oficial\nGobernador Constitucional el C. Eugenio Elorduy Walther 2001-2007;\nARTÍCULO 27.- Fue reformado por Decreto No. 281, publicado en el Periódico Oficial\nHonorable Legislatura XXII, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019; fue reformado mediante Decreto No. 225, publicado en el Periódico\nOficial No. 26, Número Especial, de fecha 09 de mayo de 2023, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 28.- Fue reformado por Decreto No. 122, publicado en el Periódico Oficial\nNo. 52, de fecha 18 de noviembre de 2005, Tomo CXII, expedido por la Honorable XVIII\nLegislatura, siendo Gobernador del Estado el C. Lic. Eugenio Elorduy Walther, 2001-2007; fue reformado por Decreto No. 190, publicado en el Periódico Oficial No. 9, de fecha 24 de febrero de 2006, Tomo CXIII, expedido por la H. XVIII Legislatura siendo Gobernador\nConstitucional el C. Eugenio Elorduy Walther 2001-2007; fue reformado mediante Decreto\nNo. 225, publicado en el Periódico Oficial No. 26, Número Especial, de fecha 09 de mayo de\n2023, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 29.- Fue reformado por Decreto No. 234, publicado en el Periódico Oficial\nLegislatura XXIII, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021; fue reformado mediante Decreto No. 225, publicado en el Periódico Oficial No. 26, Número siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 31.- Fue derogado por Decreto No. 441, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el c. Eugenio Elorduy Walther 2001-2007;\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 25\nARTICULO UNICO TRANSITORIO DEL DECRETO No. 42, POR EL QUE SE\nREFORMA EL ARTICULO 10, PUBLICADO EN EL PERIODICO OFICIAL NO. 16, DE\nGOBERNADOR CONSTITUCIONAL EL C. LIC. EUGENIO ELORDUY WALTHER 2001-\n2007.\nUNICO.- La presente reforma entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los veintiún días del mes de marzo del año dos mil dos.\nDIP. FERNANDO JORGE CASTRO TREINTI\nPRESIDENTE\nRUBRICA\nDIP. LUZ ARGELIA PANIAGUA FIGUEROA\nSECRETARIA\nRUBRICA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DE ARTICULO 49 DE LA\nCONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DIAS DEL MES DE ABRIL DEL AÑO DOS MIL\nDOS.\nGOBERNADOR DEL ESTADO.\nEUGENIO ELORDUY WALTHER\nRUBRICA\nSECRETARIO GENERAL DE GOBIERNO\nBERNARDO BORBON VILCHES\nRUBRICA\nARTICULO ÚNICO DEL DECRETO No. 226, DONDE SE REFORMA LA FRACCIÓN I\nDEL ARTÍCULO 26, PUBLICADO EN EL PERIODICO OFICIAL No. 52, DE FECHA 14 DE\nSIENDO GOBERNADOR DEL ESTADO EL C. LIC. EUGENIO ELORDUY WALTHER, 2001-\n2007.\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 26\nARTICULO ÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDado en el Salón de Sesiones “Lic. Benito Juárez García” del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los diecisiete días del mes de septiembre del año dos mil tres.\nDIP. HÉCTOR EDGARDO SUÁREZ CÓRDOVA\nPRESIDENTE\n(RUBRICA).\nDIP. RAQUEL AVILÉS MUÑOZ\nSECRETARIA\n(RUBRICA).\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO\n49 DE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTE DIAS DEL MES DE OCTUBRE DEL\nAÑO DOS MIL TRES.\nGOBERNADOR DEL ESTADO.\nEUGENIO ELORDUY WALTHER.\n(RUBRICA).\nSECRETARIO GENERAL DE GOBIERNO\nBERNARDO H. MARTINEZ AGUIRRE\n(RUBRICA).\nARTICULO ÚNICO DEL DECRETO No. 122, DONDE SE REFORMAN LOS\nARTÍCULOS 19 Y 28, PUBLICADO EN EL PERIODICO OFICIAL No. 51, DE FECHA 18 DE\nNOVIEMBRE DE 2005, TOMO CXII, EXPEDIDO POR LA HONORABLE XVIII\nLEGISLATURA, SIENDO GOBERNADOR DEL ESTADO EL C. LIC. EUGENIO ELORDUY\nWALTHER, 2001-2007.\nARTICULO ÚNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nDado En el Salón de Sesiones “Lic. Benito Juárez García” del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los veinte días del mes de octubre del año dos mil cinco.\nDIP. ELVIRA LUNA PINEDA\nPRESIDENTA\n(RUBRICA).\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 27\nDIP. ELÍAS LÓPEZ MENDOZA\nSECRETARIO\n(RUBRICA).\n49 DE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A SIETE DE NOVIEMBRE DEL AÑO DOS MIL\nCINCO.\nGOBERNADOR DEL ESTADO.\nEUGENIO ELORDUY WALTHER.\n(RUBRICA).\nSECRETARIO GENERAL DE GOBIERNO\nBERNARDO H. MARTINEZ AGUIRRE\n(RUBRICA).\nARTICULO TRANSITORIO DEL DECRETO NO. 190, POR EL QUE SE REFORMA\nLA FRACCION V DEL ARTICULO 19 Y FRACCION VIII DEL ARTICULO 28, PUBLICADO\nEN EL PERIODICO OFICIAL NO. 9, DE FECHA 24 DE FEBRERO DE 2006, TOMO CXIII,\nEXPEDIDO POR LA H. XVIII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. EUGENIO ELORDUY WALTHER 2001-2007.\nARTICULO TRANSITORIO\nUNICO.- Las presentes reformas entrarán en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los treinta y un días del mes de enero del año dos mil seis.\nDIP. ELVIRA LUNA PINEDA\nPRESIDENTA\n(RUBRICA)\nDIP. ELIAS LOPEZ MENDOZA\nSECRETARIO\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 28\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE Y PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS CATORCE DE FEBRERO DEL AÑO DOS\nMIL SEIS.\nGOBERNADOR DEL ESTADO.\nEUGENIO ELORDUY WALTHER\nRUBRICA\nSECRETARIO GENERAL DE GOBIERNO\nBERNARDO H. MARTINEZ AGUIRRE\nRUBRICA\nARTICULO TRANSITORIO DEL DECRETO NO. 232, POR EL QUE SE REFORMA\nEL ARTICULO 8, PUBLICADO EN EL PERIODICO OFICIAL NO. 40, DE FECHA 29 DE\nSEPTIEMBRE DE 2006, TOMO CXIII, EXPEDIDO POR LA H. XVIII LEGISLATURA,\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. EUGENIO ELORDUY WALTHER 2001-\n2007.\nARTICULO TRANSITORIO\nUNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los veintisiete días del mes de julio del año dos mil seis.\nLo anterior de conformidad a lo dispuesto en la fracción VI del Artículo 50 de la Ley\nDIP. JORGE NÚÑEZ VERDUGO\nPRESIDENTE\n(RUBRICA)\nDIP. MANUEL PONS AGUNDEZ\nSECRETARIO\n(RUBRICA)\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 29\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE Y PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISEIS DIAS DEL MES DE\nSEPTIEMBRE DEL AÑO DOS MIL SEIS.\nGOBERNADOR DEL ESTADO.\nEUGENIO ELORDUY WALTHER\nRUBRICA\nSECRETARIO GENERAL DE GOBIERNO\nBERNARDO H. MARTINEZ AGUIRRE\nRUBRICA\nARTICULO SEGUNDO TRANSITORIO DEL DECRETO NO. 442, POR EL QUE SE\nDEROGA EL ARTICULO 31, PUBLICADO EN EL PERIODICO OFICIAL NO. 43, DE FECHA\n19 DE SEPTIEMBRE DE 2007, SECCION I, TOMO CXIV, EXPEDIDO POR LA H. XVIII\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. EUGENIO ELORDUY\nWALTHER 2001-2007.\nARTICULO TRANSITORIO\nÚNICO.- Las presentes reformas entrarán en vigor un día después al de su publicación en el Periódico Oficial del Estado.\nDADO.- En el Salón de Sesiones “Lic. Benito Juárez García”, en la Ciudad de\nMexicali, Baja California”, a los veinticinco días del mes de septiembre del año dos mil siete.\nDIP. RAÚL LÓPEZ MORENO\nPRESIDENTE\nRUBRICA\nDIP. ABRAHAM CORREA ACEVEDO\nSECRETARIO\nRUBRICA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE Y PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, AL PRIMER DIA DEL MES DE OCTUBRE DEL AÑO\nDOS MIL SIETE.\nGOBERNADOR DEL ESTADO\nEUGENIO ELORDUY WALTHER\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 30\nRUBRICA\nSECRETARIO GENERAL DE GOBIERNO\nBERNARDO H. MARTINEZ AGUIRRE\nRUBRICA\nARTICULO TRANSITORIO DEL DECRETO NO. 17, POR EL QUE SE REFORMA EL\nARTICULO 17, PUBLICADO EN EL PERIODICO OFICIAL NO. 57, DE FECHA 27 DE\nDICIEMBRE DE 2010, TOMO CXVII, SECCION IV, EXPEDIDO POR LA H. XX\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSE GUADALUPE\nOSUNA MILLAN 2007-2013.\nARTICULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- Se derogan todas aquellas disposiciones que se opongan a lo establecido en el presente Decreto de reforma.\nTERCERO.- Los ayuntamientos dispondrán de un plazo de tres meses, contados a partir de la entrada en vigor del presente Decreto, para realizar las adecuaciones que correspondan a su respectiva reglamentación.\nCUARTO.- A las personas físicas o morales que hayan solicitado la autorización de horarios extraordinarios antes de la entrada en vigor del presente decreto, les serán aplicables las disposiciones vigentes en el momento de presentar dicha solicitud.\nQUINTO.- A las personas físicas o morales que se les haya otorgado permiso para operar establecimientos, locales o giros dedicados a la venta o venta para consumo de bebidas alcohólicas, con anterioridad a la entrada en vigor del presente decreto, les serán aplicables las disposiciones vigentes en el momento en que aquel les haya sido otorgado; pero para su revalidación, en su caso; se estará a lo dispuesto por este decreto.\nSEXTO.- Las solicitudes de permiso para operar establecimientos, locales o giros substanciando a la entrada en vigor del presente decreto, se seguirán conforme a las disposiciones vigentes al momento de la presentación de dicha solicitud, pero para su revalidación, en su caso, se estará a lo dispuesto por este decreto.\nEstado de Baja California, en la Ciudad de Mexicali, B. C., a los veintiún días del mes de diciembre del año dos mil diez.\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 31\nDIP. NANCY G. SÁNCHEZ ARREDONDO\nPRESIDENTA\n(RUBRICA)\nDIP. CLAUDIA JOSEFINA AGATÓN MUÑIZ\nSECRETARIA\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTITRÉS DÍAS DEL MES DE\nDICIEMBRE DEL AÑO DOS MIL DIEZ.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RUBRICA)\nCUAUHTÉMOC CARDONA BENAVIDES\nSECRETARIO GENERAL DE GOBIERNO\n(RUBRICA)\nARTICULO UNICO TRANSITORIO DEL DECRETO NO. 67, POR EL QUE SE\nACEPTAN, EN LOS TÉRMINOS SEÑALADOS EN EL PRESENTE DICTAMEN, LAS\nOBSERVACIONES FORMULADAS DE MANERA PARCIAL AL DECRETO NÚMERO 47,\nRELATIVO A LAS REFORMAS A LOS ARTÍCULOS 2, 17, 18 Y 19, PUBLICADO EN EL\nPERIODICO OFICIAL NO. 32, TOMO CXVIII, SECCION I, DE FECHA 08 DE JULIO DE\n2011, EXPEDIDO POR LA H. XX LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. JOSE GUADALUPE OSUNA MILLAN 2007-2013.\nPRIMERO.- Las presentes reformas y adiciones entrarán en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Los Ayuntamientos contarán hasta con 90 días naturales contados a partir de la entrada en vigor del presente decreto para modificar sus Reglamentos.\nTERCERO.- Los Ayuntamientos contarán hasta con 90 días naturales, contados a partir de la entrada en vigor del presente decreto, para implementar en sus respectivas conductores de vehículos que apliquen operativos de alcohometría.\nCUARTO.- Los Ayuntamientos contarán hasta con 60 días naturales, contados a partir de la entrada en vigor del presente decreto, para realizar en sus respectivas\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 32\nSecretarías de Salud y Seguridad Pública, que contengan los temas específicos señalados en la fracción III del artículo 2 de esta Ley.\nQUINTO.- Los permisionarios o quienes atiendan los establecimientos o giros contemplados en los incisos c) y d) de la Fracción VIII del artículo 6 de esta Ley, contarán hasta con 60 días naturales contados a partir de la entrada en vigor del presente decreto para contar con los servicios de uno o más sitios de taxi señalados en la fracción V del artículo 18 de esta Ley.\nSEXTO.- Los permisionarios o quienes atiendan los establecimientos o giros contarán hasta con 30 días naturales contados a partir de la implementación de los programas de control y prevención de ingestión de bebidas alcohólicas en conductores de vehículos, para contar dentro de sus establecimientos con la difusión a estos programas conforme a lo señalado en la fracción VII del artículo 18 de esta Ley.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los treinta y un días del mes de mayo del año dos mil once.\nLIC. CARLOS MURGUÍA MEJÍA\nDIPUTADO PRESIDENTE\n(RUBRICA)\nLIC. VIRGINIA NORIEGA RÍOS\nDIPUTADA SECRETARIA\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE JUNIO DEL\nAÑO DOS MIL ONCE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nCUAUHTEMOC CARDONA BENAVIDES\n(RUBRICA)\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 33\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 505, POR EL QUE SE\nREFORMA FRACCIÓN VI, RECORRIÉNDOSE LOS SUBSECUENTES EN SU ORDEN\nPARA PASAR A SER FRACCIÓN VII, VIII, IX, X, XI, XII, XIII, XIV Y XV DEL ARTÍCULO 6; Y\nLA REFORMA A LA FRACCIÓN V DEL ARTÍCULO 20, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XX LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. JOSÉ GUADALUPE OSUNA MILLÁN 2007-2013.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Túrnese el presente Decreto al Titular del Poder Ejecutivo del Estado para los efectos de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los treinta días del mes de julio del año dos mil trece.\nDIP. GREGORIO CARRANZA HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS OCHO DÍAS DEL MES DE AGOSTO DEL\nAÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 506, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 6, 9 y 10, PUBLICADO EN EL PERIÓDICO OFICIAL No. 34, Ley para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 34\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LAMADRID 2013-2019.\nPRIMERO.- El presente Decreto entrara en vigor al día siguiente de su publicación en el periódico oficial, del Estado de Baja California.\nSEGUNDO.- Los H. Ayuntamientos de los Municipios del Estado de Baja California, cuentan con un plazo de 60 días para realizar las adecuaciones a sus correspondientes reglamentos conforme a esta Reforma.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintitrés días del mes de\nJunio del año dos mil dieciséis.\nDIP. MÓNICA BEDOYA SERNA\nPRESIDENTA\n(RUBRICA)\nDIP. ROSA ISELA PERALTA CASILLAS\nSECRETARIA\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS 29 DÍAS DEL MES DE JULIO DEL AÑO DOS\nMIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO TRIGÉSIMO SÉPTIMO TRANSITORIO DEL DECRETO No. 281, POR EL\nQUE SE REFORMA LA FRACCIÓN I DEL ARTÍCULO 27, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XXII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. FRANCISCO ARTURO VEDA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 35\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO. - Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 36\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 316, POR EL QUE SE\nADICIONA UNA FRACCIÓN V AL ARTÍCULO 7 Y UNA FRACCIÓN VIII AL ARTÍCULO 18,\nPUBLICADO EN EL PERIÓDICO OFICIAL No. 10, SECCION III, TOMO CXXVI, DE FECHA\nGOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEDA DE LAMADRID\n2013-2019.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- La presente reforma de Ley entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- Los Municipios del Estado que no tengan a la fecha de publicación de la presente reforma conformado con el Consejo Consultivo Municipal que hace mención la Ley en su Capítulo Segundo, artículo 7, tendrá la obligación de instalar dicho Consejo en un plazo fatal de 15 días hábiles contados a partir de la publicación de la presente reforma.\nARTÍCULO TERCERO. – Los Consejos Consultivos Municipales ya instalados a la fecha de publicación de la presente reforma contaran con un plazo fatal de 15 días hábiles, contados a partir del día siguiente de la publicación de la presente reforma, para presentar al\nMunicipio el Plan Anual de Vigilancia propuesto en el artículo 7, fracción V de la Ley en mención. Los municipios que no tengan instalado su Consejo Consultivo Municipal, una vez aplicado el artículo segundo transitorio de la presente reforma, ya instalado el Consejo cotaran con un plazo fatal de 15 días hábiles.\nARTÍCULO CUARTO. – Las autoridades Estatales y Municipales, en el ámbito de su competencia, tendrán la obligación de brindar la atención y dar continuidad al Plan anual de\nVigilancia propuesto por los Consejos Consultivos Municipales.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los diez días del mes de enero del año dos mil diecinueve.\nDIP. CARLOS ALBERTO TORRES TORRES\nPRESIDENTE\n(RÚBRICA)\nDIP. MARÍA TRINIDAD VACA CHACÓN\nSECRETARIA\n(RÚBRICA)\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 37\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIDOS DÍAS DEL MES DE FEBRERO\nDEL AÑO DOS MIL DIECINUEVE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 350, POR EL QUE SE\nREFORMA A LOS ARTÍCULOS 6, 8 Y 10 ÚLTIMO PÁRRAFO, PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 36, SECCION II, TOMO CXXVI, DE FECHA 23 DE AGOSTO DE\n2019, EXPEDIDO POR LA H. XXII LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. FRANCISCO ARTURO VEDA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Dentro de un plazo que no exceda de 30 días naturales siguiente a la entrada en vigor del presente decreto, y por única ocasión, los Ayuntamientos del Estado deberán emitir la convocatoria que den cumplimiento a la reforma al artículo 8 permita la inclusión de los representantes de los distintos giros y establecimientos de la localidad.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los cuatro días del mes de julio del año dos mil diecinueve.\nDIP. EDGAR BENJAMÍN GÓMEZ MACÍAS\nPRESIDENTE\n(RÚBRICA)\nDIP. IRAÍS MARÍA VÁZQUEZ AGUIAR\nSECRETARIA\n(RÚBRICA)\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 38\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISEIS DÍAS DEL MES DE AGOSTO\nDEL AÑO DOS MIL DIECINUEVE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 234, POR EL QUE SE\nREFORMA AL ARTÍCULO 29, PUBLICADO EN EL PERIÓDICO OFICIAL No. 47, SECCIÓN\nII, TOMO CXXVIII, DE FECHA 02 DE JULIO DE 2021, EXPEDIDO POR LA H. XXIII\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME BONILLA\nVALDEZ 2019-2021.\nTRANSITORIOS\nÚNICO.- La presente reforma entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nDADO en Sesión Ordinaria Virtual en la Ciudad de Mexicali, B.C., a los cinco días del mes de mayo del año dos mil veintiuno.\nDIP. EVA GRICELDA RODRÍGUEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MARÍA LUISA VILLALOBOS ÁVILA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS ONCE DÍAS DEL MES DE MAYO DEL AÑO\nDOS MIL VEINTIUNO.\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 39\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 225, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 27, 28, 29, COMO TAMBIÉN LA ADICIÓN\nDE LOS NUMERALES 18 BIS Y 18 TER, PUBLICADO EN EL PERIÓDICO OFICIAL No. 26,\nNÚMERO ESPECIAL, TOMO CXXX, DE FECHA 09 DE MAYO DE 2023, EXPEDIDO POR\nLA H. XXIV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA\nDEL PILAR ÁVILA OLMEDA 2021 – 2027.\nTRANSITORIOS\nPRIMERO. El presente decreto entrará en vigor a los 90 días siguientes al de su publicación en el Periódico Oficial del Estado de Baja California. Las personas obligadas por las presentes reformas deberán realizar dentro de dicho plazo las adecuaciones necesarias a sus establecimientos o giros para el cumplimento de las mismas.\nSEGUNDO. El Poder Ejecutivo del Estado y las autoridades municipales deberán modificar en el ámbito de su competencia las disposiciones reglamentarias, lineamientos y/o manuales conforme a las adecuaciones de esta reforma dentro del plazo de 60 días contados a partir de la publicación del presente Decreto.\nTERCERO. La Secretaría de Seguridad Ciudadana deberá emitir lineamientos y/o manuales que instrumenten el sistema de vigilancia y de botones de pánico en un término no mayor a 30 días hábiles posteriores a la expedición de las adecuaciones reglamentarias previstas en el artículo transitorio que precede.\nLos lineamientos a que se refiere el párrafo anterior, determinarán dentro de los giros que se establecen en la fracción IX del artículo 6 de la presente Ley, a las personas alcohólicas en envase abierto o para consumo en el local.\nDADO en Sesión Extraordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veintiocho días del mes de abril del año dos mil veintitrés.\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 40\nDIP. MANUEL GUERRERO LUNA\nPRESIDENTE\n(RÚBRICA)\nDIP. ALEJANDRA MARÍA ANG HERNÁNDEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DÍAS DEL MES DE MAYO DEL AÑO\nDOS MIL VEINTITRÉS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey para la Venta, Almacenaje y Consumo Público de Bebidas Alcohólicas Página 41",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2023/05/09",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_II",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_II/20230509_LEYVEALCO-2.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "financiero",
    "fiscal",
    "económico"
  ]
}