{
  "titulo": "Ley DEL INDULTO PARA LOS REOS DEL FUERO COMUN DEL ESTADO LIBRE y SOBERANO DE BAJA CALIFORNIA",
  "Contenido": "Publicada en el Periódico Oficial No. 244, ARTICULO 1o.- Se autoriza al Ejecutivo del Estado para que, a su juicio y prudente arbitrio, pueda conceder la gracia del indulto a los reos del Fuero\nComún que reunan los requisitos señalados en esta Ley, y que por virtud de sentencia ejecutoria se encuentran definitivamente a su disposición, en la fecha en que entre en vigor la presente Ley.\nARTICULO 2o.- Podrán gozar de los beneficios de esta Ley, los reos siguientes:\nI.- Los que hayan compurgado la cuarta parte de su sanción privativa de libertad, si ésta no excede de dos años;\nII.- Los que se les hubiese concedido el beneficio de la condena condicional y no hubieren podido otorgar la garantía que se les fijó para gozarla, siempre que hayan compurgado la sexta parte de su sanción privativa de libertad;\nIII.- Las mujeres que tengan uno o varios hijos menores de 18 años, que estén compurgando una sanción privativa de libertad que no exceda de dos años, cualquiera que sea el tiempo que hayan cumplido de ella;\nIV.- Los que estén cumplimiendo una pena privativa de la libertad mayor de dos años y hasta cinco, si tuvieran cumplida la mitad de la sanción impuesta;\nV.- Los que estén extinguiendo una condena privativa de libertad mayor de cinco años, si lleváren compurgada las dos terceras partes de la sanción impuesta.\nARTICULO 3o.- El indulto en beneficio de las mujeres que tengan uno o\nI.- Si se hayan sentenciadas por delitos intencionales que atenten contra los sentimientos propios de la maternidad;\nII.- Si han sido privadas, por sentencia ejecutoria, del ejercicio de la patria potestad; y\nIII.- Si han abandonado, sin causa justificada, a sus hijos, no les han dado la atención debida o les han inferido tratamientos inhumanos.\nARTICULO 4o.- Las mujeres, con uno o varios hijos, en cuyo caso precedente, quedarán sujetas, en lo que se refiere a la gracia del indulto, a las disposiciones generales contenidas en la Fracción I del Artículo Segundo de esta Ley.\nARTICULO 5o.- El indulto a que se refiere esta Ley, es una gracia y no constituye derecho en favor de persona alguna y el Gobernador, a su arbitrio, lo podrá conceder o negar; pero en caso de concederlo, tomará siempre en consideración que el agraciado tenga oficio, arte o profesión y que sus antecedentes familiares, económicos y morales, así como su comportamiento en la prisión o prisiones en que haya estado extinguiendo su condena, garanticen su reintegración a la sociedad, por haber desaparecido, en lo absoluto, su estado de peligrosidad.\nARTICULO 6o.- La gracia de indulto que otorgue el Gobernador, no comprende a las penas de inhabilitación, de invalidación o de suspensión, para el ejercicio de profesiones, derechos civiles o para desempeñar determinado cargo o empleo.\nARTICULO 7o.- En ningún caso podrán gozar de la gracia del indulto:\nI.- Los declarados habituales o reincidentes por sentencia ejecutoria;\nII.- Los que hayan sido condenados ejecutoriamente en diversas sentencias, aún cuando no se les haya declarado habituales o reincidentes;\nIII.- Los condenados por delitos de lenocinio, vagancia o malvivencia asociación delictuosa, corrupción de menores, asalto en despoblado, robo de ganado o abigeato, plagio o secuestro, violación, infanticidio, aborto, robo de peligrosidad;\nIV.- Los sentenciados por delitos oficiales;\nV.- Aquellos a quienes se les hayan aplicado las medidas comprendidas en los Artículos 67 y 68 del Código Penal para el Distrito y Territorios Federales;\nVI.- Aquellos que, por ser procedente la acumulación que establece el\nArtículo 18 del Código Penal vigente, hayan sido condenados ejecutoriamente en una misma sentencia, por dos o más delitos, ejecutados en actos distintos;\nVII.- Los toxicómanos, los ebrios habituales o aquellos que, por sus antecedentes personales, su conducta o sus peculiaridades individuales o sociales, revelen un estado peligroso que aconseje su no reintegración al seno de la colectividad; y\nVIII.- Los que, al entrar en vigor esta Ley, hayan otorgado fianza para gozar de libertad preparatoria o de libertad bajo condena condicional.\nARTICULO 8o.- No se tramitará el indulto a los reos que tengan pendiente otro proceso, sino hasta que en él se pronuncie sentencia ejecutoria y ella sea absolutoria.\nARTICULO 9o.- El requisito de cubrir la reparación del daño u otorgar garantía para el pago del monto del mismo, no se observará en los casos en que el Gobernador conceda el indulto; más esto es sin perjuicio de los derechos de los interesados para exigir, en la forma legal procedente, el pago de la reparación de dicho daño causado con la violación de una disposición penal.\nARTICULO 10.- Los reos que estimen que pueden quedar dentro de la gracia del indulto, la solicitarán, verbalmente o por escrito, ante el Organo\nEstatal a quien compete hacer su tramitación.\nARTICULO 11.- La tramitación de los indultos se hará por conducto del\nDepartamento de Prevención Social del Estado.\nARTICULO 12.- El Departamento procederá a rechazar de plano las solicitudes de los reos que no llenen los requisitos fijados en el Artículo 2o. y a\nTercero y Séptimo de esta Ley, comunicándolo así a los promoventes y dando por terminada la instancia.\nARTICULO 13.- Los Directores o Alcaides de las prisiones darán a esta indulto.\nARTICULO 14.- La Defensoría de Oficio del Estado, tiene la obligación de patrocinar y gestionar en todos sus trámites las solicitudes de indultos.\nARTICULO 15.- El Departamento de Prevención Social, para los efectos de la tramitación de las solicitudes de indulto, exigirá que dichas solicitudes vengan acompañadas de las siguientes constancias:\nI.- Copia certificada de la sentencia ejecutoriada, en caso de no haberla en el expediente del propio Departamento de Prevención Social;\nII.- Informe de la prisión o prisiones en que haya estado compurgando su condena el solicitante, sobre: el tiempo de la sanción que haya compurgado, la conducta que haya observado, incluyendo castigos impuestos y menciones laudatorias y los ingresos que haya tenido a la prisión en los cinco años anteriores a la vigencia de esta Ley;\nIII.- Ficha signalética;\nIV.- Informe sobre antecedentes policíacos y toxicomanía del solicitante; así como si es o no ebrio habitual;\nV.- Los demás que se estimen pertinentes.\nARTICULO 16.- Las autoridades que deban expedir las constancias a que se refiere el Artículo anterior, lo harán con carácter urgente, sin estipendio de ninguna clase, y las remitirán inmediatamente a la autoridad que la solicite; su incumplimiento será causa de responsabilidad.\nARTICULO 17.- Una vez debidamente integrado el expediente respectivo, el Departamento de Prevención Social lo remitirá al C. Gobernador del Estado, para los efectos de su resolución, emitiendo los puntos de vista y opinión en cada uno.\nARTICULO 18.- El Gobernador, una vez dictada su resolución, devolverá el expediente respectivo al Departamento de Prevención Social, acompañando el Acuerdo dictado al efecto, para su ejecución.\nUNICO.- La presente Ley entrará en vigor al día siguiente de su\nCalifornia.\nMexicali, Baja California, a los diecisiete días del mes de agosto de mil novecientos sesenta.\nJ. ROSARIO CITAL VALDEZ\nDiputado Presidente.\nANGEL VAZQUEZ BARBOSA.\nDiputado Secretario.\nDe conformidad con lo dispuesto por la Fracción I del Artículo 49 de la el debido cumplimiento.\nMexicali, Capital del Estado de Baja California, a los veintitrés días del mes de Agosto de mil novecientos sesenta.\nEl Secretario General de Gobierno, Encargado del Despacho por Ministerio de Ley.\nJOSE LUIS NORIEGA\nMARIO MALDONADO BENAVIDEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "1960/08/31",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_V",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_V/LEYINRE.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "seguridad",
    "justicia"
  ]
}