{
  "titulo": "Ley DE LA PROCURADURÍA DE PROTECCIÓN AL AMBIENTE PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "PARA EL ESTADO DE BAJA CALIFORNIA\nTomo CXX, Sección III\nTÍTULO PRIMERO\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1. La presente Ley es de orden público e interés social y tiene por objeto crear y establecer la estructura, atribuciones y procedimientos correspondientes a la\nProcuraduría de Protección al Ambiente para el Estado de Baja California.\nArtículo 2. La Procuraduría, como autoridad ambiental, es un organismo público descentralizado de la Administración Pública con personalidad jurídica, patrimonio propio, y autonomía operativa y financiera para el buen desempeño de sus funciones, la cual tiene por objeto la defensa de los derechos de los habitantes del Estado de Baja California a disfrutar de un ambiente adecuado para su desarrollo, salud y bienestar, mediante la promoción y vigilancia del cumplimiento de las disposiciones jurídicas en materia ambiental, conforme a las atribuciones que se le otorgan en el presente ordenamiento.\nArtículo 3. La Procuraduría de Protección al Ambiente para el Estado de Baja\nCalifornia, tendrá su domicilio legal en el Municipio de Mexicali; y podrá establecer oficinas o delegaciones municipales para la realización de su objeto.\nArtículo 4. Para los efectos de esta Ley, se entenderá por:\nI.- Acción precautoria: Imposición fundada y motivada que en cualquier momento realice la Procuraduría para evitar o detener la consumación irreparable de las presuntas violaciones a los derechos ambientales de los habitantes del Estado de Baja California, o en su caso, se lleven a cabo todas aquellas acciones tendientes a lograr la mitigación, restauración y reparación de los daños causados, según corresponda.\nII.- Administración Pública: Administración Pública del Estado de Baja California;\nIII.- Congreso: Congreso del Estado de Baja California;\nIV.- Disposiciones jurídicas en materia ambiental: La legislación en materia ambiental, desarrollo urbano, patrimonio urbanístico arquitectónico, así como transporte respecto al uso de vialidades, impacto vial de obras, así como las disposiciones que de ellas deriven, incluyendo los programas correspondientes;\nV.- Ley Ambiental: Ley de Protección al Ambiente para el Estado de Baja California;\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 1\nVI.- La Persona Titular de la Procuraduría: La Persona Titular de la Procuraduría de\nProtección al Ambiente del Estado de Baja California;\nFracción Reformada\nVII.- Procuraduría: La Procuraduría de Protección al Ambiente para el Estado de Baja\nCalifornia;\nVIII.- Recomendación: Resolución emitida por la Procuraduría y dirigida a las dependencias, órganos desconcentrados y entidades de la administración pública, estatal, municipal y del Estado de Baja California, que tiene el propósito de promover la aplicación, y el cumplimiento de las disposiciones jurídicas en materia ambiental, cuando se acrediten actos, hechos u omisiones que constituyan violaciones, incumplimiento o falta de aplicación de esas disposiciones, o cuando las acciones de las autoridades correspondientes generen o puedan generar desequilibrio ecológico, daños o deterioro grave del ambiente y los recursos naturales del Estado de Baja California;\nIX.- Reglamento: El Reglamento de la Ley de la Procuraduría de Protección al\nAmbiente para el Estado de Baja California;\nFracción Reformada\nX.- Secretaría: La Secretaría de Medio Ambiente y Desarrollo Sustentable;\nFracción Reformada\nXI.- Sugerencia: Resolución emitida por la Procuraduría y dirigida al Congreso del\nEstado o a los órganos jurisdiccionales para su consideración en los procedimientos, procesos, recursos, iniciativas de ley, proposiciones legislativas o de cualquier otro asunto de su competencia, que tiene por objeto promover y mejorar la aplicación y cumplimiento de las disposiciones jurídicas en materia ambiental y del ordenamiento territorial; y\nCalifornia.\nArtículo Reformado\nArtículo 5.- El patrimonio de la Procuraduría, se integra con los bienes muebles e inmuebles que se destinen al cumplimiento de su objeto, por las partidas que se prevean en recursos numerarios que por cualquier título adquiera.\nTÍTULO SEGUNDO\nDE LA PROCURADURÍA\nCAPÍTULO I\nDE LAS ATRIBUCIONES\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 2\nArtículo 6. Corresponde a la Procuraduría el ejercicio de las atribuciones previstas en esta Ley, así como las siguientes:\nI.- Recibir y atender las denuncias referentes a la violación o incumplimiento de las la materia;\nII.- Conocer e investigar sobre actos, hechos u omisiones que constituyan violaciones a las disposiciones jurídicas en materia ambiental de competencia estatal;\nIII.- Denunciar ante las autoridades competentes, cuando conozca de actos, hechos u omisiones que constituyan violaciones o incumplimiento a las disposiciones jurídicas en materia ambiental;\nIV.- Realizar visitas para el reconocimiento de hechos u omisiones planteadas tanto en las denuncias recibidas como en las investigaciones de oficio que realice y emplazar en su caso, a las personas involucradas para que comparezcan ante la Procuraduría a manifestar lo que a su derecho convenga a efecto de determinar la existencia o no de la infracción; y en su caso dictar las resoluciones correspondientes;\nV.- Dar contestación debidamente fundada y motivada a la denuncia presentada y ratificada ante la Procuraduría, notificando del resultado de la verificación, de las medidas que se hayan tomado y, en su caso de la imposición de la sanción respectiva;\nVI.- Emitir recomendaciones a las dependencias y entidades de la administración pública estatal y municipal, con el propósito de promover el cumplimiento de las disposiciones jurídicas en materia ambiental, así como para la ejecución de las acciones procedentes derivadas de la falta de aplicación o incumplimiento de la Ley Ambiental y demás ordenamientos que de ella se deriven;\nVII.- Emitir sugerencias al Congreso del Estado y a las autoridades jurisdiccionales, para su consideración en los procedimientos, recursos, iniciativas de ley, proposiciones legislativas o de cualquier otro asunto de su competencia relacionados con las disposiciones jurídicas en materia ambiental;\nVIII.- Instaurar a las personas físicas y morales los procedimientos administrativos por incumplimiento de las obligaciones previstas en la Ley Ambiental que sean de su competencia derivados de los actos de inspección, imponiendo en su caso las medidas y sanciones correspondientes;\nIX.- Formular y validar dictámenes técnicos y periciales respecto de daños y perjuicios ambiental de competencia estatal,\nX.- Informar, orientar y asesorar a la población respecto del cumplimiento y aplicación de las disposiciones en materia ambiental de competencia estatal,\nXI.- Promover y procurar la conciliación de intereses entre particulares y en sus relaciones con las autoridades, en asuntos derivados de la aplicación de las leyes, Ley de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 3 reglamentos, normatividad, programas y otros ordenamientos aplicables en materia ambiental de jurisdicción estatal,\nXII.- Celebrar toda clase de actos jurídicos que se requieran para el ejercicio de sus funciones, de conformidad con las disposiciones jurídicas y administrativas aplicables; y\nXIII.- Las demás que le confieran esta Ley y otros ordenamientos legales.\nCAPÍTULO II\nDE LOS ÓRGANOS DE GOBIERNO\nDenominación del Capítulo modificada\nArtículo 7. Para el cumplimiento de su objeto, la Procuraduría contará con los siguientes órganos de gobierno:\nI.- Junta de Gobierno; y,\nFracción Reformada\nII.- La Persona Titular de la Procuraduría.\nFracción Reformada\nArtículo Reformado\nArtículo 7 BIS. - La Junta de Gobierno, es el órgano rector de la Procuraduría, y se integrará por:\nI.- La Persona Titular de la Secretaría, quien la presidirá;\nII.- La Persona Titular de la Secretaría de Hacienda;\nIII.- La Persona Titular de la Oficialía Mayor de Gobierno;\nIV.- La Persona Titular de la Secretaría de Seguridad Ciudadana;\nV.-La Persona Titular de la Secretaría de la Honestidad y la Función Pública; y,\nVI.- La Persona Titular de la Secretaría de Salud.\nGobierno, el cual solo tendrá derecho a voz en el desarrollo de sus sesiones. integrantes, las decisiones se tomarán por mayoría de votos, contando con voto de calidad la Persona Titular de la Presidencia.\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 4 temporales, los cuales deberán tener por lo menos el cargo de director de área o su equivalente. a lo que disponga el Reglamento interno de la Procuraduría.\nArtículo Reformado\nArtículo 7 TER. - La Junta de Gobierno tendrá las atribuciones siguientes:\nI.- Establecer políticas, programas, bases y lineamientos generales para el debido funcionamiento de la Procuraduría;\nII.- Aprobar los proyectos de programas operativos anuales y financieros de presupuesto de ingresos y de egresos, y sus modificaciones, sujetándose a lo dispuesto en la legislación aplicable;\nIII.-Aprobar los programas y planes de trabajo presentados por la Persona Titular de la Procuraduría;\nIV.- Recibir y analizar los informes que presente la Persona Titular de la Procuraduría;\nV.- Aprobar los manuales de organización y de procedimientos de la Procuraduría;\nVI.- Aprobar el proyecto del Reglamento Interno de la Procuraduría, en el que se establezcan las bases de organización, estructura, atribuciones de las unidades administrativas, así como las facultades y obligaciones que correspondan a sus titulares y la manera de suplir a estos en sus ausencias; y,\nVII.- Las demás que le confieran esta Ley, el Reglamento y otros ordenamientos legales aplicables.\nArtículo Reformado\nArtículo 8.- AI frente de la Procuraduría estará su Titular quien será nombrado y en su\nArtículo Reformado\nArtículo 9. La Persona Titular de la Procuraduría, deberá reunir los siguientes requisitos:\nPárrafo Reformado\nI.- Ser ciudadano mexicano en pleno goce de sus derechos;\nFracción Reformada\nII.- Tener, cuando menos, 30 años de edad, el día de su nombramiento;\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 5\nIII.- Tener título de licenciatura o educación superior con conocimiento y experiencia acreditable en materia ambiental, así como, del marco normativo vigente;\nIV.- Gozar de buena reputación y no haber sido condenado por delito intencional que en el Estado de Baja California.\nArtículo Reformado\nArtículo 10. Para el cumplimiento de las atribuciones que le determine esta Ley y el\nReglamento, la Persona Titular de la Procuraduría se auxiliará de las áreas siguientes:\nPárrafo Reformado\nI.- La Dirección de Inspección y Vigilancia Ambiental;\nFracción Adicionada\nII.- La Dirección Jurídica y de Dictamen;\nFracción Adicionada\nIII.- La Dirección Administrativa; y,\nFracción Adicionada\nIV.- Las demás unidades administrativas que se establezcan en el Reglamento lnterno de la Procuraduría.\nFracción Adicionada\nArtículo Reformado\nArtículo 11. La Persona Titular de la Procuraduría tendrá las facultades y obligaciones siguientes:\nPárrafo Reformado\nI.- Representar legalmente a la Procuraduría ante cualquier autoridad Federal, Estatal, Municipal y organismos descentralizados, así como, ejercer las funciones que a ésta le correspondan;\nII.- Elaborar los programas y planes de trabajo a los que se sujetará el funcionamiento de la Procuraduría;\nIII.- Proponer el proyecto de presupuesto de la Procuraduría, atendiendo a las incorporación al proyecto de egresos del ejercicio fiscal correspondiente;\nFracción Reformada\nIV.- Promover la participación de los sectores público, social y privado en la definición y ejecución de las políticas y programas de la Procuraduría;\nV.- Planear, dirigir y administrar el funcionamiento de la Procuraduría, así como, de las atribuciones del organismo;\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 6\nVI.- Emitir las resoluciones de índole administrativa y de interés social a que se refiere la Ley Ambiental y demás ordenamientos aplicables;\nVII.- Conocer, tramitar y resolver las denuncias ciudadanas que contravengan las disposiciones establecidas en la Ley Ambiental;\nVIII.- Ordenar y practicar las visitas de supervisión y verificación a que haya lugar, derivadas de la denuncia ciudadana o por los hechos, motivos o indicios que se conozcan.\nIX.- Ordenar y practicar las órdenes de investigación a que haya lugar, derivadas de la denuncia ciudadana o por los hechos, motivos o indicios que se conozcan;\nX.- Ordenar la vigilancia de las áreas naturales protegidas y el patrimonio natural del\nEstado;\nXI.- Previo procedimiento en el que se respeten las garantías de legalidad y audiencia, emitir las resoluciones correspondientes y, de ser el caso, determinar las medidas preventivas, precautorias, correctivas e imponer las sanciones respectivas;\nXII.- Conocer y resolver el recurso administrativo de revisión contra las resoluciones emitidas por los directores;\nXIII.- Coordinarse con las autoridades competentes de la Federación y de los\nAyuntamientos para la debida práctica y diligencia de las atribuciones que, en materia de investigación, verificación y vigilancia, le están encomendadas;\nXIV.- Denunciar ante el Ministerio Público los hechos que puedan ser constitutivos de ilícitos o delitos ambientales;\nXV.- Coadyuvar con el Ministerio Público en las averiguaciones previas que, en temas de materia ambiental se integren, aportando pruebas y elementos que éste requiera;\nXVI.- Definir, establecer y mantener los sistemas de información, evaluación del desempeño y control necesarios para el desempeño de las funciones de la Procuraduría;\nXVII.- Expedir copias certificadas de los documentos que obran en sus archivos sobre asuntos que competan a la Procuraduría, de conformidad con las disposiciones jurídicas y administrativas aplicables;\nXVIII.- Delegar las facultades en las personas titulares de las Direcciones Generales, sin perjuicio de su ejercicio directo, mediante acuerdos que serán publicados en el Periódico\nOficial del Estado de Baja California;\nFracción Reformada\nXIX.- Nombrar, promover y remover a los servidores públicos de la Procuraduría, conforme lo establezca la normatividad aplicable;\nXX.- Participar en los Consejos instituciones y organizaciones con las cuales tenga relación directa en virtud de la naturaleza de sus atribuciones, de conformidad con la normatividad aplicable;\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 7 aprobado por la Junta de Gobierno, para los efectos que correspondan;\nFracción Reformada\nXXII.- Ejercer la acción de responsabilidad ambiental y el cumplimiento de las obligaciones, pagos y prestaciones relativas, en términos de las leyes de la materia;\nFracción Adicionada, recorriéndose las subsecuentes\nXXIII.- Presentar al Congreso el informe anual de sus actividades y del ejercicio de su presupuesto; y,\nXXIV.- Las demás que se le asignen en otros ordenamientos legales.\nArtículo Reformado\nArtículo 12. La Persona Titular de la Procuraduría enviará a la Persona Titular del\nPoder Ejecutivo del Estado y al Congreso del Estado, un informe anual sobre las actividades que la procuraduría haya realizado en dicho periodo, de conformidad con lo establecido por el Reglamento de la presente Ley.\nPárrafo Reformado\nEl informe deberá ser publicado en el Periódico Oficial del Estado de Baja California y contendrá una descripción sobre las denuncias que se hayan recibido, las investigaciones y conciliaciones realizadas, así como, las resoluciones tomadas, cumplidas y las pendientes por cumplimentar; las sanciones impuestas; la evaluación del desempeño de la procuraduría y los datos estadísticos e información que se consideren de interés.\nPor acuerdo del Congreso y conforme lo disponga su Ley Orgánica, deberá asistir a la sesión de glosa del informe correspondiente a la Procuraduría de Protección al Ambiente del\nEstado, cuando así le sea requerido.\nArtículo Reformado\nArtículo 13. La Dirección de Inspección y Vigilancia Ambiental tendrá, en el ámbito de su competencia, las atribuciones siguientes:\nI.- Atender las denuncias ciudadanas que les sean turnadas e iniciar investigaciones de oficio, en los supuestos a que se refiere esta Ley, según corresponda, así como sustanciar los procedimientos respectivos;\nII.- Investigar los actos, hechos u omisiones que se requiera para el ejercicio de sus atribuciones;\nIII.- Solicitar informes y documentación a las autoridades y demás personas involucradas, para el inicio o desahogo de los procedimientos administrativos de su competencia;\nIV.- Realizar los reconocimientos de hechos en los términos establecidos en la presente Ley;\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 8\nV.- Realizar las visitas de verificación o los actos de inspección a que se refiere la presente Ley;\nVI.- Realizar acciones de conciliación y mediación, conforme a las disposiciones jurídicas aplicables;\nVII.- Calificar, dictaminar y resolver sobre el contenido de las actas de los reconocimientos de hechos que lleven a cabo;\nVIII.- Formular y validar dictámenes técnicos y periciales respecto de daños ambientales y, en su caso, para la restauración o compensación ambiental de los mismos, o en relación con los efectos adversos en el ambiente y los recursos naturales generados por violaciones, incumplimiento o falta de aplicación de las disposiciones jurídicas en materia ambiental;\nIX.- Determinar fundada y motivadamente, las acciones precautorias que correspondan, como resultado de los reconocimientos de hechos que instauren, en los términos establecidos en la presente Ley;\nX.- Emitir las resoluciones que correspondan a los procedimientos que se lleven a cabo con motivo de la atención de denuncias e investigaciones de oficio;\nXI.- Elaborar, en coordinación con la Dirección Jurídica y de Dictamen, los proyectos de Recomendaciones y Sugerencias y remitirlos al Procurador para su aprobación y suscripción, conforme a los lineamientos que éste señala;\nXII.- Dar respuesta en forma oportuna, debidamente fundada y motivada a las denuncias ciudadanas presentadas y ratificadas ante la Procuraduría, notificando al interesado el resultado de las visitas de reconocimiento de hechos, de las acciones precautorias que se hayan solicitado a las autoridades competentes o las diligencias realizadas;\nXIII.- Solicitar la comparecencia de las personas mencionadas en las denuncias ciudadanas, que sean admitidas o en las investigaciones de oficio que tramite, a fin de desahogar las diligencias que correspondan o manifestar lo que a su derecho convenga, y\nXIV.- Las demás que le confieren otros ordenamientos jurídicos o administrativos, aplicables o las que les sean encomendadas, por acuerdo del Procurador y las que correspondan a las unidades administrativas a su cargo. permitan, según corresponda, una actuación eficiente y eficaz de las Subprocuradurías entre sí y de éstas con otras unidades administrativas de la Procuraduría, en el ejercicio de sus atribuciones.\nArtículo 14. La Dirección Jurídica y de Dictamen, tendrá las siguientes atribuciones:\nI.- Recibir las denuncias referentes a la violación, incumplimiento o falta de aplicación de las disposiciones jurídicas en materia ambiental.\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 9\nII.- Turnar, previo acuerdo de la Persona Titular de la Procuraduría, las denuncias que corresponda para la investigación del caso;\nFracción Reformada\nIII.- Proponer a la Persona Titular de la Procuraduría los lineamientos jurídicos que sus funciones;\nFracción Reformada\nIV.- Presentar a consideración de la Persona Titular de la Procuraduría, las propuestas de contratos, acuerdos y convenios de colaboración que procedan en términos de lo dispuesto en la Ley y demás disposiciones jurídicas aplicables;\nFracción Reformada\nV.- Sustanciar los procedimientos derivados de los recursos señalados en el Capítulo\nIII, del Título III de la presente Ley, contra actos de la Procuraduría;\nVI.- Formular querellas ante el Ministerio Público por actos, hechos y omisiones, en los casos en que la Procuraduría resulte afectada; otorgando en su caso el perdón respectivo;\nVII.- Denunciar ante las autoridades competentes, los actos, hechos u omisiones, que pudieran ser constitutivos de ilícitos penales o administrativos en materia ambiental y coadyuvar con el Ministerio Público, en los procedimientos que al efecto se inicien;\nVIII.- Representar a la Procuraduría, en los procedimientos judiciales, laborales o administrativos;\nIX.- Atender y resolver las consultas jurídicas, que le sean formuladas por las\nDirecciones y unidades administrativas de la Procuraduría, así como mantener actualizados a dichos órganos, de los instrumentos jurídicos relativos a sus funciones;\nX.- Ejercer sus atribuciones en congruencia con los programas y lineamientos expedidos por la Persona Titular de la Procuraduría.\nFracción Reformada\nXI.- Realizar los estudios jurídicos que le requiera la Persona Titular de la\nProcuraduría y las demás unidades administrativas de la Procuraduría;\nFracción Reformada\nXII.- Apoyar a las Direcciones, en la elaboración de los proyectos de Sugerencias y\nRecomendaciones que procedan conforme a lo dispuesto en la presente Ley, así como realizar los proyectos de sugerencias que requiera la Persona Titular de la Procuraduría;\nFracción Reformada respecto del cumplimiento y aplicación de las disposiciones jurídicas en materia ambiental;\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 10\nXIV.- Designar, autorizar, delegar en los servidores públicos adscritos a la Dirección, facultades para presentar denuncias, contestar demandas, denuncias, querellarse, administrativas; ofrecer pruebas, interponer recursos y, en general, realizar todo tipo de actos tendientes a:\na) La representación del interés legítimo de las personas, que resulten o puedan resultar afectadas por actos, hechos u omisiones que implique o puedan implicar violaciones, incumplimiento o falta de aplicación de las disposiciones, en materia ambiental del Estado de Baja California.\nb) La defensa de los legítimos intereses de la Procuraduría.\nXV.- Ejercer ante el Tribunal Estatal de Justicia Administrativa y otros órganos jurisdiccionales o administrativos, las acciones necesarias para:\nPárrafo de la Fracción Reformado\na) Representar el interés legítimo de las personas, que resulten o puedan resultar afectadas por actos, hechos u omisiones, que implique o puedan implicar violaciones, incumplimiento o falta de aplicación de las disposiciones en materia ambiental en del Estado de Baja California, de conformidad con las normas que en cada caso resulten aplicables.\nFracción Reformada\nXVI.- Solicitar informes y documentación a las autoridades y a las personas involucradas, para el inicio o desahogo de los procedimientos administrativos de su competencia;\nXVII.- Participar, en coordinación con las autoridades competentes, en la formulación de normas ambientales y de ordenación, reglamentos, estudios y programas relacionados con las disposiciones jurídicas de competencia de la Procuraduría;\nXVIII.- Elaborar los proyectos de convenios de coordinación, de la Procuraduría con autoridades, Estatales, Municipales y del Estado de Baja California, para el cumplimiento de sus atribuciones;\nXIX.- Certificar los documentos que obren en el archivo de la Procuraduría, cuando deban ser exhibidos en procedimientos judiciales, contenciosos, administrativos y en general, para cualquier proceso, procedimiento o averiguación;\nXX.- Archivar y resguardar los expedientes y documentos de trámite, anexos, de las investigaciones de oficio y de las denuncias concluidas por la Procuraduría;\nXXI.- Apoyar a las Direcciones y Unidades administrativas, en el seguimiento de las\nSugerencias que emita la Procuraduría;\nXXII.- Participar y en su caso elaborar estudios, reportes e informes especiales, conforme a los lineamientos que emita la Persona Titular de la Procuraduría;\nFracción Reformada\nXXIII.- Ejercer las atribuciones de la Procuraduría, en materia de arbitraje;\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 11\nXXIV.- Fijar, sistematizar; unificar y difundir, para efectos administrativos, los lineamientos y criterios de interpretación y aplicación de la presente Ley, su Reglamento y demás disposiciones, que normen el funcionamiento y actividades de la Procuraduría;\nXXV.- Proponer los proyectos de sugerencias, que correspondan en los términos establecidos en este ordenamiento y su Reglamento, y\nXXVI.- Las demás que le confieren otros ordenamientos jurídicos y administrativos aplicables, o les sean encomendadas por la Persona Titular de la Procuraduría y las que correspondan a las unidades administrativas a su cargo.\nFracción Reformada\nEl Reglamento de esta ley, establecerá los mecanismos que permitan, según corresponda, una actuación coordinada a las Direcciones y otras unidades administrativas de la Procuraduría, en el ejercicio de las atribuciones referidas.\nArtículo Reformado\nArtículo 15.-La Dirección Administrativa tendrá las siguientes atribuciones:\nPárrafo Reformado\nI. Vigilar el cumplimiento de las normas, políticas y lineamientos en materia de administración y desarrollo de recursos humanos, materiales y financieros, que emitan las dependencias correspondientes;\nFracción Adicionada\nII. Coordinar y tramitar las modificaciones en la situación del personal adscrito a la\nProcuraduría, tales como altas, cambios, bajas, licencias, vacaciones, comisiones y remuneraciones, así como integrar los expedientes del personal con la documentación correspondiente;\nFracción Adicionada\nIII. Coordinar que se realice el trámite, distribución y pago de sueldos, salarios y demás remuneraciones por servicios personales, así como las prestaciones de carácter económico y sociocultural, vigilando que se apliquen las percepciones, retenciones, descuentos, deducciones y embargos correspondientes, lo anterior en apego a las disposiciones aplicables;\nFracción Adicionada\nIV. Vigilar el cumplimiento de los derechos, obligaciones y responsabilidades de los empleados, observando los reglamentos, condiciones generales de trabajo, políticas y demás ordenamientos legales; así como aplicar las medidas preventivas, correctivas y sanciones disciplinarias cuando correspondan;\nFracción Adicionada\nV. Establecer los mecanismos que permitan diagnosticar los requerimientos e integración del empleado al medio laboral, como acciones de capacitación, desarrollo y\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 12 evaluación del desempeño de las funciones asignadas, conforme a la normatividad aplicable;\nFracción Adicionada\nVI. Formular, de conformidad con las disposiciones aplicables y previa aprobación de la Persona Titular de la Procuraduría, los lineamientos para la elaboración del presupuesto de la Procuraduría; además de integrar la información programática, presupuestal y financiera, para la oportuna presentación de la cuenta pública y en su caso, solventar las observaciones formuladas a la misma;\nFracción Adicionada\nVII. Planear, programar, organizar, controlar y evaluar los sistemas y procedimientos de administración y desarrollo de los recursos humanos y materiales;\nFracción Adicionada\nVIII. Elaborar informes financieros de acuerdo a las normas de contabilidad, presupuesto y gasto publico aplicables, para presentarlos a consideración de la Persona\nTitular de la Procuraduría y, posteriormente, a la Junta de Gobierno para su aprobación;\nFracción Adicionada\nIX. Aprobar el programa anual de adquisiciones, y presentarlo a la Persona Titular de la Procuraduría para su autorización; así como supervisar el trámite general de las mismas, de acuerdo a las políticas y lineamientos presupuestales establecidos;\nFracción Adicionada\nX. Coordinar las actividades del Subcomité de Adquisiciones, Arrendamientos y\nServicios de la Procuraduría;\nFracción Adicionada\nXI. Previo acuerdo de la Persona Titular de la Procuraduría y conforme a las disposiciones legales aplicables, instaurar, substanciar y resolver los procedimientos administrativos de recisión de contratos relativos a las adquisiciones, arrendamientos y servicios; lo anterior en coordinación con la Dirección Jurídica y de Dictamen;\nFracción Adicionada\nXII. Aplicar las penas convencionales y sanciones previstas en los contratos relativos a las adquisiciones, arrendamientos y servicios, conforme a las disposiciones aplicables;\nFracción Adicionada\nXIII. Establecer los mecanismos y lineamientos adecuados para el correcto control y funcionamiento del almacén de la Procuraduría;\nFracción Adicionada\nXIV. Elaborar las justificaciones para la obtención de ampliaciones presupuestales planeación, evaluación y seguimiento;\nFracción Adicionada\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 13\nXV. Revisar el registro correcto de los ingresos y el ejercicio del presupuesto\nProcuraduría;\nFracción Adicionada\nXVI. Coordinar los programas de desarrollo institucional para mejorar la calidad de los servicios que presta la Procuraduría;\nFracción Adicionada\nXVII. lnformar a la Persona Titular de la Procuraduría sobre las acciones realizadas y resultados obtenidos;\nFracción Adicionada\nXVIII. Establecer mecanismos de operación de inventarios para el eficiente manejo, control y operación de los bienes de activo fijo asignados a la Procuraduría, manteniéndolo actualizado y vigilando su racional utilización;\nFracción Adicionada\nXIX. Coordinar el desarrollo, instalación y actualización de los sistemas computacionales a fin de agilizar la información requerida para la toma de decisiones y para el funcionamiento adecuado de los sistemas computacionales de la Procuraduría;\nFracción Adicionada\nXX. lntegrar y mantener actualizado el acervo documental, audiovisual, hemerográfico y digital de la Procuraduría y resguardar los expedientes y archivos que correspondan a su área de competencia; y,\nFracción Adicionada\nXXI. Las demás que le sean encomendadas por la Persona Titular de la Procuraduría, esta Ley, el Reglamento y otros ordenamientos legales aplicables.\nFracción Adicionada\nArtículo Reformado\nArtículo 16. La Procuraduría, de acuerdo con su presupuesto, y de conformidad con las disposiciones normativas aplicables, contara con las coordinaciones, jefaturas, verificadores, inspectores, investigadores, peritos y demás servidores públicos que se requieran para el ejercicio de sus atribuciones. Todos los servidores públicos, que integren la plantilla de la Procuraduría se consideraran como trabajadores de confianza, debido a la naturaleza de las funciones que desempeñan.\nArtículo Reformado\nArtículo 17. Durante el desempeño de su cargo, la Persona Titular de la Procuraduría, las direcciones generales, coordinaciones, delegaciones regionales, las y los investigadores y demás titulares de las unidades administrativas de la Procuraduría, estarán impedidos para desempeñar cualquier otro empleo, cargo o comisión ya sea público o privado, salvo los de carácter docente u honorífico; siempre que no interfiera con el desarrollo de sus funciones.\nArtículo Reformado\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 14\nArtículo 18. La Procuraduría deberá promover la más amplia difusión de su objeto y facultades entre los habitantes del Estado, así como, dé sus programas, a efecto de lograr el mayor acceso de la ciudadanía a la denuncia. Asimismo, difundirá ampliamente sus informes periódicos.\nCAPÍTULO III\nDEL ÓRGANO DE VIGILANCIA Y EXTINCIÓN DE LA PROCURADURÍA\nCapítulo Adicionado\nArtículo 18 BIS.- La Procuraduría contará con un órgano interno de control quien tendrá a su cargo evaluar su operación y gestión pública, así como vigilar su debido funcionamiento.\nLa persona titular de este órgano será nombrada y removida libremente por la\nPersona Titular de la Secretaría de la Honestidad y la Función Pública.\nArtículo Adicionado\nArtículo 18 TER.- Cuando la Procuraduría deje de cumplir con sus fines u objeto para el que fue creado o su funcionamiento no resultare conveniente para la economía o interés público, o de la comunidad, la Persona Titular de la Secretaría de Hacienda, atendiendo a la opinión de la dependencia coordinadora de sector, propondrá a la Persona Titular del Poder\nEjecutivo del Estado la disolución, liquidación o extinción. Asimismo, podrá proponer su fusión, cuando su actividad combinada redunde en un crecimiento de eficiencia y productividad.\nArtículo Adicionado\nTÍTULO TERCERO\nDE LOS PROCEDIMIENTOS\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 19. La Procuraduría, dentro del ámbito de su competencia, iniciará sus actuaciones a instancia de la parte interesada; o de oficio en aquellos casos en que el\nProcurador así lo determine, de conformidad con la legislación aplicable.\nArtículo 20. Los procedimientos de la Procuraduría se regirán por los principios de simplificación, agilidad, economía, información, precisión, legalidad, transparencia e imparcialidad, salvaguardando el legítimo interés de toda persona para solicitar la defensa y protección de su derecho a gozar de un ambiente adecuado para su desarrollo, salud y bienestar.\nArtículo 21. Los servidores públicos de las dependencias de la Administración Pública\nEstatal y Municipal, están obligados a rendir informes que les requiera la Procuraduría en un término de diez días hábiles contados a partir de la recepción de la solicitud; así como\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 15 expedirle sin costo alguno, las copias certificadas o simples que soporten sus informes, o que la Procuraduría les requiera para la atención de asuntos que esté tramitando. debidamente justificados, y referirse a las quejas específicas objeto de la investigación correspondiente.\nCuando no sea posible proporcionar los informes o copias certificadas solicitadas por la Procuraduría, el hecho deberá acreditarse por escrito haciendo constar las razones que tuviesen para ello las autoridades respectivas, anexando en su caso; las probanzas acreditables.\nLos servidores públicos que incumplan con lo previsto en el presente Artículo, incurrirán en responsabilidad administrativa y se harán acreedores a las sanciones previstas en la Ley de Responsabilidades de los Servidores Públicos del Estado de Baja California.\nArtículo 21 BIS.- Toda persona, física o moral, podrá denunciar ante la Procuraduría, cualquier hecho, acto u omisión que produzca o pueda producir daños ambientales, a los recursos naturales, a los animales, desequilibrios ecológicos o contravengan las disposiciones de la Ley Ambiental y demás ordenamientos en la materia.\nLas denuncias deberán presentarse en apego a lo dispuesto por el artículo 171 de la\nLey Ambiental.\nCuando la denuncia no corresponda al orden estatal se estará a lo dispuesto por el artículo 168 de la Ley Ambiental.\nArtículo Adicionado\nCAPÍTULO II\nDE LA DENUNCIA\nArtículo 22. Recibido el escrito de denuncia, la Procuraduría acordará sobre su admisión. En el supuesto de rechazo se informará al interesado sobre las razones que motivaron el mismo.\nArtículo 23. Recibido el escrito de denuncia, la Procuraduría acordará sobre su admisión. En el supuesto de rechazo se informará al interesado sobre las razones que motivaron el mismo.\nPárrafo Reformado\nUna vez admitida la denuncia, se radicará y se procederá a investigar los actos, hechos u omisiones, solicitados por la o el promovente.\nPárrafo Adicionado, recorriéndose los subsecuentes\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 16\nLas visitas de inspección que derivan del proceso de investigación de los actos, hechos u omisiones, manifestados en la denuncia, se harán en apego a lo dispuesto por el\nCapítulo I, del Título Sexto de la Ley Ambiental.\nPárrafo Reformado autoridades, la Procuraduría solicitará que se realicen las visitas de inspección respectivas, las cuales se resolverán conforme a sus atribuciones e informarán del resultado al denunciante y a la Procuraduría.\nPárrafo Reformado\nArtículo Reformado\nArtículo 24. Serán improcedentes ante la Procuraduría las denuncias relativas a las recomendaciones que emita la misma en el ejercicio de sus atribuciones, sobreseyendo el asunto y notificándole al denunciante las razones y fundamentos que tuvo para ello, ordenando el archivo del expediente como asunto concluido.\nArtículo 25. Las violaciones a los preceptos de la Ley General, esta Ley, la Ley de\nProtección al Ambiente para el Estado de Baja California, sus reglamentos, normas oficiales mexicanas, normas ambientales estatales y demás disposiciones aplicables, serán sancionadas administrativamente por la procuraduría, con una o más de las siguientes sanciones:\nI.- Amonestación;\nII.- Multa por el equivalente de doscientos a veinte mil veces el valor diario de la\nUnidad de Medida y Actualización vigente, al momento de imponer la sanción.\nFracción Reformada\nLas multas aplicables, serán determinadas en un tabulador de multas, de conformidad con las disposiciones previstas en el reglamento correspondiente;\nIII.- Clausura temporal o definitiva, parcial o total, cuando se incurra en cualquiera de los siguientes casos:\na) Cuando el infractor no hubiere cumplido en los plazos y condiciones impuestos por la autoridad, con las medidas correctivas, de urgente aplicación o de seguridad ordenadas;\nb) En los casos de reincidencia cuando las infracciones generen efectos negativos al ambiente.\nIV.- Reparar daños físicamente causados al medio ambiente en agua, aire o suelo dentro y fuera de su empresa, independientemente de las sanciones de los delitos contra el medio ambiente; y\nV.- Arresto administrativo hasta por treinta y seis horas.\nArtículo Reformado\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 17\nArtículo 26.- Para la imposición de las sanciones por infracciones a la Ley General, esta ley, la Ley de Protección al Ambiente para el Estado de Baja California, se tomará en cuenta:\nI.- La gravedad de la infracción, considerando los siguientes criterios: impacto a la salud pública, generación de desequilibrios ecológicos, impacto al ambiente y los niveles en que se hubieran rebasado los límites establecidos en las normas oficiales mexicanas y las normas ambientales estatales;\nII.- Las condiciones económicas del infractor.\nArtículo 27.- Cuando se trate de segunda o posterior inspección para verificar el cumplimiento de un requerimiento o requerimientos anteriores y del acta correspondiente se desprenda que no se ha dado cumplimiento a las medidas previamente ordenadas, la autoridad competente podrá imponer además de la sanción o sanciones que procedan conforme al presente capítulo, una multa adicional que no exceda de los límites máximos señalados.\nPara el caso de reincidencia, la sanción podrá ser hasta por dos veces el monto de la multa inicialmente impuesta, sin exceder del doble del máximo permitido, así como la clausura definitiva.\nSe considera reincidente al infractor que incurra más de una vez en conductas que impliquen infracciones a un mismo precepto, en un período de dos años, contados a partir de la fecha en que se levante el acta en que se hizo constar la primera infracción, siempre que esta no hubiese sido desvirtuada.\nArtículo 28.- En el caso en que el infractor realice las medidas correctivas o las de urgente aplicación, o subsane las irregularidades en que hubiere incurrido, previamente a la imposición de una sanción y siempre que lo haga del conocimiento de la procuraduría dentro del plazo de los diez días hábiles posteriores a la notificación del acuerdo de requerimiento de medidas correctivas o de urgente aplicación, la procuraduría podrá considerar tal situación como atenuante de la infracción cometida.\nAl dictar la resolución que ponga fin al procedimiento de inspección y vigilancia, o al resolver sobre el recurso correspondiente interpuesto, y siempre que el particular lo solicite dentro del plazo a que se refiere el párrafo anterior, la procuraduría podrá, fundando y motivando su resolución, otorgar al infractor la opción para pagar la multa o realizar inversiones equivalentes en adquisición, instalación de equipo o tecnología de protección ambiental, siempre y cuando ésta no tenga relación directa con el motivo de la sanción o sus inminente de desequilibrio ecológico, o de casos de contaminación con repercusiones peligrosas al ambiente.\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 18\nARTÍCULO 29.- Cuando proceda como sanción la clausura temporal o definitiva, total o parcial, el personal comisionado para ejecutarla, procederá a levantar acta circunstanciada de la diligencia.\nEn los casos en que se imponga como sanción la clausura temporal, la procuraduría subsanar las irregularidades que motivaron dicha sanción, así como los plazos para su realización.\nCAPÍTULO III\nDEL RECURSO ADMINISTRATIVO\nArtículo 30.- Las resoluciones dictadas por la Procuraduría en los procedimientos administrativos con motivo de la aplicación de la Ley General, esta ley, la Ley de Protección al Ambiente para el Estado de Baja California, podrán ser impugnadas por los afectados, a través del recurso de revocación previsto en la Ley del Procedimiento para los Actos de la\nAdministración Pública del Estado de Baja California, presentándolo ante la Dirección\nJurídica y de Dictamen.\nArtículo 31.- El escrito de interposición del recurso de revisión deberá expresar lo siguiente:\nI.- El nombre del recurrente y del tercero perjudicado si lo hubiere, así como el lugar que señale para efectos de notificaciones. En caso de no señalar domicilio, las notificaciones que deban hacerse al promovente, se fijarán en sitio visible del local de las oficinas de la autoridad ambiental que hubiere emitido el acto recurrido, aún las de carácter personal;\nII.- El acto que se recurre y fecha en que se le notificó o tuvo conocimiento del mismo;\nIII.- Los conceptos de impugnación, entendidos como los razonamientos que haga valer el impugnante, en los que señalará la parte de la resolución que le cause perjuicio y su relación con los preceptos de la presente Ley, la Ley de Protección al Ambiente para el\nEstado de Baja California, la Ley General, sus reglamentos, normas oficiales mexicanas, normas ambientales estatales y demás disposiciones que de ellas emanen, con lo cual pretenda demostrar la ilegalidad del acto que controvierte;\nIV.- Copia de la resolución que se impugna y de la notificación correspondiente, exhibiendo dicho documento como justificativo del recurso. Tratándose de actos que por no haberse resuelto en tiempo se entiendan negados, deberá acompañarse el escrito de alguna;\nV.- La mención de la autoridad que haya dictado la resolución u ordenado el acto;\nVI.- Las pruebas que ofrezca que tengan relación inmediata y directa con la resolución o acto impugnado, señalando el objeto de la prueba, debiendo acompañar las\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 19 documentales con que cuente, incluidas las que acrediten su personalidad cuando actúen en nombre de otro o de personas morales. Quedan exceptuadas la confesión de autoridades, al derecho; y\nVII.- En su caso, el recurrente podrá autorizar a las personas que considere para que a su nombre reciban notificaciones, quienes además, una vez autorizadas, podrán hacer las promociones de trámite respectivas.\nArtículo 32.- Las pruebas deberán ser ofrecidas relacionándolas con cada uno de los puntos controvertidos; de no hacerse dicha relación en forma precisa, estas serán desechadas de plano.\nArtículo 33.- Cuando con la interposición del recurso de revisión, el promovente solicite la suspensión del acto recurrido, la Dirección Jurídica y de Dictamen podrá ordenar la suspensión, siempre y cuando:\nI.- Sea procedente el recurso;\nII.- No se siga perjuicio al interés social o se contravengan disposiciones de orden público;\nIII.- No se ocasionen daños o perjuicios a terceros, a menos que se garanticen estos para el caso de no obtener resolución favorable; y\nIV.- Tratándose de multas, el recurrente garantice el interés fiscal.\nArtículo 34.- El recurso de revisión se tendrá por no interpuesto y se desechará cuando:\nI.- Se presente fuera de plazo;\nII.- No acredite la personalidad del recurrente;\nIII.- No aparezca suscrito por quien deba hacerlo, a menos que se firme antes del vencimiento del plazo para interponerlo; y\nIV.- No se exhiba copia de la resolución recurrida.\nArtículo 35.- El recurso de revisión es improcedente:\nI.- Contra actos que no afecten los intereses jurídicos del promovente;\nII.- Contra actos consumados de modo irreparable; y\nIII.- Contra actos consentidos expresamente.\nArtículo 36.- Procede el sobreseimiento del recurso de revisión:\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 20\nI.- Cuando el promovente se desista expresamente del recurso;\nII.- Cuando durante el procedimiento sobrevenga alguna de las causas de improcedencia a que se refiere el artículo anterior; y\nIII.- Cuando hayan cesado los efectos del acto recurrido.\nArtículo 37.- La Dirección Jurídica y de Dictamen al resolver el recurso podrá:\nI.- Desecharlo por improcedente o sobreseerlo;\nII.- Confirmar el acto impugnado; o\nIII.- Modificar u ordenar la modificación del acto impugnado o dictar u ordenar expedir uno nuevo que lo sustituya, cuando el recurso interpuesto sea total o parcialmente resuelto a favor del recurrente.\nArtículo 38.- La resolución del recurso se fundará en derecho y examinará todos y cada uno de los razonamientos lógico jurídicos hechos valer por el recurrente, teniendo la autoridad revisora la facultad de invocar hechos notorios. Cuando uno de éstos sea suficiente para desvirtuar la validez del acto impugnado bastará con el examen de dicho punto.\nLa Dirección Jurídica y de Dictamen, en beneficio del recurrente, podrá corregir los errores que advierta en la cita de los preceptos que se consideren violados y examinar en su conjunto los razonamientos expuestos por el recurrente, a fin de resolver la cuestión planteada, pero sin cambiar los hechos expuestos en el recurso.\nCuando la Dirección Jurídica y de Dictamen ordene realizar un determinado acto o iniciar la reposición del procedimiento, la autoridad que haya emitido la resolución impugnada deberá cumplimentarla en un plazo que no exceda de dos meses.\nArtículo 39.- La oposición a los actos de trámite en un procedimiento administrativo deberá alegarse con los interesados durante dicho procedimiento, para su consideración, en la resolución que resuelva sobre el mismo.\nLa falta de oposición durante el procedimiento a tales actos de trámite, dará como consecuencia que sea innecesario su estudio por parte de la autoridad revisora, en caso de que se expresen en los conceptos de impugnación.\nArtículo 40.- La resolución que resuelva respecto del recurso de revisión interpuesto deberá notificarse al afectado, bien sea en lo personal o por conducto de su representante o apoderado legal, debiendo asentar razón en la cédula correspondiente. Cuando el recurrente no señale domicilio para oír y recibir notificaciones, ésta deberá hacerse al promovente, Ley de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 21 fijándola en sitio visible del local de las oficinas de la autoridad revisora, así como en las oficinas de la autoridad que emitió la resolución impugnada, en una lista expresando mismo.\nArtículo 41.- Tratándose de obras o actividades que contravengan las disposiciones de la Ley General, esta ley, la Ley de Protección al Ambientes para el Estado de Baja\nCalifornia, los programas de ordenamiento ecológico, las declaratorias de áreas naturales protegidas o los reglamentos, las normas oficiales mexicanas o las normas ambientales estatales, las personas físicas y morales de las comunidades afectadas, tendrán derecho a impugnar los actos administrativos correspondientes, siempre que demuestren en el procedimiento que dichas obras o actividades originen o puedan originar un daño a los recursos naturales, el ambiente o salud pública. Para tal efecto, deberán interponer el recurso administrativo de revisión a que se refiere este capítulo.\nArtículo 42.- En caso de que se expidan licencias, permisos, autorizaciones o concesiones contraviniendo la Ley de Protección al Ambiente para el Estado de Baja\nCalifornia, serán nulas y no producirán efecto legal alguno. Dicha nulidad podrá ser exigida por medio del recurso a que se refiere el presente capítulo.\nCAPÍTULO IV\nDE LAS REGLAS DE LAS NOTIFICACIONES\nArtículo 43.- Las notificaciones de los actos administrativos dictados con motivo de la aplicación de esta Ley, se realizarán:\nI.- Personalmente o por correo certificado con acuse de recibo, cuando se trate de emplazamientos, resoluciones administrativas y de conclusión; sin perjuicio de que la notificación de estos actos pueda realizarse en las oficinas de las unidades administrativas de la Procuraduría, si las personas a quienes deba notificarse se presentan en las mismas y siempre que consienta recibirlas. En este último caso, se asentará la razón correspondiente.\nII.- Por estrados, colocados en las unidades administrativas de la Procuraduría, cuando la persona a quien deba notificarse no pueda ser ubicada después de iniciadas las facultades de inspección, vigilancia o verificación a las que se refiere el presente título o autoridad ordenadora, así como los demás casos contemplados en la Ley del Procedimiento para los Actos de la Administración Pública del Estado de Baja California; y\nIII.- Por edictos, cuando se desconozca el domicilio del interesado o, en su caso, cuando la persona a quien deba notificarse haya desaparecido, se trate de personas inciertas, se ignore su domicilio o se encuentre en el extranjero sin haber dejado representante legal o autorizado para tales efectos.\nTratándose de actos distintos a los señalados en la fracción I de este artículo, las notificaciones podrán realizarse por correo ordinario, mensajería, telegrama o previa solicitud\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 22 por escrito del interesado, a través de telefax, medios de comunicación electrónica u otro similar o en las oficinas de las unidades administrativas, a más tardar dentro del término de notificarse. Lo anterior, sin perjuicio de que la autoridad ordenadora lo haga por estrados, que han de notificarse, el cual se fijará en lugar visible de las oficinas de las Unidades\nAdministrativas de la Procuraduría.\nSi los interesados, sus representantes legales o las personas autorizadas por ellos, no ocurren a las oficinas de las unidades administrativas de la Procuraduría, a notificarse dentro del término señalado en el párrafo anterior, las notificaciones se tendrán por hechas y surtirán sus efectos al día siguiente al de su fijación en los estrados de las oficinas de la\nSecretaría.\nDe toda notificación por estrados, se agregará al expediente un tanto de aquél, asentándose la razón correspondiente.\nIV.- Por instructivo, solamente en el caso previsto en el cuarto párrafo del artículo 44 de la presente Ley.\nArtículo 44.- Las notificaciones personales se harán en el domicilio del interesado o en el último domicilio que la persona a quien se deba notificar haya señalado en la población donde se encuentre la unidad administrativa de la Secretaría, o bien, personalmente en el recinto oficial de ésta, cuando comparezcan voluntariamente a recibirlas.\nEn los dos primeros casos, el notificador deberá cerciorarse que se trata del domicilio del interesado o del designado para esos efectos y deberá entregar el original del acto que se notifique y copia de la constancia de notificación respectiva; así como, señalar la fecha y hora en que la notificación se efectúa, recabando el nombre y firma de la persona con quien se entienda la diligencia. Si ésta se niega, se hará constar en el acta de notificación, sin que ello afecte su validez.\nLas notificaciones personales, se entenderán con la persona que deba ser notificada, o su representante legal; a falta de ambos, el notificador dejará citatorio con cualquier persona que se encuentre en el domicilio, para que el interesado espere a una hora fija del día hábil siguiente. Si el domicilio se encontrare cerrado, el citatorio se dejará en un lugar visible del mismo o con el vecino más inmediato.\nSi la persona a que haya de notificarse no atendiere el citatorio, la notificación se diligencia y, de negarse esta a recibirla o en su caso, de encontrarse cerrado el domicilio, se realizará por instructivo que se fijará en un lugar visible del domicilio, o con el vecino más cercano, lo que se hará constar en el acta de notificación, sin que ello afecte su validez.\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 23\nTratándose de las facultades de inspección y vigilancia, la Secretaría se encuentra facultada para proceder a efectuar la visita correspondiente, sin previo citatorio al interesado.\nDe las diligencias en que conste la notificación, el notificador tomará razón por escrito.\nArtículo 45.- Las notificaciones por edictos se realizarán haciendo publicaciones que contendrán un resumen de los actos por notificar. Dichas publicaciones deberán efectuarse por dos días consecutivos en el Periódico Oficial del Estado y en uno de los periódicos o diarios de mayor circulación en el Estado.\nArtículo 46.- Las notificaciones personales surtirán sus efectos el día en que hubieren sido realizadas. Los plazos empezarán a correr a partir del día hábil siguiente a aquel en que haya surtido efectos la notificación.\nSe tendrá como fecha de notificación por correo certificado, la que conste en el acuse de recibo.\nEn las notificaciones por edictos se tendrá como fecha de notificación la de la última publicación en el Periódico Oficial del Estado y en los periódicos o diarios de mayor circulación del Estado.\nLas notificaciones por estrados surtirán sus efectos al día siguiente al de la fijación del mismo en las oficinas de la unidad administrativa de la Secretaría.\nArtículo 47.- Toda notificación deberá efectuarse en un plazo máximo de quince días hábiles, contados a partir de la emisión de la resolución o acto que se notifique, y deberá contener el texto íntegro del acto, así como el fundamento legal en que se apoye con la indicación de si es o no definitivo en la vía administrativa, y en su caso, la expresión del recurso administrativo que contra la misma proceda, órgano ante el cual hubiera de presentarse y plazo para su interposición.\nCAPÍTULO V\nDE LA RECOMENDACIÓN Y SUGERENCIA\nArtículo 48. La recomendación o sugerencia procede cuando por la comisión u gozar de un ambiente adecuado para el desarrollo, salud y bienestar de toda persona.\nArtículo 49. Para la formulación de la recomendación o sugerencia deberán analizarse los hechos, argumentos y pruebas, así como las diligencias practicadas para determinar si denuncia, al incurrir en actos u omisiones ilegales o erróneas, o dejado sin respuesta las solicitudes presentadas por los interesados.\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 24\nArtículo 50. La recomendación o sugerencia deberá contener lo siguiente:\nI.- Narración sucinta de los hechos origen de la denuncia;\nII.- Descripción de la situación jurídica general en la que encuadre la conducta de la autoridad responsable;\nIII.- Observaciones, pruebas y razonamientos jurídicos en que se soporte la violación;\nIV.- Señalamiento de las acciones concretas que se solicitan que la autoridad lleve a cabo para observar la aplicación correcta de la legislación vigente en materia ambiental, respecto del caso en cuestión.\nArtículo 51. Una vez emitida la recomendación o sugerencia, se notificará de inmediato a la autoridad a la que vaya dirigida, a fin de que tome las medidas necesarias para su cumplimiento.\nLa autoridad a la que se dirija la recomendación o sugerencia, deberá responder si la acepta o no en un plazo de 10 días hábiles y dispondrá de un lapso de quince días más para comprobar su cumplimiento.\nCuando la autoridad no acepte la recomendación o sugerencia deberá responder a la\nProcuraduría con los razonamientos que motivaron su decisión.\nEn los casos en que por la naturaleza de la recomendación o sugerencia se requiera de un plazo mayor adicional al señalado para su cumplimiento, previa solicitud de la autoridad, la Procuraduría autorizará la prórroga correspondiente.\nLa autoridad o servidor público que haya aceptado la recomendación o sugerencia tendrá la responsabilidad de su total cumplimiento.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO: El Gobernador del Estado nombrará al titular de la Procuraduría de\nProtección al Ambiente, en un plazo de sesenta días hábiles contados a partir de la entrada en vigor de la presente Ley.\nTERCERO.- El Gobernador del Estado dotará de los recursos necesarios a la\nProcuraduría de Protección al Ambiente para el Estado de Baja California, desde el momento del nombramiento de su Titular.\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 25\nCUARTO.- El Gobernador del Estado expedirá el reglamento a que se refiere esta\nLey, en un plazo no mayor de 90 días hábiles siguientes a la fecha en que fuere nombrado el titular de la Procuraduría. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los trece días del mes de diciembre del año dos mil doce.\nDIP. CLAUDIA JOSEFINA AGATÓN MUÑÍZ\nPRESIDENTE\n(RUBRICA)\nDIP. FAUSTO ZARATE ZEPEDA\nSECRETARIO\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISEIS DÍAS DEL MES DE DICIEMBRE\nDEL AÑO DOS MIL DOCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 26\nArtículo 4.- Fue reformado por Decreto No. 196, publicado en el Periódico Oficial No.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027; fue reformado por Decreto No. 273, publicado en el Periódico Oficial No. 53, de\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nFue modificada la denominación del Capítulo por Decreto No. 196, publicado en el\nPeriódico Oficial No. 76, de fecha 30 de diciembre de 2022, Sección III, Tomo CXXIX, expedido por la H. Legislatura XXIV, siendo Gobernadora Constitucional la C. Marina del\nPilar Ávila Olmeda 2021-2027;\nCAPITULO II\nDE LOS ÓRGANOS DE GOBIERNO\nArtículo 7.- Fue reformado por Decreto No. 196, publicado en el Periódico Oficial No.\n76, de fecha 30 de diciembre de 2022, Sección III, Tomo CXXIX, expedido por la H.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027; fue reformado por Decreto No. 273, publicado en el Periódico Oficial No. 53, de fecha 08 de septiembre de 2023, Sección III, Tomo CXXX; expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 7 BIS.- Fue adicionado por Decreto No. 196, publicado en el Periódico Oficial\nNo. 76, de fecha 30 de diciembre de 2022, Sección III, Tomo CXXIX, expedido por la H.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 7 TER.- Fue adicionado por Decreto No. 196, publicado en el Periódico Oficial\nNo. 76, de fecha 30 de diciembre de 2022, Sección III, Tomo CXXIX, expedido por la H.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 8.- Fue reformado por Decreto No. 196, publicado en el Periódico Oficial No.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 9.- Fue reformado por Decreto No. 196, publicado en el Periódico Oficial No.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 10.- Fue reformado por Decreto No. 196, publicado en el Periódico Oficial No.\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 27\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 11.- Fue reformado por Decreto No. 196, publicado en el Periódico Oficial No.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027; fue reformado por Decreto No. 273, publicado en el Periódico Oficial No. 53, de fecha 08 de septiembre de 2023, Sección III, Tomo CXXX; expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 12.- Fue reformado por Decreto No. 273, publicado en el Periódico Oficial No.\n53, de fecha 08 de septiembre de 2023, Sección III, Tomo CXXX; expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 14.- Fue reformado por Decreto No. 273, publicado en el Periódico Oficial No.\n53, de fecha 08 de septiembre de 2023, Sección III, Tomo CXXX; expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 15.- Fue reformado por Decreto No. 196, publicado en el Periódico Oficial No.\n76, de fecha 30 de diciembre de 2022, Sección III, Tomo CXXIX, expedido por la H.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 16.- Fue reformado por Decreto No. 196, publicado en el Periódico Oficial No.\n76, de fecha 30 de diciembre de 2022, Sección III, Tomo CXXIX, expedido por la H.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 17.- Fue reformado por Decreto No. 273, publicado en el Periódico Oficial No.\n53, de fecha 08 de septiembre de 2023, Sección III, Tomo CXXX; expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nFue adicionado el Capítulo por Decreto No. 196, publicado en el Periódico Oficial No. 76, de\nXXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nCAPÍTULO III\nArtículo 18 BIS.- Fue adicionado por Decreto No. 196, publicado en el Periódico\nH. Legislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 28\nArtículo 18 TER.- Fue adicionado por Decreto No. 196, publicado en el Periódico\nH. Legislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 21 BIS.- Fue adicionado por Decreto No. 196, publicado en el Periódico\nOficial No. 76, de fecha 30 de diciembre de 2022, Sección III, Tomo CXXIX, expedido por la\nH. Legislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 23.- Fue reformado por Decreto No. 196, publicado en el Periódico Oficial No.\nLegislatura XXIV, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nArtículo 25.- Fue reformado por Decreto No. 281, publicado en el Periódico Oficial No.\nLegislatura XXII, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 29\nARTÍCULO VIGÉSIMO SEGUNDO TRANSITORIO DEL DECRETO No. 281, POR EL\nQUE SE REFORMA LA FRACCIÓN II DEL ARTÍCULO 25, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XXII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. FRANCISCO ARTURO VEDA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la fecha de entrada en vigor, se tomará el valor publicado en el Diario Oficial de la Federación por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO. - Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 30\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 196, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 4, 7, 8, 9, 10, 11, 15, 16 Y 23; EL CAMBIO DE\nDENOMINACIÓN DEL CAPÍTULO II DEL TÍTULO SEGUNDO; LA ADICIÓN DE LOS\nNUMERALES 7 BIS, 7 TER, 18 BIS, 18 TER Y 21 BIS, COMO TAMBIÉN, LA ADICIÓN DEL\nCAPÍTULO III DENOMINADO DEL ÓRGANO DE VIGILANCIA Y EXTINCIÓN DE LA\nPROCURADURÍA AL TÍTULO TERCERO; PUBLICADO EN PERIÓDICO OFICIAL No. 76,\nDE FECHA 30 DE DICIEMBRE DE 2022, SECCIÓN III, TOMO CXXIX, EXPEDIDO POR LA\nH. XXIV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA\nDEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIOS\nPRIMERO. Las presentes reformas entrarán en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. La Persona Titular del Poder Ejecutivo del Estado deberá nombrar a la Persona\nTitular de la Procuraduría de Protección al Ambiente, en un plazo no mayor a sesenta días hábiles contados a partir de la entrada en vigor de las presentes reformas.\nTERCERO. Dentro de los sesenta días siguientes a la entrada en vigor de las presentes reforma, deberá convocarse al acto de instalación formal de la Junta de Gobierno de la\nProcuraduría de Protección al Ambiente del Estado.\nCUARTO. A partir de su instalación, la Junta de Gobierno de la Procuraduría de Protección al Ambiente del Estado, contará con el plazo de tres meses para aprobar el Reglamento lnterno de este Organismo, mientras tanto, determinará lo necesario para el despacho de los asuntos de su competencia.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veinte días del mes de diciembre del año dos mil veintidós.\nDIP. MARÍA DEL ROCÍO ADAME MUÑOZ\nPRESIDENTA\n(RÚBRICA)\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nSECRETARIA\n(RÚBRICA)\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 31\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA A LOS VEINTIÚN DÍAS DEL MES DE DICIEMBRE DEL\nAÑO DOS MIL VEINTIDÓS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA CONSTITUCIONAL\nDEL ESTADO DE BAJA CALIFORNIA\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 273, POR EL QUE SE\nREFORMA A LOS ARTÍCULOS 4, FRACCIÓN VI, 7 FRACCIÓN II, 11, FRACCIÓN III Y\nXVIII,12 PRIMER PÁRRAFO,14 FRACCIONES II, III, IV, X, XI, XII, XV, XXVI Y XXII Y 17\nPRIMER PÁRRAFO; PUBLICADO EN EL PERIÓDICO OFICIAL No. 53, SECCIÓN III, DE\nFECHA 08 DE SEPTIEMBRE DE 2023, TOMO CXXX, EXPEDIDO POR LA H. XXIV\nLEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR\nÁVILA OLMEDA 2021-2027.\nTRANSITORIO\nÚNICO. La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de agosto del año dos mil veintitrés.\nDIP. MANUEL GUERRERO LUNA\nPRESIDENTE\n(RÚBRICA)\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nBAJA CALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 32\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIOCHO DÍAS DEL MES DE AGOSTO DEL\nAÑO DOS MIL VEINTITRÉS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADOR DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey de la Procuraduría de Protección al Ambiente para el Estado de Baja California. Página 33",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2023/09/08",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/20230908_LEYPROCUAMBIENTE.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}