{
  "titulo": "Ley DEL MURO EN HONOR A LAS MUJERES DESTACADAS EN EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "ESTADO DE BAJA CALIFORNIA\nPublicado en el Periódico Oficial No. 58,\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- La presente Ley es de orden público e interés social que tiene por objeto establecer las bases por las cuales el Poder Legislativo del Estado de Baja California, creará un Muro en Honor a las mujeres, cuyo trabajo y dedicación haya sido en beneficio del desarrollo económico o sociopolítico de la entidad, así como mujeres que se hayan destacado en los ámbitos académico, científico, deportivo, artístico, cultural o en la lucha por los derechos humanos en favor o en representación de la entidad.\nArtículo Reformado\nARTÍCULO 2.- El Muro en Honor se instalará dentro del edificio del Poder Legislativo del Estado de Baja California, en la ubicación de la Sala de Usos Múltiples “Mujeres de Baja\nCalifornia, Forjadoras de la Patria”, el cual contendrá la fotografía y semblanza de las mujeres que hayan sido seleccionadas por la Comisión de Igualdad de Género y Juventudes del Congreso del Estado, de acuerdo a las bases y requisitos establecidos en la presente\nLey.\nArtículo Reformado\nARTÍCULO 3.- El Congreso del Estado para la selección de la mujer cuyo trabajo y dedicación haya sido en beneficio del desarrollo económico, sociopolítico de la entidad o de aquellas que se hayan destacado en los ámbitos académico, científico, deportivo, artístico, cultural o en la lucha por los derechos humanos en favor o en representación de la entidad, emitirá por medio de la Comisión de Igualdad de Género y Juventudes en el transcurso del mes de Enero del año de ejercicio constitucional correspondiente, convocatoria a fin de que la ciudadanía, las instituciones educativas, culturales, artísticas, sociales, y organizaciones representativas de los sectores sociales, económicos y políticos del Estado de Baja\nCalifornia, presenten su propuesta por escrito.\nPárrafo Reformado\nLa propuesta deberá contener:\nPárrafo Reformado\nI. Nombre y domicilio de quien la presente.\nFracción Adicionada\nII. Exposición valorativa del porqué dicha propuesta.\nFracción Adicionada\nLey del Muro de Honor a las Mujeres Destacadas Página 1\nIII. Logro y materia en que se haya destacado la mujer en los ámbitos sociopolíticos o económicos de la Entidad, académico, científico, deportivo, artístico, cultural o en la lucha por los derechos humanos en favor o en representación de la entidad.\nFracción Adicionada\nFracción Reformada\nIV. Currículo Vitae.\nFracción Adicionada\nV. Una fotografía.\nFracción Adicionada\nFracción Reformada\nDemás documentos probatorios originales o con copias certificadas ante notario público que se consideren necesarios para comprobar el logro o materia en que se haya destacado la mujer propuesta.\nPárrafo Adicionado\nArtículo Reformado\nCAPÍTULO SEGUNDO\nDE LA COMISIÓN DE IGUALDAD DE GÉNERO Y JUVENTUDES\nDenominación Reformada\nARTÍCULO 4.- Derogada.\nArtículo Derogado\nARTÍCULO 5.- Para el buen cumplimiento de sus fines a efecto de designar a las mejores propuestas la Comisión de Igualdad de Género y Juventudes, si así lo considera necesario podrá invitar a representantes de las siguientes instituciones a que formen parte de los trabajos de selección, con derecho a voz pero sin voto; siendo las siguientes:\nPárrafo Reformado\nA).- Un representante del Instituto de la Mujer;\nInciso Reformado\nB).- Un representante del Colegio de la Frontera Norte,\nC).- Un representante de la Universidad Autónoma de Baja California.\nInciso Reformado\nArtículo Reformado\nARTÍCULO 6.- La Comisión de Igualdad de Género y Juventudes sólo podrá sesionar con la asistencia de más de la mitad del número total de sus integrantes.\nPárrafo Reformado\nTomarán sus decisiones por mayoría simple; la o el Presidente tendrá el voto de calidad en caso de empate.\nPárrafo Reformado\nArtículo Reformado\nLey del Muro de Honor a las Mujeres Destacadas Página 2\nCAPÍTULO TERCERO\nDEL PROCEDIMIENTO DE SELECCIÓN\nDenominación Reformada\nARTÍCULO 7.- Durante la segunda quincena del mes de Enero y durante el mes de\nFebrero del Segundo Año del ejercicio constitucional de cada Legislatura, la Comisión de\nIgualdad de Género y Juventudes, procederá en cumplimiento a la convocatoria emitida a recibir las propuestas presentadas por la ciudadanía y por las asociaciones e instituciones, a efecto de proceder a su registro, análisis, estudio e investigación de las mujeres propuestas valorando su trayectoria, servicio y aportación a la nación o al estado.\nPárrafo Reformado\nEn el caso de que alguna propuesta tenga la necesidad de ser subsanada para su valorización, la Comisión de Igualdad, de Género y Juventudes así lo hará saber la persona ciudadana, institución u organización participante durante el plazo de registro de las mismas.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 8.- En la primera semana de marzo del segundo año de ejercicio constitucional de cada Legislatura, en sesión de la Comisión de Igualdad de Género y\nJuventudes, se aprobará por mayoría simple de sus integrantes la propuesta de la Mujer que se haya hecho acreedora por sus méritos a formar parte del Muro en Honor a las mujeres cuyo trabajo y dedicación haya sido en beneficio del desarrollo económico, sociopolítico de la entidad, así como mujeres que se hayan destacado en los ámbitos académico, científico, deportivo, artístico, cultural o en la lucha por los derechos humanos en favor o en representación de la entidad.\nArtículo Reformado\nARTÍCULO 9.- El día ocho del mes de marzo correspondiente al segundo año de ejercicio constitucional de cada Legislatura, se celebrará Sesión Ordinaria en la que se hará un reconocimiento público a la mujer que fuere seleccionada. Para tal efecto, se incluirá y develará la fotografía y semblanza de la mujer que sea designada a integrar el Muro en\nHonor de las mujeres cuyo trabajo y dedicación haya sido en beneficio del desarrollo económico, sociopolítico de la entidad, así como mujeres que se hayan destacado en los ámbitos académico, científico, deportivo, artístico, cultural o en la lucha por los derechos humanos en favor o en representación de la entidad.\nArtículo Reformado\nARTÍCULO TRANSITORIO\nÚNICO.- La presente Ley entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los seis días del mes de diciembre del año dos mil doce.\nLey del Muro de Honor a las Mujeres Destacadas Página 3\nDIP. CLAUDIA JOSEFINA AGATÓN MUÑIZ\nPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZARATE ZEPEDA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECINUEVE DÍAS DEL MES DE\nDICIEMBRE DEL AÑO DOS MIL DOCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\nLey del Muro de Honor a las Mujeres Destacadas Página 4\nARTÍCULO 1.- Fue reformado por Decreto No. 369, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 201, publicado en el Periódico Oficial No. 8, de siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 2.- Fue reformado por Decreto No. 369, publicado en el Periódico Oficial\nNo. 57, de fecha 11 de diciembre de 2015, Tomo CXXII, Sección II, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 68, publicado en el Periódico Oficial No. 7, de fecha 25 de enero de 2022, Tomo CXXIX, Número Especial Sección I, expedido por la H.\nXXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027; fue reformado por Decreto No. 201, publicado en el Periódico Oficial No. 8, de fecha 10 de febrero de 2023, Índice, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 3.- Fue reformado por Decreto No. 369, publicado en el Periódico Oficial\nNo. 57, de fecha 11 de diciembre de 2015, Tomo CXXII, Sección II, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 68, publicado en el Periódico Oficial No. 7, de fecha 25 de enero de 2022, Tomo CXXIX, Número Especial Sección I, expedido por la H.\nXXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027; fue reformado por Decreto No. 201, publicado en el Periódico Oficial No. 8, de fecha 10 de febrero de 2023, Índice, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nFue modificada la denominación de este Capítulo mediante Decreto No. 369, publicado en el Periódico Oficial No. 57, de fecha 11 de diciembre de 2015, Tomo CXXII,\nSección II, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C.\nFrancisco Arturo Vega de Lamadrid 2013-2019;\nCAPÍTULO SEGUNDO\nDE LA COMISIÓN PARA LA IGUALDAD ENTRE MUJERES Y HOMBRES\nARTÍCULO 4.- Fue derogado por Decreto No. 369, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nARTÍCULO 5.- Fue reformado por Decreto No. 369, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 68, publicado en el Periódico Oficial No. 7, de\nLey del Muro de Honor a las Mujeres Destacadas Página 5\nXXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nARTÍCULO 6.- Fue reformado por Decreto No. 369, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 68, publicado en el Periódico Oficial No. 7, de fecha 25 de enero de 2022, Tomo CXXIX, Número Especial Sección I, expedido por la H.\nXXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nFue modificada la denominación de este Capítulo mediante Decreto No. 369, publicado en el Periódico Oficial No. 57, de fecha 11 de diciembre de 2015, Tomo CXXII,\nSección II, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C.\nFrancisco Arturo Vega de Lamadrid 2013-2019;\nCAPÍTULO TERCERO\nDEL PROCEDIMIENTO DE SELECCIÓN\nARTÍCULO 7.- Fue reformado por Decreto No. 369, publicado en el Periódico Oficial\nNo. 57, de fecha 11 de diciembre de 2015, Tomo CXXII, Sección II, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 68, publicado en el Periódico Oficial No. 7, de fecha 25 de enero de 2022, Tomo CXXIX, Número Especial Sección I, expedido por la H.\nXXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027; fue reformado por Decreto No. 201, publicado en el Periódico Oficial No. 8, de fecha 10 de febrero de 2023, Índice, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 8.- Fue reformado por Decreto No. 369, publicado en el Periódico Oficial\nNo. 57, de fecha 11 de diciembre de 2015, Tomo CXXII, Sección II, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 68, publicado en el Periódico Oficial No. 7, de fecha 25 de enero de 2022, Tomo CXXIX, Número Especial Sección I, expedido por la H.\nXXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027; fue reformado por Decreto No. 201, publicado en el Periódico Oficial No. 8, de siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 9.- Fue reformado por Decreto No. 369, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 201, publicado en el Periódico Oficial No. 8, de\nLey del Muro de Honor a las Mujeres Destacadas Página 6 siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nLey del Muro de Honor a las Mujeres Destacadas Página 7\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 369, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 1, 2, 3, 4, 5, 6, 7, 8 y 9, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. FRANCISCO ARTURO VEGA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente reforma entrará en vigor el día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- Por única ocasión la XXI Legislatura del Congreso del Estado, designará a la mujer que integre el Muro referido en la presente Ley, a través de una Proposición de\nAcuerdo Económico que apruebe el Pleno del Congreso, en los términos del procedimiento parlamentario previsto en su Ley Orgánica.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los diecinueve días del mes de noviembre del año dos mil quince.\nDIP. IRMA MARTÍNEZ MANRÍQUEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MARIO OSUNA JIMÉNEZ\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS PRIMERO DE DICIEMBRE DEL AÑO DOS\nMIL QUINCE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA GÓMEZ\nOFICIAL MAYOR DE GOBIERNO\nLey del Muro de Honor a las Mujeres Destacadas Página 8\nARTÍCULO SEGUNDO TRANSITORIO DEL DECRETO No. 68, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 2, 3, 5, 6, 7 Y 8; PUBLICADO EN EL PERIÓDICO OFICIAL\nNo. 7, NÚMERO ESPECIAL SECCIÓN I, TOMO CXXIX, DE FECHA 25 DE ENERO DE\n2022, EXPEDIDO POR LA H. XXIV LEGISLATURA, SIENDO GOBERNADORA\nCONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIO\nPRIMERO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria Virtual de la XXIV legislatura en la Ciudad de Mexicali, B.C., a los trece días del mes de enero del año dos mil veintidós.\nDIP. JUAN MANUEL MOLINA GARCÍA\nPRESIDENTE\n(RÚBRICA)\nDIP. ARACELI GERALDO NÚÑEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DIECINUEVE DÍAS DEL MES DE ENERO\nDEL AÑO DOS MIL VEINTIDÓS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 201, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 1, 2, 3, 7, 8 Y 9; PUBLICADO EN EL PERIÓDICO OFICIAL\nH. XXIV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA\nDEL PILAR ÁVILA OLMEDA 2021-2027.\nLey del Muro de Honor a las Mujeres Destacadas Página 9\nTRANSITORIOS\nPrimero. Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSegundo. Por esta única ocasión y de conformidad con el artículo 3 de la Ley del\nMuro en Honor a las Mujeres Destacadas en el Estado de Baja California, se emitirá la\nConvocatoria a más tardar el día 15 de Febrero del presente año, dando trámite a las solicitudes que se encuentren pendientes, cuando cualquiera de los solicitantes reitere la petición, a fin de que sean integradas en el proceso de decisión para la elección de la Mujer que integrará el Muro en Honor, en caso de que alguna propuesta requiera ser subsanada la\nComisión de Igualdad, de Género y Juventudes solicitará los documentos pendientes para cumplir con los requisitos previamente establecidos.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veintiséis días del mes de enero del año dos mil veintitrés.\nDIP. MARÍA DEL ROCÍO ADAME MUÑOZ\nPRESIDENTA\n(RÚBRICA)\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE ENERO\nDEL AÑO DOS MIL VEINTITRÉS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\nLey del Muro de Honor a las Mujeres Destacadas Página 10",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2023/02/10",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VI",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VI/20230210_LEYMUROMUJERES.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "social",
    "salud",
    "educación",
    "cultura"
  ]
}