{
  "titulo": "Ley QUE REGLAMENTA LAS CANDIDATURAS INDEPENDIENTES EN EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "en el Estado de Baja California\nPublicada en el Periódico Oficial No. 28, Sección II, Tomo CXXII, Título Primero\nDisposiciones generales\nCapítulo Único\nArtículo 1.- Las disposiciones de esta Ley son de orden público, de observancia general en el Estado de Baja California y tienen por objeto regular las candidaturas independientes para Gobernador del Estado, munícipes de los ayuntamientos y diputados al\nCongreso del Estado por el principio de mayoría relativa, en términos de lo dispuesto en la fracción II del artículo 35 e inciso p) de la fracción IV del artículo 116 de la Constitución\nPolítica de los Estados Unidos Mexicanos, y lo dispuesto en el artículo 5 de la Constitución\nArtículo 2.- Para los efectos de esta Ley, se entiende por:\nI. Aspirante a Candidato Independiente: El ciudadano mexicano residente en el\nEstado que obtiene del Instituto Estatal su constancia que lo acredite como “Aspirante a\nCandidato Independiente”, para participar en la etapa de obtención de apoyo ciudadano;\nII. Candidato independiente: El ciudadano mexicano residente en el Estado que obtenga por parte del Instituto Estatal la constancia de registro, habiendo cumplido los requisitos que para tal efecto establece la presente Ley y demás disposiciones aplicables;\nIII. Cédula de respaldo: El formato autorizado por el Instituto Estatal a efecto de recabar las manifestaciones de apoyo a favor de determinada candidatura independiente y que contendrá los requisitos establecidos en esta Ley;\nIV. Consejo General: El Consejo General Electoral del Instituto Estatal Electoral;\nV. Constitución federal: La Constitución Política de los Estados Unidos Mexicanos;\nCalifornia;\nVIII. Instituto: El Instituto Estatal Electoral del Estado de Baja California;\nIX. Ley: La Ley que Reglamenta las Candidaturas Independientes en el Estado;\nX. Proceso electoral: El conjunto de actos ordenados por la Constitución local y la ley electoral local, realizados por los órganos y las autoridades electorales, los partidos políticos y los ciudadanos, que tienen por objeto la renovación periódica de los integrantes de los Poderes Legislativo y Ejecutivo, así como de los Ayuntamientos, y\nXI. Tribunal Electoral: El Tribunal de Justicia Electoral del Estado.\nArtículo 3.- Es derecho de los ciudadanos residentes en el Estado, poder ser votado para los cargos de elección popular por el principio de mayoría relativa, pudiendo solicitar su registro de manera independiente a los partidos políticos siempre y cuando cumplan con los requisitos, condiciones y términos que determinen las disposiciones constitucionales, legales y reglamentarias establecidas al efecto, así como los criterios o acuerdos que emitan las autoridades electorales competentes.\nArtículo 4.- Los ciudadanos que resulten seleccionados conforme al procedimiento previsto en la presente Ley, tienen derecho a ser registrados como Candidatos\nIndependientes dentro de un proceso electoral local para ocupar los siguientes cargos de elección popular:\nI. Gobernador;\nII. Munícipes de los Ayuntamientos por el principio de mayoría relativa, y\nIII. Diputados por el principio de mayoría relativa.\nLos Candidatos Independientes registrados en las modalidades a que se refiere este artículo, en ningún caso serán asignados a ocupar los cargos de diputados por el principio de representación proporcional.\nPárrafo Reformado\nArtículo 5.- Corresponde la ejecución y aplicación de las normas contenidas en esta\nLey, dentro de su respectivo ámbito de competencia, al Instituto y al Tribunal Electoral, quienes tendrán la obligación de velar su estricta observancia y cumplimiento.\nLa interpretación de esta Ley se hará conforme a los criterios gramatical, sistemático y funcional, atendiendo a lo dispuesto en el último párrafo del artículo 14 de la Constitución federal.\nArtículo 6.- A falta de disposición expresa en esta Ley, se estará a lo dispuesto en la\nConstitución federal, Tratados Internacionales, en la Constitución local, a las jurisprudencias\nElectoral, en los acuerdos del Consejo General del Instituto dictados dentro del ámbito de su competencia, y a los principios generales del derecho. hacer efectivo el cumplimiento de las disposiciones de esta Ley.\nTítulo Segundo\nArtículo 7.- El proceso de selección de los Candidatos Independientes comprende las etapas siguientes:\nLa elección de Candidatos Independientes a contender en el proceso electoral, se realizará mediante proceso de selección de candidaturas independientes, que comprende las etapas siguientes:\nI. De la Convocatoria;\nII. De los actos previos al registro de Candidatos Independientes;\nIII. De la obtención del apoyo ciudadano y resultados, y\nIV. Del registro de Candidatos Independientes.\nCapítulo I\nDe la Convocatoria\nArtículo 8.- El proceso de selección de candidatos independientes, inicia con la\nConvocatoria que emite el Consejo General, dirigida a los ciudadanos interesados en postularse como Candidatos Independientes.\nLa convocatoria deberá ser emitida:\nI. A más tardar el primer domingo del mes de enero del año de la elección, cuando se celebren elecciones para munícipes y diputados, y\nII. A más tardar el primer domingo del mes de diciembre del año anterior al de la elección, cuando se celebren elecciones para Gobernador, munícipes y diputados.\nEsta convocatoria deberá contener como mínimo, lo siguiente:\na) La fecha de expedición y el órgano que la emite.\nb) Los cargos de elección popular a los que pueden aspirar los ciudadanos interesados;\nc) Los requisitos de elegibilidad y demás requisitos que deberán cumplir los aspirantes;\nd) La documentación comprobatoria requerida;\ne) El calendario que establezca las fechas, horarios y domicilio donde deberán presentarse las solicitudes de registro;\nf) La forma en que habrán de presentarse las solicitudes de registro y los documentos que habrán de acompañarlas;\ng) Los formatos necesarios para llevar a cabo el registro correspondiente;\nh) Los plazos para recabar el apoyo ciudadano correspondiente;\ni) El porcentaje y requisitos a observarse en la obtención del apoyo ciudadano que deberán recabar los aspirantes, conforme a la elección que corresponda;\nj) Los topes de gastos que podrán erogar;\nk) Los mecanismos que deberán implementar el Instituto para la recepción de las solicitudes de registros; así como para el cómputo y la validación del apoyo ciudadano.\nl) La fecha en que la autoridad deberá resolver el registro de las candidaturas.\nEl Instituto Estatal dará amplia difusión a la Convocatoria, debiendo publicarla por lo menos en el Periódico Oficial del Estado, y en un diario de mayor circulación en el Estado y de cada municipio, así como en la página electrónica del Instituto.\nCAPÍTULO II\nDe los Actos Previos al Registro de Candidatos Independientes\nArtículo 9.- Los ciudadanos que pretendan postular su candidatura independiente a un cargo de elección popular, deberán hacerlo del conocimiento del Instituto por escrito, en el formato que éste determine.\nLa manifestación de la intención se realizará a partir del día siguiente al que se emita la Convocatoria y hasta un día antes de que dé inicio el periodo para recabar el apoyo ciudadano correspondiente, conforme a las siguientes reglas:\nI. Los aspirantes al cargo de Gobernador del Estado, ante el Secretario Ejecutivo del\nInstituto.\nII. Los aspirantes al cargo de munícipes, ante el Secretario Ejecutivo del Instituto, y se hará por planillas completas integradas por propietarios y suplentes del mismo género, de los cargos de Presidente Municipal, Síndico Procurador y Regidores, estos últimos por orden de prelación.\nLos aspirantes a candidatos independientes solo podrán participar en un proceso de selección de candidaturas independientes a cargos de elección popular.\nPárrafo Adicionado elección popular, la Secretaría Ejecutiva del Instituto le requerirá dentro de las veinticuatro horas siguientes para que informe por escrito en un plazo no mayor a cuarenta y ocho horas, la manifestación de intención que prevalece, apercibiéndole que, en caso de no hacerlo, se entenderá que elige la primera presentada.\nPárrafo Adicionado\nIII. Los aspirantes al cargo de Diputados por el principio de mayoría relativa ante el\nSecretario Ejecutivo del Instituto, y se hará en fórmulas integradas por propietarios y suplentes.\nFracción Reformada\nEn las fórmulas y planillas de aspirantes, se deberán observar las reglas de equidad entre mujeres y hombres establecidas en la legislación electoral del Estado.\nPárrafo Reformado\nArtículo Reformado\nArtículo 10.- Con la manifestación de intención, el ciudadano que pretendan postular su candidatura independiente a un cargo de elección popular, deberá:\nI. Presentar la documentación que acredite la creación de la persona moral constituida en Asociación Civil, la cual deberá tener el mismo tratamiento que un partido político en el régimen fiscal. El Consejo General establecerá el modelo único de estatutos de la asociación civil;\nII. Acreditar su alta ante el Sistema de Administración Tributaria y anexar los datos de la cuenta bancaria aperturada a nombre de la persona moral para recibir el financiamiento público y privado correspondiente, y\nIII. Señalar domicilio para oír y recibir notificaciones dentro del municipio sede de la autoridad electoral donde presente la manifestación de intención respectiva, en caso contrario serán notificados por estrados.\nLa persona moral a la que se refiere la fracción I deberá estar constituida con por lo menos el aspirante a candidato independiente, su representante legal y el encargado de la administración de los recursos de la candidatura independiente.\nEn caso de que la manifestación se presente el último día del vencimiento de los plazos a que se refiere el artículo anterior, y la autoridad ante la que se presente la manifestación de intención detectasen algún error u omisión, lo notificará de inmediato al solicitante para que, dentro de las cuarenta y ocho horas siguientes a la de la notificación, subsane el o los requisitos omitidos.\nPárrafo Adicionado\nSi no se subsanan los requisitos omitidos precisados en el requerimiento, la manifestación de intención se tendrá por no presentada.\nPárrafo Adicionado\nArtículo Reformado\nArtículo 11.- Hecha la comunicación en los términos de los artículos anteriores, y recibida la constancia respectiva, los ciudadanos adquirirán la calidad de aspirantes a\nCandidatos Independientes del cargo correspondiente. La presentación de la manifestación de intención fuera del plazo a que se refiere el artículo 9 de esta Ley será causa suficiente para tenerla por no presentada.\nConcluido el plazo para presentar la manifestación de intención, se publicarán en los estrados respectivos, cédula en la que se haga del conocimiento los ciudadanos que adquirieron la calidad de aspirantes a Candidatos Independientes.\nPárrafo Reformado\nArtículo Reformado\nCapítulo III\nDe la obtención del apoyo ciudadano\nArtículo 12.- La etapa de obtención del apoyo ciudadano, en que los ciudadanos con calidad de aspirantes a Candidatos Independientes podrán realizar actos tendentes a recabar el porcentaje de apoyo ciudadano requerido por medios diversos a la radio y televisión, siempre que los mismos no constituyan actos anticipados de campaña, se sujetará a:\nI. Cuando se celebren elecciones para munícipes y diputados, la obtención del apoyo ciudadano, se realizará en los siguientes plazos:\na) Del 17 de enero hasta el 1 de marzo del año de la elección, para los aspirantes a\nCandidato Independiente al cargo de Munícipes, y\nb) Del 31 de enero hasta el 1 de marzo del año de la elección, para los aspirantes a\nCandidato Independiente al cargo de Diputados.\nII. Cuando se celebren elecciones para Gobernador, munícipes y diputados, la obtención del apoyo ciudadano, se realizará en los siguientes plazos:\na) Del 16 de diciembre del año anterior a la elección hasta el 14 de febrero del año siguiente, para los aspirantes a Candidato Independiente al cargo de Gobernador del\nEstado;\nb) Del 01 de enero hasta el 14 de febrero del año de la elección, para los aspirantes a\nCandidato Independiente al cargo de Munícipes, y\nc) Del 16 de enero hasta el 14 de febrero del año de la elección, para los aspirantes a\nCandidato Independiente al cargo de Diputados.\nIII. Solamente podrán realizar actos tendentes a recabar el porcentaje de apoyo ciudadano, quienes tengan reconocida la calidad de aspirante en términos de la presente\nLey.\nIV. Las manifestaciones de apoyo deberán contenerse en los formatos que autorice el\nInstituto y que se denominarán “cédula de respaldo”, la cual deberá contener los datos de identificación del aspirante a la candidatura de que se trate, los espacios suficientes para el llenado de los datos de los ciudadanos que manifiesten su apoyo, entre otros: nombre completo, clave de elector, número de la credencial de elector, firma o huella respectiva y los demás que determine la autoridad.\nArtículo 13.- Se entiende por actos tendentes a recabar el apoyo ciudadano, el conjunto de reuniones públicas, asambleas, marchas y todas aquellas actividades dirigidas a la ciudadanía en general, que realizan los aspirantes con el objeto de obtener el apoyo ciudadano para satisfacer el requisito en los términos de esta Ley.\nArtículo 14.- El porcentaje requerido de apoyo ciudadano, del listado nominal de electores de la demarcación Estatal, municipal o Distrital según sea el caso, con corte al 31 de agosto del año previo a la elección, para cada Candidatura será el siguiente:\nI. Para la candidatura de Gobernador del Estado, la cédula de respaldo deberá estar integrada por electores de por lo menos tres municipios, que sumen entre todos cuando menos el 2 % de ciudadanos que figuren en la lista nominal de electores de la demarcación\nEstatal.\nII. Para la planilla de munícipes, la cédula de respaldo deberá estar integrada por ciudadanos de por lo menos una tercera parte de las secciones electorales del municipio correspondiente que entre todas sumen cuando menos el 2.5% de ciudadanos que figuren en la lista nominal de la demarcación municipal.\nIII. Para la fórmula de diputados de mayoría relativa, la cédula de respaldo deberá estar integrada por ciudadanos de por lo menos la mitad de las secciones electorales del distrito respectivo que sumen entre todas cuando menos el 2.5% de ciudadanos que figuren en la lista nominal de electores de la correspondiente demarcación Distrital.\nFracción Reformada\nTratándose de la candidatura a Diputado de mayoría relativa, en caso de que la demarcación y conformación territorial del Distrito sea la misma del correspondiente municipio, se aplicara el porcentaje del 2.5 de ciudadanos que figuren en la lista nominal de la demarcación municipal, con corte al 31 de agosto del año previo a la elección.\nArtículo Reformado\nArtículo 15.- Para que el ciudadano residente en el Estado pueda emitir su apoyo a determinado aspirante a Candidato Independiente, deberá cumplir con los siguientes requisitos:\nI. Estar inscrito en el Padrón Electoral, y aparecer en el Listado Nominal de\nElectores, que expida el Instituto Nacional Electoral, y\nII. Tener credencial para votar expedida por el Instituto Nacional Electoral.\nArtículo 16.- Serán nulas las manifestaciones de apoyo ciudadano, en los siguientes casos:\nI. Cuando se haya presentado, por la misma persona, más de una manifestación a favor del mismo aspirante, debiendo prevalecer únicamente la primera que haya sido registrada;\nII. Cuando carezcan de la firma o, en su caso, huella o datos de identificación en el formato previsto para tal efecto; o bien, cuando tales datos no sean localizados en el listado nominal;\nIII. Cuando las manifestaciones de apoyo se presenten en cédulas de respaldo no autorizadas por el Instituto, y\nIV. Cuando los ciudadanos que las expidan no correspondan al ámbito estatal, distrital o municipal por el que el aspirante pretenda competir.\nArtículo 17.- Los aspirantes no podrán realizar actos anticipados de campaña por ningún medio. Queda prohibido a los aspirantes, en todo tiempo, la contratación de propaganda o cualquier otra forma de promoción personal en radio y televisión.\nLa violación a esta norma se sancionará con la negativa de registro como Candidato\nIndependiente o, en su caso, con la cancelación de dicho registro.\nArtículo 18.- La cuenta a la que se refiere el artículo 10 de esta ley servirá para el manejo de los recursos para obtener el apoyo ciudadano y para, en su caso, la campaña electoral.\nLa utilización de la cuenta será a partir del inicio de los actos tendentes a obtener el apoyo ciudadano y hasta la conclusión de las campañas electorales y con posterioridad, exclusivamente para cubrir los pasivos contraídos y demás erogaciones. Su cancelación deberá realizarse una vez que se concluyan los procedimientos de fiscalización respectivos en términos de la legislación aplicable.\nArtículo 19.- Los actos tendentes a recabar el apoyo ciudadano se financiarán con recursos privados de origen lícito, en los términos de la legislación aplicable, y estarán sujetos al tope de gastos que determine el Consejo General por el tipo de elección para la que pretenda ser postulado. El tope será el equivalente al diez por ciento del establecido para las campañas inmediatas anteriores, según la elección de que se trate. perderán el derecho a ser registrados como Candidato Independiente o, en su caso, si ya está hecho el registro, se cancelará el mismo.\nArtículo 20.- Todo egreso deberá cubrirse con cheque nominativo o transferencia electrónica y los comprobantes que los amparen, deberán ser expedidos a nombre del mancomunadas, debiendo constar en original como soporte a los informes financieros de los actos tendentes a obtener el apoyo ciudadano. financiamiento privado de los Candidatos Independientes de esta Ley. ciudadano, los aspirantes deberán presentar los informes de ingresos y egresos de actos tendentes a recabar el apoyo ciudadano, que deberá reunir los requisitos que determinen las autoridades electorales competentes. El aspirante que no entregue el informe en el plazo señalado le será negado el registro como Candidato Independiente.\nLos aspirantes que sin haber obtenido el registro a la candidatura independiente no entreguen los informes antes señalados, serán sancionados en los términos de la legislación correspondiente.\nSeccion Primera\nDe los Derechos y Obligaciones de los Aspirantes\nArtículo 21.- Son derechos de los aspirantes:\nI. Solicitar a los órganos electorales del Instituto, dependiendo del tipo de elección, su registro como aspirante;\nII. Realizar actos para promover sus ideas y propuestas con el fin de obtener el apoyo ciudadano para el cargo al que desea aspirar;\nIII. Utilizar financiamiento privado para el desarrollo de sus actividades, en términos de esta Ley;\nIV. Insertar en su propaganda la leyenda “aspirante a Candidato Independiente”, y\nV. Los demás establecidos por esta Ley y disposiciones reglamentarias.\nArtículo 22.- Son obligaciones de los aspirantes:\nI. Conducirse con respeto irrestricto a lo dispuesto en la Constitución federal, en la\nConstitución local, en la presente Ley y demás disposiciones de carácter electoral;\nII. No aceptar ni utilizar recursos de procedencia ilícita para realizar actos tendentes a obtener el apoyo ciudadano;\nIII. Abstenerse de recibir aportaciones y donaciones en efectivo, así como metales y piedras preciosas de cualquier persona física o moral;\nIV. Abstenerse de realizar por sí o por interpósita persona, actos de presión o coacción para obtener el apoyo ciudadano;\nV. Abstenerse de proferir ofensas, difamación, calumnia o cualquier expresión que denigre a otros aspirantes o precandidatos, partidos políticos, personas, instituciones públicas o privadas;\nVI. Rendir el informe de ingresos y egresos;\nVII. Respetar los topes de gastos fijados para obtener el apoyo ciudadano, en los términos que establece la presente Ley, y\nVIII. Las demás establecidas por esta Ley y demás ordenamientos electorales.\nArtículo 23.- Los aspirantes a Candidatos Independientes deberán rechazar toda clase de apoyo económico, político o propagandístico proveniente de extranjeros o de ministros de culto de cualquier religión, así como de las asociaciones y organizaciones religiosas e iglesias. Tampoco podrán aceptar aportaciones o donativos, en dinero o en especie, por sí o por interpósita persona y bajo ninguna circunstancia de:\nI. Los poderes Ejecutivo, Legislativo y Judicial de la Federación y de las entidades federativas, y los ayuntamientos, salvo en el caso del financiamiento público establecido en esta Ley;\nII. Las dependencias, entidades u organismos de la Administración Pública Federal, estatal o municipal, centralizada o paraestatal;\nIII. Los organismos autónomos federales, estatales y municipales;\nIV. Los partidos políticos, personas físicas o morales extranjeras;\nV. Los organismos internacionales de cualquier naturaleza;\nVI. Las personas morales, y\nVII. Las personas que vivan o trabajen en el extranjero.\nSección Segunda\nDe los resultados de la obtención del apoyo ciudadano\nArtículo 24.- Los aspirantes a Candidatos Independientes dentro de los tres días siguientes a que concluya el plazo de obtención del apoyo ciudadano a que se refiere el artículo 12 de esta Ley, deberán entregar las cédulas de respaldo ante la autoridad electoral que le emitió la constancia de aspirante. Las cédulas de respaldo que se entreguen de forma extemporánea, se tendrán por no presentadas.\nArtículo 25.- El Instituto dentro de los seis días siguientes al vencimiento del plazo estipulado en el artículo anterior, procederá a la revisión de las cédulas de respaldo a fin de elección de que se trate, debiendo constatar que los ciudadanos aparecen en la lista nominal de electores. presente alguna de las siguientes circunstancias:\nI. Nombres con datos falsos o erróneos;\nII. No se acompañen las copias de la credencial para votar vigente;\nIII. En el caso de candidatos a Gobernador, cuando el domicilio del ciudadano registrado en el Listado Nominal de Electores, no corresponda al Estado;\nIV. En el caso de candidatos a munícipes, cuando el domicilio del ciudadano registrado en el Listado Nominal de Electores, no corresponda al municipio del que se trate;\nV. En el caso de candidatos a Diputado, cuando el domicilio del ciudadano registrado en el Listado Nominal de Electores, no corresponda al distrito del que se trate;\nVI. Los ciudadanos hayan sido dados de baja de la lista nominal;\nVII. En el caso que se haya presentado por una misma persona más de una manifestación a favor de un mismo aspirante, sólo se computará una;\nVIII. En el caso que una misma persona haya presentado manifestación en favor de más de un aspirante, sólo se computará la primera manifestación presentada, y\nIX. Se actualice alguno de los supuestos previstos en el artículo 16 de esta Ley.\nEl Secretario Ejecutivo, dentro del plazo señalado en este artículo notificará al aspirante a Candidato Independiente la determinación con precisión del motivo por el cual los apoyos ciudadanos recabados no fueron computados, debiendo detallar de manera pormenorizada las causas por las que estos fueron desestimados, en cada caso deberá establecer los datos de identificación del registro considerado deficiente, y en el supuesto de existir duplicidad de firmas, deberá proporcionar los datos de localización necesarios para que le sea posible identificar ambos apoyos, concediéndole un plazo de cuarenta y ocho horas para que manifieste lo que a su derecho corresponda.\nPárrafo Reformado\nArtículo Reformado\nArtículo 26.- El Consejo General y los Consejos Distritales del Instituto según correspondan, dentro de los dos días siguientes a que venzan los plazos previstos en el artículo anterior, sesionarán a efecto de expedir las constancias de porcentaje a favor del términos de lo dispuesto en el artículo 14 de la presente Ley.\nCapítulo IV\nDel Registro de Candidatos Independientes\nArtículo 27.- Los ciudadanos que aspiren a participar como Candidatos\nIndependientes en las elecciones locales de que se trate, deberán satisfacer los requisitos de elegibilidad señalados en la Constitución local y la legislación electoral aplicable.\nArtículo 28.- Los plazos y órganos competentes para el registro de las candidaturas independientes en el año de la elección, serán los mismos que se señalan en la legislación electoral local para el Gobernador del Estado, planillas de munícipes a los Ayuntamientos y fórmulas de diputados al Congreso del Estado. independientes y a los plazos a que se refiere el presente artículo, mediante su publicación en la página de internet y en un diario de mayor circulación en el Estado y de cada municipio.\nPárrafo Reformado\nPárrafo Reformado\nArtículo 29.- Los aspirantes a Candidatos Independientes que hubieren obtenido la constancia de porcentaje a que se refiere el artículo 26 de esta Ley, a fin de solicitar su registro como Candidato Independiente a un cargo de elección popular deberán:\nI. Presentar su solicitud por escrito, que deberá contener:\na) Apellido paterno, apellido materno, nombre completo y firma o, en su caso, huella dactilar del solicitante;\nb) Lugar y fecha de nacimiento del solicitante;\nc) Domicilio del solicitante y tiempo de residencia en el mismo;\nd) Ocupación del solicitante;\ne) Clave de la credencial para votar del solicitante;\nf) Cargo para el que se pretenda postular el solicitante;\ng) Designación del representante legal y domicilio para oír y recibir notificaciones;\nh) Señalar los colores y, en su caso, emblema o logotipo que pretendan utilizar en su propaganda electoral, los cuales no podrán ser iguales o semejantes a los utilizados por los partidos políticos ya existentes, y\ni) Designación de la persona encargada del manejo de los recursos financieros y de la rendición de informes correspondientes.\nII. La solicitud deberá acompañarse de la siguiente documentación:\na) Formato en el que manifieste su voluntad de ser Candidato Independiente, a que se refiere esta Ley;\nb) Copia del acta de nacimiento y del anverso y reverso de la credencial para votar vigente;\nc) La plataforma electoral que contenga las principales propuestas que el Candidato\nIndependiente sostendrá en la campaña electoral;\nd) Los datos de identificación de la cuenta bancaria aperturada para el manejo de los recursos de la candidatura independiente, en los términos de esta Ley;\ne) Los informes de gastos y egresos de los actos tendentes a obtener el apoyo ciudadano;\nf) La constancia de porcentaje a que se refiere el artículo 26 de esta Ley;\ng) Manifestación por escrito, bajo protesta de decir verdad, de:\n1) No aceptar recursos de procedencia ilícita para campañas y actos para obtener el apoyo ciudadano;\n2) No desempeñar ni haberse desempeñado como presidente del comité ejecutivo nacional, estatal, municipal, dirigente, o su equivalente de un partido político nacional o local, o haber desempeñado cargo de elección popular, dentro de los tres años anteriores a la fecha de inicio del registro de candidatos que establece la Ley Electoral del Estado;\n3) Derogado\nNumeral Derogado\n4) No tener ningún otro impedimento de tipo legal para contender como Candidato\nIndependiente.\nh) Escrito en el que manifieste su conformidad para que todos los ingresos y egresos de la cuenta bancaria aperturada sean fiscalizados, en cualquier momento, por la autoridad electoral competente.\ni) En el caso de que busquen reelegirse en sus cargos, deberán acompañar una carta que especifique los periodos para los que han sido electos en ese cargo y la manifestación de estar cumpliendo los límites establecidos por la Constitución en materia de elección consecutiva.\nInciso Adicionado\nArtículo Reformado\nArtículo 30.- El Consejero Presidente y el Secretario del Consejo Electoral correspondiente, una vez recibidas las solicitudes de registro de candidaturas independientes y hasta el vencimiento del plazo para su registro, revisarán si se cumplen con los requisitos a que se refieren los artículos anteriores; si de esta revisión se advierte que se omitió el cumplimiento de uno o varios requisitos, se notificará de inmediato al conclusión del plazo antes mencionado subsane el o los requisitos. ello, de existir observaciones, la autoridad competente deberá notificarlas al solicitante en un contadas a partir de la notificación correspondiente.\nPárrafo Adicionado extemporánea, se tendrá por no presentada.\nArtículo reformado\nArtículo 31.- Los Consejos Electorales del Instituto deberán celebrar sesión de registro de candidaturas, conforme a los plazos y procedimiento establecido en la legislación electoral local para el registro de candidatos de los partidos políticos y coaliciones.\nEl registro como candidato independiente, será negado en los siguientes supuestos:\nI. Cuando el aspirante haya omitido presentar el informe de ingresos y egresos de actos tendentes a recabar el apoyo ciudadano, dentro del plazo determinado en el artículo\n20 de esta Ley;\nII. Cuando la solicitud de registro se haya presentado fuera de los plazos previstos en la Ley;\nIII. Cuando no se haya satisfecho cualquiera de los requisitos para la procedencia del registro a que se refiere el artículo 29 de esta Ley, ni siquiera con posterioridad al requerimiento que en su caso haya formulado la autoridad electoral respectiva, o cuando el desahogo a este último se haya presentado de manera extemporánea, o\nIV. El aspirante a Candidato Independiente no reúna alguno de los requisitos de elegibilidad exigido por la Constitución local, esta Ley y la legislación electoral local.\nArtículo 32.- Ninguna persona podrá registrarse como candidato a distintos cargos de elección popular en el mismo proceso electoral; tampoco podrá ser candidato para un cargo federal de elección popular y simultáneamente para otro del estado cuando existan elecciones coincidentes.\nLos Candidatos Independientes que hayan sido registrados no podrán ser postulados como candidatos por un partido político o coalición en el mismo proceso electoral local.\nNingún partido político o coalición podrá registrar como candidato, a un aspirante a candidato independiente que hubiere participado en la etapa de obtención del apoyo ciudadano y resultados, en el mismo proceso electoral de que se trate.\nArtículo 33.- Los Candidatos Independientes que obtengan su registro no podrán ser sustituidos en ninguna de las etapas del proceso electoral.\nTratándose de la fórmula de diputados, será cancelado el registro de la fórmula completa cuando falte el propietario; la ausencia del suplente no invalidará la fórmula.\nEn el caso de las planillas a munícipes de Candidatos Independientes, se cancelará el registro de la planilla, si por cualquier causa falta:\nI. El candidato a Presidente Municipal Propietario;\nII. Los candidatos a síndico propietario y suplente;\nIII. Más de la mitad de los candidatos a regidores propietarios, o\nIV. Más de la mitad de los candidatos suplentes de la planilla.\nTÍTULO TERCERO\nDe las Prerrogativas, Derechos y Obligaciones\nCAPÍTULO I\nDe los Derechos y Obligaciones\nArtículo 34.- Son prerrogativas y derechos de los Candidatos Independientes registrados:\nI. Participar en la campaña electoral correspondiente y en la elección al cargo para el que hayan sido registrados;\nII. Tener acceso a los tiempos de radio y televisión, conforme a las disposiciones legales aplicables, únicamente en la etapa de las campañas electorales;\nIII. Obtener financiamiento público y privado, en los términos de esta Ley;\nIV. Realizar actos de campaña y difundir propaganda electoral en los términos de esta Ley y de la legislación electoral local;\nV. Designar representantes ante los órganos del Instituto con derecho a voz, mas no a voto, en términos de lo dispuestos por esta Ley;\nFracción Reformada\nVI. Solicitar a los órganos electorales copia de la documentación electoral, a través de sus representantes acreditados, y\nVII. Las demás que les otorgue esta Ley, y los demás ordenamientos aplicables.\nArtículo Reformado\nArtículo 35.- Son obligaciones de los Candidatos Independientes registrados:\nI. Conducirse con respeto irrestricto a lo dispuesto en la Constitución federal, la\nConstitución local, esta Ley y demás ordenamientos electorales aplicables;\nII. Respetar y acatar los acuerdos y resoluciones que emita el Consejo General;\nIII. Respetar y acatar los topes de gastos de campaña en los términos de la legislación electoral local;\nIV. Proporcionar al Instituto la información y documentación que éste solicite, en los términos de la presente Ley y la legislación electoral local;\nV. Ejercer las prerrogativas y aplicar el financiamiento exclusivamente para los gastos de campaña;\nVI. Rechazar toda clase de apoyo económico, político o propagandístico proveniente de extranjeros o de ministros de culto de cualquier religión, así como de las asociaciones y organizaciones religiosas e iglesias. Tampoco podrán aceptar aportaciones o donativos, en dinero o en especie, por sí o por interpósita persona y bajo ninguna circunstancia de los entes a que se refiere el artículo 40 de esta Ley;\nVII. Depositar únicamente en la cuenta bancaria aperturada sus aportaciones y realizar todos los egresos de los actos de campaña con dicha cuenta;\nVIII. Abstenerse de utilizar símbolos religiosos, así como expresiones, alusiones o fundamentaciones de carácter religioso en su propaganda;\nIX. Abstenerse de proferir ofensas, difamación, calumnia o cualquier expresión que denigre a otros candidatos, partidos políticos, personas, instituciones públicas o privadas;\nX. Insertar en su propaganda de manera visible la leyenda: “Candidato\nIndependiente”;\nXI. Abstenerse de realizar actos que generen presión o coacción a los electores;\nXII. Abstenerse de recibir aportaciones y donaciones en efectivo, así como metales y piedras preciosas por cualquier persona física o moral;\nXIII. Presentar, en los mismos términos en que lo hagan los partidos políticos, los informes de campaña sobre el origen y monto de todos sus ingresos, así como su aplicación y empleo;\nXIV. Ser responsable solidario, junto con el encargado de la administración de sus recursos financieros, dentro de los procedimientos de fiscalización de los recursos correspondientes, y\nXV. Las demás que establezcan esta Ley, y demás ordenamientos.\nLos Candidatos Independientes que incumplan con la normatividad electoral que les resulte aplicable, serán sancionados en términos de esta Ley y la legislación electoral aplicable.\nCapítulo II\nArtículo 36.- Los Candidatos Independientes, podrán designar representantes con derecho a voz ante los Consejos Electorales del Instituto, en los términos siguientes:\nI. Los Candidatos Independientes a Gobernador del Estado, ante el Consejo General y la totalidad de los consejos distritales;\nII. Los Candidatos Independientes a munícipes, ante el Consejo General y distritales del municipio por el cual se postula, y\nIII. Los Candidatos Independientes a diputados locales, ante el Consejo Distrital de la demarcación por la cual se postula.\nIndependiente.\nPárrafo reformado\nArtículo reformado\nArtículo 37.- El registro de los nombramientos de los representantes ante mesas directivas de casilla y generales, se realizará en los términos previstos en la legislación electoral local, para los candidatos de los partidos políticos y coaliciones.\nCAPÍTULO III\nDe las Prerrogativas\nSección Primera\nDel Financiamiento\nArtículo 38.- El régimen de financiamiento de los Candidatos Independientes tendrá las siguientes modalidades:\nI. Financiamiento privado, y\nII Financiamiento público.\nArtículo 39.- El financiamiento privado se constituye por las aportaciones que realicen el Candidato Independiente y sus simpatizantes, el cual no podrá rebasar el 50% del tope de gasto de campaña para la elección de que se trate.\nLos Candidatos Independientes tienen prohibido recibir aportaciones y donaciones en efectivo, así como de metales y piedras preciosas, por cualquier persona física o moral.\nArtículo Reformado\nArtículo 40.- No podrán realizar aportaciones o donativos en efectivo, metales y piedras preciosas o en especie por sí o por interpósita persona, a los aspirantes o\nCandidatos Independientes a cargos de elección popular, bajo ninguna circunstancia:\nI. Los Poderes Ejecutivo, Legislativo y Judicial de la Federación y de las entidades federativas, así como los ayuntamientos;\nII. Las dependencias, entidades u organismos de la Administración Pública Federal, estatal o municipal;\nIII. Los organismos autónomos federales y estatales;\nIV. Los partidos políticos, personas físicas o morales extranjeras;\nV. Las organizaciones gremiales, sindicatos y corporativos;\nVI. Los organismos internacionales de cualquier naturaleza;\nVII. Los ministros de culto, asociaciones, iglesias o agrupaciones de cualquier religión;\nVIII. Las personas que vivan o trabajen en el extranjero, y\nIX. Las empresas mexicanas de carácter mercantil.\nArtículo 41.- Los Candidatos Independientes no podrán solicitar créditos provenientes de la banca de desarrollo para el financiamiento de sus actividades. Tampoco podrán recibir aportaciones de personas no identificadas.\nLas aportaciones de bienes muebles, servicios o de cualquier otra en especie, deberán destinarse exclusivamente a las actividades de la candidatura independiente.\nArtículo 42.- Para el manejo de los recursos de campaña electoral, se deberá utilizar la cuenta bancaria aperturada a que se refiere esta Ley; todas las aportaciones deberán realizarse exclusivamente en dicha cuenta, mediante cheque o transferencia bancaria.\nArtículo 43.- Todo egreso deberá cubrirse con cheque nominativo o transferencia electrónica. En el caso de los pagos por la prestación de bienes o servicios, adicionalmente el cheque deberá contener la leyenda “para abono en cuenta del beneficiario”. Las pólizas de los cheques deberán conservarse anexas a la documentación comprobatoria junto con la copia del cheque a que se hace referencia.\nLos comprobantes que amparen los egresos que realicen los Candidatos\nIndependientes, deberán ser expedidos a su nombre y constar en original como soporte a los informes financieros de las campañas electorales, los cuales estarán a disposición de la unidad de fiscalización del Instituto Nacional Electoral para su revisión de conformidad con lo legislación aplicable. Dicha documentación deberá cumplir con los requisitos que exigen las disposiciones fiscales aplicables, así como las establecidas por el Reglamento de\nFiscalización de la Unidad referida.\nArtículo 44.- En ningún caso, los Candidatos Independientes podrán recibir en propiedad bienes inmuebles para las actividades de su candidatura, así como adquirir bienes inmuebles con el financiamiento público o privado que reciban.\nArtículo 45.- Los Candidatos Independientes tendrán derecho a recibir financiamiento público exclusivamente para sus gastos de campaña. Para los efectos de la distribución del financiamiento público y prerrogativas a que tienen derecho los Candidatos Independientes, en su conjunto, serán considerados como un partido político de nuevo registro.\nArtículo 46.- Tratándose del monto que le correspondería a un partido de nuevo registro, su distribución entre los Candidatos Independientes se sujetará a las siguientes reglas: estatal, integrantes del Congreso del Estado, y munícipes de los ayuntamientos, el monto total de financiamiento se distribuirá en la forma siguiente:\na) Un 34% será destinado para la elección de Gobernador del Estado, que se distribuirá de manera igualitaria entre los Candidatos Independientes a ese cargo;\nb) Un 33% que se distribuirá de manera igualitaria entre todas las planillas de\nCandidatos Independientes al cargo de Munícipes, y\nc) Un 33% que se distribuirá de manera igualitaria entre todas las fórmulas de\nCandidatos Independientes al cargo de Diputados.\nII. En el año de la elección en el que se renueven exclusivamente a los integrantes del Congreso del Estado y munícipes de los ayuntamientos, el monto total de financiamiento, se distribuirá en la forma siguiente:\na) Un 50% que se distribuirá de manera igualitaria entre todas las planillas de\nCandidatos Independientes al cargo de Munícipes, y\nb) Un 50% que se distribuirá de manera igualitaria entre todas las fórmulas de\nCandidatos Independientes al cargo de Diputados.\nIII. En el supuesto de que un sólo candidato obtenga su registro para cualquiera de los cargos antes mencionados, no podrá recibir financiamiento que exceda del 50% de los montos referidos en las fracciones anteriores.\nIV. Las cantidades que no sean asignadas conforme a las fracciones anteriores, se reingresarán a la Hacienda Pública del Estado, por conducto del Secretario Ejecutivo del\nInstituto.\nArtículo 47.- La ministración de los recursos que les corresponda a los Candidatos\nIndependientes registrados, se hará de la siguiente manera:\nI. Un 40% del monto total, al día siguiente del registro de la candidatura;\nII. Un 30% del monto total, diez días después de la asignación anterior, y\nIII. El 30% restante, veinte días antes de la jornada electoral.\nArtículo 48.- Los Candidatos Independientes deberán nombrar una persona y de campaña, así como de la presentación de los informes a que se refiere esta Ley.\nArtículos 49.- Los candidatos independientes que no utilicen la totalidad del remanente al Instituto, dentro del plazo de diez días posteriores a la fecha de la jornada electoral. El trámite a seguir para tales efectos será notificado a los Candidatos\nIndependientes o sus representantes mediante oficio, en la misma fecha en que dicho financiamiento sea puesto a su disposición.\nSección Segunda\nDel Acceso a Radio y Televisión\nArtículo 50.- Todo lo relativo en materia de radio y televisión se estará a lo dispuesto en el apartado A del artículo 41 de la Constitución federal, a la Ley General de Instituciones y Procedimientos Electorales y demás disposiciones aplicables en la materia.\nArtículo 51.- El conjunto de Candidatos Independientes, según el tipo de elección, accederán a la radio y televisión, como si se tratara de un partido de nuevo registro, únicamente en el porcentaje que se distribuye en forma igualitaria a los partidos políticos, en términos de lo dispuesto en la legislación de la materia.\nPara tal efecto, el Instituto propondrá al Instituto Nacional Electoral distribuir el tiempo total en partes iguales para cada tipo de elección. Lo anterior, sin perjuicio de las atribuciones que como administrador único en la materia corresponden a la autoridad electoral nacional.\nLos Candidatos Independientes solo tendrán acceso a radio y televisión en campaña electoral, sin embargo, dicha prerrogativa no tendrá efectos retroactivos cuando se le otorgue su registro iniciado al periodo de campañas electorales.\nPárrafo Reformado\nArtículo Reformado\nArtículo 52.- Ninguna persona física o moral, sea a título propio o por cuenta de terceros, podrá contratar o adquirir propaganda en radio y televisión para promover un\nCandidato Independiente o dirigida a influir en las preferencias electorales de los ciudadanos, a favor o en contra de los mismos o de los partidos políticos.\nArtículo 53. La autoridad competente podrá ordenar la suspensión inmediata de legislación de la materia, lo anterior, sin prejuicio de las demás sanciones que deban aplicarse a los infractores.\nTítulo Cuarto\nCapítulo Único\nArtículo 54.- Son aplicables a los Candidatos Independientes, las normas sobre propaganda electoral de los partidos políticos contenidas en la legislación electoral local.\nArtículo 55.- La propaganda electoral de los Candidatos Independientes deberá tener de otros Candidatos Independientes, así como tener visible la leyenda: “Candidato\nIndependiente”.\nTítulo Quinto\nDe la Fiscalización\nCapítulo Único\nArtículo 56.- La fiscalización de los recursos de los aspirantes a Candidatos\nIndependientes y de los Candidatos Independientes, a cargos de elección popular locales se rige por lo dispuesto en la Ley General de Instituciones y Procedimientos Electorales, y demás disposiciones que emita el Instituto Nacional Electoral.\nArtículo 57.- De conformidad con el artículo 41 fracción V, apartado B, inciso a) numeral 6 de la Constitución federal, corresponde al Instituto Nacional Electoral, a través de los órganos que establece la Ley General de Instituciones y Procedimientos Electorales la fiscalización de los ingresos y egresos de los Candidatos Independientes y los aspirantes a\nCandidatos Independientes.\nEl Instituto Estatal podrá asumir la función de la fiscalización de los ingresos y egresos de los Candidatos Independientes, por delegación del Instituto Nacional Electoral, sujetándose invariablemente a lo dispuesto en la Ley General aplicable.\nTítulo Sexto\nDe los Actos de la Jornada Electoral\nCapítulo Primero\nDe la Documentación y el Material Electoral\nArtículo 58.- Los Candidatos Independientes figurarán en la misma boleta que se apruebe para los candidatos de los partidos políticos o coaliciones, según la elección en la que participen, de conformidad con la legislación electoral local.\nEn la boleta, se utilizará un recuadro para cada Candidato Independiente, fórmula o planilla de Candidatos Independientes, con el mismo tamaño y en un espacio de las mismas participan. Estos recuadros serán colocados después de los destinados a los partidos políticos y si fueran varios candidatos o fórmulas, aparecerán en el orden en que hayan solicitado su registro correspondiente.\nArtículo 59.- En la boleta electoral, de acuerdo a la elección de que se trate, fórmula de Candidatos Independientes. Tratándose de la elección de munícipes, aparecerá el nombre completo del candidato a Presidente Municipal propietario y suplente, y al reverso el nombre de los candidatos a Síndico Procurador y el de los Regidores, señalando el carácter de propietarios y suplentes.\nEn la boleta electoral no se incluirá, ni la fotografía, ni la silueta del candidato.\nCapítulo Segundo\nDel Cómputo de los Votos\nArtículo 60.- Se contará como voto válido la marca que haga el elector en un solo recuadro en el que se contenga el emblema o el nombre de un Candidato Independiente, en términos de lo dispuesto por esta Ley y la legislación electoral local.\nArtículo 61.- Los votos recibidos a favor de Candidatos Independientes, no serán contabilizados para la asignación de Diputados por el principio de representación proporcional, en los términos de la Constitución local y la legislación electoral local.\nArtículo Reformado\nTítulo Séptimo\nDel Régimen Sancionador\nCapítulo Único\nArtículo 62.- Los aspirantes y Candidatos Independientes son sujetos de responsabilidad por las infracciones cometidas a las disposiciones electorales contenidas en esta Ley.\nArtículo 63.- Constituyen infracciones de los aspirantes y Candidatos Independientes a cargos de elección popular a la presente Ley:\nI. El incumplimiento de las obligaciones establecidas en esta Ley;\nII. La realización de actos anticipados de campaña;\nIII. Solicitar o recibir recursos en efectivo o en especie, de personas no autorizadas por esta Ley;\nIV. Liquidar o pagar, así como aceptar la liquidación o el pago de actos u operaciones mediante el uso de efectivo o metales y piedras preciosas;\nV. Utilizar recursos de procedencia ilícita para el financiamiento de cualquiera de sus actividades;\nVI. Recibir aportaciones y donaciones de metales y/o piedras preciosas de cualquier persona física o moral;\nVII. No presentar los informes que correspondan para obtener el apoyo ciudadano y de campaña establecidos en esta Ley;\nVIII. Exceder el tope de gastos para obtener el apoyo ciudadano y de campaña establecido por el Consejo General;\nIX. No reembolsar los recursos provenientes del financiamiento público no ejercidos durante las actividades de campaña;\nX. El incumplimiento de las resoluciones y acuerdos del Instituto;\nXI. La contratación o adquisición, en forma directa o por terceras personas, de tiempo en cualquier modalidad en radio o televisión;\nXII. La obtención de bienes inmuebles con recursos provenientes del financiamiento público o privado;\nXIII. La difusión de propaganda política o electoral que contenga expresiones que calumnien a las personas, instituciones o los partidos políticos;\nXIV. La omisión o el incumplimiento de la obligación de proporcionar en tiempo y forma, la información que les sea solicitada por los órganos del Instituto, y\nXV. El incumplimiento de cualquiera de las disposiciones contenidas en esta Ley y demás disposiciones aplicables.\nArtículo 64. Las infracciones señaladas en el artículo anterior serán sancionadas conforme a lo siguiente:\nI. Con amonestación pública;\nII. Con multa de hasta un mil veces el valor diario de la Unidad de Medida y\nActualización vigente;\nFracción Reformada\nIII. Con la pérdida del derecho del aspirante infractor a ser registrado como\nCandidato Independiente o, en su caso, si ya hubiera sido registrado, con la cancelación del mismo;\nIV. En caso de que el aspirante omita informar y comprobar ante la autoridad electoral competente los gastos tendentes a recabar el apoyo ciudadano, no podrá ser registrado en las dos elecciones subsecuentes, independientemente de las responsabilidades que, en su caso, le resulten en términos de la legislación aplicable, y\nV. En caso de que el Candidato Independiente omita informar y comprobar a la autoridad electoral competente los gastos de campaña y no los reembolse, no podrá ser registrado como candidato en las dos elecciones subsecuentes, independientemente de las responsabilidades que, en su caso, le resulten en términos de la legislación aplicable.\nArtículo Reformado\nArtículo 65.- La sustanciación del procedimiento sancionador se hará en los términos previstos por la legislación electoral local.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- El Consejo General deberá expedir las disposiciones reglamentarias que se deriven de la presente Ley, dentro de los tres meses siguientes a su entrada en vigor.\nTERCERO.- En el caso, de que al inicio de vigencia del presente Decreto, aun no se hubiera instalado el Instituto Estatal Electoral conforme el Decreto 112 mediante el cual se reforman diversas disposiciones de la Constitución del Estado, publicado en el Periódico\nOficial del Estado el 17 de octubre de 2014, y se hubieran realizado las reformas secundarias correspondientes, las menciones que en esta Ley se hacen en relación al\nInstituto Estatal Electoral, se entenderán hechas al Instituto Electoral y de Participación\nCiudadana del Estado.\nCUARTO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los once del mes de junio del año dos mil quince.\nDIP. JULIO CÉSAR VÁZQUEZ CASTILLO\nPRESIDENTE\n(RUBRICA)\nDIP. RODOLFO OLIMPO HERNÁNDEZ BOJÓRQUEZ\nSECRETARIA\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DOCE DÍAS DEL MES DE JUNIO DEL AÑO DOS\nMIL QUINCE.\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\nEn suplencia por la ausencia del Gobernador del Estado, con fundamento en el artículo 45 y 52 fracción II, de la\n(RÚBRICA)\nLORETO QUINTERO QUINTERO\nOFICIAL MAYOR DE GOBIERNO\nEn suplencia del Secretario General de Gobierno, Con fundamento en el artículo 54 de la Constitución Política\n(RÚBRICA)\nARTÍCULO 4.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 8.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 9.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019; fue reformado por Decreto No. 52, publicado en el Periódico Oficial\nNo. 17, de fecha 27 de marzo de 2020, Tomo CXXVII, Sección II, expedido por la H. XXIII\nLegislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez, 2020-2024;\nARTÍCULO 10.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 11.- Fue reformado por Decreto No. 52, publicado en el Periódico Oficial\nNo. 17, de fecha 27 de marzo de 2020, Tomo CXXVII, Sección II, expedido por la H. XXIII\nLegislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez, 2020-2024;\nARTÍCULO 14.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 25.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019; fue reformado por Decreto No. 52, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez, 2020-2024;\nARTÍCULO 28.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 29.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 30.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 34.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 36.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 39.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 51.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nNo. 28, de fecha 09 de junio de 2018, NÚMERO ESPECIAL, Tomo CXXV, expedido por la\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 61.- Fue reformado por Decreto No. 244, publicado en el Periódico Oficial\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 64.- Fue reformado por Decreto No. 281, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 244, POR EL QUE SE\nAPRUEBA LA REFORMA DE LOS ARTÍCULOS 4, 8, 9, 10, 14, 25, 28, 29, 30, 34, 36, 39, 51\nY 61; PUBLICADO EN EL PERIÓDICO OFICIAL No. 28, NÚMERO ESPECIAL, TOMO\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE\nLAMADRID 2013-2019.\nARTÍCULO TRANSITORIO\nPRIMERO.- La presente reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- El Instituto Estatal Electoral realizará, en su caso, las modificaciones conducentes a su normatividad interna a fin que guarde armonía con las presentes reformas.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los siete días del mes de junio del año dos mil dieciocho.\nDIP. MARCO ANTONIO CORONA BOLAÑOS CACHO\nPRESIDENTE\n(RÚBRICA)\nDIP. VICTORIA BENTLEY DUARTE\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS NUEVE DÍAS DEL MES DE JUNIO DEL AÑO\nDOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO TRIGÉSIMO NOVENO TRANSITORIO DEL DECRETO No. 281, POR EL\nQUE SE REFORMA LA FRACCIÓN II DEL ARTÍCULO 64, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XXII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. FRANCISCO ARTURO VEGA DE LAMADRID 2013-2019.\nARTÍCULO TRANSITORIO\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la fecha de entrada en vigor, se tomará el valor publicado en el Diario Oficial de la Federación por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO.- Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO TERCERO TRANSITORIO DEL DECRETO No. 52, POR EL QUE SE\nREFORMA A LOS ARTÍCULOS 9, 11 Y 25, PUBLICADO EN EL PERIÓDICO OFICIAL No.\n17, SECCION II, TOMO CXXVII, DE FECHA 27 DE MARZO DE 2020, EXPEDIDO POR LA\nH. XXIII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME\nBONILLA VALDEZ 2020-2024.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Publíquese el contenido de la presente reforma en el Periódico Oficial del\nEstado.\nSEGUNDO.- La presente reforma entrará en vigor hasta en tanto sea publicada la\nSoberano de Baja California, así como el párrafo segundo del APARTADO B, del mismo artículo.\nTERCERO. – Remítase el contenido del presente Decreto al Instituto Estatal Electoral del\nEstado de Baja California, para los efectos legales correspondientes.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de marzo del año dos mil veinte.\nDIP. VÍCTOR MANUEL MORÁN HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. CARMEN LETICIA HERNÁNDEZ CARMONA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE MARZO\nDEL AÑO DOS MIL VEINTE.\nJAIME BONILLA VELDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2020/03/27",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_I",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_I/20200327_LEYCANDINDEPE.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "legislativo",
    "gobernanza"
  ]
}