{
  "titulo": "Ley PARA PREVENIR, ERRADICAR LOS DELITOS EN MATERIA DE TRATA DE PERSONAS y PARA LA PROTECCIÓN y ASIS",
  "Contenido": "LEY PARA PREVENIR, ERRADICAR LOS DELITOS EN\nMATERIA DE TRATA DE PERSONAS Y PARA LA\nDELITOS EN EL ESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 19, de fecha\n19 de julio de 2013, Tomo CXX\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nDE LA NATURALEZA, OBJETO Y ÁMBITO DE APLICACIÓN\nArtículo 1. Las disposiciones contenidas en la presente ley son de orden público e interés social, de observancia general en el Estado de Baja California y tiene por objeto:\nI. Prevenir y erradicar la trata de personas;\nII. Proteger, apoyar, atender y asistir a las víctimas, ofendidos y testigos de trata de personas, con la finalidad de garantizar el respeto a su dignidad, su libertad, el desarrollo de la personalidad, la seguridad y fortalecimiento de sus capacidades;\nIII. Fijar las atribuciones de las entidades públicas del Estado y sus municipios, en sus ámbitos de competencia, tendientes a prevenir, combatir y erradicar la trata de personas;\nIV. Establecer los criterios de coordinación interinstitucional en relación a la implementación de políticas públicas, programas de gobierno, acciones y operativos para la prevención, combate y erradicación de los delitos de trata de personas; y\nV. Promover la cultura de la prevención, el estudio, la investigación y el diagnóstico respecto de los delitos de trata de personas, así como la participación ciudadana en las políticas, programas y acciones institucionales en relación a la trata de personas en el\nEstado.\nArtículo 2. Para los efectos de esta Ley, se entenderá por:\nI. La Ley General: La Ley General para Prevenir, Sancionar y Erradicar los Delitos en\nDelitos;\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 1\nII. La Ley: La Ley para Prevenir, Erradicar los Delitos en Materia de Trata de\nBaja California;\nErradicar la Trata de Personas;\nIV. La Comisión: La Comisión Interinstitucional contra la Trata de Personas;\nV. El Programa Estatal: El Programa Estatal para Erradicar los delitos en materia de\nTrata de Personas y para la protección y Asistencia a las Víctimas de estos delitos;\nVI. La Coordinación General: La Coordinación General de Atención Integral a\nVíctimas de los delitos;\nVII. Víctima: Es el titular del bien jurídico lesionado o puesto en peligro por la acción u omisión por los delitos previstos en la Ley General;\nVIII. Ofendido: Podrán ser considerados como tal, los familiares de la víctima hasta en cuarto grado, dependientes económicos, así como a cualquier otra persona que tenga una relación de hecho o convivencia afectiva con la víctima y que sufran, hayan sufrido o se encuentren en situación de riesgo de sufrir algún daño o perjuicio por motivos o a consecuencia de la comisión del delito. Entre los que se encuentran:\na) Hijos o hijas de la víctima;\nb) El cónyuge, concubina o concubinario;\nc) El heredero declarado judicialmente en los delitos cuyo resultado sea la muerte de la víctima u ofendido;\nd) La persona que hubiere vivido de forma permanente con la víctima durante por lo menos dos años anteriores al hecho; y\ne) La persona que haya sufrido daños al intervenir para asistir a la víctima en peligro o para prevenir la victimización; y\nIX. Testigo: Es toda persona que de forma directa o indirecta, a través de sus sentidos tiene conocimiento de los hechos que se investigan, por lo que puede aportar información para su esclarecimiento, independientemente de su situación legal.\nArtículo 3. El Estado de Baja California y sus municipios en el ámbito de sus respectivas competencias, velarán por el cumplimiento de la presente Ley en coordinación\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 2 con la Federación, será competente para investigar, procesar y sancionar los delitos establecidos en la Ley General, cuando no se den los supuestos contenidos en el artículo 5 de dicha ley, por lo que la Federación solo podrá ser competente para investigar, perseguir y sancionar los delitos establecidos en esta Ley cuando se den los siguientes supuestos:\nI. Se apliquen las reglas de competencia previstas en la Ley Orgánica del Poder\nJudicial de la Federación.\nII. El delito se inicie, prepare o cometa en el extranjero, siempre y cuando produzca o se pretenda que produzca efecto en el territorio nacional, o cuando se inicie, prepare o cometa en el territorio nacional, siempre y cuando produzca o se pretenda que tengan efectos en el extranjero, en términos de los artículos 2o, 3o, 4o, 5o y 6o del Código\nPenal Federal;\nIII. Lo previsto en el artículo 20 del Código Nacional de Procedimientos Penales;\nFracción Reformada\nIV. El Ministerio Público de la Federación solicite a la autoridad competente de una entidad federativa la atracción del asunto, atendiendo a las características propias del hecho, así como las circunstancias de ejecución o a la relevancia social del mismo.\nV. Que sean cometidos por la delincuencia organizada, en los términos de la Ley\nFederal contra la Delincuencia Organizada. Para tal efecto la autoridad local deberá coadyuvar en todo momento con la autoridad federal en la integración de la investigación por delincuencia organizada.\nArtículo Reformado\nCAPÍTULO II\nDE LOS PRINCIPIOS RECTORES\nArtículo 4. Son Principios rectores de la presente Ley, en los términos previstos en la\nLey General de la materia, los siguientes:\nI. Máxima protección;\nII. Perspectiva de género;\nIII. Prohibición de la esclavitud y de la discriminación, en los términos del artículo 1o. de la Constitución Política de los Estados Unidos Mexicanos;\nIV. Interés superior de la infancia;\nV. Debida diligencia;\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 3\nVI. Prohibición de devolución o expulsión;\nVII. Derecho a la reparación del daño;\nVIII. Garantía de no revictimización;\nIX. Laicidad y libertad de religión; y\nX. Presunción de minoría de edad.\nCAPÍTULO III\nDE LA COMISIÓN INTERINSTITUCIONAL CONTRA LA TRATA DE PERSONAS\nArtículo 5. El Gobierno Estatal establecerá una Comisión Interinstitucional para coordinar las acciones de sus miembros en la materia, para elaborar y poner en práctica el\nPrograma Estatal para Erradicar los delitos en materia de Trata de Personas y para la protección y Asistencia a las Víctimas de estos delitos; el cual deberá incluir, cuando menos, las políticas públicas en materia de prevención, combate y erradicación de la trata de personas, así como la protección y atención a las víctimas de estos delitos.\nLos cargos de los integrantes de la Comisión son de carácter honorífico, con excepción del Secretario Técnico.\nArtículo 6. La Comisión estará integrada por:\nI. El titular del Poder Ejecutivo, quien la presidirá.\nIII. El Secretario de Seguridad Pública del Estado.\nIV. El Procurador General de Justicia del Estado.\nV. El Secretario del Trabajo y Previsión Social del Estado.\nVI. El Secretario de Turismo del Estado.\nVII. El Secretario de Educación y Bienestar Social del Estado.\nVIII. El Secretario de Desarrollo Social del Estado.\nIX. La titular del Instituto de la Mujer para el Estado de Baja California.\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 4\nX. El Presidente del Congreso del Estado.\nXI. Un representante de cada uno de los Ayuntamientos del Estado.\nXII. El Presidente del Tribunal Superior de Justicia del Estado.\nArtículo 7. La Comisión podrá, a propuesta de su presidente, aprobar la incorporación como integrante de la misma a otras dependencias y organismos oficiales, así como organismos no gubernamentales.\nArtículo 8. La Comisión, a propuesta de su presidente podrá, invitar con efectos meramente consultivos, a representantes de organismos públicos, organizaciones de la sociedad civil, así como académicos y expertos en temas vinculados con la trata de personas.\nArtículo 9. La Comisión se coordinará con los gobiernos municipales para el eficaz cumplimiento de los fines de la Ley y podrá proponerles su inclusión en las actividades que así se requiera.\nLos municipios establecerán los objetivos y estrategias tendientes a la prevención de los delitos de trata de personas, así como la protección, atención, el apoyo y la asistencia a las víctimas, ofendidos y testigos de trata de personas, en sus planes y programas de desarrollo municipales, así como en los programas de trabajo, mediante disposiciones reglamentarias.\nLas autoridades estatales y municipales, de conformidad con sus atribuciones y facultades legales, deberán adoptar y reglamentar las medidas necesarias para la inspección a los establecimientos comerciales, agencias de colocación y reclutamiento, a fin de impedir que las personas que buscan trabajo, en especial las mujeres, niñas, niños y adolescentes se expongan al peligro de la trata de personas y demás delitos que se establecen en la Ley General.\nPárrafo Adicionado\nQueda prohibida toda publicidad o inserciones pagadas en los medios de comunicación masiva de cualquier índole, que incluya en sus publicaciones anuncios de de personas, de igual forma aquellos que discriminan a la mujer en razón de la edad y aspecto físico.\nPárrafo Adicionado\nArtículo Reformado\nArtículo 10. La Comisión deberá:\nI. Elaborar su Reglamento Interno;\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 5\nII. Elaborar el Programa Estatal;\nIII. Coordinar a las dependencias, instituciones y entidades en la implementación del\nPrograma Estatal;\nIV. Desarrollar campañas de prevención, protección y atención en materia de trata de personas, fundamentadas en la salvaguarda de la dignidad humana y el respeto a los derechos humanos, con especial referencia a aquellos que sean considerados como grupos vulnerables;\nV. Promover convenios de colaboración interinstitucional y suscribir convenios de coordinación con los gobiernos de la federación, otras entidades federativas y los municipios, en relación con la seguridad, internación, tránsito o destino de las víctimas, ofendidos y testigos de los delitos; con el propósito de protegerlas, orientarlas, atenderlas y en su caso, asistirlas en su regreso a su lugar de origen, así como para prevenir la trata de personas;\nVI. Dar seguimiento y evaluar los resultados que se obtengan por la ejecución de los convenios de coordinación;\nVII. Informar y capacitar con perspectiva de género, de derechos humanos y conforme al interés superior de la infancia, sobre los conceptos fundamentales y las implicaciones de la trata de personas y de los instrumentos internacionales con la materia al personal de la administración pública estatal y municipal, relacionados con la prevención e investigación con este fenómeno delictivo;\nVIII. Promover la investigación científica y el intercambio de experiencias entre organismos e instituciones a nivel nacional, incluyendo organizaciones de la sociedad civil vinculadas con la protección de las personas;\nIX. Informar a la población acerca de los riesgos e implicaciones de la trata de personas, los mecanismos para prevenir su comisión o revictimización, así como de las diversas modalidades de sometimiento para cometer este delito;\nX. Informar y advertir al personal del sector turístico, tales como cadenas hoteleras, servicios de transporte público, restaurantes, bares y centros nocturnos, entre otros, acerca de de personas, así como orientarlos en la prevención de este delito;\nXI. Orientar al personal responsable de los diversos medios de transporte, acerca de las medidas necesarias para asegurar, en especial, la protección de las personas menores de dieciocho o mayores de sesenta años de edad, indígenas, mujeres, así como de quienes no discapacidad, que viajen solas al interior o exterior del Estado;\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 6\nXII. Elaborar un informe anual, el cual contendrá los resultados obtenidos del Programa\nXIII. Coordinarse con la Comisión u órgano homólogo a nivel federal;\nXIV. Asesorar a las dependencias y entidades de la administración pública estatal y y proteger a sus víctimas, ofendidos y testigos; y\nXV. Las demás que se establezcan en esta Ley y su Reglamento.\nArtículo 11. La Comisión, además deberá compilar con la colaboración de instituciones y organismos competentes los datos estadísticos relativos a la incidencia delictiva en materia de trata de personas, con la finalidad de utilizarlos en la toma de decisiones y para la elaboración de los programas en la materia.\nCAPÍTULO CUARTO\nDEL SECRETARIO TÉCNICO DE LA COMISIÓN\nArtículo 12. La Comisión contará con un Secretario Técnico remunerado, quien deberá de cumplir el perfil indicado en el Reglamento, el cual será designado por el titular del\nPoder Ejecutivo dependiendo administrativamente de la Secretaría General de Gobierno.\nLas funciones del Secretario Técnico serán:\nI. Elaborar propuestas para la formación y modificación del Programa Estatal y someterlas a la aprobación de la Comisión;\nII. Impulsar las relaciones interinstitucionales en relación a la implementación de políticas públicas, programas de gobierno, acciones y operativos para la prevención, combate y erradicación de los delitos de trata de personas; así como para la protección, apoyo, atención y asistencia física, psicológica y social a las víctimas, ofendidos y testigos de cualquier forma de explotación;\nIII. Levantar y certificar las actas y acuerdos que se tomen en la Comisión y llevar el archivo de éstos;\nIV. Dar seguimiento a los acuerdos y resoluciones de la Comisión;\nV. Elaborar semestralmente informes de actividades de la Comisión;\nVI. Recopilar, administrar y sistematizar la información necesaria para el cumplimiento de sus atribuciones;\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 7\nVII. Rendir un informe de sus actividades a la Comisión por escrito, por lo menos cada tres meses;\nVIII. Dar seguimiento a los estudios e investigaciones especializadas sobre la trata de personas aprobados por la Comisión; y\nIX. Las demás que le asigne la Comisión y le confieran otros ordenamientos legales aplicables.\nArtículo 13. La Comisión podrá organizarse en subcomisiones permanentes o especiales de acuerdo a ejes temáticos, las que serán presididas por un coordinador y tendrán las facultades que el Reglamento o la Comisión les confieran.\nArtículo 14. La Comisión sesionará por lo menos cada tres meses, a convocatoria de su Presidente, o bien, a solicitud de al menos dos terceras partes de los miembros de la\nComisión.\nPara que se instale válidamente deberán estar presentes más de la mitad de sus integrantes y las decisiones se tomarán por el voto de la mayoría de los presentes.\nArtículo 15. La Comisión fomentará las acciones tendientes a fortalecer la participación ciudadana, la responsabilidad social, la cultura de la denuncia y la prevención social de los delitos, para lo cual deberá:\na) Sensibilizar a la población mediante la divulgación de material referente a los derechos de las víctimas, ofendidos y testigos de los delitos de trata de personas;\nb) Adoptar y proponer medidas legislativas, educativas, sociales, culturales y de cualquier otra índole para desalentar la demanda que propicia cualquier forma de explotación relacionada con el delito de trata de personas;\nc) Elaborar estrategias y programas para evitar la comisión de los delitos de trata de personas, señalando las repercusiones que el delito conlleva;\nd) Realizar campañas de información acerca de los métodos utilizados por los responsables de los delitos de trata de personas para captar, enganchar, transportar, transferir, retener, entregar, recibir, alojar o reclutar con fines de explotación a las víctimas;\ne) Promover la cultura de la denuncia como un factor indispensable en la lucha contra la delincuencia, la impunidad y la aceptación social de los delitos de trata de personas; y\nf) Las demás que considere necesarias para la prevención de estos delitos.\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 8\nArtículo 16. Las políticas públicas, los programas y demás acciones que se adopten de conformidad con el presente capítulo incluirán cuando proceda, la cooperación de organismos de la sociedad civil.\nArtículo 17. La Comisión propondrá la adopción de medidas administrativas, legislativas y de cualquier otra índole, a fin de erradicar los factores de vulnerabilidad ante el delito de trata de personas.\nCAPÍTULO V\nDE LA PROTECCIÓN, ATENCIÓN Y REINTEGRACIÓN SOCIAL\nDE LAS VÍCTIMAS, OFENDIDOS Y TESTIGOS\nArtículo 18. Las autoridades estatales y municipales, en el ámbito de sus competencias, procurarán la seguridad de las víctimas, ofendidos y testigos de los delitos de trata de personas que se encuentren en territorio estatal, con independencia de su situación migratoria. Además, garantizará a las mismas personas, todos los servicios y atenciones que para el caso prevean las leyes.\nArtículo Reformado\nArtículo 19. La Coordinación General, con las autoridades, organismos del Estado y sus municipios adoptarán, entre otras, las siguientes medidas de atención y protección:\na) Proporcionar orientación jurídica, asistencia social, educativa y laboral a las víctimas, ofendidos y testigos de los delitos de trata de personas y sus familiares;\nb) Auxiliarse de las instituciones, organismos y dependencias correspondientes para asignar un traductor o interprete, en el caso de que las víctimas, ofendidos y testigos sean sordomudos, pertenezcan a alguna etnia o comunidad indígena o hablen un dialecto o idioma diferente al castellano, quien le asistirá en todo momento;\nc) Canalizar a las víctimas, ofendidos y testigos de los delitos para que reciban atención médica y psicológica, en todo momento;\nd) Fomentar las estrategias para generar las oportunidades de empleo, educación y capacitación para el trabajo a las víctimas, ofendidos y testigos de los delitos;\ne) Desarrollar y ejecutar programas de asistencia, que incluyan la construcción y operación de refugios, albergues adecuados para la asistencia de las víctimas, ofendidos y testigos de trata de personas, donde se les brinden las condiciones para garantizar el respeto a sus derechos fundamentales, así como alojamiento por el tiempo necesario, asistencia médica y psicológica, alimentación y cuidados, atendiendo a las necesidades\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 9 particulares de las víctimas, ofendidos y testigos, de conformidad a la disponibilidad presupuestal;\nf) Permitir en todo momento la libertad de comunicación y tránsito de las víctimas, mismos puedan salir del lugar si así lo desean; siempre y cuando no se contravenga con otros ordenamientos jurídicos aplicables;\ng) Cuidar que bajo ninguna circunstancia se albergue a las víctimas, ofendidos y testigos de los delitos en centros preventivos o penitenciarios, ni en lugares habilitados para tal efecto; y\nh) Procurar con los medios a su alcance, protección, seguridad y salvaguarda de la integridad de las víctimas, ofendidos y testigos de los delitos de trata de personas, ante amenazas, agresiones, intimidaciones o venganzas de los responsables de los delitos o de quienes estén ligados con ellos.\nArtículo 20. Las autoridades del Estado y sus municipios, protegerán la privacidad y la identidad de las víctimas, ofendidos y testigos de trata de personas, previendo la confidencialidad de las actuaciones.\nArtículo 21. La Comisión cooperará con la Coordinación General, así como con las autoridades estatales y municipales, en el ámbito de sus competencias, en la implementación de medidas que procuren la recuperación física, psicológica y social de las víctimas, ofendidos y testigos del delito de trata de personas, pudiendo coordinarse con organizaciones de la sociedad civil.\nArtículo 22. La Comisión procurará y vigilará que las autoridades estatales y municipales, en el ámbito de sus competencias, lleven a cabo acciones tendientes a reintegrar en la sociedad, a las víctimas, ofendidos y testigos del delito de trata de personas, tomando en consideración la edad, el género, u otras características especiales.\nArtículo 23. La Comisión procurará y vigilará que las autoridades estatales y municipales, en el ámbito de sus competencias, brinden seguridad física de los niños, niñas y adolescentes víctimas, ofendidos y testigos del delito de trata de personas, mientras se les asigne un tutor, se entreguen en custodia o adopción.\nCAPÍTULO VI\nDEL PROGRAMA ESTATAL PARA PREVENIR, COMBATIR Y\nERRADICAR LA TRATA DE PERSONAS\nArtículo 24. El Programa Estatal constituye el instrumento rector en materia de trata de personas, el cual deberá incluir políticas públicas de prevención, persecución y combate\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 10 al delito de trata de personas; así como de protección, asistencia y atención a las víctimas, ofendidos y testigos del delito de trata de personas.\nArtículo 25. La Comisión en el diseño del Programa Estatal, deberá incluir los siguientes aspectos:\nI. Un diagnóstico con evaluación cuantitativa y cualitativa sobre la situación que prevalezca en la materia, así como la identificación de la problemática a superar;\nII. Los objetivos generales y específicos del Programa Estatal;\nIII. Las estrategias y líneas de acción del Programa Estatal, incluyendo aquellas en las que participe la población activa y propositiva;\nIV. Los mecanismos de cooperación interinstitucional;\nV. Los criterios de vinculación, colaboración y corresponsabilidad con la sociedad civil organizada u otras organizaciones relacionadas;\nVI. El diseño de campañas de difusión en los medios de comunicación, para sensibilizar a la sociedad sobre las formas de prevención y protección a víctimas, ofendidos y testigos;\nVII. La generación de alternativas para obtener recursos y financiar las acciones del programa; y\nVIII. El establecimiento de la evaluación y seguimiento de las actividades que deriven del programa, fijando indicadores para medir los resultados.\nAdemás de las medidas de atención y protección a las víctimas, ofendidos y testigos, previstas en el artículo 19 de la ley.\nCAPÍTULO VII\nDE LA PARTICIPACIÓN SOCIAL\nArtículo 26. Las autoridades y organismos tanto estatales como municipales y la\nComisión, promoverán la participación ciudadana, a fin de que la población y la sociedad civil organizada:\na) Colaboren en la prevención de los delitos de trata de personas;\nb) Participen en las campañas y en las acciones derivadas del Programa Estatal a que se refiere esta Ley;\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 11\nc) Colaboren con las instituciones a fin de detectar a las víctimas de los delitos de trata de personas, así como denunciar a los posibles autores de los delitos;\nd) Denuncien ante el Ministerio Público o cualquier autoridad, los hechos de que una persona sea víctima de los delitos de trata de personas; y\ne) Proporcionen los datos necesarios para el desarrollo de investigaciones y estadísticas en la materia.\nArtículo 27. Las autoridades vinculadas a la prevención, persecución de los delitos de trata de personas, así como de protección y asistencia a las víctimas, ofendidos y testigos cooperarán entre sí, intercambiando información, a fin de fortalecer las acciones encaminadas a combatir y prevenir la trata de personas, y asistir a las víctimas, ofendidos y testigos de este delito.\nArtículo 28. La Comisión promoverá que se imparta a la población, capacitación en la prevención de la trata de personas. La capacitación deberá tener en cuenta la necesidad de considerar el respeto a los derechos humanos, así como fomentar la colaboración con organizaciones de la sociedad civil.\nTÍTULO SEGUNDO\nDE LOS DELITOS Y DE LA NORMATIVIDAD APLICABLE\nCAPÍTULO I\nDE LOS DELITOS\nArtículo 29. Los delitos en materia de trata de personas y sus sanciones serán los que establece la Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de\nTrata de Personas y para la Protección y Asistencia a la Víctimas de estos Delitos.\nArtículo 30. En materia de investigación, procedimientos y sanciones, comprendidas en esta Ley la reparación del daño de los delitos en materia de trata de personas se aplicarán las disposiciones de la Ley General, y en lo no previsto en ésta se aplicarán supletoriamente las disposiciones del Código Penal Federal, del Código Nacional de\nProcedimientos Penales, de la Ley Federal Contra la Delincuencia Organizada, del Código\nFiscal de la Federación, de la Ley Federal de Extinción de Dominio y de la Ley General del\nSistema Nacional de Seguridad Pública.\nArtículo Reformado\nCAPÍTULO II\nDE LA PROTECCIÓN Y ASISTENCIA A LAS VÍCTIMAS,\nOFENDIDOS Y EL FONDO\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 12\nArtículo 31. El Ejecutivo Estatal en el ámbito de su respectiva competencia, de acuerdo con su capacidad y disponibilidad presupuestal, contará con un fondo para la protección y asistencia a las víctimas, ofendidos y testigos de los delitos previstos en la Ley\nGeneral.\nReglamento respectivo y se integrarán de la siguiente manera:\nI. Recursos previstos para dicho fin, siempre de conformidad con la capacidad presupuestal;\nII. Recursos obtenidos por la enajenación de bienes decomisados en procesos penales que correspondan a los delitos materia de la Ley General;\nIII. Recursos adicionales obtenidos por los bienes que causen abandono;\nIV. Recursos producto de los bienes que hayan sido objeto de extinción de dominio y estén relacionados con la comisión de los delitos previstos en la Ley General;\nV. Las donaciones o aportaciones hechas a su favor por terceros.\nEl Fondo para la atención de víctimas, ofendidos y testigos de los delitos previstos en la Ley General será administrado por la instancia y en los términos que disponga el\nReglamento, siguiendo criterios de transparencia, oportunidad, eficiencia y racionalidad que serán plasmados en el Reglamento correspondiente, el cual determinará los criterios de asignación de recursos.\nLos recursos que integren el Fondo así como los que destine la Federación a los fondos de protección y asistencia a las víctimas, ofendidos y testigos, serán fiscalizados por la Auditoría Superior de la Federación y el Órgano de Fiscalización Superior del Estado, según corresponda.\nAsimismo, las instancias encargadas de la revisión de la cuenta pública en los ámbitos de sus respetivas competencias, fiscalizarán los Fondos de Protección y Asistencia a las víctimas, ofendidos y testigos.\nLos recursos del Fondo, así como los correspondientes a los fondos del Estado, provenientes de las fracciones II, III y IV del presente artículo, podrán utilizarse para el pago materia de extinción de dominio, en caso de que los recursos del sentenciado sean insuficientes para cubrir el monto determinado por el juzgador.\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 13\nArtículo 32. El monto que determine el juez para la reparación del daño deberá conductas típicas incluidas en la Ley General. pérdidas sufridos, el reembolso de los gastos realizados como consecuencia de la victimización, la prestación de servicios y la restitución de sus derechos, incluyendo:\nI. Costos de tratamientos médicos, medicinas, exámenes clínicos e intervenciones necesarias, rehabilitación física, prótesis o aparatos ortopédicos, de ser el caso, hasta la total recuperación de las víctimas u ofendidos, así como su rehabilitación;\nII. Costos de terapias o tratamientos psiquiátrico, psicológico, rehabilitación social y ocupacional hasta la total recuperación de la víctima u ofendido;\nIII. Costos de transporte, incluido el de retorno a su lugar de origen, si así lo deciden las víctimas y ofendidos, gastos de alimentación, vivienda provisional, vestido y los que sean necesarios durante la investigación, el proceso y la rehabilitación física y psíquica total de las víctimas u ofendidos;\nIV. Pérdida de oportunidades, en particular las de empleo, educación y prestaciones sociales;\nV. Daños materiales y pérdida de ingresos, incluida la indemnización laboral por el tiempo que no pudo trabajar;\nVI. Los gastos de asistencia y representación jurídica o de peritos hasta la total conclusión de los procedimientos legales necesarios; y\nVII. La declaración que restablezca la dignidad y la reputación de las víctimas u ofendidos.\nArtículo 33. Cuando servidores públicos u otros agentes que actúen a título oficial, cometan cualquiera de los delitos objeto de esta Ley, las víctimas u ofendidos serán resarcidas por el Estado, conforme a la legislación en materia de responsabilidad patrimonial, a través de las dependencias o instancias cuyos funcionarios o agentes hayan sido responsables de los delitos o los daños causados.\nARTÍCULOS TRANSITORIOS\nPRIMERO. El presente Decreto entrará en vigor a los noventa días siguientes a su publicación en el Periódico Oficial del Estado de Baja California.\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 14\nSEGUNDO. El Ejecutivo del Estado dentro del término de 90 días, deberá elaborar y publicar el reglamento correspondiente.\nTERCERO. El Ejecutivo del Estado y los municipios deberán incluir a partir del ejercicio fiscal 2014 y en los subsecuentes, dentro de sus presupuestos anuales, recursos suficientes para la implementación de programas y acciones para prevenir, atender, combatir y erradicar dichos delitos.\nCUARTO. Treinta días posteriores a la entrada en vigor del presente Decreto, la\nProcuraduría General de Justicia del Estado de Baja California, deberá realizar las acciones necesarias para la creación de la Fiscalía Especializada a que se refiere la Ley General para\nPrevenir, Sancionar y Erradicar los Delitos en Materia de Trata de Personas y para la\nProtección y Asistencia a las Víctimas de estos Delitos, de conformidad con el presupuesto que para tal efecto le sea asignado; atentos a lo dispuesto en el artículo transitorio anterior.\nQUINTO. Todos los asuntos que se encuentren en etapa de averiguación previa, proceso, hayan sido sentenciados o se encuentren en la ejecución de sentencia por delitos relacionados con el presente Decreto, seguirán rigiéndose por las normas vigentes anteriores a la entrada en vigor del presente decreto.\nSEXTO. La constitución de la Comisión Interinstitucional deberá realizarse en un plazo máximo de 90 días naturales a partir de la entrada en vigor de la ley; así como la designación del Secretario Técnico de ésta.\nLa Comisión Interinstitucional deberá aprobar en un plazo máximo de sesenta días naturales a partir de su constitución el Programa Estatal para Prevenir, Combatir y Erradicar la Trata de personas y remitir a la Secretaría General de Gobierno para su publicación.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiocho días del mes de junio del año dos mil trece.\nDIP. GREGORIO CARRANZA HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 15\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DÍAS DEL MES DE JULIO DEL AÑO\nDOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 16\nARTÍCULO 3.- Fue reformado por Decreto No. 71, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20222027;\nARTÍCULO 9.- Fue reformado por Decreto No. 595, publicado en el Periódico Oficial\nNo. 46, Sección III, Tomo CXXIII, de fecha 14 de octubre de 2016, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nARTÍCULO 18.- Fue reformado por Decreto No. 240, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 30.- Fue reformado por Decreto No. 71, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20222027;\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 17\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 595, POR EL QUE SE\nREFORMA EL ARTÍCULO 9, PUBLICADO EN EL PERIÓDICO OFICIAL No. 46, SECCIÓN\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El Poder Ejecutivo del Estado y los Ayuntamientos, deberán adoptar y reglamentar las medidas a que se refiere el presente decreto, en un plazo no mayor a 60 días, a partir de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los ocho días del mes de septiembre del año dos mil dieciséis.\nDIP. MÓNICA BEDOYA SERNA\nPRESIDENTA\n(RÚBRICA)\nDIP. ROSA ISELA PERALTA CASILLAS\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIÚN DÍAS DEL MES DE SEPTIEMBRE\nDEL AÑO DOS MIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 18\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 240, POR EL QUE SE\nREFORMA EL ARTÍCULO 18, PUBLICADO EN EL PERIÓDICO OFICIAL No. 47, SECCIÓN\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME BONILLA\nVALDEZ 2019-2021.\nTRANSITORIOS\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en Sesión Ordinaria Virtual en la Ciudad de Mexicali, B.C., a los diecinueve días del mes de mayo del año dos mil veintiuno.\nDIP. EVA GRICELDA RODRÍGUEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MARÍA LUISA VILLALOBOS ÁVILA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICUATRO DÍAS DEL MES DE MAYO\nDEL AÑO DOS MIL VEINTIUNO.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 19\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 71, POR EL QUE SE\nREFORMA A LOS ARTÍCULOS 3 Y 30, PUBLICADO EN EL PERIÓDICO OFICIAL No. 11,\nH. XXIV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA\nDEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIOS\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en Sesión Ordinaria Virtual de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veintisiete días del mes de enero del año dos mil veintidós.\nDIP. JUAN MANUEL MOLINA GARCÍA\nPRESIDENTE\n(RÚBRICA)\nDIP. ARACELI GERALDO NÚÑEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DÍAS DEL MES DE FEBRERO DEL\nAÑO DOS MIL VEINTIDÓS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey para Prevenir, Erradicar los Delitos en Materia de Trata de Personas y para la Página 20",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": true
}