{
  "titulo": "Ley DE LA POLICIA ESTATAL DE SEGURIDAD y CUSTODIA PENITENCIARIA DE BAJA CALIFORNIA",
  "Contenido": ".\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nLEY DE LA POLICÍA ESTATAL DE SEGURIDAD Y CUSTODIA\nPENITENCIARIA DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 41, Tomo CXVII, Sección IV, de fecha 24 de Septiembre de 2010\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público, interés general y de aplicación en todo el territorio del Estado de Baja California y tiene por objeto regular la organización y funcionamiento de la Policía Estatal de Seguridad y Custodia Penitenciaria, en los términos de la Constitución Política de los Estados Unidos Mexicanos, de la Constitución Política del\nSeguridad Pública, la Ley de Seguridad Pública del Estado de Baja California, la Ley\nNacional de Ejecución Penal, la Ley Nacional del Sistema Integral de Justicia Penal para\nAdolescentes y demás relativas.\nArtículo Reformado\nArtículo 2.- La Policía Estatal de Seguridad y Custodia Penitenciaria es una institución policial dependiente de la Secretaría de Seguridad Pública del Estado de Baja California y sus objetivos serán los siguientes:\nI.- Mantener la vigilancia, orden y tranquilidad de los centros de reinserción social, los centros de internamiento para adolescentes en el Estado y los demás que determinen las disposiciones aplicables;\nFracción Reformada\nII.- Salvaguardar la vida, la integridad, la seguridad y los derechos de las personas privadas de la libertad, las visitas y del personal adscrito a los centros de reinserción social, los centros de internamiento para adolescentes en el Estado y los demás que determinen las disposiciones aplicables; así como hacer cumplir su normatividad;\nFracción Reformada\nIII.- Dar cumplimiento a los dispuesto en las resoluciones judiciales respecto a la pena privativa de libertad en los rubros de seguridad y custodia, manteniendo en reclusión a las personas privadas de la libertad mayores de edad, que se encuentren en los centros de reinserción social, así como a los adolescentes que se encuentren en los centros de internamiento para adolescentes en el Estado, y los demás que determinen las disposiciones aplicables; así también fuera de éstos y en las salas de audiencia, durante el desarrollo de las diligencias judiciales, respecto de la persona privada de la libertad, de los asistentes y del\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 1\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018 personal que se encuentren en las mismas, en su caso en coordinación con las demás autoridades de seguridad e instituciones policiales competentes, y\nFracción Reformada\nIV.- Las demás que esta Ley u otros ordenamientos le confieran.\nFracción Adicionada\nArtículo 3.- Serán principios rectores en el ejercicio de las funciones y acciones que, en materia de custodia y vigilancia, orden y seguridad le competen a la Policía Estatal de\nSeguridad y Custodia Penitenciaria de Baja California, los de legalidad, objetividad, eficiencia, profesionalismo, honradez y el respeto a los derechos humanos reconocidos en la\nArtículo Reformado\nArtículo 4.- Para los efectos de esta Ley, se entenderá por:\nI.- Academia: Academia de Seguridad Pública del Estado de Baja California;\nII.- Aspirante: Persona física que tramite su ingreso como Miembro a la Policía Estatal de\nSeguridad y Custodia Penitenciaria de Baja California y hasta antes de obtener el nombramiento respectivo, quien podrá ser considerado a ingresar a dicha institución policial, siempre y cuando cumpla con los requisitos y demás condiciones establecidos en la Ley de\nSeguridad Pública del Estado de Baja California, la presente Ley, su Reglamento y demás disposiciones aplicables;\nIII.- Centros: Centros de reinserción social, los centros de internamiento para adolescentes en el Estado, y los demás que determinen las disposiciones aplicables, que conformen el\nSistema Estatal Penitenciario, dependiente de la Secretaría de Seguridad Pública del Estado de Baja California;\nFracción Reformada\nIV.- Centro de Control de Confianza: Centro de Evaluación y Control de Confianza del\nEstado de Baja California;\nV.- Comisión: Comisión de Desarrollo Policial de la Secretaría de Seguridad Pública del\nEstado de Baja California;\nVI.- Comisario: Quien ejerce el mando directo operativo en la organización jerárquica de la\nPolicía Estatal de Seguridad y Custodia Penitenciaria;\nVII.- Carrera Policial: Servicio Profesional de Carrera Policial de la Policía Estatal de\nSeguridad y Custodia Penitenciaria de Baja California;\nFracción Reformada\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 2\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nVIII.- Director de Centros: Director de Centros de Reinserción Social, dependiente de la\nSubsecretaría del Sistema Estatal Penitenciario de la Secretaría de Seguridad Pública del\nEstado de Baja California;\nFracción Reformada\nIX.- Institución Policial: Policía Estatal de Seguridad y Custodia Penitenciaria de Baja\nCalifornia;\nX.- Persona Privada de la Libertad: Persona adulta o adolescente mayor de catorce años, que se encuentra en calidad de imputado, procesado o sentenciado en los centros, según corresponda;\nFracción Reformada\nXI.- Ley: Ley de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California;\nXII.- Ley de Seguridad Pública: Ley de Seguridad Pública del Estado de Baja California;\nXIII.- Ley General: Ley General del Sistema Nacional de Seguridad Pública;\nXIV.- Miembro: Elemento de la Institución Policial;\nXV.- Reglamento de Carrera Policial: Reglamento del Servicio Profesional de Carrera Policial de las instituciones Policiales de la Secretaría de Seguridad Pública del Estado de Baja\nCalifornia;\nFracción Reformada\nXVI.- Secretaría: Secretaría de Seguridad Pública del Estado de Baja California;\nXVII.- Secretario: Titular de la Secretaría;\nXVIII.- Subsecretaría: Subsecretaría del Sistema Estatal Penitenciario, dependiente de la\nSecretaría, y\nXIX.- Subsecretario: Titular de la Subsecretaría del Sistema Estatal Penitenciario de la\nSecretaría.\nArtículo 5.- Para el mejor ejercicio de sus atribuciones la Institución Policial, por conducto del Secretario, podrá suscribir convenios o instrumentos jurídicos con otras instituciones de la ley; así también, con autoridades o instituciones nacionales o extranjeras.\nArtículo Reformado\nCAPÍTULO SEGUNDO\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 3\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nArtículo 6.- La Institución Policial tendrá las atribuciones y obligaciones siguientes:\nI.- Mantener recluidos y en custodia a las personas privadas de la libertad por disposición de la autoridad competente;\nFracción Reformada\nII.- Implementar las políticas, programas y estrategias en materia de seguridad y custodia penitenciaria, que para tal efecto diseñe la Secretaría;\nIII.- Vigilar el estricto cumplimiento de las leyes, reglamentos y demás disposiciones aplicables;\nIV.- Mantener el orden, disciplina y buen comportamiento de las personas privadas de la libertad, respetando sus derechos; así como tratándose de adolescentes privados de la libertad en los Centros de Internamiento, velar por su integridad física, a través de los miembros especializados en materia de los derechos humanos de niñas, niños y adolescentes, en los términos de la Ley Nacional del Sistema Integral de Justicia Penal para\nAdolescentes, y demás disposiciones aplicables;\nFracción Reformada\nV.- Preservar el orden, seguridad y tranquilidad en el interior y perímetro exterior de los\nCentros, evitando cualquier incidente o contingencia que ponga en riesgo la integridad física de las personas privadas de la libertad, visitas y personal de los mismos;\nFracción Reformada\nVI.- Revisar a las personas, objetos o vehículos que pretendan ingresar o salir de los\nCentros, bajo los protocolos de actuación respectivos;\nFracción Reformada\nVII.- Realizar las funciones de seguridad y vigilancia en los operativos de traslados de las personas privadas de la libertad, excarcelaciones y en las revisiones a las instalaciones de los Centros;\nFracción Reformada\nVIII.- Intervenir en materia de seguridad pública, en coadyuvancia con las autoridades competentes, cuando así lo determine la superioridad, en la observancia y cumplimiento de las leyes;\nFracción Reformada\nIX.- Hacer uso legítimo de la fuerza pública para salvaguardar la seguridad e integridad de las personas y bienes en los Centros, así como garantizar, mantener y restablecer el orden y la paz públicos en los mismos, utilizando para ello los protocolos aplicables, con apoyo en las herramientas, mecanismos y equipo que sean necesarios, y demás disponibles para el cumplimiento de sus atribuciones. Al hacer uso legítimo de la fuerza, se deberá utilizar el\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 4\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018 medio idóneo, proporcional, menos lesivo, sólo por el tiempo estrictamente necesario para mantener o restablecer el orden o la seguridad y con respeto a los derechos humanos;\nFracción Reformada\nX.- Efectuar las detenciones conforme lo dispuesto en el artículo 16 de la Constitución\nPolítica de los Estados Unidos Mexicanos, la presente Ley y demás normas aplicables;\nXI- Informar a la persona al momento de su detención sobre los derechos que en su favor establece la Constitución Política de los Estados Unidos Mexicanos;\nXII.- Poner a disposición de las autoridades competentes sin demora, a las personas y bienes en los casos en que por motivo de sus funciones practique alguna detención o lleve a cabo algún aseguramiento de bienes, observando en todo momento el cumplimiento de los plazos constitucionales y legales establecidos;\nXIII.- Verificar la información que reciba sobre hechos que puedan ser constitutivos de delito para, en su caso, remitirla al Ministerio Público;\nXIV.- Participar en la investigación ministerial, en el aseguramiento de personas y de bienes que el Ministerio Público considere se encuentren relacionados con los hechos delictivos, así como practicar las diligencias necesarias que permitan el esclarecimiento de los delitos y la identidad de los probables responsables, en cumplimiento de los mandatos del Ministerio\nPúblico, siempre y cuando se encuentren dentro del ámbito de su competencia;\nXV- Inscribir de inmediato la detención que realice en el Registro Administrativo de\nDetenciones, en los términos de la Ley de Seguridad Pública;\nXVI.- Preservar el lugar de los hechos y la integridad de los indicios, huellas o vestigios del hecho delictuoso, así como los instrumentos, objetos o productos del delito, dando aviso de inmediato al Ministerio Público. Los miembros designados para el procesamiento del lugar de los hechos, deberán fijar, señalar, levantar, embalar y entregar la evidencia física al\nMinisterio Público, conforme al procedimiento previamente establecido por éste y en términos de las disposiciones aplicables, dentro del ámbito de su competencia;\nXVII.- Emitir los informes, partes policiales y demás documentos que se generen, con los requisitos de fondo y forma que establezcan las disposiciones aplicables, para tal efecto se podrán apoyar en los conocimientos que resulten necesarios;\nXVIII.- Proporcionar atención a víctimas, ofendidos o testigos del delito; para tal efecto deberá:\na) Prestar protección y auxilio inmediato, de conformidad con las disposiciones legales aplicables;\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 5\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nb) Procurar que reciban atención médica cuando sea necesaria;\nc) Adoptar las medidas que se consideren necesarias tendentes a evitar que se ponga en peligro su integridad física, en el ámbito de su competencia;\nd) Preservar los indicios y elementos de prueba que la víctima y ofendido aporten en el momento de la intervención policial y ponerlos sin demora a disposición del Ministerio\nPúblico encargado del asunto para que éste acuerde lo conducente, y\ne) Asegurar que puedan llevar a cabo la identificación del imputado sin riesgo para ellos.\nXIX.- Resguardar, proteger y supervisar las acciones necesarias para la vigilancia de las instalaciones y demás bienes destinados al funcionamiento y operación de las actividades de los Centros y, en su caso, de la Secretaría a efecto de garantizar su integridad y operación;\nXX.- Prestar la seguridad y custodia en las salas de audiencia, en su caso en coordinación con las demás autoridades de seguridad e instituciones policiales competentes, durante el desarrollo de las diligencias judiciales, respecto de la persona privada de la libertad, de los asistentes y del personal que se encuentren en las mismas;\nFracción Reformada\nXXI.- Efectuar revisiones periódicas en los Centros, con el objeto de prevenir la comisión de delitos, con acatamiento de los protocolos y normatividad correspondientes;\nFracción Reformada\nXXII.- Participar en el ámbito de su competencia, en operativos conjuntos con autoridades federales, Estatales o Municipales, que se lleven a cabo conforme a lo dispuesto en la normatividad aplicable;\nXXIII.- Realizar análisis técnico, táctico o estratégico de la información obtenida para la generación de inteligencia;\nXXIV.- Reunir la información que pueda ser útil al Ministerio Público que conozca del asunto, responsabilidad del imputado, conforme a las instrucciones de aquél;\nFracción Reformada\nXXV.- Colaborar, cuando sea formalmente requerida, de conformidad con los ordenamientos constitucionales y legales aplicables, con las autoridades Estatales y Municipales competentes, en la protección de la integridad física de las personas y en la preservación de sus bienes, en situaciones de peligro para los Centros, cuando se vean amenazadas por situaciones que impliquen violencia o riesgo inminente,\nFracción Reformada\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 6\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nXXVI.- Realizar los traslados y/o excarcelaciones de personas procesadas y sentenciadas a los recintos judiciales en donde se celebran sus audiencias o al lugar que autorice u ordene la autoridad competente;\nFracción Adicionada recorriéndose la subsecuente\nXXVII.- Cumplir los mandamientos judiciales relacionados con las personas procesadas, sentenciadas y aquellas que hayan obtenido libertad condicional, y\nFracción Adicionada recorriéndose la subsecuente\nXXVIII.- Las demás que le confieran ésta Ley y demás normatividad aplicable.\nFracción Reformada\nArtículo Reformado\nCAPÍTULO TERCERO\nDE LA COMISARÍA\nArtículo 7.- El Comisario tendrá el más alto rango en la organización jerárquica de la\nInstitución Policial, sobre la cual ejercerá las atribuciones de mando operativo y disciplina.\nEl Comisario y la Institución Policial estarán subordinados directa y jerárquicamente al\nDirector de Centros, quien, de conformidad con esta Ley y su reglamento, el reglamento interno de la Secretaría y demás disposiciones aplicables, ejercerá el mando superior y directo de la Institución Policial.\nPárrafo Adicionado recorriéndose el subsecuente\nEl Comisario será nombrado y removido libremente por el Secretario a propuesta del\nSubsecretario.\nArtículo 8.- Para ser Comisario se deberán reunir los siguientes requisitos:\nI.- Ser ciudadano mexicano por nacimiento, que no tenga otra nacionalidad, en pleno ejercicio de sus derechos políticos y civiles;\nII.- Tener, cuando menos treinta años cumplidos, al día de su designación;\nIII.- Contar con certificado que acredite haber concluido estudios de educación media superior, expedido por la autoridad correspondiente;\nIV.- Presentar y acreditar los procedimientos de evaluación y control de confianza, así como obtener y mantener actualizado el Certificado Único Policial;\nFracción Reformada\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 7\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nV.- Tener reconocida capacidad y probidad, no haber sido sentenciado por delito doloso, ni estar sujeto a proceso penal o averiguación previa;\nVI.- Comprobar una experiencia mínima de tres años en labores vinculadas al sistema penitenciario o seguridad pública;\nFracción Reformada\nVII.- No estar o haber estado suspendido o inhabilitado, ni haber sido destituido por resolución firme como servidor público, y\nVIII.- Las demás que señalen las Leyes y Reglamentos correspondientes.\nArtículo Reformado\nArtículo 9.- Son facultades y obligaciones del Comisario:\nI.- Acatar las instrucciones que al efecto le gire el Secretario, el Subsecretario o el Director de Centros, según corresponda;\nII.- Tener el mando directo operativo de la Institución Policial;\nIII.- Imponer y ejecutar las correcciones disciplinarias y de control de la Institución Policial;\nIV.- Proponer al Subsecretario la adopción de políticas, programas y estrategias en materia de seguridad y custodia, que ayuden a mantener de una manera más eficaz el orden y seguridad de los Centros y lugares de custodia;\nFracción Reformada\nV.- Informar periódicamente al Secretario, Subsecretario y al Director, cuando sea requerido, sobre el desempeño de las atribuciones de la Institución Policial y de los resultados alcanzados;\nVI.- Vigilar, en el área de su competencia, el cumplimiento de las disposiciones legales y administrativas en materia de protección de derechos humanos;\nVII.- Ejercer debidamente los recursos que se asignen para la operación y funcionamiento de la Institución Policial;\nVIII.- Coordinarse con la Academia para la promoción y realización de cursos, seminarios o eventos que redunden en la capacitación, adiestramiento y especialización permanente de sus Miembros;\nFracción Reformada\nIX.- Promover con instituciones policiales penitenciarias nacionales y extranjeras, el intercambio de experiencias, estrategias y capacitación;\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 8\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nX.- Proponer al Director de Centros, los anteproyectos de reglamentos, protocolos, acuerdos, y demás normas administrativas para el buen funcionamiento de la Institución\nPolicial, cuando así corresponda;\nFracción Reformada\nXI.- Proponer al Director de Centros, los nombramientos de la estructura de cargos de mando de la Institución Policial, así como los cambios de adscripción, de funciones y comisiones a los Miembros de acuerdo a lo establecido en esta Ley, su reglamento y demás normatividad aplicable;\nFracción Adicionada recorriéndose la subsecuente\nXII.- Establecer la coordinación previa autorización correspondiente, con las diversas instituciones en materia de seguridad pública y de protección civil de los tres órdenes de gobierno, relacionados con la seguridad interior o exterior en los Centros;\nFracción Adicionada recorriéndose la subsecuente\nXIII.- Instruir y supervisar que los Miembros apliquen en los Centros los protocolos y demás instrumentos, establecidos en la demás normatividad aplicable;\nFracción Adicionada recorriéndose la subsecuente\nXIV.- Gestionar ante el Director de Centros, el capital humano, financiero y material para el debido cumplimiento de las atribuciones y responsabilidades de la Institución Policial a su cargo;\nFracción Adicionada recorriéndose la subsecuente\nXV.- Evaluar de manera periódica el desempeño de los Miembros, conforme a la normatividad aplicable, y\nFracción Adicionada recorriéndose la subsecuente\nXVI.- Las demás que las leyes y otras disposiciones aplicables le confieran.\nArtículo Reformado\nCAPÍTULO CUARTO\nSECCIÓN I\nDE LA ORGANIZACIÓN JERÁRQUICA\nArtículo 10.- La Institución Policial considerará para su organización jerárquica, al menos las siguientes categorías:\nI.- Comisarios;\nII.- Inspectores;\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 9\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nIII.- Oficiales, y\nIV.- Escala Básica.\nArtículo 11.- Las categorías previstas en el artículo anterior considerarán, al menos, las siguientes jerarquías:\nI.- Comisarios:\na) Comisario\nII.- Inspectores:\na) Inspector General;\nb) Inspector Jefe;\nc) Inspector.\nIII.- Oficiales:\na) Subinspector;\nb) Oficial,\nc) Suboficial.\nIV.- Escala Básica:\na) Policía Primero;\nb) Policía Segundo;\nc) Policía Tercero, y\nd) Policía.\nArtículo 12.- La categoría de Comisario y su jerarquía será de libre designación y remoción por parte del Secretario a propuesta del Subsecretario o del Director de Centros, según corresponda, para asegurar la adecuada coordinación con los altos mandos, a partir de principios de confianza y experiencia. mando policial en los diversos cargos o comisiones.\nArtículo Reformado\nSECCIÓN II\nDEL MANDO\nArtículo 13.- Se entenderá por mando a la autoridad ejercida por un superior jerárquico en servicio activo, sobre sus inferiores o iguales en jerarquía, cuando estos se encuentren subordinados a él en razón de su grado, de su cargo o su comisión.\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 10\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nArtículo 14.- El mando podrá ser ejercido en las formas siguientes:\nI.- Titular.- Que es ejercido por medio de nombramiento oficial expedido por la autoridad correspondiente;\nII.- Circunstancial.- En los casos siguientes: a. Interino.- El designado con ese carácter por la superioridad correspondiente hasta en tanto se nombra titular; b. Accidental.- El que se ejerce por ausencia temporal del titular que le impida desempeñarlo, en caso de enfermedad, licencias, vacaciones, comisiones fuera de su adscripción u otros motivos, y c. Incidental.- El que se desempeña en casos imprevistos por ausencia momentánea del titular o de quien ejerza el mando.\nEn cualquier caso sólo los miembros en servicio activo podrán ejercer el mando, salvo en aquellas situaciones especiales.\nSECCIÓN III\nDE LA ESTRUCTURA FUNCIONAL\nArtículo 15.- La Institución Policial, para el mejor cumplimiento de sus objetivos, establecerá, cuando menos las siguientes funciones:\nI.- Investigación, que será la encargada de la investigación a través de sistemas homologados de recolección, clasificación, registro, análisis, evaluación y explotación de información;\nII.- Prevención, que será la encargada de prevenir la comisión de delitos e infracciones administrativas, realizar las acciones de inspección, vigilancia, control y mantenimiento del orden, tanto interior como perimetral exterior, de los Centros y de acuerdo a sus atribuciones, y\nIII.- Reacción, que será la encargada de la aplicación de operaciones tácticas a fin de garantizar y restablecer el orden y la paz de los Centros.\nArtículo 16.- La Institución Policial, para el cumplimiento de lo establecido en el artículo que antecede, contará con las unidades operativas y agrupamientos que se determinen en el\nReglamento de la presente Ley.\nCAPÍTULO QUINTO\nDEL AUXILIO A LA INSTITUCIÓN POLICIAL\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 11\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nArtículo 17.- En los casos en que resulte necesario, la Institución Policial podrá auxiliarse con:\nI.- El personal técnico especializado de la Secretaría;\nII.- Las instituciones policiales a que se refiere el artículo 7 de la Ley de Seguridad Pública, y\nIII.- Los auxiliares de las instituciones policiales a que se refiere el artículo 8 de la Ley de\nSeguridad Pública.\nCAPÍTULO SÉXTO\nDEL PERSONAL DE LA INSTITUCIÓN POLICIAL\nArtículo 18.- La relación entre la Institución Policial y sus miembros se regulará por lo dispuesto en la fracción XIII, apartado B, del artículo 123 de la Constitución Política de los\nEstados Unidos Mexicanos, la Ley General, la Ley de Seguridad Pública, la presente Ley y las demás disposiciones aplicables.\nLos miembros podrán ser separados de su cargo si no cumplen con los requisitos que señala la Ley de Seguridad Pública para permanecer en la Institución Policial o incurran en cualquiera de las hipótesis contenidas en la fracción I del artículo 180 de dicho ordenamiento legal, o removidos por incurrir en responsabilidad administrativa grave en el desempeño de sus funciones, sin que proceda su reinstalación o restitución, cualquiera que sea el juicio o medio de defensa para combatir la separación o remoción.\nEl miembro que llegare a obtener resolución favorable en contra de la separación definitiva por falta de requisitos de permanencia y demás casos previstos en la Ley de Seguridad\nPública y esta Ley o remoción por incurrir en responsabilidad administrativa grave en el desempeño de sus funciones o incumplimiento de sus deberes y obligaciones, sólo recibirá el pago de la indemnización y de las condiciones del servicio que de manera proporcional le correspondan, sin que sea procedente el pago de percepción, retribución o remuneración alguna que hubiere dejado de percibir por motivo de la separación definitiva o remoción del cargo.\nArtículo 19.- La actuación de los miembros de la Institución Policial se sujetará invariablemente a los principios rectores establecidos en el artículo 3 de la presente Ley.\nArtículo 20.- Las condiciones de servicio establecidas en la Ley de Seguridad Pública, a favor de los miembros, serán determinadas reglamentariamente por el titular del Poder\nEjecutivo del Estado.\nArtículo 21.- Los deberes y obligaciones de los Miembros, así como el procedimiento para la aplicación de sanciones al régimen disciplinario, se determinarán en la Ley de Seguridad\nPública y demás disposiciones aplicables. Las correcciones disciplinarias y el procedimiento\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 12\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018 para su substanciación y aplicación, se establecerán en los términos de esta Ley y el\nReglamento de Carrera Policial.\nArtículo Reformado\nCAPÍTULO SÉPTIMO\nDE LA CARRERA POLICIAL\nArtículo 22.- La Carrera Policial comprende el grado policial, la antigüedad, las insignias, condecoraciones, estímulos y reconocimientos obtenidos, el resultado de los procesos de promoción, así como el registro de las correcciones disciplinarias y sanciones que, en su caso, haya acumulado el miembro. Se regirá por las normas siguientes:\nI.- La Institución Policial deberá consultar los antecedentes de los aspirantes en el Registro\nNacional de Personal de Seguridad Pública antes de que se autorice su ingreso a la misma;\nII.- Todo Aspirante deberá tramitar, obtener y mantener actualizado el Certificado Único\nPolicial que expedirá el Centro de Control de Confianza, conforme a los lineamientos aprobados por el Centro Nacional de Acreditación y Control de Confianza;\nFracción Reformada\nIII.- Ninguna persona podrá ingresar a la Institución Policial si no ha sido debidamente certificada e inscrita en el Registro Nacional de Personal de Seguridad Pública;\nIV.- Sólo ingresarán y permanecerán en la Institución Policial aquellos Aspirantes y\nMiembros que cursen y aprueben los programas de formación inicial, formación continua, especialización, y demás que establezca la Academia, de conformidad con las disposiciones aplicables;\nFracción Reformada\nV.- La permanencia de los miembros está condicionada al cumplimiento de los requisitos que determine la Ley de Seguridad Pública y demás disposiciones aplicables;\nVI.- Los méritos de los miembros serán evaluados por la instancia colegiada, encargada de determinar las promociones y verificar que se cumplan los requisitos de permanencia, de acuerdo a las disposiciones aplicables;\nVII.- El Reglamento de Carrera Policial establecerá los criterios para la promoción de los\nMiembros de la Institución Policial, por lo menos, los resultados obtenidos en los programas de profesionalización, los méritos demostrados en el desempeño de sus funciones y sus aptitudes de mando y liderazgo;\nFracción Reformada\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 13\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nVIII.- El Reglamento de Carrera Policial establecerá un régimen de condecoraciones, estímulos y promociones que corresponda a las funciones de los Miembros;\nFracción Reformada\nIX.- Los Miembros podrán ser cambiados de adscripción o de funciones, con base en las necesidades del servicio, sin que ello implique inamovilidad en la adscripción o función a la que fueron destinados;\nFracción Reformada\nX.- El cambio de un Miembro de un área operativa a otra de distinta especialidad, solo podrá ser autorizado por el Director de Centros;\nFracción Reformada\nXI.- Las sanciones que se apliquen a los miembros se determinarán en los términos que señala la Ley de Seguridad Pública y los reglamentos correspondientes. En el procedimiento de aplicación de sanciones se salvaguardará en todo tiempo la garantía de audiencia;\nXII.- Los procedimientos para el reclutamiento, formación inicial, selección, ingreso, certificación, formación continua, promoción, condecoraciones, estímulos, permanencia y régimen disciplinario, así como de la conclusión del servicio de los Miembros, estarán sujetas a la Ley de Seguridad Pública, la presente Ley, el Reglamento de Carrera Policial y demás disipaciones aplicables, y\nFracción Reformada\nXIII.- Las demás que establezca esta Ley, otras leyes y reglamentos.\nArtículo Reformado\nArtículo 23.- La Carrera Policial es independiente de los nombramientos para desempeñar cargos administrativos o de la estructura de cargos que el Miembro llegue a desempeñar en la Institución Policial. En ningún caso los derechos adquiridos en la Carrera Policial implicarán inamovilidad en cargo alguno.\nEn términos de las disposiciones aplicables, el Secretario a propuesta del Subsecretario, podrá designar a los miembros en cargos administrativos en la estructura orgánica de la\nInstitución Policial; asimismo, podrá relevarlos libremente, respetando su grado policial y sus derechos inherentes a la carrera policial.\nArtículo Reformado\nCAPÍTULO OCTAVO\nDE LA PLANEACIÓN\nArtículo 24.- La planeación permite determinar las necesidades cuantitativas y cualitativas del personal que requiere la Carrera Policial, así como su plan de carrera para el eficiente ejercicio de sus funciones, de acuerdo con el Plan Estatal de Desarrollo y los diversos programas oficiales en materia de seguridad pública en el Estado.\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 14\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nLa planeación tiene como objeto establecer y coordinar los diversos procesos de reclutamiento; selección de aspirantes; formación inicial; ingreso; formación continua y especializada; evaluación para la permanencia; desarrollo y promoción; condecoraciones y estímulos; régimen disciplinario; separación y retiro que determinen las necesidades de la\nCarrera Policial, de conformidad a la Ley de Seguridad Pública y demás disposiciones aplicables.\nEl plan de carrera policial deberá comprender la ruta profesional desde el ingreso hasta su separación, en el que se fomentará su sentido de pertenencia a la Institución Policial y se conservará la categoría o jerarquía que vaya obteniendo a fin de infundirle certeza y certidumbre.\nCAPÍTULO NOVENO\nDEL INGRESO Y PERMANENCIA\nArtículo 25.- Los aspirantes que hubieren aprobado la etapa de formación inicial en la\nAcademia, podrán ser considerados por la Secretaría para ingresar a la Institución Policial, siempre y cuando cumplan con los requisitos y demás condiciones establecidas en la Ley de\nSeguridad Pública, esta Ley, el Reglamento de la Academia, el Reglamento de Carrera\nPolicial y las demás disposiciones aplicables.\nEl ingreso de aspirantes a la Institución Policial estará sujeto a las necesidades del servicio y a la disponibilidad presupuestal.\nArtículo Reformado\nArtículo 26.- En los procesos de selección e ingreso de aspirantes no podrá existir distinción por razón de género, religión, estado civil, origen étnico o condición social para la pertenencia al servicio.\nArtículo 27.- La permanencia es el resultado del cumplimiento constante de los requisitos establecidos en la Ley de Seguridad Pública y demás disposiciones aplicables, para continuar en el servicio activo en la Institución Policial.\nEn los términos de los artículos 117, inciso B) fracción XXII y 133, fracción LIV, de la Ley de\nSeguridad Pública, así como el Reglamento de Carrera Policial, se podrán determinar requisitos de permanencia y obligaciones adicionales.\nPárrafo Reformado\nArtículo Reformado\nCAPÍTULO DÉCIMO\nDE LAS CONDECORACIONES, ESTÍMULOS Y PROMOCIONES\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 15\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nArtículo 28.- Los miembros tendrán derecho a que se les otorguen las condecoraciones, estímulos y promociones a que se refiere la Ley de Seguridad Pública.\nArtículo 29.- Los procedimientos para otorgar condecoraciones, estímulos y promociones a los miembros, se determinarán en el Reglamento de la presente Ley y demás normatividad aplicable.\nCAPÍTULO UNDÉCIMO\nDE LA CONCLUSIÓN DEL SERVICIO\nArtículo 30.- La conclusión del servicio de un miembro es la terminación de su nombramiento o la cesación de sus efectos legales por las siguientes causas:\nI.- Separación, por incumplimiento a cualquiera de los requisitos de permanencia, o cuando en los procesos de promoción concurran las siguientes circunstancias:\na) Si hubiere sido convocado a tres procesos consecutivos de promoción sin que haya participado en los mismos, o que habiendo participado en dichos procesos no hubiese obtenido el grado inmediato superior que le correspondería por causas imputables a él;\nb) Que haya alcanzado la edad máxima correspondiente a su jerarquía, de acuerdo con lo establecido en las disposiciones aplicables.\nII.- Remoción, por incurrir en responsabilidad en el desempeño de sus funciones o incumplimiento de sus deberes, de conformidad con las disposiciones relativas al régimen disciplinario, o\nIII.- Baja, por:\na) Renuncia;\nb) Muerte o incapacidad permanente, o\nc) Jubilación o retiro.\nArtículo 31.- Al concluir el servicio el miembro deberá entregar al funcionario designado para tal efecto, toda la información, documentación, equipo reglamentario, materiales, identificaciones, valores u otros recursos que hayan sido puestos bajo su responsabilidad o custodia mediante acta de entrega recepción.\nCAPÍTULO DUODÉCIMO\nDE LAS INSIGNIAS, DIVISAS, UNIFORME Y EQUIPO REGLAMENTARIO\nArtículo32.- Los miembros durante el servicio deberán portar insignias, divisas, uniforme, armas y demás equipo reglamentario correspondiente; salvo disposición en contrario.\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 16\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nArtículo 33.- La entrega y portación de las insignias, divisas, uniforme, armas y demás equipo reglamentario correspondiente, se determinará en los términos establecidos en el\nReglamento de la presente Ley.\nCAPÍTULO DÉCIMOTERCERO\nDE LAS CORRECCIONES DISCIPLINARIAS\nArtículo 34.- Las correcciones disciplinarias que se apliquen a los Miembros consistirán en amonestación, arresto y cambio de adscripción o de funciones, determinadas en da Ley de\nSeguridad Pública y las demás que establezcan las disposiciones aplicables.\nLas correcciones disciplinarias se aplicarán por quien ejerce el mando directo sobre la\nInstitución Policial, por el jefe inmediato del Miembro o por quien determine el Reglamento de Carrera Policial.\nPárrafo Reformado\nArtículo Reformado\nArtículo 35.- El procedimiento para la sustanciación y aplicación de las correcciones disciplinarias se determinará en el Reglamento de Carrera Policial.\nArtículo Reformado\nCAPÍTULO DÉCIMOCUARTO\nDEL ESCUDO OFICIAL\nArtículo 36.- El diseño del Escudo Oficial de la Institución Policial estará compuesto en los términos previstos en el reglamento de la presente Ley.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado, salvo lo previsto en el artículo transitorio siguiente.\nSEGUNDO.- La estructura jerárquica de la Policía Estatal de Seguridad y Custodia\nPenitenciaria de Baja California, seguirá funcionando en la forma y términos en los que actualmente opera; hasta en tanto las categorías y jerarquías previstas en esta Ley, sean homologadas al servicio de carrera policial, en los términos del artículo cuarto transitorio de la Ley de Seguridad Pública del Estado de Baja California.\nTERCERO.- Las disposiciones reglamentarias derivadas de la presente Ley, se expedirán a ordenamiento legal.\nCUARTO.- Se derogan todas las disposiciones legales que se opongan a la presente Ley.\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 17\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los once días del mes de septiembre del año dos mil diez.\nDIP. JUAN MANUEL GASTÉLUM BUENROSTRO\nPRESIDENTE\n(RÚBRICA)\nDIP. CARLOS ALONSO ANGULO RENTERIA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIDOS DIAS DEL MES DE\nSEPTIEMBRE DEL AÑO DOS MIL DIEZ.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nCUAUHTEMOC CARDONA BENAVIDES\n(RUBRICA)\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 18\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nArtículo 1.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial No.\n48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 2.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial No.\n48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 3.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial No.\n48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 4.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial No.\n48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 5.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial No.\n48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 6.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial No.\n48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 7.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial No.\n48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 8.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial No.\n48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 9.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial No.\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 12.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 21.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 19\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nArtículo 22.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nNo. 48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 23.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nNo. 48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 25.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nNo. 48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 27.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nNo. 48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 29.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nNo. 48, Tomo CXXV, Sección II, de fecha 19 de octubre de 2018, siendo Gobernador\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 33.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 34.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nArtículo 35.- Fue reformado mediante el Decreto No. 267, publicado en el Periódico Oficial\nConstitucional el C. Arturo Francisco Veja de Lamadrid 2013-2019;\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 20\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 48, Sección II, 19-Oct-2018\nARTÍCULO SEGUNDO TRANSITORIO DEL DECRETO No. 267, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 1, 2, 3, 4, 5, 6, 7, 8, 9, 12, 21, 22, 23, 25, 27,\n29, 33, 34, Y 35, PUBLICADO EN EL PERIÓDICO OFICIAL No. 48, SECCIÓN II, TOMO\nCXXV, DE FECHA 19 DE OCTUBRE DE 2018, EXPEDIDO POR LA H. XXII LEGISLATURA,\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE\nLAMADRID 2013-2019.\nARTÍCULO TRANSITORIO\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nSEGUNDO.- La conformación de las bases de datos de las personas privadas de la libertad, establecida en la fracción XVII del artículo 38 de la Ley Orgánica de la Administración\nPública del Estado de Baja California, a cargo de la autoridad penitenciaria; se realizará en el plazo establecido en el Párrafo Primero del Artículo Segundo Transitorio de la Ley\nNacional de Ejecución Penal.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintisiete días del mes de septiembre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS QUINCE DÍAS DEL MES DE OCTUBRE DEL\nAÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 21\n.\nActualización Legislativa.\nLey de la Policía Estatal de Seguridad y Custodia Penitenciaria de Baja California. Página 22",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2018/10/19",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_V",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_V/19102018_LEYCUSTODIAPENI.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "seguridad",
    "justicia"
  ]
}