{
  "titulo": "Ley QUE REGULA A LOS TRABAJADORES QUE REFIERE LA FRACCIÓN II, APARTADO B, DEL ARTÍCULO 99 DE LA CONS",
  "Contenido": "II, APARTADO B, DEL ARTÍCULO 99 DE LA CONSTITUCIÓN POLÍTICA\nDE SEGURIDAD SOCIAL\nPublicada en el Periódico Oficial No. 08, de Fecha 17 de febrero de 2015, Número Especial, Tomo CXXII\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1.- La presente Ley es de orden público e interés general y tiene por objeto regular el régimen de seguridad social, de aquellos trabajadores de la educación, su personal docente de Educación Básica, el personal con funciones de dirección y supervisión en el Estado y municipios, así como los asesores técnico pedagógicos, en la Educación\nBásica que imparta el Estado, su personal de apoyo y asistencia a la educación y el personal administrativo, que refieren la fracción II, Apartado B, del artículo 99 de la Constitución a los derechos y obligaciones que contempla la Ley del Instituto de Seguridad y Servicios\nSociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California.\nARTÍCULO 2.- Para los efectos de esta Ley se entiende:\nI.- Aportaciones: Al monto que le corresponde cubrir al Estado, Municipios y en su caso a los organismos públicos incorporados como porcentaje del salario base de cotización del trabajador sujeto al régimen de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California, la presente Ley, así como el correspondiente al pago del seguro de enfermedades no profesionales y de maternidad para los pensionados y pensionistas;\nII.- Cuota: Al monto que le corresponde cubrir al trabajador sujeto al régimen de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y\nMunicipios del Estado de Baja California, esta Ley, equivalente a un porcentaje determinado de su salario base de cotización, así como el que debe cubrir el pensionado o pensionista y\nLey;\nInconstitucionalidad 19/2015 publicada en el Periódico Oficial del Estado de Baja California número 04, Tomo CXXII de\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 1\nIV.- Estado: A los Poderes Legislativo, Ejecutivo y Judicial del Estado de Baja\nCalifornia;\nV.- Municipios: A los Municipios de Mexicali, Tecate, Tijuana, Ensenada y Playas de\nRosarito;\nVI.- Estudio actuarial: Estudio técnico que calcula flujos esperados de egresos, ingresos y saldos, mediante la utilización de estadística, probabilidad y matemáticas financieras, con los cuales se determina el costo actual y futuro de las obligaciones y prestaciones contingentes, así como la viabilidad financiera de un régimen de seguridad social;\nVII.- Familiares derechohabientes: A los familiares del trabajador o pensionado que se señalan en los artículos 24 y 82 de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California;\nVIII.- Ley: A la Ley que Regula a los Trabajadores que refiere la Fracción II, Apartado\nIX.- Instituto: Al Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California;\nX.- Organismos Públicos Incorporados: En su caso, las Entidades Paraestatales del\nEstado de Baja California y las Entidades Paramunicipales del Estado de Baja California, que por ley, por acuerdo del Ejecutivo del Estado o por acuerdo de la Junta Directiva, sean incorporados al régimen de seguridad social regulado por la Ley del Instituto de Seguridad y\nServicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja\nCalifornia, la presente ley. No se consideraran Organismos públicos incorporados aquellos que únicamente tengan celebrados con el Instituto convenios para el otorgamiento del seguro de enfermedades no profesionales y de maternidad;\nXI.- Pensionado: Al trabajador retirado definitivamente a quien en forma específica la\nLey del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y\nMunicipios del Estado de Baja California, le reconozca tal carácter;\nXII.- Pensionista: A la persona que recibe el importe de una pensión, originada por tener el carácter de familiar o dependiente económico del trabajador fallecido o pensionado fallecido;\nXIII.- Salario Base de Cotización: Es el sueldo que se tomará como base para los efectos de ésta ley y que se integrará con el sueldo presupuestal, sobresueldo, y, que para efectos de la Ley del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Gobierno y Municipios del Estado de Baja California, la presente Ley, el\nEstado, Municipios y Organismos públicos incorporados tienen la obligación de informar al\nInstituto;\nXIV.- Salario Regulador: Al promedio del salario base de cotización que obtuvo el trabajador sujeto al régimen de esta Ley durante los últimos diez años su vida laboral activa, Ley qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 2 consumidor, y organismos públicos incorporados, un trabajo personal subordinado consistente en un servicio material, intelectual, o de ambos géneros, independientemente del grado de preparación técnica requerida, para cada profesión u oficio, en virtud del nombramiento que le fuera expedido o por el hecho de figurar en las listas de raya de los trabajadores.\nNo se considerarán como trabajadores a las personas que prestan sus servicios al\nEstado, Municipios o a los organismos públicos incorporados mediante contrato sujeto a la legislación común; a las que, por cualquier motivo, tengan percepciones con cargo a partidas de honorarios o cuyos emolumentos no estén especificados en los términos del párrafo anterior.\nCAPITULO II\nPrestaciones Sociales\nARTÍCULO 3.- El derecho a jubilación y a las pensiones por retiro de edad y tiempo de servicio, invalidez o muerte, nace cuando el trabajador o sus familiares derechohabientes, se encuentren en los supuestos consignados en la Ley del Instituto de Seguridad y Servicios\nSociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California, y en la presente Ley.\nARTÍCULO 4.- Se faculta a la Junta Directiva del Instituto, para que determine qué organismos o trabajadores podrán incorporarse al régimen y establezca las condiciones, modalidades, requisitos y obligaciones para su ingreso; dicha incorporación deberá estar sustentada con el Estudio Actuarial respectivo.\nARTÍCULO 5.- Todo trabajador de la educación deberá aportar al Instituto una cuota obligatoria del 16% del salario base de cotización, definido en la Ley del Instituto de\nSeguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de\nBaja California y la presente Ley.\nDicho porcentaje se aplicará en la forma siguiente:\nI.- 4% para cubrir el Seguro de Enfermedades No Profesionales y de Maternidad, y\nII.- 12% para tener derecho a las prestaciones señaladas en las Fracciones III a XI y\nXIII a XIV del artículo 4º de la Ley del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Gobierno y Municipios del Estado de Baja California.\nARTÍCULO 6.- Los trabajadores que desempeñen dos o más empleos compatibles entre sí en el Estado, Municipios y organismos públicos incorporados cubrirán sus cuotas y tengan asignados.\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 3\nARTÍCULO 7.- Los pensionados y pensionistas cubrirán al Instituto, previo descuento que se realice, el 5% de la pensión que disfrute destinada de la manera siguiente:\nI.- 4% para cubrir el Seguro de Enfermedades No Profesionales y de Maternidad, y\nII.- 1% para la reserva técnica para el régimen de pensiones y jubilaciones.\nInconstitucionalidad 19/2015 publicada en el Periódico Oficial del Estado de Baja California número 04, Tomo CXXII de fecha 15 de enero de 2016, Sección II, se declara la invalidez del Artículo 7.\nARTÍCULO 8.- El Ejecutivo del Estado y en su caso los Municipios cubrirán al Instituto como aportaciones el 31% sobre el salario base de cotización, definido en el artículo 15 de la\nLey del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y\nMunicipios del Estado de Baja California y artículo 2 fracción XIII de la presente Ley.\nDicho porcentaje se aplicará en la forma siguiente:\nI.- 10% para cubrir Seguros de Enfermedades No Profesionales y de Maternidad;\nII.- 1% para cubrir íntegramente el Seguro de Accidentes de Trabajo y Enfermedades\nProfesionales, y\nIII.- 20% para cubrir las prestaciones señaladas en las fracciones II a XI y XIII a XIV del Artículo 4º de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California.\nARTÍCULO 9.- Las cuotas y aportaciones del seguro de enfermedades no profesionales y de maternidad del pensionado y familiares derechohabientes, así como del pensionista, se cubrirá en la siguiente forma:\nI.- 4% a cargo del pensionado o pensionista, sobre la pensión que disfrute y cuyo descuento será hecho por el Instituto;\nInconstitucionalidad 19/2015 publicada en el Periódico Oficial del Estado de Baja California número 04, Tomo CXXII de\nII.- 2% de la pensión a cargo del Instituto, y\nIII.- 2% de la misma pensión a cargo del Ejecutivo del Estado y en su caso los\nMunicipios.\nARTÍCULO 10.- El Ejecutivo del Estado y en su caso los Municipios, están obligados:\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 4\nI.- A efectuar y enterar al Instituto los descuentos de las cuotas a que se refiere el artículo 16 de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del de la aplicación de la misma;\nII.- A enviar al Instituto las nóminas y recibos en que figuren los descuentos dentro de los cinco días siguientes a la fecha en que deban hacerse;\nIII.- A expedir los certificados y proporcionar informes que le soliciten tanto el Instituto como los interesados;\nIV.- A enterar dentro del plazo de diez días naturales, el importe de los descuentos que el Instituto ordene se hagan a los trabajadores por otros adeudos con motivo de la aplicación de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California y de esta Ley.\nEn caso de no enterarse las cantidades descontadas, podrán hacerse efectivas en los términos del artículo 22 de la Ley del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Gobierno y Municipios del Estado de Baja California, y 15 de la presente\nLey, y\nV.- A informar al Instituto el salario base de cotización de los trabajadores y, en su caso, sus modificaciones.\nLos servidores públicos encargados de cubrir salarios serán responsables en los términos de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California, la presente Ley, y de sus Reglamentos, de los actos y omisiones que realicen con perjuicio del Instituto o de los Trabajadores independientemente de la responsabilidad civil, penal o administrativa que proceda.\nARTÍCULO 11.- Tienen derecho a la jubilación los trabajadores que tengan por lo menos 65 años de edad y 30 años de servicio e igual tiempo de contribución al Instituto, en los términos de esta Ley.\nLa jubilación dará derecho al pago de una cantidad equivalente al 100% del salario regulador definido en el artículo 72 de la Ley Instituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California y en el artículo 2 fracción XIV de la presente Ley, y su percepción comenzará a partir del día siguiente a aquel en que el trabajador hubiese disfrutado el último sueldo por haber causado baja.\nARTÍCULO 12.- Tienen derecho a pensión de retiro por edad y tiempo de servicios, los trabajadores que habiendo cumplido sesenta y cinco años de edad, tuviesen quince años de servicios como mínimo e igual tiempo de cotización al Instituto.\nARTÍCULO 13.- En el cómputo final, toda fracción de más de seis meses de servicios se considerará como año completo, para los efectos del otorgamiento de la pensión.\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 5\nCuando el trabajador que cumpla sesenta y cinco años de edad, haya prestado servicios al Ejecutivo y en su caso Municipios, durante 15 años por lo menos y cotizado al\nInstituto por el mismo período, la pensión se calculará aplicando al salario regulador a que se refiere el Artículo 72 de la Ley Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Gobierno y Municipios del Estado de Baja California y en el artículo 2 fracción XIV de la presente Ley, los porcentajes que especifica la siguiente:\nTABLA DE CÓMPUTO\n15 años de servicios 50%\n16 años de servicios 52.5%\n17 años de servicios 55%\n18 años de servicios 57.5%\n19 años de servicios 60%\n20 años de servicios 62.5%\n21 años de servicios 65%\n22 años de servicios 67.5%\n23 años de servicios 70%\n24 años de servicios 72.5%\n25 años de servicios 75%\n26 años de servicios 80%\n27 años de servicios 85%\n28 años de servicios 90%\n29 años de servicios 95%\n30 años de servicios 100.00%\nARTICULO 14.- Para determinar el monto de la jubilación y de las pensiones a que se refiere la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California y la presente Ley, se utilizará el salario regulador que será el promedio del salario base de cotización que obtuvo el trabajador sujeto al régimen de esta Ley durante los últimos diez años de su vida activa previa actualización de conformidad con las disposiciones del índice nacional de precios al consumidor.\nARTÍCULO 15.- En ningún caso el importe que por cuota diaria arroje el monto de la jubilación y de las pensiones que se refiere el artículo anterior, será menor a dos ni mayor a veinticinco veces el Salario Mínimo General vigente en la Entidad.\nLo dispuesto en el párrafo anterior de este artículo, no resulta aplicable a las los Trabajadores del Gobierno y Municipios del Estado de Baja California.\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 6\nARTÍCULO 16.- Cuando no se hubieren hecho a los trabajadores los descuentos del Gobierno y Municipios del Estado de Baja California y los de la presente Ley, el Instituto adeudo no esté cubierto, a menos que el trabajador solicite y obtenga mayores facilidades para el pago.\nARTÍCULO 17.- Las cuantías de las jubilaciones y pensiones aumentarán al mismo tiempo y en la misma proporción en que aumenten los sueldos de los trabajadores en activo.\nARTÍCULO 18.- El Ejecutivo Estatal y en su caso los Municipios, efectuarán el pago de las cuotas y aportaciones a que se refieren los artículos 5 y 8 de esta Ley, a más tardar diez días naturales posteriores a la fecha de pago de los salarios, por conducto de sus respectivas tesorerías o departamentos correspondientes. Cuando no se enteren las cuotas y aportaciones dentro del plazo fijado en este artículo, la cantidad adeudada tendrá el carácter de crédito fiscal en los términos del Código Fiscal del Estado de Baja California, y sobre éste se aplicarán recargos conforme a la tasa que prevea la Ley de Ingresos del\nEstado en el ejercicio fiscal vigente a la fecha en que se causen. En este supuesto, el\nInstituto por conducto de la autoridad recaudadora, podrá iniciar el procedimiento administrativo de ejecución contenido en el citado ordenamiento fiscal. Asimismo e independientemente de lo anterior, el propio Instituto podrá solicitar en los términos del párrafo siguiente, al Poder Ejecutivo del Estado por conducto de la Secretaría de Planeación y Finanzas, o al Municipio por conducto de su tesorería, sin perjuicio para éstas, se afecten recursos del deudor, para que se enteren al Instituto como pago total o parcial del crédito fiscal respectivo.\nConstituyen garantía para la obligación de pago de dichas cuotas y aportaciones, retenciones, actualizaciones o recargos, las participaciones por ingresos estales a que se refiere la Ley de Coordinación Fiscal del Estado de Baja California, subsidios, derechos, contribuciones y cualesquiera otros recursos líquidos que deban recibir o recaudar el Estado, Municipios y los organismos públicos incorporados, los que estarán preferentemente destinados al pago de los créditos fiscales señalados en el párrafo anterior y sus recargos, por lo que previa solicitud del Instituto, podrán retenerse y enterarse como pago de la deuda líquida y exigible por conducto de la Secretaría de Planeación y Finanzas del Ejecutivo del\nEstado, sin perjuicio para ésta. Para efectuar la retención y entero a que se refiere este párrafo, el Instituto deberá previamente notificar al obligado para que en el término de tres días hábiles realice el pago inmediato, apercibiéndolo que en caso de no efectuarlo, o de no celebrar convenio para regularizar su adeudo, se entenderá que otorga su consentimiento tácito para que sean afectadas, retenidas y enteradas en su nombre las participaciones, subsidios, derechos, contribuciones y cualesquiera otros recursos líquidos que les con el Instituto, procediéndose en los términos del párrafo anterior.\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 7\nEn ningún caso se condonarán totalmente los recargos; solo la Junta Directiva podrá acordar la condonación parcial. del Gobierno y Municipios del Estado de Baja California.\nCAPÍTULO III\nDisposiciones complementarias\nARTÍCULO 19.- Los jubilados y pensionados tendrán derecho a una gratificación anual equivalente a cuarenta veces la cuota diaria de su pensión. Esta gratificación deberá pagarse en un setenta y cinco por ciento a más tardar el día quince de diciembre y el otro veinticinco por ciento a más tardar el día quince de enero, de conformidad con las disposiciones que dicte la Junta Directiva.\nARTÍCULO 20.- Es nula toda enajenación, cesión o gravamen de las pensiones que esta Ley establece. Las devengadas o futuras serán inembargables y sólo podrán ser afectadas para hacer efectiva la obligación de ministrar alimentos por mandato judicial o para el pago de adeudos con el Instituto, con motivo de la aplicación de esta Ley y la Ley del\nInstituto de Seguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de Baja California.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado, salvo las precisiones indicadas en los siguientes transitorios.\nLa publicación en el Periódico Oficial del Estado de la presente Ley, se deberá realizar una vez publicada en el mismo instrumento, el Decreto que reforme el artículo 99 de seguridad social.\nSEGUNDO.- Se entenderá por:\nI.- Nuevas generaciones, a todo trabajador que ingrese al régimen de seguridad social conforme al presente ordenamiento, a partir de su vigencia.\nII.- Generación actual, aquellos trabajadores que a la fecha de entrada en vigor del presente ordenamiento, se encuentren cotizando al fondo de pensiones y jubilaciones del\nInstituto.\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 8\nTERCERO.- Los requisitos para pensionarse por jubilación, serán los siguientes:\nReforma\nGeneración Actual\nRequisito: 30 años de servicio e igual tiempo de contribución al Instituto y al menos contar con la edad mínima que se señala en la siguiente tabla de gradualidad:\nAÑO DE JUBILACIÓN EDAD MÍNIMA REQUERIDA\n2016 51 años\n2017-2018 52 años\n2019-2020 53 años\n2021-2022 54 años\n2023-2024 55 años\n2025-2026 56 años\n2027-2028 57 años\n2029-2030 58 años\n2031-2032 59 años\n2017-2018 52 años\n2033 en adelante 60 años\nEl trabajador que en el año de jubilación cumpla con el requisito de 30 años de servicio e igual tiempo de contribución al Instituto, la edad mínima requerida que le marca el año de jubilación quedará fija para tales efectos.\nMonto: 100% del salario regulador.\nPlazo: Vitalicia con transmisión por fallecimiento.\nNuevas Generaciones\nRequisito: 65 años de edad y 30 años de servicio e igual tiempo de contribución al\nInstituto.\nMonto: 100% del salario regulador.\nPlazo:Vitalicia con transmisión por fallecimiento.\nCUARTO.- Los requisitos para pensionarse por retiro por edad y tiempo de servicios, serán los siguientes:\nGeneración Actual\nRequisito: Contar con al menos 15 años de cotización y una edad de acuerdo a la tabla siguiente:\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 9\nAño Trabajador\n2015 55\n2016-2017 56\n2018-2019 57\n2020-2021 58\n2022-2023 59\n2024 en adelante 60\nMonto: un porcentaje del salario regulador, de acuerdo a la tabla siguiente:\nAntigüedad Porcentaje\n15 50.00%\n16 52.50%\n17 55.00%\n18 57.50%\n19 60.00%\n20 62.50%\n21 65.00%\n22 67.50%\n23 70.00%\n24 72.50%\n25 75.00%\n26 80.00%\n27 85.00%\n28 90.00%\n29 95.00%\n30 100.00%\nPlazo:Vitalicia con transmisión a beneficiarios, disminuyendo un 10% cada año hasta quedar en el 50% de la pensión original.\nNuevas Generaciones\nRequisito: 65 años de edad y 15 años de servicio e igual tiempo de contribución al\nInstituto.\nMonto: 100% del salario regulador.\nPlazo:Vitalicia con transmisión a beneficiarios, disminuyendo un 10% cada año hasta quedar en el 50% de la pensión original.\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 10\nQUINTO.- El Salario Regulador para determinar el monto de la jubilación previamente\nConsumidor, será el que resulte de aplicar lo siguiente:\nGeneración Actual régimen de la Ley del Instituto de Seguridad y Servicios Sociales de los Trabajadores del\nGobierno y Municipios del Estado de Baja California, durante los últimos años de servicio, previa actualización con el Índice Nacional de Precios al Consumidor, de acuerdo a la siguiente tabla:\nAÑOS DE SERVICIO QUE LE\nFALTAN AL TRABAJADOR AÑOS A PROMEDIAR\nPARA CUMPLIR 30 AÑOS DE\nSERVICIO\nEn ningún caso el importe de las pensiones será menor a dos ni mayor a treinta veces el Salario Mínimo General vigente en la Entidad.\nNuevas Generaciones:\nEs el promedio del salario base de cotización que obtuvo el trabajador sujeto al régimen de esta Ley durante los últimos diez años de su vida laboral activa.\nEn todos los casos se estará a lo dispuesto por el artículo 72 de la Ley del Instituto de\nSeguridad y Servicios Sociales de los Trabajadores del Gobierno y Municipios del Estado de\nBaja California.\nSEXTO.- El monto de la gratificación anual a los jubilados y pensionados que refiere el artículo 19 de la presente Ley, se estará a lo siguiente:\nGeneraciones Actuales:\nGratificación anual de 60 veces la cuota diaria de su pensión.\nNuevas Generaciones:\nGratificación anual de 40 veces la cuota diaria de su pensión.\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 11\nSEPTIMO.- El otorgamiento de las pensiones y jubilaciones cuya solicitud se encuentre en trámite al entrar en vigor este decreto, se determinará conforme al momento y a las condiciones en que se haya generado el derecho correspondiente.\nOCTAVO.- Los trabajadores o pensionados que hubieren adquirido préstamos con anterioridad al presente decreto, se sujetarán a los términos y condiciones que hubieren pactado en el contrato o instrumento correspondiente.\nNOVENO.- Las presentes reformas no afectarán derechos adquiridos y prestaciones adquiridas con anterioridad al presente Decreto.\nDECIMO.- El otorgamiento de las pensiones y jubilaciones cuya solicitud se encuentre en trámite al entrar en vigor esta Ley, se determinará conforme al momento y a las condiciones en que se haya generado el derecho correspondiente.\nDECIMO PRIMERO.- Para hacer frente a cada una de las obligaciones económicas derivadas de la presente Ley, se preverán, por las autoridades correspondientes, mecanismos de autorización de deuda pública en los términos de Ley.\nDÉCIMO SEGUNDO.- Se derogan todas aquellas disposiciones que contravengan lo dispuesto en el presente decreto.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintitrés días del mes de diciembre del año dos mil catorce.\nDIP. DAVID RUVALCABA FLORES\n(RÚBRICA)\nDIP. ARMANDO REYES LEDESMA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISIETE DÍAS DEL MES DE FEBRERO\nDEL AÑO DOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LA MADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 12\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 13\nARTICULO TERCERO TRANSITORIO.- Fue reformado por Decreto No. 449, publicado en expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2016;\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 14\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 449, POR EL QUE SE\nREFORMA EL ARTÍCULO TERCERO TRANSITORIO, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. FRANCISCO ARTURO VEGA DE LAMADRID 2013-2019.\nARTÍCULO TRANSITORIO\nUNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los once días del mes de febrero del año dos mil dieciséis.\nDIP. RODOLFO OLIMPO HERNÁNDEZ BOJÓRQUEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. ARMANDO REYES LEDESMA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DÍAS DEL MES DE MARZO DEL AÑO DOS\nMIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey qu e Regula a los Tr abajado res que r efiere la fracción II, Apar tado B, d el Artícu lo Página 15",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": true
}