{
  "titulo": "Ley DE AGRICULTURA URBANA SUSTENTABLE PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DE AGRICULTURA URBANA SUSTENTABLE\nPARA EL ESTADO DE BAJA CALIFORNIA\nTomo CXXX.\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público e interés general y social, tiene por objeto:\nI. Establecer la distribución de competencias en materia de agricultura urbana entre las autoridades del Estado y Municipios.\nII. Definir los principios para la formulación de políticas públicas orientadas a la seguridad alimentaria y mitigación ambiental, a través de la creación, mantenimiento y explotación de la agricultura urbana sustentable en los huertos urbanos.\nIII. Impulsar la participación corresponsable de las personas en la iniciación y preservación de la agricultura urbana sustentable.\nArtículo 2.- Para efectos de la presente ley se entenderá como:\nI. Agricultura Urbana Sustentable: El cultivo de plantas y producción de alimentos en el interior de las ciudades a escala reducida, en tierra firme o espacios alternativos, en inmuebles privados, espacios públicos o bienes en desuso de carácter público.\nII. Huerto urbano: todo aquel espacio localizado en territorio urbano o en la periferia de las zonas urbanas destinado a la agricultura.\nIII. Isla de calor: Domo de aire cálido que se forma en áreas urbanas debido a la después de la puesta de sol, es característico tanto de la atmósfera como de las superficies en las ciudades. La isla de calor urbana es un ejemplo de modificación climática no de la tierra.\nIV. Patrimonio genético: Es la diversidad total de genes encontrada dentro de una población o especie.\nV. Seguridad alimentaria: Es la capacidad para que todas las personas tengan en\nLey de Agricultura Urbana Sustentable para el Estado de Baja California. Página 1 llevar una vida activa y sana.\nVI. Transgénico: Organismo genéticamente modificado en términos de la Ley de\nBioseguridad de Organismos Genéticamente Modificados.\nArtículo 3.- La aplicación de esta ley corresponde a:\nI. Secretaría de Agricultura y Desarrollo Rural.\nII. Secretaría de Medio Ambiente y Desarrollo Sustentable.\nIII. Municipios.\nArtículo 4.- El cultivo de plantas y alimentos en huertos urbanos es para auto consumo y/o su venta, salvo la excepción prevista en el segundo párrafo del artículo 13.\nCAPÍTULO SEGUNDO\nPRINCIPIOS\nArtículo 5.- Para efectos de esta Ley son principios rectores:\nI. Impulsar la participación ciudadana en el cuidado al medio ambiente y el desarrollo sostenible agroalimentario.\nII. Fomentar las buenas prácticas agroecológicas en los sistemas de producción, reciclaje de residuos, cosecha y aprovechamiento de agua pluvial, el uso de especies nativas y recuperación del conocimiento tradicional de la agricultura.\nIII. Promover la alimentación sana y cambios de hábitos más saludables, evitando el consumo de alimentos transgénicos.\nIV. Contribuir al autoempleo.\nV. Fomentar el uso de especies de variedades locales y conservación del patrimonio genético.\nVI. Rescate de especies en extinción.\nVII. Excluir el uso de productos agroquímicos y favorecer la prevención y control de las plagas a través de métodos ecológicos.\nVIII. Incorporar el uso de tecnologías de riego eficiente, incluyendo el aprovechamiento de agua pluvial.\nIX. Impulsar la siembra de vegetación arbórea, que ayude a mejorar la calidad del aire y disminuir los decibeles de contaminación.\nLey de Agricultura Urbana Sustentable para el Estado de Baja California. Página 2\nX. Ayudar a mitigar los efectos del cambio climático, disminuyendo las perturbaciones ecológicas y la llamada isla de calor.\nCAPÍTULO TERCERO\nDERECHOS\nArtículo 6.- Son derechos de los habitantes del Estado:\nI. Contar con un huerto urbano, siempre que cumpla con las características que establece esta ley y su reglamento.\nII. Practicar la agricultura urbana sustentable como un medio para obtener alimentos saludables, nutritivos y económicos.\nIII. Solicitar información y tener acceso a los programas en la materia ejecutados por las autoridades competentes.\nCAPÍTULO CUARTO\nOBLIGACIONES\nArtículo 7.- La Secretaría de Agricultura y Desarrollo Rural, en coordinación con la\nSecretaría de Medio Ambiente y Desarrollo Sustentable, tienen facultad de formular, conducir y desarrollar políticas públicas, programas y acciones relativas al objeto de la presente Ley que coadyuven a la política de seguridad y sustentabilidad alimentaria del\nEstado con enfoque de protección al medio ambiente y de combate al cambio climático.\nArtículo 8.- La Secretaría de Agricultura y Desarrollo Rural, en coordinación con la\nSecretaría de Medio Ambiente y Desarrollo Sustentable, facilitará el acceso al desarrollo de huertos urbanos, procurando favorecer su implementación a través de programas que brinden asesoría, capacitación, acompañamiento técnico e investigación científica y tecnológica para el desarrollo de la agricultura urbana sustentable.\nArtículo 9.- La Secretaría de Agricultura y Desarrollo Rural dará seguimiento a los proyectos ejecutados a los cuales se haya apoyado en los términos del artículo anterior, generando un informe anual de los proyectos más exitosos.\nArtículo 10.- Los beneficiarios de un proyecto en el Estado para desarrollar huertos urbanos, deberán informar trimestralmente a la Secretaría de Agricultura y Desarrollo Rural sus avances y logros, de conformidad con el reglamento de la presente ley.\nArtículo 11.- La Secretaría de Agricultura y Desarrollo Rural, en coordinación con la prioritarias para ser cultivadas en los huertos urbanos a que se refiere esta ley, el cual estará accesible a la población en sus respectivos portales de internet.\nCAPÍTULO QUINTO\nHUERTOS URBANOS\nLey de Agricultura Urbana Sustentable para el Estado de Baja California. Página 3\nArtículo 12.- Toda autoridad en el Estado podrá instalar un huerto urbano sujetándose a lo previsto en esta ley y las disposiciones reglamentarias aplicables.\nArtículo 13.- Los huertos urbanos situados en bienes del dominio público del Estado cuanto al régimen de dominio de los bienes en que se encuentran. cabo el cultivo con fines educativos y de adiestramiento que promuevan la conservación de la biodiversidad ecológica del Estado.\nArtículo 14.- Las autoridades podrán concesionar a particulares el cultivo, cuidado y conservación de un huerto urbano, en términos de esta Ley y la Ley General de Bienes del\nEstado de Baja California.\nLa concesión del huerto urbano estará limitada a:\nI. Suficiencia presupuestal para el mantenimiento del huerto urbano.\nII. Los excedentes del huerto urbano deberán ser utilizados para un beneficio social y sin fines de lucro.\nIII. En todos los casos se deberá procurar mantener los principios establecidos en esta ley.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Dentro de los noventa días siguientes a la publicación de este decreto se expedirán las disposiciones reglamentarias correspondientes para la aplicación de la presente Ley.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veintidós días del mes de junio del año dos mil veintitrés.\nDIP. MANUEL GUERRERO LUNA\nPRESIDENTE\nDIP. ALEJANDRA MARÍA ANG HERNÁNDEZ\nSECRETARIA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nLey de Agricultura Urbana Sustentable para el Estado de Baja California. Página 4\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE JUNIO DEL\nAÑO DOS MIL VEINTITRÉS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA.\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\nLey de Agricultura Urbana Sustentable para el Estado de Baja California. Página 5",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2023/07/07",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/20230707_LEYAGRICULTURA.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}