{
  "titulo": "Ley DE IMPULSO A LA EFICIENCIA ENERGÉTICA PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "BAJA CALIFORNIA\nTomo CXIX\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público e interés social y tiene por objeto fomentar y estimular acciones coordinadas entre gobierno y sociedad a efecto de lograr la eficiencia energética mediante el impulso al aprovechamiento sustentable de la energía en el\nEstado y Municipios de Baja California.\nArtículo 2.-Para los efectos de esta Ley se entenderá por:\nI. Comisión: La Comisión Estatal de Energía de Baja California.\nII. Eficiencia Energética: Todas las acciones que conlleven a una reducción económicamente viable de la cantidad de energía necesaria para satisfacer las necesidades energéticas de los servicios y bienes que requiere la sociedad, asegurando un nivel de calidad igual o superior y una disminución de los impactos ambientales negativos derivados de la generación, distribución y consumo de energía. Queda incluida dentro de esta definición, la sustitución de fuentes no renovables de energía por fuentes renovables de energía.\nIII. Ley: La Ley de Impulso a la Eficiencia Energética para el Estado de Baja California.\nIV. Programa: El Programa Estatal de Eficiencia Energética.\nV. Reglamento: El Reglamento de la Ley de Impulso a la Eficiencia Energética para el\nEstado de Baja California.\nVI. Ley Federal: La Ley para el Aprovechamiento Sustentable de la Energía.\nCAPÍTULO SEGUNDO\nDE LA PLANEACIÓN Y LA PARTICIPACIÓN SOCIAL\nCalifornia; dicha estrategia, deberá ser congruente con la Ley Federal.\nComo resultado de la estrategia estatal, se elaborará el Programa Estatal de Eficiencia\nEnergética. como las correspondientes a los órdenes de gobierno municipales deberán, en el ámbito de sus respectivas competencias, dar cumplimiento al Programa.\nLey de Impulso a la Eficiencia Energética para el Estado de Baja California Página 1\nArtículo 5.- En el diseño y aplicación del programa, se promoverá la participación social y la concertación interinstitucional, con el fin de vincular a las instituciones del sector público, a las organizaciones de la sociedad civil y del sector privado, a las instituciones\nPara los efectos de este artículo, se podrán celebrar convenios de coordinación en donde se delimiten objetivos, corresponsabilidades y acciones comunes entre las partes integrantes.\nCAPÍTULO TERCERO\nDEL PROGRAMA ESTATAL DE EFICIENCIA ENERGÉTICA\nArtículo 6.-El Programa es el instrumento mediante el cual el Ejecutivo Estatal, de acuerdo con la Ley de Planeación para el Estado de Baja California, establecerá estrategias, objetivos, acciones y metas que permitan alcanzar el uso óptimo de la energía en todos los procesos y actividades correspondientes, con base a los lineamientos contenidos en la Ley\nFederal.\nArtículo 7.- El Programa incluirá al menos, estrategias, objetivos, acciones y metas tendientes a:\nI. Prestar los bienes y servicios a cargo de las dependencias y entidades del Gobierno del Estado y de los gobiernos municipales con las mejores prácticas disponibles de eficiencia energética;\nII. Elaborar y ejecutar programas permanentes para lograr la eficiencia energética en sus bienes muebles e inmuebles y aplicar dichos criterios en las adquisiciones, arrendamientos, obras y servicios que contraten respectivamente;\nIII. Propiciar la investigación científica y tecnológica en materia de eficiencia energética;\nIV. Promover la aplicación de tecnologías y el uso de equipos, aparatos y vehículos eficientes energéticamente;\nV. Procurar que la población cuente con información veraz y efectiva en relación con el consumo energético de, entre otros, los equipos, aparatos y vehículos que requieren del suministro de energía para su funcionamiento;\nVI. Establecer una estrategia para la modernización del transporte colectivo de grandes distancias y cercanías basado en sistemas de transportes eléctricos, con metas indicativas para cada año, de tal manera que se logre revertir en el largo plazo la tendencia al uso de transporte individual consumidor de hidrocarburos; y\nVII. Formular una estrategia para la sustitución de lámparas incandescentes por lámparas fluorescentes ahorradoras de energía eléctrica.\nVIII.- Promover una estrategia para implementar técnicas de ecoeficiencia de la planta industrial, para la reducción en la emisión de gases, vapores, polvos y toda sustancia que genere contaminantes, que afecten la calidad del aire, debiendo sujetarse a sistemas, Ley de Impulso a la Eficiencia Energética para el Estado de Baja California Página 2 industria.\nArtículo Reformado\nArtículo 8.- La Comisión elaborará el Programa en los términos de la Ley de\nPlaneación para el Estado de Baja California.\nEstado y de los Gobiernos Municipales, en el ámbito de sus respectivas competencias.\nLas autoridades de control interno de cada una de las instancias del Gobierno del\nEstado y de los Gobiernos Municipales supervisarán la ejecución y aplicación del Programa, en sus respectivos ámbitos competenciales.\nArtículo 9.- El Programa se revisará por la Comisión con la periodicidad que se determine en el Reglamento. El resultado de la revisión, y en su caso las adecuaciones, previa aprobación por parte del Ejecutivo Estatal, se publicará en el Periódico Oficial del\nEstado de Baja California.\nCAPÍTULO CUARTO\nDE LA COMISIÓN ESTATAL DE ENERGÍA\nArtículo 10.- La Comisión tendrá las facultades siguientes:\nI. Fomentar programas que impulsen el uso óptimo de la energía;\nII. Proponer a las instancias federales correspondientes la creación o revisión de las\nNormas Oficiales Mexicanas a fin de propiciar la eficiencia energética;\nIII. Implementar y actualizar la información de los fondos y fideicomisos que tengan por objeto apoyar el aprovechamiento sustentable de la energía;\nIV. Promover la investigación científica y tecnológica en materia de eficiencia energética;\nV. Brindar asesoría técnica en materia de eficiencia energética a las dependencias y entidades del Gobierno del Estado y municipios que lo soliciten, y celebrar convenios para tal efecto;\nVI. Emitir opiniones para las dependencias y entidades del Gobierno del Estado y energética, de acuerdo con lo establecido en el Programa; mejores prácticas en materia de eficiencia energética;\nVIII. Supervisar la ejecución de los procesos voluntarios que desarrollen los particulares para mejorar su eficiencia energética;\nIX. Preparar y publicar libros, catálogos, manuales, artículos e informes técnicos sobre los trabajos que realice en las materias de su competencia;\nX. Difundir los resultados de los proyectos y estudios realizados;\nLey de Impulso a la Eficiencia Energética para el Estado de Baja California Página 3\nXI. Participar en la difusión de la información entre los sectores productivos, gubernamentales y sociales; y,\nXII. Elaborar su Plan de Trabajo.\nCAPÍTULO QUINTO\nDEL SISTEMA ESTATAL DE INFORMACIÓN SOBRE\nEFICIENCIA ENERGÉTICA\nArtículo 11.- El Sistema Estatal de Información sobre Eficiencia Energética tiene por objeto registrar, organizar, actualizar y difundir la información sobre los siguientes temas:\nI. El consumo de energía en los principales usos finales de la misma, en los sectores y subsectores que la requieren y en las distintas zonas o áreas de aplicación en el Estado;\nII. Los factores que impulsan los usos finales referidos en la fracción anterior;\nIII. Los indicadores de eficiencia energética que describen la relación en los usos finales de energía y los factores que los impulsan, y\nIV. Los indicadores de eficiencia energética de otras regiones del país o estados vecinos con fines comparativos.\nArtículo 12.- Para la integración y actualización del Sistema, las dependencias y entidades del Gobierno del Estado y de los Gobiernos Municipales, deberán proporcionar a la\nComisión, la siguiente información sobre la utilización energética obtenida en el año inmediato anterior:\nI. La producción, exportación, importación y consumo de energía, por tipo energético;\nII. Eficiencia energética en el consumo;\nIII. Medidas implementadas de conservación de energía; y\nIV. Resultados de las medidas de conservación de energía derivadas de la fracción anterior.\nAdemás, la Comisión deberá considerar la información contenida en el Subsistema\nNacional de Información Sobre el Aprovechamiento de la Energía, previsto en la Ley Federal.\nArtículo 13.- Para la operación e implementación del Sistema, la Comisión deberá observar las normas, bases y principios que el Instituto Nacional de Estadística y Geografía haya emitido para la producción, integración y difusión de la información, de acuerdo con lo establecido en la Ley de la materia. referencia el presente Capítulo, deberán interconectar dichos registros con el Sistema, conforme a los lineamientos que, para tal efecto, expida la Comisión.\nARTÍCULOS TRANSITORIOS\nLey de Impulso a la Eficiencia Energética para el Estado de Baja California Página 4\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California. siguientes a partir de la entrada en vigor de la presente Ley, el Programa Estatal de Eficiencia\nEnergética.\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los ocho días del mes de mayo del año dos mil doce.\nDIP. DAVID JORGE LOZANO PÉREZ\nPRESIDENTE\n(RÚBRICA)\nDIP. ALFONSO GARZÓN ZATARAIN\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA A LOS VEITICUATRO DÍAS DEL MES DE MAYO DEL\nAÑO DOS MIL DOCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nCUAUHTÉMOC CARDONA BENAVIDES\nLey de Impulso a la Eficiencia Energética para el Estado de Baja California Página 5\nARTÍCULO 7.- Fue reformado por Decreto No. 223, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 20132019;\nLey de Impulso a la Eficiencia Energética para el Estado de Baja California Página 6\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 223, POR EL QUE SE\nREFORMA LA FRACCIÓN VIII DEL ARTÍCULO 7, PUBLICADO EN EL PERIÓDICO OFICIAL\nH. XXI LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO\nARTURO VEGA DE LAMADRID 2013-2019;\nARTÍCULO TRANSITORIO\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiséis días del mes de febrero del año dos mil quince.\nDIP. FCO. ALCIBIADES GARCÍA LIZARDÍ\nPRESIDENTE\n(RÚBRICA)\nDIP. ROSALBA LÓPEZ REGALADO\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS SEIS DÍAS DEL MES DE MARZO DEL AÑO\nDOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA\nLey de Impulso a la Eficiencia Energética para el Estado de Baja California Página 7",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2015/03/27",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/LEYIMPEFIENERG_27MAR2015.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}