{
  "titulo": "Ley QUE CREA EL PREMIO ESTATAL DE PERIODISMO DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY QUE CREA EL PREMIO ESTATAL DE PERIODISMO\nDEL ESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 42, Tomo CXIX, Sección I,\nArtículo 1. Se crea el Premio Estatal de Periodismo con el objetivo de reconocer de manera formal y pública, la labor de los profesionales de la comunicación en la cobertura periodística referida a la todos los ámbitos de la vida de los bajacalifornianos.\nArtículo 2. El premio estatal de periodismo, será entregado anualmente a quienes se distinga en las siguientes categorías:\nI.- Periodismo impreso;\nII.- Periodismo radiofónico;\nIII.- Periodismo televisivo;\nIV.- Periodismo digital, y\nV.- Periodismo comunitario.\nSe entregará también a todos aquellos que posean una trayectoria de 30, 40 y 50 años dentro del periodismo, como reconocimiento a la labor continua en esta profesión.\nLas bases y términos a que se someterán los candidatos, serán establecidas por esta\nLey y la convocatoria.\nArtículo 3. La premiación en cada una de sus categorías primarias se materializa en tres componentes:\na). Presea monetaria;\nb). Placa o estatuilla conmemorativa, y\nc). Diploma.\nLa presea monetaria se determinará anualmente, misma que será cubierta por el incluir en su Presupuesto anual de Egresos correspondiente, el recurso económico para tal efecto.\nLey que Crea el Premio Estatal de Periodismo del Estado de Baja California. Página 1\nEl monto de cada uno de los premios no será inferior a 500 veces el valor diario de la de las categorías.\nPárrafo Reformado de 30, 40 y 50 años de profesión, será sufragada de la forma establecida en el párrafo anterior, estableciendo los montos siguientes:\n1). 30 años de profesión, presea equivalente a 400 veces el valor diario de la Unidad de Medida y Actualización vigentes al momento de emitir la convocatoria;\nInciso Reformado\n2). 40 años de profesión, presea equivalente a 500 veces el valor diario de la Unidad de Medida y Actualización vigentes al momento de emitir la convocatoria, y\nInciso Reformado\n3). 50 años de profesión, presea equivalente a 600 veces el valor diario de la Unidad de Medida y Actualización vigentes al momento de emitir la convocatoria.\nInciso Reformado\nPara ser merecedor a estos últimos reconocimientos, los aspirantes a recibirlo, deberán tener cuando menos 15 años laborando en algún medio de comunicación de nuestra entidad.\nArtículo Reformado\nArtículo 4. La convocatoria para cada edición anual del premio, se dará a conocer la segunda quincena del mes de enero, a través de cuando menos tres medios regionales de comunicación.\nArtículo 5. El jurado para discernir los premios estará integrado por:\nA). El Presidente del Congreso del Estado de Baja California o quien éste designe;\nB). Una representante del Instituto de la Mujer;\nC). Un representante de la Universidad Autónoma de Baja California;\nD). Un representante del Colegio de la Frontera Norte;\nE). Un representante de cada uno de los Municipios de la entidad;\nF). Un representante del Instituto de Cultura de Baja California;\nG). Un representante del Instituto del Deporte;\nH). Un representante de CONACYT-B.C., y\nLey que Crea el Premio Estatal de Periodismo del Estado de Baja California. Página 2\nI). Un representante de cada una de las asociaciones periodísticas inscritas en el\nRegistro Público de la Propiedad y el Comercio del Estado de Baja California. sesiones.\nArtículo 6. El Jurado evaluará el trabajo de los periodistas bajacalifornianos a través de muestras representativas de su labor profesional durante el año inmediato anterior a la instalación del jurado, que cumplan con los requisitos señalados en la convocatoria emitida por el H. Congreso de Baja California.\nPara ser acreedor del premio en cualquiera de sus categorías, se exigirá al postulante la constancia del Director del medio donde trabaja o colabora, o en su defecto mediante la presentación de trabajos que acrediten el ejercicio de su práctica profesional.\nDe igual forma a los periodistas que se les premie por trayectoria deberán de acreditar la antigüedad con la documentación que establezca la convocatoria respectiva.\nArtículo 7. Las deliberaciones del jurado serán confidenciales. Su sede serán las instalaciones de la Universidad Autónoma de Baja California, en la ciudad de Mexicali, Baja\nCalifornia.\nLa periodicidad de sus sesiones será fijada cada año por los integrantes del jurado, entre los cuales se designará un presidente y un secretario el mismo día de su instalación.\nLas decisiones para cada categoría deberán tomarse por consenso; pero si este fuera imposible, las resoluciones se producirán con la votación de mayoría simple.\nTodos los actos del jurado quedarán documentados en un acta redactada por el miembro secretario.\nArtículo 8. La lista de galardonados será anunciada públicamente dentro de los cinco días inmediatos anteriores al Día de la Libertad de Expresión, que se celebra el siete de junio de cada año.\nArtículo 9. Las postulaciones deberán realizarse en un período máximo de 3 semanas, entre el 20 de febrero y el 20 de marzo de cada año, tras la publicación de la convocatoria a cargo de la Mesa Directiva del Congreso del Estado de Baja California.\nArtículo 10. Los premios a que hace referencia la presente Ley, serán entregados anualmente el día 07 de junio, en sesión de pleno del Congreso del Estado de Baja California especialmente convocada para este fin.\nARTÍCULOS TRANSITORIOS\nLey que Crea el Premio Estatal de Periodismo del Estado de Baja California. Página 3\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- El Congreso del Estado adecuará su Ley Orgánica a efecto de establecer la fecha anunciada para la entrega del premio señalado en la presente Ley. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiocho días del mes de agosto del año dos mil doce.\nDIP. ALFONSO GARZÓN ZATARAIN\nPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZÁRATE ZEPEDA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS CINCO DÍAS DEL MES DE SEPTIEMBRE\nDEL AÑO DOS MIL DOCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nFRANCISCO ANTONIO GARCÍA BURGOS\nLey que Crea el Premio Estatal de Periodismo del Estado de Baja California. Página 4\nArtículo 3.- Fue reformado por Decreto No. 281, publicado en el Periódico Oficial No.\nLegislatura XXII, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nLey que Crea el Premio Estatal de Periodismo del Estado de Baja California. Página 5\nARTÍCULO TRIGÉSIMO OCTAVO TRANSITORIO DEL DECRETO No. 281, POR EL\nQUE SE REFORMA EL ARTÍCULO 3, PUBLICADO EN EL PERIÓDICO OFICIAL No. 55,\nH. XXII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO\nARTURO VEDA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la fecha de entrada en vigor, se tomará el valor publicado en el Diario Oficial de la Federación por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO. - Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA GÓMEZ\nLey que Crea el Premio Estatal de Periodismo del Estado de Baja California. Página 6",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2018/11/30",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VI",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VI/30112018_LEYPREMPERIODISMO.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "social",
    "salud",
    "educación",
    "cultura"
  ]
}