{
  "titulo": "Ley DE CAPACITACIÓN EN MATERIA DE GÉNERO, DE PREVENCIÓN y ERRADICACIÓN DE LA VIOLENCIA HACIA LAS MUJ",
  "Contenido": "LEY DE CAPACITACIÓN EN MATERIA DE GÉNERO, DE PREVENCIÓN Y\nPARA EL ESTADO DE BAJA CALIFORNIA\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- La presente ley tiene por objeto establecer la capacitación obligatoria para la prevención y erradicación de todo tipo de violencia hacia las mujeres, en las distintas modalidades, para todas las personas servidoras públicas o que presten sus servicios profesionales en el Estado de Baja California, con el fin de garantizar el acceso de las mujeres a una vida libre de violencia.\nLas disposiciones de esta ley son orden público, interés social y de observancia general en todo el Territorio del Estado de Baja California y de aplicación obligatoria para las personas servidoras públicas que forman parte de los poderes Ejecutivo, Legislativo y\nJudicial del Estado, los Ayuntamientos, así como para los Organismos Constitucionales\nAutónomos.\nARTÍCULO 2.- Los principios rectores para el cumplimiento del objeto de esta Ley son:\nI. El respeto a la dignidad humana de las mujeres;\nII. La igualdad jurídica y sustantiva entre la mujer y el hombre;\nIII. La no discriminación;\nIV. La libertad de las mujeres;\nV. La perspectiva de género;\nVI. La transversalidad en materia de género;\nVII. La interseccionalidad; y,\nVIII. La interculturalidad.\nARTÍCULO 3.- Para los efectos de esta Ley se entiende por:\nI. Altos mandos: Las personas servidoras públicas que sean titulares de una\nSecretaría, Subsecretaría, Coordinación General, Dirección General o análogos de la\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 1\nAdministración Pública Estatal, centralizada y descentralizada, así como sus análogos en los demás poderes, en los Ayuntamientos y Organismos Constitucionales Autónomos;\nII. Ente obligado: Los órganos de los poderes Ejecutivo, Legislativo y Judicial, los\nAyuntamientos, los Organismos Constitucionales Autónomos, así como sus integrantes;\nIII. Estrategia de Capacitación Obligatoria en materia de Género, de Prevención y\nErradicación de la Violencia contra las Mujeres: se refiere a las directrices, principios, metas, objetivos, así como a los elementos mínimos que debe contener el plan de capacitación;\nIV. Secretaría: Secretaría de las Mujeres del Estado de Baja California;\nFracción Reformada\nV. Interseccionalidad: Herramienta analítica para estudiar, entender y responder a las maneras en que el género se cruza con otras identidades creando múltiples ejes de diferencias que se intersectan en contextos históricos específicos, mismos que contribuyen a experiencias específicas de opresión y privilegio e influyen sobre el acceso de las mujeres y las niñas a derechos y oportunidades;\nVI. Interculturalidad: El enfoque intercultural parte del reconocimiento y respeto de las diferencias culturales existentes, bajo la concepción de que las culturas pueden ser diferentes entre sí, pero igualmente válidas, no existiendo culturas superiores ni inferiores.\nEstá orientado a abordar las particularidades de las mujeres de los pueblos indígenas, afrodescendientes y otros grupos étnicos diferenciados y su relación con la sociedad dominante, más allá de la coexistencia de culturas;\nVII. Ley: Ley de Capacitación en materia de Género, de Prevención y Erradicación de la Violencia hacia las Mujeres del Estado de Baja California;\nVIII. Persona prestadora de servicios profesionales al servicio del Estado: Las personas que, sin recibir un nombramiento, laboran para los poderes del Estado, los\nAyuntamientos y Organismos Constitucionales Autónomos;\nIX. Persona servidora pública: Las personas que desempeñan un empleo, cargo o comisión en los entes públicos, conforme a lo dispuesto en el artículo 91 de la Constitución\nX. Perspectiva de Género: Concepto que se refiere a la metodología y los mecanismos que permiten identificar, cuestionar y valorar la discriminación, desigualdad y exclusión de las mujeres, que se pretende justificar con base en las diferencias biológicas entre mujeres y hombres, así como las acciones que deben emprenderse para actuar sobre construcción de la igualdad de género;\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 2\nXI. Sistema: Al Sistema Estatal de Prevención, Atención, Sanción y Erradicación de la\nAcceso de las Mujeres a una Vida Libre de Violencia para el Estado de Baja California; y,\nXII. Violencias contra la mujer: aquellas situaciones o conductas que define la Ley de\nAcceso de las Mujeres a una Vida de Violencia para el Estado de Baja California.\nArtículo Reformado\nARTÍCULO 4.- La persona Titular del Poder Ejecutivo Estatal, a través de la\nSecretaría, es la autoridad rectora para la implementación, seguimiento y evaluación de la presente Ley.\nArtículo Reformado\nCAPÍTULO II\nDE LAS OBLIGACIONES DE QUIENES DESEMPEÑAN UN SERVICIO PÚBLICO\nARTÍCULO 5.- Todas las personas que presten un servicio público, sin importar su rango, jerarquía o modalidad de contratación, tienen la obligación de recibir y acreditar capacitación anualmente, en el modo y forma que establezca la Secretaría en coordinación con la Unidad de Género o Instituto Municipal correspondiente en la materia y los términos que establece la presente Ley y su reglamento.\nArtículo Reformado\nARTÍCULO 6.- La capacitación de las personas titulares de cada uno de los tres\nPoderes de Estado; Secretarias y Secretarios Titulares de las dependencias de la administración pública estatal centralizada y descentralizada, de los Ayuntamientos y de las y los Titulares de los Organismos Constitucionales Autónomos y de los altos mandos, estará a cargo de la Secretaría en coordinación con la Unidad de Género o Instituto Municipal correspondiente.\nPárrafo Reformado\nTratándose de órganos colegiados, todas las personas integrantes estarán obligadas conforme al párrafo anterior.\nArtículo Reformado\nARTÍCULO 7.- Las personas servidoras públicas o que presten servicios profesionales a la Administración Pública Estatal, Municipal y Organismos Constitucionales\nAutónomos tienen la obligación de desempeñarse con estricto apego a la protección de la dignidad de las mujeres y de promover una cultura incluyente, respetuosa de los principios reconocidos en el artículo 2 de esta Ley, en el desempeño de sus funciones y dentro del ámbito de su competencia.\nARTÍCULO 8.- Toda persona servidora pública o prestadora de servicios profesionales que recién inicie su encargo tendrá un plazo de 90 días naturales para tomar la capacitación. En caso de solicitarlos y no recibirlo deberá dar aviso a la Secretaría. En el\nEjecutivo, Legislativo, Judicial, Ayuntamientos o en los Organismos Constitucionalmente\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 3\nAutónomos, esta notificación será a través de la Unidad de Género de cada ente obligado o el Instituto Municipal que corresponda.\nArtículo Reformado\nCAPÍTULO III\nDISTRIBUCIÓN DE COMPETENCIAS Y COORDINACIÓN\nARTÍCULO 9.- Los Poderes Ejecutivo, Judicial y Legislativo, los Ayuntamientos y\nOrganismos Constitucionalmente Autónomos, ejercerán sus atribuciones en materia de capacitación obligatoria en materia de género, prevención y erradicación de todo tipo de violencia contra las mujeres, de conformidad con la distribución de competencias prevista en esta Ley.\nARTÍCULO 10.- Son facultades de la Secretaría:\nPárrafo Reformado\nI. Proponer al Sistema Estatal de Prevención, Atención, Sanción y Erradicación de la\nViolencia en contra de las Mujeres previsto por el Capítulo I del Título Tercero de la Ley de\nAcceso de las Mujeres a una Vida Libre de Violencia para el Estado de Baja California, la\nEstrategia Estatal de Capacitación Obligatoria en Materia de Género, de Prevención y\nErradicación de todos los tipos de violencia contra las Mujeres y su programa;\nII. La implementación de la Estrategia Estatal de Capacitación Obligatoria en Materia de Género, de Prevención y Erradicación de todos los tipos de violencia contra las Mujeres y su programa;\nIII. La formulación y conducción de la política estatal en materia de capacitación obligatoria en materia de género, de prevención y erradicación de todo tipo y modalidad de violencia hacia las mujeres;\nIV. La difusión de los avances en los procesos de capacitación de los entes obligados;\nV. La capacitación de las personas Titulares del Poder Ejecutivo, del Poder Legislativo y del Poder Judicial, de los Ayuntamientos, así como de los Organismos Constitucionales\nAutónomos;\nVI. Establecer los lineamientos para la capacitación, por medio de las Unidades de\nGénero e Institutos Municipales, de las personas servidoras públicas o prestadoras de servicios profesionales al servicio del Estado;\nVII. Certificar la calidad de las capacitaciones que se lleven a cabo en cada uno de los entes obligados;\nVIII. Realizar las recomendaciones y propuestas de mejora para la elaboración de\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 4 y los trabajadores de todos los entes obligados, con el objetivo de realizar modificaciones y sugerencias para su mayor efectividad;\nIX. Brindar acceso público y difundir el grado de cumplimiento de las disposiciones de la presente Ley en cada uno de los entes obligados, en medio físico y digital, en formato de datos abiertos;\nX. Identificar a las personas responsables de cumplir con las obligaciones de capacitación obligatoria en materia de género, prevención y erradicación de las violencias contra las mujeres en cada ente obligado, así como el porcentaje de personas capacitadas y sus cargos; y,\nXI. Proponer a la persona Titular del Poder Ejecutivo Estatal el reglamento de la presente Ley.\nArtículo Reformado\nARTÍCULO 11.- El La Secretaría rendirá cada año, un Informe general, pormenorizado, por ente obligado sobre el cumplimiento de lo dispuesto en la presente Ley ante el Congreso del Estado. Para la elaboración de este Informe, las Unidades de Género e\nInstitutos Municipales de cada ente obligado deberán enviarle un Informe anual con las mismas características, según lo determine el reglamento.\nPárrafo Reformado\nAsimismo, publicará este Informe en su página electrónica oficial en formato de datos abiertos el día hábil siguiente a su presentación ante el Congreso del Estado.\nAdemás de los indicadores cuantitativos, la Secretaría elaborará indicadores de evaluación sobre el impacto de las capacitaciones realizadas por cada ente obligado. Los resultados deberán integrar el Informe anual referido en el presente artículo.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 12.- Son facultades de los Ayuntamientos, a través de sus Institutos\nMunicipales de la Mujer o Unidades de Género, o el organismo competente en la implementación de esta Ley:\nI. La formulación y conducción de la política municipal en materia de capacitación obligatoria en materia de género, prevención y erradicación de las violencias contra las mujeres de los entes obligados, en concordancia con la Estrategia Estatal;\nII. Participar en el Sistema Estatal;\nIII. La difusión de los avances en los procesos de capacitación de los entes obligados municipales;\nIV. La capacitación de los altos mandos del Ayuntamiento;\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 5\nV. Establecer los lineamientos para la capacitación, por medio de sus unidades de género o entidades encargadas, de las personas servidoras públicas o prestadoras de servicios profesionales del Ayuntamiento y sus Paramunicipales; y,\nVI. Brindar acceso público y difundir el grado de cumplimiento de las disposiciones de la presente en cada uno de los entes obligados, en medio físico y digital, en formato de datos abiertos.\nCAPÍTULO IV\nDE LAS UNIDADES DE GÉNERO\nARTÍCULO 13.- Todo ente obligado de los Poderes Públicos de Gobierno Estatal, de los Organismos Constitucionalmente Autónomos y de los Ayuntamientos deberá contar con una Unidad de Género o Instituto Municipal, según sea el caso, cuyo objeto será:\nI. Capacitar, en materia de género, de prevención y erradicación de todo tipo de violencia contra las mujeres a todo el personal, sin importar su jerarquía con base en los principios de igualdad y no discriminación;\nII. Prevenir, atender y erradicar la discriminación por razones de género;\nIII. Prevenir, atender y erradicar el hostigamiento y acoso laborales;\nIV. Prevenir, atender y erradicar las violencias de género en cualquier modalidad;\nV. Diseñar los planes de trabajo y de capacitación del ente obligado conforme a la\nEstrategia Estatal; y,\nVI. Verificar que en los programas y acciones del ente obligado cuenten con perspectiva de género.\nPara efectos de la fracción I de este artículo las Unidades de Género de los entes obligados, con apoyo de la Secretaría podrán realizar adaptaciones de los materiales y/o programas que desarrolle este último, debiendo obtener el visto bueno de la Secretaría para su utilización.\nPárrafo Reformado\nArtículo Reformado\nCAPÍTULO V\nRESPONSABILIDADES Y SANCIONES\nARTÍCULO 14.- La Secretaría hará pública y difundirá en su sitio oficial de internet, los nombres y cargos de las personas que, sin causa justificada, se nieguen a participar, en los plazos convocados, en la capacitación obligatoria en materia de género, prevención y erradicación de las violencias contra las mujeres que mandata esta Ley. Las Unidades de\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 6 respectivos ámbitos de competencia, además de informar en un término de 10 días han capacitado.\nArtículo Reformado\nARTÍCULO 15.- Toda persona que, sin causa justificada, se negase a recibir las capacitaciones previstas en la presente Ley o, bien, no asista a las capacitaciones impartidas en el ente obligado en el que presta sus servicios en las fechas que establezcan para ello, se harán acreedoras a un apercibimiento y se les notificará sobre la fecha y lugar en la que deberán realizar la capacitación.\nEl incumplimiento de dicho apercibimiento será considerado como falta dando lugar a una sanción administrativa.\nARTÍCULO 16.- La causa justificada no podrá alegarse en más de tres ocasiones.\nARTÍCULO 17.- Ninguna persona servidora pública podrá, en tanto no curse la capacitación, ser promovida para un cargo o análogamente superior si sus funciones implican la atención de víctimas de violencia de género.\nARTÍCULO 18.- Sin perjuicio de lo anterior, será causa de responsabilidad administrativa el incumplimiento de esta Ley y se sancionará conforme a las leyes en la materia.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- Se derogan todas las disposiciones legales que contravengan el presente decreto.\nTERCERO.- A partir de la entrada en vigor del presente Decreto, el Ejecutivo Estatal deberá emitir, en un plazo no mayor a noventa días naturales, el Reglamento de la Ley que se crea.\nCUARTO.- Los recursos financieros que demande la aplicación de la presente Ley se tomarán de las partidas autorizadas para los entes obligados, de que se trate, en el\nPresupuesto de Egresos correspondiente al año fiscal vigente, obedeciendo al principio de gradualidad.\nQUINTO.- Las personas que actualmente se desempeñan como servidoras públicas o como prestadoras de servicios profesionales al servicio de los Poderes Ejecutivo, Legislativo y Judicial, así como de los Ayuntamientos y de los Organismos Constitucionales Autónomos contarán con un año natural, a partir de la entrada en vigor del presente decreto, para\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 7\nUnidades de género en los entes obligados.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Mexicali, B.C., a los dieciséis días del mes de enero del año dos mil veinticinco.\nDIP. EVELYN SÁNCHEZ SÁNCHEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTE DÍAS DEL MES DE FEBRERO DEL\nAÑO DE DOS MIL VEINTICINCO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 8\nARTICULO 3.- Fue reformado por Decreto No. 119, publicado en el Periódico Oficial No. 43, Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda, 2021-2027;\nARTICULO 4.- Fue reformado por Decreto No. 119, publicado en el Periódico Oficial No. 43, Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda, 2021-2027;\nARTICULO 5.- Fue reformado por Decreto No. 119, publicado en el Periódico Oficial No. 43, de fecha 21 de julio de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda, 2021-2027;\nARTICULO 6.- Fue reformado por Decreto No. 119, publicado en el Periódico Oficial No. 43, de fecha 21 de julio de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda, 2021-2027;\nARTICULO 8.- Fue reformado por Decreto No. 119, publicado en el Periódico Oficial No. 43, de fecha 21 de julio de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda, 2021-2027;\nARTICULO 10.- Fue reformado por Decreto No. 119, publicado en el Periódico Oficial No.\n43, de fecha 21 de julio de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda, 2021-2027;\nARTICULO 11.- Fue reformado por Decreto No. 119, publicado en el Periódico Oficial No.\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda, 2021-2027;\nARTICULO 13.- Fue reformado por Decreto No. 119, publicado en el Periódico Oficial No.\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda, 2021-2027;\nARTICULO 14.- Fue reformado por Decreto No. 119, publicado en el Periódico Oficial No.\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda, 2021-2027;\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 9\nARTÍCULO SEXTO TRANSITORIO DEL DECRETO No. 119, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 3, 4, 5, 6, 8, 10, 11, 13 Y 14; PUBLICADO\nEN EL PERIÓDICO OFICIAL No. 43, NÚMERO ESPECIAL, DE FECHA 21 DE JULIO DE\n2025, TOMO CXXXII; EXPEDIDO POR LA H. XXV LEGISLATURA, SIENDO\nGOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-\n2027.\nARTÍCULO TRANSITORIO\nÚNICO.- Las presentes reformas entrarán en vigor el primero de octubre de dos mil veinticinco.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Mexicali, B.C., a los diez días del mes de julio del año dos mil veinticinco.\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nPRESIDENTA\n(RÚBRICA)\nDIP. MARÍA TERESA MÉNDEZ VÉLEZ\nPROSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS 10 DÍAS DEL MES DE JULIO DEL AÑO DOS\nMIL VEINTICINCO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey de Capacitación en Materia de Género, de Prevención y Erradicación Página 10",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": false
}