{
  "titulo": "Ley QUE REGULA LAS ACTIVIDADES DE LOS AGENTES PROFESIONALES INMOBILIARIOS EN EL ESTADO DE BAJA CALIF",
  "Contenido": "Publicada en el Periódico Oficial No. 56, Tomo CXXI, Sección II, de fecha 28 de noviembre del 2014.\nTÍTULO PRIMERO\nDEL OBJETO Y DEFINICIONES GENERALES\nCAPÍTULO I\nDEL OBJETO DE LA LEY\nARTÍCULO 1.- Las disposiciones de esta Ley son de orden público y de interés social y tienen por objeto regular las actividades de los Agentes Inmobiliarios registrados, así como la creación y el establecimiento de las normas y principios del Registro Estatal de Agentes\nProfesionales Inmobiliarios.\nCAPÍULO II\nDEFINICIONES GENERALES\nARTÍCULO 2.- Para los efectos de esta Ley, se entiende por:\nI.- Secretaría: La Secretaría de Desarrollo Económico del Gobierno del Estado de\nBaja California;\nII.- Dirección: La Dirección del Registro Público de la Propiedad y de Comercio;\nIII.- Dirección General: La Dirección del Archivo General de Notarias;\nIV.- Agentes Profesionales Inmobiliarios Registrados: Las personas físicas o morales que realicen actividades de intermediación o corretaje de operaciones inmobiliarias y que cuenten con su Inscripción vigente ante la Secretaría;\nV.- Operaciones Inmobiliarias: Las operaciones relacionadas con la compraventa, arrendamiento, fideicomiso o cualquier otro contrato traslativo de dominio o de uso o usufructo de bienes inmuebles, así como la administración, comercialización y consultoría sobre los mismos;\nVI.- Registro: El Registro Estatal de Agentes Profesionales Inmobiliarios;\nVII.- Licencia: La autorización otorgada por la Secretaría a las personas físicas y morales para realizar actividades inmobiliarias en el Estado;\nVIII.- Comisión: La Comisión Mixta Inmobiliaria, y\nIX.- Manual: El Manual de Ética de los Agentes Profesionales Inmobiliarios del\nEstado de Baja California.\nLey que Regula las Actividades de los Agentes Profesionales Página 1\nARTÍCULO 3.- Se establece el Registro Estatal de Agentes Profesionales\nEstado, generando seguridad y confianza en el usuario de los servicios que presta el profesional inmobiliario, evitar la comisión de delitos de fraude y abuso de confianza, así como la evasión fiscal y competencia desleal, mediante una mejor regulación y calidad de los servicios inmobiliarios.\nLa Secretaría tomará las medidas pertinentes para garantizar que el Registro Estatal de Agentes Profesionales Inmobiliarios esté disponible y actualizado para su consulta por internet.\nTÍTULO SEGUNDO\nDE LA COMPETENCIA, ATRIBUCIONES, INSCRIPCIÓN EN\nEL REGISTRO Y DE LA LICENCIA INMOBILIARIA\nCAPÍTULO I\nCOMPETENCIA Y ATRIBUCIONES\nARTÍCULO 4.- La aplicación e interpretación de la presente Ley corresponde a la\nSecretaría, quien para dicho efecto contará con las siguientes atribuciones:\nI.- Recibir las solicitudes y, en su caso, otorgar la licencia respectiva e inscribirla en el\nRegistro;\nII.- Verificar, mediante visitas de inspección y en los términos que establezca esta\nLey, el cumplimiento de los requisitos previstos en la misma para el otorgamiento y revalidación de las licencias de los agentes inmobiliarios;\nIII.- Revalidar, con la periodicidad prevista en la presente Ley, las inscripciones en el\nRegistro Estatal y las licencias de los agentes inmobiliarios;\nIV.- Formular y ejecutar, el programa anual de capacitación, actualización y profesionalización en materia de operaciones inmobiliarias, en conjunto con los demás integrantes de la Comisión;\nV.- Llevar actualizado el Registro en el que se deberán inscribir los agentes inmobiliarios, las licencias otorgadas y el nombre de su titular, así como las sanciones que se les impongan, en los términos de esta Ley;\nVI.- Aplicar las sanciones a quienes incumplan las disposiciones de esta Ley, así como resolver los recursos de revisión que se interpongan ante la misma, y\nVII.- Establecer y operar un sistema de quejas o denuncias para usuarios respecto de los agentes inmobiliarios y las personas que se ostenten como tales sin serlo, incluyéndose\nLey que Regula las Actividades de los Agentes Profesionales Página 2 operaciones en materia inmobiliaria en el Estado, sin que tengan o demuestren la calidad inmobiliaria con licencia y registro estatal. Lo anterior no obstante que dicha persona extranjera tenga el carácter de agente inmobiliario en su país de origen.\nARTÍCULO 5.- Cualquier persona podrá solicitar ante la Secretaría, constancias e información contenidas en el Registro, previo pago de los derechos correspondientes.\nARTÍCULO 6.- La Dirección del Registro Público de la Propiedad y de Comercio y la\nDirección del Archivo General de Notarías actuarán como órganos de apoyo técnico de la\nSecretaría en relación con la aplicación de esta Ley, de conformidad con las atribuciones que les confiera la misma y el Reglamento respectivo. La Dirección del Archivo General de\nNotarías implementará las medidas necesarias para que los notarios públicos verifiquen, antes de formalizar cualquier acto jurídico de carácter inmobiliario, que el agente inmobiliario que en su caso intervenga en dichas operaciones cuente con su Registro y Licencia vigente en términos de la presente Ley.\nLos notarios públicos no darán seguimiento a la operación y deberán dar aviso a la\nSecretaría cuando de la verificación resulte que el agente inmobiliario no cuenta con la inscripción en el Registro y la licencia respectiva.\nARTÍCULO 7.- La Dirección del Registro Público de la Propiedad y de Comercio como órgano de apoyo técnico de la Secretaría, implementará las medidas necesarias para generar certidumbre jurídica en la inscripción de las operaciones inmobiliarias de los agentes inmobiliarios.\nCAPÍTULO II\nDE LA INSCRIPCIÓN EN EL REGISTRO Y OBTENCIÓN DE LICENCIA\nARTÍCULO 8.- Para obtener su inscripción en el Registro, las personas físicas o morales interesadas deberán presentar ante la Secretaría la solicitud correspondiente, y anexar los documentos e información siguiente:\nI.- Tratándose de personas morales:\na) Exhibir copia certificada del instrumento o escritura pública en que conste su constitución legal conforme a la legislación mexicana;\nb) Exhibir comprobante de inscripción o Cédula en el Registro Federal de\nContribuyentes;\nc) Precisar y acreditar la ubicación del domicilio de la oficina matriz y, en su caso, de las sucursales;\nd) Aceptar expresamente por conducto del representante legal el formato básico del Contrato proporcionado por la Secretaría, a utilizar en sus sistemas de comercialización y administración para una mayor certidumbre jurídica, o bien, presentar su propio Contrato para revisión y aprobación de la Secretaría.\nLey que Regula las Actividades de los Agentes Profesionales Página 3\ne) Acreditar por parte del representante legal o director general o por parte de quien represente legalmente a la persona moral, su capacitación profesional con la preparación en materia de operaciones inmobiliarias y/o la certificación de intermediación inmobiliaria por parte de alguna Dependencia Pública, Institución\nEducativa o Empresarial en materia inmobiliaria con autorización oficial;\nf) Aceptar expresamente por conducto del representante legal cumplir con los programas obligatorios de preparación, capacitación y actualización en materia de operaciones inmobiliarias que se establezcan por la Secretaría y, en su caso, acreditarlos por parte del representante legal o director general o por parte de quien represente legalmente a la persona moral, para los efectos de la revalidación de la licencia e inscripción en el Registro. A su vez estarán obligados a cumplir los programas de capacitación el personal de la persona moral que desempeñe las funciones inherentes en materia inmobiliaria, y\ng) No ser reincidente en los términos del artículo 19 de la presente Ley.\nII.- Tratándose de personas físicas:\na) Copia de identificación oficial vigente con fotografía y documento idóneo para acreditación de la nacionalidad mexicana o calidad migratoria que le permita realizar actividades remunerativas en el país;\nb) Comprobante del domicilio donde se ubique las instalaciones del negocio;\nc) Copia de la Cédula del Registro Federal de Contribuyentes;\nd) Acreditar su capacitación profesional con la constancia expedida por la\nSecretaría, relativa al programa de preparación en materia de operaciones inmobiliarias y/o la certificación de conocimientos especializados y experiencia en operaciones de corretaje o intermediación inmobiliaria por parte de alguna Dependencia Pública, Institución Educativa o Empresarial en materia inmobiliaria con autorización oficial;\ne) Aceptar expresamente cumplir con los programas obligatorios de preparación, capacitación y actualización en materia de operaciones inmobiliarias que se establezcan por la Secretaría y, en su caso, acreditarlos para los efectos de la revalidación de la licencia e inscripción en el Registro;\nf) Aceptar expresamente el formato básico del Contrato proporcionado por la\nSecretaría, a utilizar en sus sistemas de comercialización y administración para una mayor certidumbre jurídica; o bien, presentar su propio Contrato para revisión y aprobación de la Secretaría, y\ng) No contar con antecedes penales con motivo de la comisión de delito doloso alguno, principalmente de carácter patrimonial relacionado con la actividad inmobiliaria, exhibiendo para ello constancia expedida por la Autoridad competente.\nLey que Regula las Actividades de los Agentes Profesionales Página 4\nARTÍCULO 9.- La inscripción en el Registro y la Licencia expedida por la Secretaría, tendrán una vigencia de tres años, contados a partir de la fecha en que se otorguen. En el caso de las personas físicas, una vez inscritas en el Registro, la Secretaría expedirá en forma simultánea la licencia respectiva.\nRegistro podrán realizar actividades de intermediación inmobiliarias, así como ostentarse y anunciarse; respectivamente, como “Agente Profesional Inmobiliario con Licencia Estatal” y\n“Agencia Profesional Inmobiliaria con Registro”.\nCAPÍTULO III\nDE LAS OBLIGACIONES DE LOS AGENTES INMOBILIARIOS\nARTÍCULO 10.- Los agentes inmobiliarios y/o las agencias inmobiliarias tendrán las siguientes obligaciones:\nI.- Tramitar ante la Secretaría su inscripción en el Registro mediante la acreditación obligatoria del programa de preparación en materia inmobiliaria;\nII.- Revalidar su inscripción en el Registro y la licencia respectiva, con la periodicidad que se previene en la presente Ley;\nIII.- Sujetarse a los programas periódicos de capacitación, particularmente los programas de actualización en materia de intermediación inmobiliaria que con carácter obligatorio establezca la Secretaría durante el primer bimestre de cada año, mismos que deberán acreditarse para obtener la revalidación de la inscripción en el Registro y la licencia respectiva.\nEsta obligación podrá ser eximida por la Secretaría cuando se acredite mediante constancia expedida por alguna Dependencia Pública, Institución Educativa o Empresarial reconocida oficialmente, que se ha obtenido el adiestramiento en la materia;\nIV.- Dar aviso por escrito a la Secretaría de cualquier modificación que afecte los datos contenidos en el Registro y en su caso, en la licencia;\nV.- Permitir que se lleven a cabo las visitas de inspección que ordene la Secretaría reglamentarias;\nVI.- Conducirse con honestidad y ética profesional, así como proteger los intereses inmobiliaria en que intervengan;\nVII.- Extender a favor del cliente en la contratación de servicios inmobiliarios, la pactado por concepto de honorarios por la prestación de servicios inmobiliarios;\nLey que Regula las Actividades de los Agentes Profesionales Página 5\nVIII.- Recibir las cantidades de dinero suficientes para el pago de los trámites propios de las intermediaciones inmobiliarias, extendiendo los comprobantes legales correspondientes, y\nIX.- Las demás que establezca esta Ley y su Reglamento.\nCAPÍTULO IV\nDE LOS PROGRAMAS DE PREPARACIÓN, CAPACITACIÓN Y ACTUALIZACIÓN\nINMOBILIARIA\nARTÍCULO 11.- Los programas tendrán por objeto establecer una serie de actividades organizadas y sistemáticas, con la finalidad de que los agentes inmobiliarios adquieran, desarrollen, completen, perfeccionen y actualicen, sus conocimientos, habilidades y aptitudes para el eficaz desempeño de actividades en materia de servicios inmobiliarios.\nARTÍCULO 12.- El programa básico de capacitación contendrá aspectos técnicos que hagan posible la comprensión y aplicación de la temática siguiente:\nI.- Desarrollo urbano;\nII.- El régimen jurídico de la propiedad;\nIII.- El Registro Público de la Propiedad y de Comercio;\nIV.- Función del Notario Público en las operaciones inmobiliarias;\nV.- Trámites administrativos y gestión;\nVI.- Obligaciones fiscales relacionadas con la prestación de servicios inmobiliarios, transmisión y uso de la propiedad, y\nVII.- Los necesarios para la debida prestación del servicio en materia inmobiliaria.\nLos programas de capacitación que establezca la Secretaría en forma periódica tendrán como propósito el reforzamiento de conocimientos en algún rubro de la temática básica.\nARTÍCULO 13.- El programa de actualización versará sobre la capacitación en las aplicables durante cada ejercicio fiscal.\nLas especificaciones de los programas, convocatorias y demás características se establecerán en el Reglamento.\nTÍTULO TERCERO\nDE LAS VISITAS DE INSPECCIÓN, DE LAS INFRACCIONES Y SANCIONES Y DEL\nRECURSO DE REVISIÓN\nLey que Regula las Actividades de los Agentes Profesionales Página 6\nCAPÍTULO I\nDE LAS VISITAS DE INSPECCIÓN\nARTÍCULO 14.- La Secretaría está facultada para efectuar visitas de inspección y\nEstatal, así como a las personas que se ostenten como tales sin serlo. Dichas visitas se sujetarán a los siguientes términos:\nI.- Los actos de visita de inspección y vigilancia deberán practicarse en el lugar o lugares indicados en la orden que por escrito expida la Secretaría, cuyo objeto será la verificación del cumplimiento de los requisitos legales para operar en el Estado como Agente o Agencia Profesional Inmobiliaria con Licencia y Registro vigentes, así como del cumplimiento de las obligaciones correspondientes que establece la presente Ley y su\nReglamento;\nII.- En caso de ausencia de la persona física o en su caso, el representante legal de la persona moral, se dejará citatorio a la persona que se encuentre en el lugar, cerciorándose que labore en el establecimiento visitado y que sea mayor de edad, para que por su conducto haga saber a la persona que se pretende visitar, espere a la hora que al efecto se le indique del día siguiente, con el objeto de efectuar la orden de visita de que se trate y en caso de incomparecencia, se realizará la diligencia con quien se encuentre en el lugar, haciendo constar tal circunstancia en el acta respectiva;\nIII.- Él o los inspectores de la Secretaría que se presenten deberán identificarse con credencial oficial expedida por la propia Secretaría ante la o las personas con quien se actúa en la diligencia, haciéndolo constar para ello en el acta circunstanciada que al efecto se levante;\nIV.- Las personas que atiendan la orden de visita, deberán permitir el acceso a los inspectores de la Secretaría al lugar objeto de la diligencia, así como proporcionar la información y exhibir la documentación requerida, en términos de la presente Ley y su\nReglamento;\nV.- Para el desarrollo de la visita de inspección y vigilancia, el sujeto de la misma designará dos testigos con identificación oficial para su plena acreditación, y en caso que no lo hiciere, el inspector lo hará en su rebeldía, haciendo constar tal situación en el acta respectiva para los efectos legales a que hubiere lugar;\nVI.- Al finalizar la visita de inspección y vigilancia, el o los inspectores entregarán a la persona objeto de la diligencia, una copia del acta conteniendo los hechos derivados de la actuación practicada;\nVII.- No afectará la validez de lo actuado en la diligencia, la negativa de firmar el acta respectiva por parte de los agentes inmobiliarios, o la persona con quien se haya entendido la diligencia, incluso de los testigos que presenciaron las actuaciones, circunstancia que\nLey que Regula las Actividades de los Agentes Profesionales Página 7 deberá hacerse constar en el acta que al efecto se levante. El acta es válida con la firma de uno solo de los inspectores, aún cuando actúen dos o más, y\nVIII.- En el desarrollo de la diligencia, los interesados podrán formular las observaciones que consideren procedentes, así como aportar las pruebas conducentes en el diligencia, transcurrido el cual, la autoridad dictará la resolución que proceda valorando las probanzas que se hubieren aportado dentro del término señalado, misma resolución que notificará personalmente al interesado dentro de los diez días siguientes a la conclusión del término probatorio. Para el caso de no encontrarse al interesado se dejará la notificación con la persona que se encuentre en el lugar, cerciorándose que labore en el establecimiento visitado y que sea mayor de edad; o en su defecto, se colocará la notificación en la puerta de acceso del establecimiento.\nARTÍCULO 15.- El acta que al efecto se levante deberá estar debidamente circunstanciada y contener la siguiente información básica:\nI.- Nombre y cargo de quien emitió la orden de inspección y vigilancia, el número de oficio en que se contiene con firma autógrafa del servidor público de la Secretaría;\nII.- Nombre, denominación o razón social del Agente Inmobiliario o representante legal de la Agencia Inmobiliaria objeto de la diligencia, o en su caso, con quien se entendió la misma;\nIII.- El lugar, hora, día, mes, año, en que se haya realizado la visita de inspección y vigilancia;\nIV.- Nombre y domicilio de las personas que hayan participado como testigos de los hechos en el desarrollo de las actuaciones;\nV.- El nombre del o los inspectores que practican la diligencia;\nVI.- El objeto de la diligencia;\nVII.- Los hechos u omisiones que se hubieren verificado en el desarrollo de la diligencia;\nVIII.- En su caso, las observaciones manifestadas por los interesados y relación de las probanzas que en el acto hubieren aportado o bien hayan manifestado aportar dentro del término a que se refiere la fracción VIII del artículo anterior, y\nIX.- Un apartado de lectura y cierre del acta en la que se haga constar que se le dió lectura en presencia de los sujetos objeto de la diligencia, explicándoles de su alcance y consecuencias legales; además de expresarles que disponen del término de cinco días hábiles siguientes a la fecha en que se verificó la visita de inspección, para formular correspondiente a que se refiere la fracción VIII del artículo anterior.\nARTÍCULO 16.- Cuando los inspectores de la Secretaría, por motivo del ejercicio de sus atribuciones, tengan conocimiento de una infracción a las disposiciones de la presente\nLey que Regula las Actividades de los Agentes Profesionales Página 8\nLey o su reglamento, asentarán dichas circunstancias en las actas respectivas para el conocimiento de la Secretaría, a fin de que se apliquen las sanciones establecidas en esta\nLey.\nARTÍCULO 17.- Los inspectores de la Secretaría, tienen estrictamente prohibido actuaciones de las diligencias; en caso de comprobarse una situación de este tipo, quedarán sujetos a lo establecido en la Ley de Responsabilidad de los Servidores Públicos para el\nEstado de Baja California, sin menoscabo de las responsabilidades de naturaleza civil o penal que conforme a derecho procedan.\nCAPÍTULO II\nDE LAS INFRACCIONES Y SANCIONES\nARTÍCULO 18.- El incumplimiento de las disposiciones de esta Ley y de su\nReglamento por parte de los Agentes y/o Agencias Inmobiliarias dará lugar en forma escalonada, a la aplicación de las siguientes sanciones:\nI.- Amonestación;\nII.- Apercibimiento;\nIII.- Multa de veinticinco hasta dos mil veces el valor diario de la Unidad de Medida y\nActualización vigente;\nFracción Reformada\nIV.- Suspensión de la licencia respectiva e inscripción en el Registro, en su caso, hasta por treinta días hábiles, y\nV.- Cancelación de la licencia respectiva y de la inscripción en el Registro.\nARTÍCULO 19.- A las personas físicas o morales que se ostenten como agentes o agencias inmobiliarias sin contar con la licencia y/o el registro respectivo o que no se encuentre vigente, se les impondrá una sanción consistente en multa de cien a dos mil veces el valor diario de la Unidad de Medida y Actualización vigente.\nPárrafo Reformado\nLa reincidencia por más de dos ocasiones en la comisión de las infracciones descritas en el párrafo anterior, dará lugar a que la Secretaría clasifique a los infractores como no calificados para recibir en lo futuro la licencia y registro que previene la presente Ley.\nArtículo Reformado\nARTÍCULO 20.- Los agentes inmobiliarios que durante la vigencia de su licencia o la actividad inmobiliaria, serán sancionados con la cancelación del registro y la revocación de la licencia respectiva, procediendo la Secretaría a realizar las anotaciones marginales conducentes en el Registro para su debida identificación. Los infractores sólo podrán\nLey que Regula las Actividades de los Agentes Profesionales Página 9 solicitar de nueva cuenta su registro o licencia, hasta que demuestren fehacientemente haber cumplido la sanción impuesta por la Autoridad Jurisdiccional correspondiente.\nARTÍCULO 21.- Se harán acreedores a la aplicación de sanciones, quienes incurran en cualquiera de los siguientes actos, además de que sean tipificados como ilícitos por otros ordenamientos legales y de las sanciones civiles y penales que en su caso resulten:\nI.- Ofrecer un bien inmueble al mercado para la realización de una operación inmobiliaria sin el consentimiento de su propietario o representante legal, sin que se acredite mediante un instrumento público o documento privado original de fecha cierta y con firmas autógrafas, y\nII.- Vender o prometer en venta inmuebles en proyecto o en ejecución sin las correspondientes garantías económicas para su terminación por parte del propietario o representante legal debidamente acreditado, así como iniciar la promoción de los mismos sin la previa integración y revisión de la documentación legal correspondiente.\nARTÍCULO 22.- Al imponer una sanción, la Secretaría fundará y motivará su resolución considerando lo siguiente:\nI.- Los daños y perjuicios que se hayan ocasionado o pudieren ocasionarse al cliente o terceras personas;\nII.- La gravedad de la infracción;\nIII.- El carácter intencional o no de la acción u omisión constitutiva de la infracción, y\nIV.- La reincidencia del infractor.\nARTÍCULO 23.- Las sanciones consistentes en multa que imponga la Secretaría se harán efectivas por la Secretaría de Planeación y Finanzas del Estado, mediante el procedimiento administrativo de ejecución previsto por las leyes fiscales de la Entidad.\nLos recursos económicos que se obtengan por concepto de multas, podrán destinarse a los programas que impulse la Secretaría relacionados con los agentes inmobiliarios.\nARTÍCULO 24.- En todos los casos, las infracciones y sanciones que se cometan por agentes y agencias inmobiliarias se asentarán en el Registro Estatal de Agentes\nProfesionales Inmobiliarios y dicha información será considerada como pública conforme a la\nCAPÍTULO III\nDEL RECURSO DE REVISIÓN\nARTÍCULO 25.- Los interesados afectados por los actos y resoluciones de la\nSecretaría podrán a su elección, interponer el recurso de revisión previsto en esta Ley o\nEstado. El recurso de revisión tendrá por objeto que el área jurídica de la Secretaría confirme, modifique, revoque o anule el acto administrativo recurrido.\nLey que Regula las Actividades de los Agentes Profesionales Página 10\nARTÍCULO 26.- El término para interponer el recurso de revisión ante la Secretaría, será de diez días hábiles, contados a partir del día hábil siguiente de la notificación de la resolución que se recurra.\nARTÍCULO 27.- En el escrito de interposición del recurso de revisión, el interesado deberá cumplir con los siguientes requisitos:\nI.- El nombre del recurrente y del tercero perjudicado si lo hubiere, así como el lugar que señale para oír y recibir notificaciones y documentos, y el nombre de la persona autorizado para oírlas y recibirlas;\nII.- Precisar el acto o resolución administrativa que impugna, así como la fecha en que fue notificado de la misma o bien tuvo conocimiento de ésta;\nIII.- La descripción de los hechos, antecedentes de la resolución que se recurre;\nIV.- Los agravios que le causan y los argumentos de derecho en contra de la resolución que se recurre;\nV.- Las pruebas que se ofrezcan, relacionándolas con los hechos que se mencionen,\nVI.- La ratificación de firmas ante la autoridad en un lapso no mayor a tres días, contados a partir de la fecha de interposición del mismo o ratificación de firmas ante notario o fedatario público.\nARTÍCULO 28.- Con el escrito de interposición del recurso de revisión deberán acompañarse los siguientes documentos:\nI.- Los documentos que acrediten la personalidad jurídica del promovente, cuando actúe a nombre de otro o de persona moral;\nII.- El documento en que conste el acto o la resolución recurrida;\nIII.- La constancia de notificación del acto impugnado o la manifestación bajo protesta de decir verdad de la fecha en que tuvo conocimiento de la resolución, y\nIV.- Las pruebas que acrediten los hechos.\nARTÍCULO 29.- La Secretaría prevendrá por escrito a los interesados que no cumplan con alguno de los requisitos o no presenten los documentos señalados en los dos artículos anteriores. notificación personal. Si transcurrido dicho plazo el recurrente no desahoga en sus términos la prevención, el recurso se tendrá por no interpuesto.\nSi el escrito de interposición del recurso no aparece firmado por el interesado, o no fue ratificado, se tendrá por no interpuesto.\nARTÍCULO 30.- Una vez aceptado y radicado el recurso, la Secretaría tendrá un\nLey que Regula las Actividades de los Agentes Profesionales Página 11 prevención o desechamiento del mismo, mediante notificación personal.\nSi se admite el recurso a trámite, se concederá un término de diez días para la etapa probatoria. Concluido este período, se abrirá uno para alegatos por el término de cinco días.\nARTÍCULO 31.- Se desechará por improcedente el recurso cuando se interponga:\nI.- Contra actos administrativos que sean materia de otro recurso que se encuentre pendiente de resolución y que haya sido promovido por el mismo recurrente por el propio acto impugnado;\nII.- Contra actos que no afecten los intereses legítimos del promovente;\nIII.- Contra actos consumados de modo irreparable;\nIV.- Contra actos consentidos expresamente;\nV.- Cuando el recurso sea interpuesto fuera del término previsto por esta Ley, o\nVI.- Cuando se esté tramitando ante los tribunales algún recurso o medio de defensa legal interpuesto por el promovente, que pueda tener por efecto modificar, revocar o nulificar el acto respectivo.\nARTÍCULO 32.- Será sobreseído el recurso cuando:\nI.- El promovente se desista expresamente;\nII.- El interesado fallezca durante el procedimiento, si el acto o resolución impugnados sólo afecta a su persona;\nIII.- Durante el procedimiento sobrevenga alguna de las causas de improcedencia a que se refiere el artículo anterior;\nIV.- Hayan cesado los efectos del acto impugnado;\nV.- Falte el objeto o materia del acto, o\nVI.- No se probare la existencia del acto impugnado.\nARTÍCULO 33.- La resolución al recurso deberá ser emitido por la Secretaría dentro de los quince días hábiles siguientes a que concluya el período de alegatos.\nARTÍCULO 34.- Toda resolución se fundará en Derecho y deberá examinar todos y cada uno de los agravios hechos valer por el recurrente, teniendo la Secretaría la facultad de invocar hechos notorios, cuando uno de los agravios sea suficiente para desvirtuar la validez del acto impugnado, bastará con el examen de dicho punto.\nLa Secretaría, en beneficio del recurrente, podrá corregir los errores que advierta en la cita de los preceptos que se consideren violados y examinar en su conjunto los agravios, así como los demás razonamientos del recurrente, a fin de resolver la cuestión efectivamente planteada, pero sin cambiar los hechos expuestos en el recurso.\nLey que Regula las Actividades de los Agentes Profesionales Página 12 procedimiento, deberá cumplirse en un plazo de diez días hábiles contados a partir de que se haya dictado dicha resolución.\nARTÍCULO 35.- El área jurídica de la Secretaría, al resolver el recurso podrá:\nI.- Declararlo improcedente o sobreseerlo;\nII.- Confirmar el acto impugnado;\nIII.- Declarar la nulidad del acto impugnado o revocarlo;\nIV.- Modificar u ordenar la modificación del acto impugnado o dictar u ordenar expedir uno nuevo que lo sustituya, cuando el recurso interpuesto sea total o parcialmente resuelto a favor del recurrente, o\nV.- Ordenar la reposición del procedimiento administrativo.\nARTÍCULO 36.- Contra la resolución que recaiga al recurso de revisión no cabe ningún otro recurso.\nARTÍCULO 37.- Para los efectos del presente Capítulo, se aplicará supletoriamente las disposiciones de la Ley del Procedimiento para los Actos de la Administración Pública del\nEstado de Baja California.\nTÍTULO CUARTO\nDE LA COMISIÓN MIXTA INMOBILIARIA\nCAPÍTULO ÚNICO\nDE LA COMISIÓN MIXTA INMOBILIARIA\nARTÍCULO 38.- La Comisión Mixta Inmobiliaria del Estado estará conformada por:\nI.- El Titular de la Secretaría de Desarrollo Económico del Estado, quien la presidirá.\nII.- El Titular de la Dirección del Registro Público de la Propiedad y de Comercio.\nIII.- El Titular de la Dirección del Archivo General de Notarías.\nIV.- El Presidente del Colegio de Notarios de Baja California.\nV.- Los Presidentes de las Asociaciones, Organizaciones y Consejos de carácter\nEstatal que tengan una membresía total de por lo menos cincuenta Agentes y/o Agencias\nInmobiliarias asociadas, establecidas en por lo menos tres Municipios del Estado.\nComisión, en función de la duración de su período como Presidente de la Asociación, Organización o Consejo de que se trate, con el propósito que los representantes ante la\nComisión, siempre sean las personas que presidan a dichas agrupaciones Estatales de inmobiliarios.\nLey que Regula las Actividades de los Agentes Profesionales Página 13 de la Secretaría. Los integrantes de la Comisión podrán nombrar a un suplente, alguna.\nARTÍCULO 39.- La Comisión Mixta Inmobiliaria tendrá sesiones ordinarias cada seis meses y extraordinarias cuando así lo considere el Presidente de la Comisión o a petición formal de por lo menos dos representantes del Sector Gobierno y/o por dos representantes de la Asociación, Organización o Consejo de Inmobiliarios.\nARTÍCULO 40.- El Presidente de la Comisión Mixta Inmobiliaria del Estado podrá invitar a las sesiones, a los servidores públicos de la Administración Pública Municipal, Estatal o Federal, o bien a representantes de Organismos o Empresas del Sector\nEmpresarial, que tengan relación con la materia inmobiliaria o temas específicos a tratar en las sesiones, mismos que podrán ejercer exclusivamente el derecho de voz.\nARTÍCULO 41.- La Comisión Mixta Inmobiliaria del Estado tendrá las siguientes facultades:\nI.- Proponer políticas, estrategias y acciones orientadas al fomento y desarrollo del sector inmobiliario bajo una perspectiva de certidumbre jurídica y protección de los derechos y obligaciones de los Agentes y Agencias Profesionales Inmobiliarias, así como de los usuarios de los servicios inmobiliarios;\nII.- Aprobar la integración temática de los Programas de Preparación, Capacitación y\nActualización de los Agentes Profesionales Inmobiliarios;\nIII.- Elaborar el Código de Ética de los Agentes Profesionales Inmobiliarios del Estado de Baja California, el cual deberá contener los principios éticos y morales que deberán observar los profesionales inmobiliarios en el ejercicio de su actividad, incluyendo además los siguientes aspectos esenciales:\na) Deber primordial de actualizarse e instruirse en todo lo relacionado con la materia inmobiliaria, así como las condiciones del mercado de bienes raíces.\nb) Obligación de proteger al cliente contra fraudes, abusos o cualquier otra situación que afecte sus intereses.\nc) Abstención de realizar operaciones que lesionen intereses de alguno de los contratantes, ni contribuir al asentamiento de datos falsos en escrituras u otros instrumentos públicos.\nd) Manejo veraz de la información que se utiliza en la promoción y publicidad de las operaciones inmobiliarias.\nLey que Regula las Actividades de los Agentes Profesionales Página 14\ne) Criterios para establecer honorarios justos por la prestación de servicios inmobiliarios, absteniéndose del empleo del método del “sobreprecio” que finalmente lesiona económicamente al cliente.\nf) Lineamientos específicos a seguir en los casos de otorgamiento de exclusividad para la promoción de venta de bienes raíces.\ng) Lineamientos estrictos sobre la guarda del secreto profesional en las operaciones inmobiliarias en que intervenga el profesional inmobiliario.\nIV.- Analizar y resolver las problemáticas generales y particulares que en materia\nInmobiliaria se sometan a su consulta;\nV.- Proponer estrategias para la difusión y promoción de la presente Ley y su\nReglamento y de los servicios que regula, así como su Código de Ética, para coadyuvar al fomento y desarrollo del sector inmobiliario de Baja California;\nVI.- Establecer su calendario de sesiones ordinarias, y\nVII.- Las que le atribuya esta Ley, su Reglamento y demás ordenamientos y dispositivos legales sobre la materia inmobiliaria.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nSEGUNDO.- Se abroga la Ley que Crea y Regula el Registro Estatal de Agentes\nInmobiliarios y Agencias Inmobiliarias en el Estado de Baja California, publicada en el\nPeriódico Oficial del Estado de fecha 15 de octubre de 2010, así como todas las disposiciones que se opongan a la presente Ley.\nTERCERO.- Para los efectos de lo dispuesto por los artículos 3º. y 4º. de la Ley que se abroga, se dispone que la Dirección del Registro Público de la Propiedad y de Comercio pondrá a disposición de la Secretaría de Desarrollo Económico del Estado de Baja\nCalifornia, los asientos de las inscripciones relativas al Registro Estatal de Agentes\nInmobiliarios para incorporarlas al Registro Estatal de Agentes Profesionales Inmobiliarios conforme a la presente Ley, así como la demás información y documentos vinculados a dicho Registro.\nCUARTO.- En términos del artículo anterior, la Secretaría de Desarrollo Económico incluidos en los referidos asientos registrales.\nBaja California, sin que se hubieren inscrito en el Registro previsto en la Ley que se abroga, presente Ley en el Periódico Oficial del Estado de Baja California, para regularizar su\nLey que Regula las Actividades de los Agentes Profesionales Página 15 situación cumpliendo con los requisitos establecidos por esta Ley. Para este efecto podrán que haya sido expedida por alguna Dependencia Pública, Institución Educativa o\nEmpresarial con autorización oficial con una antigüedad no mayor de dos años a la fecha de publicación de la presente Ley, para que en caso procedente, la Secretaría de Desarrollo\nEconómico del Estado proceda a la inscripción en el Registro y expedición de la Licencia respectiva.\nQUINTO.- Los Agentes y Agencias Inmobiliarias que no estén en posibilidad de exhibir ninguna constancia de capacitación, se sujetarán y cumplirán con todos los requisitos dispuestos por esta Ley para la realización de actividades de intermediación inmobiliaria en el Estado de Baja California, contando para ello con un plazo máximo de seis meses a partir de la fecha de publicación de la presente Ley en el Periódico Oficial del Estado de Baja\nCalifornia.\nSEXTO.- La Secretaría de Desarrollo Económico del Estado de Baja California, en términos de los Artículos Cuarto y Quinto Transitorios del presente ordenamiento, exigirá sin excepción alguna, el cumplimiento de los requisitos establecidos en la presente Ley para operar como Agente o Agencia Profesional Inmobiliaria, y en su caso, aplicará las sanciones respectivas en caso de incumplimiento.\nSÉPTIMO.- La Secretaría de Desarrollo Económico del Estado de Baja California, implementará en tiempo y forma los Programas de Preparación, Capacitación y\nActualización Inmobiliaria descritos en el Título Segundo, Capítulo IV de la presente Ley.\nOCTAVO.- El Titular del Poder Ejecutivo del Estado emitirá el Reglamento de la presente Ley dentro de los seis meses siguientes, contados a partir de la entrada en vigor de la presente Ley.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los dieciseis días del mes de octubre del año dos mil catorce.\nDIP. MARIO OSUNA JIMÉNEZ\nVICEPRESIDENTE\n(RÚBRICA)\nDIP. ARMANDO REYES LEDESMA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS CATORCE DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL CATORCE.\nLey que Regula las Actividades de los Agentes Profesionales Página 16\nFRANCISCO ARTURO VEGA DE LA MADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey que Regula las Actividades de los Agentes Profesionales Página 17\nArtículo 18.- Fue reformado por Decreto No. 281, publicado en el Periódico Oficial No.\nLegislatura XXII, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nArtículo 19.- Fue reformado por Decreto No. 281, publicado en el Periódico Oficial No.\nLegislatura XXII, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nLey que Regula las Actividades de los Agentes Profesionales Página 18\nARTÍCULO CUADRAGÉSIMO TRANSITORIO DEL DECRETO No. 281, POR EL\nQUE SE REFORMA LA FRACCIÓN III DEL ARTÍCULO 18 Y EL ARTÍCULO 19,\nPUBLICADO EN EL PERIÓDICO OFICIAL No. 55, SECCION IV, TOMO CXXV, DE FECHA\nGOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEDA DE LAMADRID\n2013-2019.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la fecha de entrada en vigor, se tomará el valor publicado en el Diario Oficial de la Federación por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO. - Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nLey que Regula las Actividades de los Agentes Profesionales Página 19\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey que Regula las Actividades de los Agentes Profesionales Página 20",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2018/11/30",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_II",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_II/30112018_LEYAGENTESPROFINMOBIL.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "financiero",
    "fiscal",
    "económico"
  ]
}