{
  "titulo": "Ley QUE OTORGA AYUDA ECONÓMICA A LOS PENSIONADOS DEL SISTEMA EDUCATIVO FEDERAL QUE PRESTARON SUS SER",
  "Contenido": ".\nActualización Legislativa.\nLEY QUE OTORGA AYUDA ECONOMICA A LOS PENSIONADOS DEL\nSISTEMA EDUCATIVO FEDERAL QUE PRESTARON SUS SERVICIOS EN\nEL ESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 21, de fecha 31 de julio de 1980, Tomo LXXXVII.\nARTICULO 1o.- El Gobierno del Estado, otorga al personal docente, administrativo, técnico y manual del sistema Educativo Federal, que prestó sus servicios en la Entidad y que actualmente está jubilado, las prestaciones que la presente Ley consigna.\nARTICULO 2o.- Gozarán de los beneficios que concede esta Ley, el personal pensionado a que se refiere el artículo anterior, que compruebe:\na).- Haber prestado en el ramo de la Educación, servicios activos durante diez años como mínimo en el Estado de Baja California.\nb).- Haberse pensionado con una cantidad inferior a $ 12,000.00 (DOCE MIL PESOS\n00/100 M. N.) mensuales.\nc).- Haber tenido nombramiento de por lo menos 15 horas clases o en su caso plaza de Maestro de Grupo, Administrativo o Manual.\nd).- Haber sido su sueldo como elemento del sistema educativo su ingreso principal.\ne).- Haberse jubilado con fecha anterior al 31 de marzo de 1980.\nARTICULO 3o.- La ayuda económica que se otorgará a los pensionados del Sistema\nEducativo Federal que reúnan los requisitos previstos en los artículos anteriores, consistirá:\na).- Los que perciban una pensión hasta $ 4,031.00 La diferencia mensuales; entre su pensión y\n$ 6,000.00\nb).- Los que perciban una pensión de $ 4,043.00 a\n$ 5,500.00 mensuales; $ 2,000.00\nc).- Los que perciban una pensión de $5,501.00 a\n$7,000.00 mensuales; $ 1,500.00\nd).- Los que perciban una pensión de $7,001.00 a\n$9,000.00 mensuales; y $ 1,250.00\ne).- Los que perciban una pensión de $9,001.00 a\n$12,000.00 mensuales. $ 850.00\nLey que otorga Ayuda Económica a los Pensionados del Sistema Educativo Página 1\n.\nActualización Legislativa.\nARTICULO 4o.- Los interesados deberán presentar la documentación con la que acrediten tener derecho a la ayuda económica. ante la Oficialía Mayor de Gobierno del\nEstado.\nARTICULO 5o.- La ayuda económica se otorgará mensualmente a los pensionados hasta su fallecimiento, y no se seguirá proporcionando a sus familiares o herederos.\nARTICULO 6o.- La Ayuda económica a que se refiere esta Ley, por ser un acto de liberalidad, se otorgará por única vez y no estará sujeta a aumento alguno.\nARTICULO UNICO.- La presente Ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial, Organo de Gobierno del Estado.\nDADA en el Salón de Sesiones del H. Poder Legislativo, en la ciudad de mexicali, Capital del Estado de Baja California, a los treinta días del mes de junio de mil novecientos ochenta.\nFAUSTO CEDILLO LOPEZ, Diputado Presidente.\n(Firmado)\nPROFRA. AIDA BALTAZAR MARTINEZ, Diputado Secretario.\n(Firmado)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA, PUBLIQUE,\nOBSERVE Y SE LE DE EL DEBIDO CUMPLIMIENTO.\nMEXICALI, CAPITAL DEL ESTADO DE BAJA CALIFORNIA, A LOS DIECINUEVE\nDIAS DEL MES DE JULIO DE MIL NOVECIENTOS OCHENTA.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nC. ROBERTO DE LA MADRID ROMANDIA.\n(RÚBRICA)\nEL SECRETARIO GENERAL DE GOBIERNO,\nC. ARMANDO GALLEGO MORENO.\n(RÚBRICA)\nLey que otorga Ayuda Económica a los Pensionados del Sistema Educativo Página 2",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": false
}