{
  "titulo": "Ley PARA LA PROMOCIÓN, FOMENTO y DESARROLLO DE LA INDUSTRIA CINEMATOGRÁFICA y AUDIOVISUAL DEL ESTADO",
  "Contenido": "LEY PARA LA PROMOCIÓN, FOMENTO Y DESARROLLO DE LA\nINDUSTRIA CINEMATOGRÁFICA Y AUDIOVISUAL\nDEL ESTADO DE BAJA CALIFORNIA\nPublicado en el Periódico Oficial No. 40, de fecha 20 de septiembre de\n2010, Tomo CXVII\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones de esta Ley son de orden público, de interés social y de observancia general en el Estado de Baja California, y tiene por objeto el coadyuvar en el desarrollo, promoción y fomento de la industria cinematográfica y audiovisual en la entidad, así como en coordinar acciones orientadas a impulsar la creación de estas obras en el territorio del Estado de Baja California.\nArtículo Reformado\nArtículo 2.- En el Estado las actividades cinematográficas o audiovisuales se deberán realizar en los términos y condiciones previstos en la Ley Federal de Cinematografía y su\nReglamento, y por cuanto a la promoción, fomento y desarrollo de esta industria en la entidad, en las disposiciones emanadas de la presente Ley y demás disposiciones reglamentarias aplicables.\nArtículo 3.- Todo acto de interpretación de las disposiciones de la presente Ley deberá privilegiar el desarrollo del sector cinematográfico y audiovisual, en sus diversas manifestaciones y etapas, agilizando los procedimientos administrativos involucrados en la producción y desarrollo de obras o productos en esta materia.\nArtículo 4.- Para los efectos de la presente Ley se entenderá por:\nI.- Área de Rodaje o Locación: Todo espacio público o privado, natural o artificial, donde se realiza parte o alguna obra o producto Cinematográfico o audiovisual.\nII.- Comisión: Comisión Estatal de Filmaciones de Baja California creada por Acuerdo del Poder Ejecutivo publicado en el Periódico Oficial del Estado de Baja California en fecha\n31 de julio de 1998.\nFracción Adicionada, Recorriéndose las subsecuentes\nIII.- Consejo: Consejo Consultivo Estatal de Filmaciones.\nIV.- Directorio de Proveedores Especializados: El listado de casas o personas físicas o morales productoras, post-productoras, estudios de filmación, de sonido, de animación y efectos visuales, Gerentes o Gestores de Áreas de Rodaje o Locaciones y demás bienes y servicios creativos y profesionales, que se ofertan a la Industria\nCinematográfica y Audiovisual en el Estado, elaborado por la Secretaría y sometido al\nConsejo para su verificación.\nVI.- Guía del Productor: El documento oficial emitido por la Secretaría, que informe y explique de manera clara los trámites, autoridades, requisitos, plazos, costos y beneficios de los procedimientos exigidos para filmar en el Estado. Esta Guía, además de contener la información aquí especificada, deberá incluir el Directorio de Proveedores Especializados.\nVII.- Instituto: Instituto de Cultura de Baja California.\nVIII.- Ley: Ley para la Promoción, Fomento y Desarrollo de la Industria\nCinematográfica y Audiovisual del Estado de Baja California.\nIX.- Producción: El proceso sistemático que se sigue para la creación de cualquier obra cinematográfica o audiovisual, el cual se divide en las siguientes etapas: Desarrollo, preproducción, producción, post-producción, distribución y mercadotecnia.\nX.- Registro de áreas de Rodaje o Locaciones: El inventario elaborado por la\nSecretaría, que contiene los Bienes del Dominio Público y Privado de la Federación, del\nEstado y de los Municipios, sitios, bellezas naturales, inmuebles creados exprofeso, eventos, festivales, tradiciones y otras manifestaciones culturales susceptibles de utilizarse en obras o productos cinematográficos o audiovisuales.\nXI.- Registro de Productores: La relación de los profesionales del sector\nCinematográfico y Audiovisual del Estado, trátese de personas físicas o morales, nacionales o extranjeras, elaborado por la Secretaría.\nXII.- Secretaría: Secretaría de Economía e Innovación.\nFracción Reformada\nXIII.- Turismo de Pantalla.- Promoción de un destino o atractivo turístico a través de una obra cinematográfica.\nFracción Adicionada\nArtículo Reformado\nCAPÍTULO SEGUNDO\nDE LAS AUTORIDADES\nArtículo 5.- Son autoridades encargadas de aplicar la presente Ley:\nI.- La persona titular del Poder Ejecutivo del Estado por conducto de la Secretaría;\nFracción Reformada\nII.- Los Ayuntamientos.\nArtículo Reformado\nArtículo 6.- La Secretaría, conjuntamente con las dependencias, entidades de los ayuntamientos, organismos públicos y privados, así como los del sector social relacionado con la industria cinematográfica y audiovisual del Estado, y demás cuestiones afines, en esta rama hacia el Estado.\nCAPÍTULO TERCERO\nDE LA PROMOCIÓN, FOMENTO Y DESARROLLO DE LA INDUSTRIA\nCINEMATOGRÁFICA Y AUDIOVISUAL\nArtículo 7.- En materia de Promoción, Fomento y Desarrollo de la Industria\nCinematográfica y Audiovisual en el Estado, le corresponden a la Secretaría de Turismo las siguientes atribuciones:\nPárrafo Reformado\nI.- Impulsar, desde su competencia, acciones y políticas públicas, orientadas a atender y desarrollar el sector turístico, así como mejorar la infraestructura cinematográfica y audiovisual y los servicios públicos que oferta el Estado a esta industria;\nFracción Reformada\nII.- Difundir y promover el turismo de pantalla a nivel nacional e internacional, buscando se enaltezcan los atractivos turísticos, sitios históricos, bellezas naturales, localidades y ciudades del Estado, a efecto de que dichos lugares sean aprovechados y promocionados en la producción de proyectos cinematográficos o audiovisuales;\nFracción Reformada\nIII.- Promover y gestionar ante autoridades de los tres órdenes de Gobierno y los organismos internacionales, el otorgamiento de apoyos, incentivos, estímulos financieros, materiales operativos, logísticos y técnicos, que contribuyan a desarrollar el sector y a mejorar la infraestructura cinematográfica y audiovisual del Estado;\nIV.- Asesorar, apoyar y auxiliar a los productores en la búsqueda de áreas de rodaje o locaciones para su trabajo, así como en las labores de logística necesarios para conseguir los servicios más adecuados que estos requieran;\nV.- Desarrollar y llevar a cabo estrategias y programas de sensibilización, concientización y convencimiento sobre la importancia y beneficios de la industria cinematográfica y audiovisual para el Estado, ante autoridades de los tres órdenes de gobierno, especialmente las educativas y de investigación científica, la iniciativa privada y la comunidad, con el fin de fomentar y facilitar el desarrollo y crecimiento de esta industria;\nFracción Reformada\nVI.- Promover convenios de cooperación y apoyo con autoridades del gobierno relacionadas con la seguridad pública, así como con organismos de la iniciativa privada relacionados con esta materia, con el fin de establecer programas y mecanismos específicos internacionales, y proporcionar la seguridad necesaria en el desarrollo de las actividades propias de la industria cinematográfica y audiovisual en el Estado;\nVII.- Previa la suscripción de los convenios, acuerdos o instrumentos jurídicos pertinentes con las instancias de gobierno que en su caso corresponda, ofrecer los servicios soliciten las personas interesadas en filmar en Baja California, ofreciéndoles múltiples servicios para el otorgamiento de facilidades, logística, atención, permisos, asesorías, enlaces institucionales entre sociedad, gobierno y empresas, y guía respecto a los ordenamientos aplicables, a efecto de que las áreas de rodaje o locaciones en el Estado sean utilizadas como escenarios de filmaciones cinematográficas, programas de televisión, videos, musicales, comerciales, documentales y otras análogas;\nFracción Reformada\nVIII.- Elaborar, difundir y mantener actualizados los registros de productores, locaciones y directorios de proveedores especializados, para la consulta del sector, así como la guía del productor, en los términos que establezca el reglamento de esta Ley, y\nIX.- Las demás que sean necesarias para el fomento de las actividades cinematográficas y audiovisuales en el Estado.\nArtículo Reformado\nArtículo 8.- Las dependencias estatales de la administración pública, dentro de su ámbito de competencia, auxiliarán a la Secretaría en la realización de actividades de promoción y fomento a la Industria Cinematográfica y Audiovisual.\nArtículo 9.- Corresponde a los Ayuntamientos dentro de su competencia, coadyuvar en el desarrollo y promoción de la industria cinematográfica, por sí o por medio de convenios con la autoridad Estatal o Federal.\nAsimismo, cuando los Ayuntamientos estimen conveniente, podrán crear oficinas de\nGestoría Cinematográfica y Audiovisual, que contribuyan a la promoción de sus atractivos como locación, facilidades de arribo y operación de las producciones, y que se coordinen dentro de sus competencias con la Comisión.\nPárrafo Reformado\nArtículo Reformado\nArtículo 10.- Para el mejoramiento de la oferta cinematográfica y audiovisual del\nEstado, la Secretaría y los Ayuntamientos promoverán ante las autoridades competentes, las medidas de protección, conservación y mejoramiento de las áreas, zonas, espacios o locaciones, garantizando el aprovechamiento eficiente, sustentable y racional de los recursos naturales y culturales, salvaguardando el equilibrio ecológico y el patrimonio histórico de conformidad con las disposiciones legales aplicables. Además, realizarán las acciones pertinentes para el mejoramiento de los bienes y servicios que puedan constituir un atractivo para las producciones de la industria cinematográfica y audiovisual.\nCAPÍTULO CUARTO\nDE LA AUTORIZACIÓN\nDE LAS AREAS DE RODAJE O LOCACIÓN\nArtículo 11.- La Secretaría autorizará en los términos de la presente Ley y su reglamento, las Áreas de Rodaje o Locación en los bienes del dominio público y privado del\nEstado o en las vías públicas de su jurisdicción. de jurisdicción Municipal, deberá ser otorgado por el municipio correspondiente.\nArtículo 12.- Quedarán exceptuadas de solicitar la autorización, las personas físicas o morales que en sus filmaciones, no obstruyan las vías de tránsito vehicular, bajo jurisdicción estatal o municipal, siempre y cuando la filmación sea alguna de las siguientes:\nI.-Periodísticas, de reportaje o documental nacional e internacional;\nII.-Producciones estudiantiles con fines académicos, siempre que cuenten con una carta aval emitida por la institución educativa correspondiente, y\nIII.- Las realizadas por particulares ya sean para uso personal o turístico.\nArtículo 13.- La Secretaría o el Municipio según corresponda, no otorgaran autorización o la revocarán, cuando se suscite alguno de los siguientes casos:\nI.-Los datos proporcionados por el solicitante resulten falsos;\nII.-El solicitante incumpla con los términos y condiciones contenidos en el Permiso;\nIII.-Existan incidentes o daños que afecten de manera irreversible el patrimonio de terceros, de los municipios, del Estado o de la Federación, y\nIV.-Se quebrante cualquier normatividad o Ley de índole Municipal, Estatal o Federal.\nLo anterior, sin perjuicio de las sanciones que procedan de conformidad con otras disposiciones aplicables.\nCAPÍTULO QUINTO\nDEL CONSEJO CONSULTIVO ESTATAL\nDE FILMACIONES\nArtículo 14.- Se crea el Consejo Consultivo Estatal de Filmaciones como un órgano colegiado de consulta, promoción y análisis en materia cinematográfica, videográfica o audiovisual.\nArtículo 15.-El Consejo tendrá las atribuciones siguientes:\nI.-Fungir como órgano de consulta y opinión en materia cinematográfica, videográfica o audiovisual;\nII.-Proponer los mecanismos, acciones y estrategias que agilicen los procedimientos administrativos involucrados en la planeación, producción y desarrollo de obras cinematográficas, videográficas o audiovisuales, buscando crear una campaña estructurada de promoción, nacional e internacional, para la producción de obras cinematográficas y audiovisuales en la entidad;\nFracción Reformada\nIII.-Fomentar y estimular la calidad de los servicios que se ofrecen a las producciones cinematográficas y audiovisuales;\nIV.-Conformar grupos de trabajo para la realización y seguimiento de tareas específicas en la materia de su competencia;\nV.-Gestionar recursos públicos y privados, para la realización de acciones en materia de producciones cinematográficas y audiovisuales;\nVI.-Coadyuvar, a solicitud de la Secretaría en la elaboración y actualización, así como en la difusión de los Registros de Productores, de talentos del sector fílmico, de acuerdo al catálogo de capacidades y de Locaciones, los Directorios de Proveedores Especializados y\nÁreas de Rodaje o Locaciones;\nFracción Reformada\nVII.-Aprobar y expedir sus normas de organización y operación interna;\nVIII.-Informar, por los menos de forma semestral a la Persona titular del Poder\nEjecutivo del Estado de sus actividades, estrategias y necesidades;\nFracción Reformada\nIX.- Proponer la celebración de convenios, contratos, fideicomisos, patronatos, sociedades de participación o cualesquier instrumento jurídico pertinente, que contribuya a lograr la promoción, fomento y desarrollo de la industria cinematográfica y audiovisual en el\nEstado; y,\nFracción Reformada\nX. Promover la capacitación técnica mediante cursos y talleres, para lograr una mayor profesionalización de personas de la entidad, que, puedan prestar sus servicios en el desarrollo de obras cinematográficas y audiovisuales, a efecto de crear registros de talentos del sector fílmico, de acuerdo al catálogo de capacidades.\nFracción Adicionada\nFracción Reformada\nArtículo 16.- El Consejo estará integrado por:\nI.- La persona Titular de la Secretaría, quien fungirá como Presidenta;\nFracción Reformada\nII.- Una persona representante de la Secretaría de Turismo;\nFracción Reformada\nIII.- Una persona representante de la Secretaría de Hacienda;\nFracción Reformada\nIV.- La persona Diputada Presidenta de la Comisión de Turismo del Congreso del\nEstado;\nFracción Reformada\nV.- Una persona representante de la Comisión de Desarrollo Económico y Comercio\nBinacional;\nFracción Reformada\nVI.- Las personas encargadas de las Oficinas de Gestoría Cinematográfica y\nAudiovisual de cada uno de los Municipios del Estado si los hubiese o, en su caso, el representante que designe el Ayuntamiento y Concejo Fundacional correspondiente;\nFracción Reformada\nVII.- Una persona común de centros educativos particulares de educación superior con programas educativos específicos en cinematografía y producción audiovisual;\nFracción Reformada\nVIII.-Una persona representante de la Licenciatura en Medios Audiovisuales de la\nFacultad de Artes de la Universidad Autónoma de Baja California;\nFracción Reformada\nIX.- La persona Presidenta de la Delegación Baja California de la Cámara Nacional de la Industria Cinematográfica;\nFracción Reformada\nX.- Una persona representante de los estudios cinematográficos radicados en el\nEstado;\nFracción Reformada\nXI.- Una persona representante de la Asociación de Hoteles y Moteles de la Costa\nOriente del Estado y otra por la Zona Costa del Occidente del Estado;\nFracción Reformada\nXII.- Una persona representante del Instituto; y,\nFracción Reformada\nXIII.- Una persona representante de Baja California Hace Cine, AC.\nFracción Reformada\nPrevia aprobación por mayoría simple de sus miembros, podrán formar parte integrante de este Consejo las Instituciones de Educación Superior radicadas en el Estado que impartan carreras especializadas en cinematografía y audiovisuales, así como las y los representantes de productores, directores, y en general de organismos cuya principal ocupación la constituya la realización y exhibición de obras cinematográficas o audiovisuales en el Estado o aquellas que pugnen por su desarrollo.\nPárrafo Reformado tiempo que estén en su cargo; y las personas Consejeras ciudadanas durante el tiempo que les defina el organismo que representan. Su participación en el Consejo será de carácter honorífico, por lo que no recibirán ninguna contraprestación económica o material y sus servicios no originarán ninguna relación laboral con la Secretaría o el Consejo.\nPárrafo Reformado suplente, quienes podrán asistir a las sesiones del Consejo en ausencia de los primeros, con todas las facultades y derechos que a éstos correspondan. También podrán asistir cuando esté presente la persona Consejera Propietaria, a título de oyentes, sin voz ni voto.\nPárrafo Reformado\nEl Consejo contará con una persona Secretaria Técnica que será designada y removida por la Secretaría.\nPárrafo Reformado\nArtículo Reformado\nArtículo 17.- La persona Presidenta tendrá las facultades siguientes, para las cuales se podrá apoyar en la persona Secretaria Técnica:\nPárrafo Reformado\nI.- Conducir y organizar el funcionamiento del Consejo;\nII.- Definir los asuntos a tratar en las sesiones del Consejo;\nIII.- Celebrar las reuniones necesarias para la decisión de los asuntos relacionados con el cumplimiento del objeto del Consejo;\nIV.- Convocar, por conducto de la persona Secretaria Técnica, la realización de sesiones ordinarias y extraordinarias, y,\nFracción Reformada\nV.- Elaborar los informes que se presenten a la persona titular del Poder Ejecutivo del\nEstado.\nFracción Reformada\nArtículo Reformado\nArtículo 18.- La persona Secretaria Técnica tendrá, además de las funciones que le asigne la persona Presidenta en las materias que regula esta Ley, las siguientes facultades:\nPárrafo Reformado\nI.- Elaborar los informes de avance y resultados que se presenten al Consejo;\nII.- Levantar acta de cada sesión y hacer llegar copia de la misma a cada uno de los miembros del Consejo;\nIII.- Ser responsable del seguimiento de los acuerdos del Consejo, de la preparación de la agenda respectiva y de las demás funciones encomendadas por el mismo Consejo, y\nIV.- Coordinar los grupos de trabajo designados por el Consejo para el debido cumplimiento de sus objetivos.\nArtículo Reformado\nArtículo 19.- El Consejo sesionará en forma ordinaria y extraordinaria. Serán sesiones ordinarias las que se fijen en el calendario de sesiones, las cuales serán como mínimo tres veces al año, y extraordinarias las que sean convocadas fuera del mismo, en cualquier tiempo. Estas sesiones podrán realizarse de manera presencial o virtual, a través de medios electrónicos, ópticos o de cualquier otra tecnología, que permita el funcionamiento y desarrollo del Consejo.\nPárrafo Reformado\nEl quórum legal para sesionar será de la mitad más uno de sus integrantes, y sus decisiones se tomaran por mayoría de votos de los presentes, en caso de empate quien presida la sesión tendrá el voto de calidad.\nArtículo Reformado\nArtículo 20.- La persona Presidenta del Consejo, de forma particular o a petición de una de las personas miembros, podrá invitar a participar en sus sesiones a autoridades locales y federales, miembros de organizaciones internacionales, especialistas, académicos, intelectuales, profesionales del Sector o sociedades de gestión; a efecto de que enriquezcan los trabajos de este órgano. El Consejo podrá acordar la participación permanente de las personas invitadas, cuando considere que su presencia contribuirá a la mejora de los trabajos de este órgano.\nPárrafo Reformado\nLas personas invitadas o participantes temporales y permanentes, únicamente contarán con derecho de voz.\nPárrafo Reformado\nArtículo Reformado\nCAPÍTULO SEXTO\nDE LOS CORTOMETRAJES\nCapítulo Adicionado\nArtículo 21.- Para los efectos de esta Ley, se entiende por cortometraje a toda producción audiovisual o cinematográfica que dura menos de treinta minutos, que se realiza con fines artísticos, académicos o de exhibición en festivales, foros o concursos.\nArtículo Adicionado\nArtículo 22.- El Instituto establecerá anualmente un programa de acciones para incentivar la producción de cortometrajes que preferentemente tengan valor artístico o cultural para la entidad o difundan su imagen; así como para financiar el envío de las obras para su presentación o exposición en festivales nacionales y extranjeros; así como apoyar a los productores y realizadores para que asistan a certámenes, foros y encuentros\nPara lo anterior, el Instituto podrá coordinarse con las diversas dependencias, autoridades e instituciones públicas y privadas que considere conveniente.\nArtículo Adicionado\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrara en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nSEGUNDO.- La Secretaría de Turismo, propondrá al Ejecutivo Estatal en un plazo de ciento veinte días a partir de la publicación del presente ordenamiento, las adecuaciones que\nLey para que, de considerarlo procedente el Titular de dicho Poder, apruebe y ordene la publicación correspondiente.\nTERCERO.- Los Ayuntamientos dictarán, o en su caso, adecuarán los Bandos de\nPolicía y Gobierno, Reglamentos, Circulares y disposiciones administrativas que correspondan para que en sus respectivas circunscripciones se cumplan las previsiones de esta Ley.\nCUARTO.- A partir de la entrada en vigor de la presente Ley la Secretaría, en un término que no exceda de ciento veinte días, deberá lanzar la convocatoria para la instalación del Consejo Consultivo Estatal de Filmaciones.\nQUINTO.- Dentro de los sesenta días siguientes a la instalación del Consejo\nConsultivo Estatal de Filmaciones, se deberá expedir el reglamento en el que se establezcan las normas de organización y operación interna.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintitrés días del mes de agosto del año dos mil diez.\nDIP. JUAN MANUEL GASTÉLUM BUENROSTRO\nPRESIDENTE\n(RÚBRICA)\nDIP. CARLOS ALONSO ANGULO RENTERIA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, AL PRIMER DÍA DEL MES DE SEPTIEMBRE DEL\nAÑO DOS MIL DIEZ.\nGOBERNADOR DEL ESTADO\nJOSÉ GUADALUPE OSUNA MILLÁN\n(RÚBRICA)\nSECRETARIO GENERAL\nCUAUHTÉMOC CARDONA BENAVIDES\n(RÚBRICA)\nArtículo 1.- Fue reformado por Decreto No. 204, publicado en el Periódico Oficial No. siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nArtículo 4.- Fue reformado por Decreto No. 413, publicado en el Periódico Oficial No. siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, 2007-2013; fue reformado por Decreto No. 204, publicado en el Periódico Oficial No. 8, de fecha 10 de febrero de 2023, Índice, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nArtículo 5.- Fue reformado por Decreto No. 204, publicado en el Periódico Oficial No.\n8, de fecha 10 de febrero de 2023, Índice, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nArtículo 7.- Fue reformado por Decreto No. 204, publicado en el Periódico Oficial No.\n8, de fecha 10 de febrero de 2023, Índice, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nArtículo 9.- Fue reformado por Decreto No. 204, publicado en el Periódico Oficial No.\n8, de fecha 10 de febrero de 2023, Índice, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nArtículo 15.- Fue reformado por Decreto No. 204, publicado en el Periódico Oficial\nNo. 8, de fecha 10 de febrero de 2023, Índice, Tomo CXXX, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 16.- Fue reformado por Decreto No. 413, publicado en el Periódico Oficial\nNo. 11, de fecha 22 de febrero de 2013, Tomo CXX, expedido por la Honorable XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, 2007-2013; fue reformado por Decreto No. 204, publicado en el Periódico Oficial No. 8, de fecha 10 de febrero de 2023, Índice, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nArtículo 17.- Fue reformado por Decreto No. 204, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 18.- Fue reformado por Decreto No. 204, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 19.- Fue reformado por Decreto No. 204, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 20.- Fue reformado por Decreto No. 204, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nFue adicionado este Capítulo mediante Decreto No. 413, publicado en el Periódico Oficial\nNo. 11, de fecha 22 de febrero de 2013, Tomo CXX, expedido por la Honorable XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, 2007-2013;\nCAPÍTULO SEXTO\nDE LOS CORTOMETRAJES\nArtículo 21.- Fue adicionado por Decreto No. 410, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, 2007-2013;\nArtículo 22.- Fue adicionado por Decreto No. 410, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, 2007-2013;\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 413, POR EL QUE SE\nREFORMA LA FRACCIÓN VI DEL ARTÍCULO 4, RECORRIÉNDOSE\nSUBSECUENTEMENTE LAS DEMÁS FRACCIONES; SE REFORMAN LAS FRACCIONES\nX, XI, SE ADICIONA LA FRACCIÓN XII Y CONSECUENTEMENTE SE RECORREN LOS\nCUATRO PÁRRAFOS QUE LE SIGUEN AL ARTÍCULO 16, ASÍ COMO LA ADICIÓN DEL\nCAPÍTULO SEXTO DENOMINADO “DE LOS CORTOMETRAJES” Y LOS ARTÍCULOS 21 Y\n22, PUBLICADO EN EL PERIÓDICO OFICIAL NO. 11, TOMO CXX, DE FECHA 22 DE\nFEBRERO DE 2013, EXPEDIDO POR LA H. XX LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. JOSÉ GUADALUPE OSUNA MILLÁN 2007-2013.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente reforma entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- El Ejecutivo del Estado tendrá un término de noventa días a partir de la entrada en vigor de la presente reforma, para hacer las adecuaciones reglamentarias correspondientes.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de enero del año dos mil trece.\nDIP. CLAUDIA JOSEFINA AGATÓN MUÑÍZ\nPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZÁRATE ZEPEDA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS SEIS DÍAS DEL MES DE FEBRERO DEL\nAÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 204, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 1, 4, 5, 7, 9, 15, 16, 17, 18, 19 Y 20; PUBLICADO EN EL\nEXPEDIDO POR LA H. XXIV LEGISLATURA, SIENDO GOBERNADORA\nCONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIOS\nArtículo Primero.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nArtículo Segundo.- Las solicitudes, trámites, y demás actos que en materia de promoción, fomento y desarrollo de la industria cinematográfica y audiovisual en el Estado de Baja California se encuentren en proceso de atenderse o solventarse por la Secretaría de\nTurismo, se transferirán para su atención, seguimiento y resolución a la Secretaría de\nEconomía e Innovación.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veintiséis días del mes de enero del año dos mil veintitrés\nDIP. MARÍA DEL ROCÍO ADAME MUÑOZ\nPRESIDENTA\n(RÚBRICA)\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE ENERO\nDEL AÑO DOS MIL VEINTITRÉS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": false
}