{
  "titulo": "Ley DE IMPUESTO SOBRE ALCOHOLES y BEBIDAS ALCOHÓLICAS PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DEL IMPUESTO SOBRE ALCOHOLES Y BEBIDAS\nPublicada en el Periódico Oficial No. 12,\nTITULO PRIMERO\nIMPUESTO SOBRE PRODUCCION, AMPLIACION,\nENVASAMIENTO O TRANSFORMACION\nCAPITULO PRIMERO\nOBJETO, SUJETO Y TASA\nARTICULO 1o.- Es objeto del Impuesto establecido en este Título la producción, ampliación, envasamiento o transformación de alcohól y bebidas alcohólicas, en el Estado.\nARTICULO 2o.- Son sujetos de este Impuesto, las personas físicas o morales que realicen cualquier o cualesquiera de los actos a que se refiere el\nArtículo anterior.\nARTICULO 3o.- La tarifa del Impuesto será la que determine la Ley de\nIngresos del Estado.\nARTICULO 4o.- Para los efectos de este Impuesto se considera:\nI.- Alcohól.- La sustancia conocida comunmente como alcohol, cualquiera que sea su fuente y el proceso seguido para la elaboración, siempre que a la temperatura de 15°, tenga una graduación mayor de 55° G.L.\nII.- Bebidas alcohólicas.- Todo líquido potable, cuya graduación alcohólica a la temperatura de 15° centígrados, exceda de 2° G.L.\nIII.- Productor.- La persona física o moral que elabore alcohol o bebidas alcohólicas, las amplíe o transforme.\nIV.- Envasador.- La persona física o moral que envase alcohól o bebidas alcohólicas que no haya elaborado.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 1\nARTICULO 5.- Las bebidas o productos elaborados en el Estado de Baja\nIndustrias del Azúcar, Alcohol, Aguardiente y Envasamiento de Bebidas trasladen fuera del recinto de la fábrica mediante factura oficial.\nEn ambos casos se deberá turnar copia de la documentación durante los tres días hábiles siguientes a la Recaudación de Rentas Estatal de su jurisdicción, tratándose del documento de remisión interna, éste deberá ser sellado por la misma oficina recaudadora.\nEn los casos de producción de aguardiente, para efectos de determinar los litros producidos se convertirán éstos a una graduación alcohólica de 40 grados G.L., a una temperatura de 15 C.C. y a la resultante se le aplicará la cuota que señale la Ley de Ingresos del Estado.\nArtículo Reformado\nCAPITULO SEGUNDO\nDECLARACIONES Y PAGO DEL IMPUESTO\nARTICULO 6o.- Al efectuar el pago del Impuesto que establece el\nCapítulo anterior, se observarán las siguientes reglas:\nI.- El pago se hará mensualmente en la Recaudación de Rentas del\nEstado, de la jurisdicción del causante, dentro de los primeros veinte días del mes siguiente al de la producción o envasamiento que se va a liquidar.\nII.- El causante hará en las formas aprobadas, una declaración de los productos elaborados o envasados en el mes cuya producción se liquida.\nIII.- La oficina receptora, al recibir el pago entregará al causante, recibo del entero por el Impuesto que se liquida.\nARTICULO 7o.- Los propietarios de las fábricas o envasadoras, serán siempre los directamente responsables del impuesto, multas y recargos que se causen, sea que arrienden sus fábricas o que, por cualquier motivo no las exploten por su cuenta, o que elaboren o envasen productos a maquila. En estos casos tendrán derecho a repercutir a quien corresponda el impuesto, multas o recargos relativos a los pagos que efectúen.\nCAPITULO TERCERO\nOBLIGACIONES DE LOS CAUSANTES\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 2\nARTICULO 8o.- Los causantes de este Impuesto, tendrán las siguientes obligaciones:\na) Cuando se trate de productores:\nI.- Inscribirse en la Tesorería General del Estado, como productor, dentro de los diez días a la fecha de iniciación de operaciones, para obtener su cédula de empadronamiento.\nII.- Obtener de la Tesorería General del Estado, el permiso de producción, dentro de los diez días anteriores a la iniciación de los ciclos de elaboración.\nIII.- Presentar a la Tesorería General del Estado, copia autorizada del permiso de elaboración, expedido por las Secretarías de Hacienda y Crédito\nPúblico y Salubridad y Asistencia Pública y, en su caso, de la que los modifique o altere.\nIV.- Dar aviso a la Recaudación de Rentas del Estado, de la jurisdicción del causante, del inicio y terminación del ciclo de producción, dentro de los cinco días siguientes a la fecha en que se haya iniciado y concluído la producción.\nV.- Llevar su contabilidad en la forma que prevengan las leyes o reglamentos de la materia.\nVI.- Llevar un libro especial de producción, autorizado por la oficina\nRecaudadora de la jurisdicción de la fábrica, conforme a la forma aprobada por la Secretaría de Finanzas y adoptar en el funcionamiento de las fábricas, bodegas, almacenes, depósitos y establecimientos similares, los sistemas que para el control de la fabricación, envasamiento y venta de los productos grabados, les señale la propia Secretaría, la que en todo tiempo y cuando lo considere necesario podrá establecer inspección permanente en esos establecimientos, a costa de los interesados por el tiempo que juzgue necesario, cuando existan indicios de que se está evadiendo el pago del Impuesto.\nVII.- Conservar en el domicilio de la fabrica, su contabilidad y la años.\nVIII.- No permitir la salida de bebidas alcohólicas cuya producción se hubiese terminado, sino están envasadas y si los envases no ostentan el marbete de haber sido inspeccionados, o en su caso, obtener permiso de la capacidad distinta a la autorizada.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 3\nIX.- Facilitar a las autoridades fiscales, en cualquier momento la inspección de la fábrica, equipo, instalaciones y vehículos de la misma, proporcionando los datos y documentación que se les solicite, así como permitir el acceso a cualquier lugar o casa habitación que tenga relación con el negocio.\nX.- Pedir con diez días de anticipación, la autorización de la Tesorería\nGeneral, en casos de clausura, traslado o traspaso.\nXI.- Las demás que les impongan las leyes y sus reglamentos.\nb) Cuando se trate de ampliadores, envasadores o transformadores:\nI.- Obtener de la Tesorería General del Estado, el permiso para dedicarse a la ampliación, transformación o envasamiento del alcohol o bebidas alcohólicas, antes del inicio de sus operaciones y revalidarlo dentro del mes de\nEnero de cada año.\nII.- Inscribirse en la Recaudación de Rentas del Estado, de su jurisdicción como ampliadores, envasadores o transformadores de alcohol y bebidas alcohólicas, diez días antes del inicio de sus operaciones para obtener su cédula de empadronamiento.\nIII.- Dar aviso a la Recaudación de Rentas de su jurisdicción, del inicio y terminación del ciclo de ampliación, transformación o envasamiento dentro de los cinco días siguientes a la fecha en que se haya iniciado y concluído la operación respectiva.\nIV.- Llevar un libro especial de elaboración, ampliación, transformación o envasamiento, autorizado por la oficina Recaudadora de la jurisdicción de la fábrica, conforme a la forma aprobada por la Secretaría de Finanzas y adoptar en el funcionamiento de las fábricas, bodegas, almacenes, depósitos y establecimientos similares, los sistemas que para el control de la fabricación, envasamiento y venta de los productos gravados, les señale la propia\nSecretaría, la que en todo tiempo y cuando lo considere necesario podrá interesados por el tiempo que juzgue necesario, cuando existan indicios de que se está evadiendo el pago del impuesto.\nV.- Los señalados en las fracciones V, VII, VIII, IX, X y XI, del inciso A) de este Artículo.\nArtículo Reformado\nARTICULO 9o.- Los causantes deberán de abstenerse de:\nI.- Tener comunicado en forma alguna, el recinto de la fábrica con cualquier clase de instalación que no forme parte de la misma.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 4\nII.- Violar lo sellos que por cualquier motivo hubieren puesto los inspectores fiscales del Estado.\nCAPITULO CUARTO\nPRODUCCION CLANDESTINA\nARTICULO 10o.- Se considerará producción clandestina de alcohol o bebidas alcohólicas, según el caso, las que se obtengan o se encuentren en cualquiera de las circunstancias y condiciones siguientes:\nI.- Cuando se pruebe por un acto de inspección o de control administrativo que el fabricante ha elaborado o está elaborando, cualquiera de estos productos sin estar inscrito en el Registro Estatal de Productores, envasadores, ampliadores o transformadores de alcohol y bebidas alcohólicas.\nII.- Siempre que dentro de una fábrica se encuentren productos gravados, sin que el productor los hubiere anotado en sus libros oficiales, en este caso, la producción obtenida clandestinamente se entenderá respecto del volúmen no registrado en dichos libros.\nIII.- Siempre que durante el tránsito o almacenamiento fuera del lugar de producción, se encuentren productos gravados, sin que el porteador o tenedor exhiba en el momento de la fiscalización la documentación exigida por esta Ley para amparar dichos productos.\nEn este caso, si no se identifica al productor, los productos se entenderán elaborados por productores desconocidos correspondiendo el pago del impuesto y las sanciones a la persona en cuyo poder se hubieren encontrado los productos.\nARTICULO 11o.- La Tesorería General del Estado, una vez determinado de inspección, procederá a notificar a los deudores o responsables la liquidación hecho acreedores en los términos previstos por esta Ley.\nCAPITULO QUINTO\nAFECTACION DE BIENES.\nARTICULO 12o.- Quedan preferentemente afectos al pago de los créditos fiscales, provenientes de la aplicación de esta Ley:\nI.- El alcohól y las bebidas alcohólicas.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 5\nII.- El predio y edificios en que se encuentren instalados los equipos de elaboración o envasamiento y los locales en que se guarden dichos productos.\nIII.- Los aparatos destinados a la destilación, transformación o ampliación y envasamiento de alcohol y las bebidas alcohólicas.\nIV.- Los vehículos cuando transporten los productos gravados, si el productos están amparados en la forma y términos de esta Ley.\nCAPITULO SEXTO\nDE LOS SELLOS.\nARTICULO 13o.- Se procederá a sellar los aparatos de fábricas de alcohol y bebidas alcohólicas en los siguientes casos:\nI.- Cuando las fábricas terminen su elaboración.\nII.- Cuando vencido cualquiera de los términos señalados por esta Ley para el pago de los impuestos, éstos no hayan sido satisfechos, sin perjuicio de la aplicación de la facultad económico-coactiva para obtener el pago.\nIII.- Cuando a juicio de la Tesorería General del Estado, sea necesario por las irregularidades que encuentre en la fábrica.\nARTICULO 14o.- Se procederá a levantar los sellos puestos a la fábrica:\nI.- Cuando los productores manifiesten la iniciación de sus labores y hayan llenado previamente, todos los requisitos que para entrar en actividades fije esta Ley.\nII.- Cuando hubieren pagado los impuestos y demás prestaciones fiscales cuyo adeudo hayan motivado el sello de los aparatos.\nIII.- Cuando como consecuencia de la aplicación de la facultad económico-coactiva, se intervenga la negociación y, consiguientemente la fábrica deba continuar sus actividades.\nIV.- Cuando lo ordene la Tesorería General del Estado.\nARTICULO 15o.- La conservación de los sellos puestos en las fábricas por las autoridades fiscales del Estado, estarán a cargo de los respectivos dueños o encargados, quienes en todo tiempo serán penal y mancomunadamente responsables con quienes violen dichos sellos, cuyo\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 6 solicitud de los interesados.\nCAPITULO SEPTIMO\nEXENCIONES.\nARTICULO 16.- Derogado.\nArtículo Derogado\nTITULO SEGUNDO\nIMPUESTO SOBRE COMPRA-VENTA DE ALCOHOL\nY BEBIDAS ALCOHOLICAS\nCAPITULO PRIMERO\nDEL OBJETO, SUJETO, DOMICILIO\nY UNIDAD FISCAL\nARTICULO 17.- Son objeto de este Impuesto, las operaciones de compraventa de alcohol y bebidas alcohólicas que por primera vez se realicen o surtan sus efectos dentro del Estado.\nArtículo Reformado\nARTICULO 18.- Son sujetos de este Impuesto las personas que habitual u ocasionalmente efectúen o intervengan en operaciones a que se refiere el\nArtículo anterior.\nArtículo Reformado\nARTICULO 19-1.- Para los efectos de esta Ley se considera realizada la operación de compra-venta en el lugar donde el contribuyente establezca su negocio o el lugar donde se encuentre.\nCuando la operación mencionada en el Artículo 17 de esta Ley se realice directa o indirectamente a través de sucursales, agencias o dependencias establecidas en el Estado, cuya matriz o sucursal proveedora esté radicada fuera del mismo, se considera gravable la operación en que hayan intervenido aquellas, aún cuando los productos se remitan directamente al comprador.\nArtículo Reformado\nARTICULO 20.- El impuesto se causará en los términos consignados en la Ley de Ingresos del Estado, y se cubrirá simultáneamente al adquirir el alcohol o las bebidas alcohólicas. capacidades oficiales:\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 7\nI.- De 75 Centímetros Cúbicos\nIII.- “ 250 “ “\nVI.- “ 1,000 “ “\nVII.- “ 2,000 “ “\nVIII.- “ 3,000 “ “\nIX.- “ 4,000 “ “\nX.- “ 5,000 “ “\nEl envase con capacidad inferior a.075 centímetros cúbicos, se equiparará a la unidad fiscal de esa capacidad. El envase con capacidad efectiva intermedia entre las dos unidades fiscales, se equiparará a la unidad fiscal de mayor capacidad fiscal, entre las dos consideradas, con las siguientes excepciones: los envases con capacidad hasta de 150 C.C., 275 C.C., o 525\nC.C. se equipararán respectivamente a las unidades fiscales de 125 C.C., 250\nC.C. o 500 C.C. Con respecto a las unidades fiscales comprendidas en las fracciones V a IX inclusive, se equiparará a la unidad fiscal excedida.\nLa equiparación de los envases con capacidad hasta de 5,050 centímetros cúbicos a la unidad fiscal de envase con capacidad oficial hasta de\n5,000 centímetros cúbicos, es operante en todos los casos en que esta Ley haga referencia a envases con capacidad máxima de 5,000 centímetros cúbicos.\nEste Impuesto no es repercutible.\nArtículo Reformado\nARTICULO 21.-Para los efectos de esta Ley, se establecen cinco categorías fiscales, las cuatro primeras corresponden a bebidas alcohólicas y la quinta al alcohol.\nI.- Categoría \"A\".- Comprende los vinos denominados generosos o de mesa cuya graduación alcohólica no exceda de 20° G.L., a la temperatura de\n15° centígrados.\nII.- Categoría \"B\".- Comprende todos los licores, como aguardientes, tequilas, rones, mezcales, ginebras, cremas, vodkas, habaneros, aperitivos, amargos, brandy, anices, whiskeys y productos similares que tengan una graduación alcohólica superior a 20° G. L., a la temperatura de 15° centígrados.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 8\nIII.- Categoría \"C\".- Comprende los vinos y licores de cualquier graduación alcohólica incluyendo los cognacs, whiskeys, champagnes, cremas y cualquier vino o licor.\nIV.- Categoría \"D\".- Comprende las bebidas alcohólicas elaboradas y producidas a base 100% de uva fresca o sus derivados.\nV.- Categoría \"E\".- Comprende el alcohol.\nArtículo Reformado\nARTICULO 22.- DEROGADO.\nArtículoDerogado\nARTICULO 23.- Para el pago del impuesto que establece esta Ley se observarán las reglas siguientes:\nI.- Tratándose de bebidas alcohólicas y de alcohol embotellado, el pago se hará en la Recaudación de Rentas del Estado, de la jurisdicción el causante, dentro de las 24 horas siguientes a la recepción de los productos gravados.\nII.- Las Oficinas Recaudadoras al recibir el pago del impuesto entregarán al causante:\na) Recibo de pago.\nb) Marbetes para el control de sus productos.\nIII.- Tratándose de alcohol a granel, deberá presentarse una declaración mensual junto con el pago del Impuesto, dentro de los 10 primeros días del mes siguiente al que se haya recibido el producto.\nArtículo Reformado\nARTICULO 24.- Derogado.\nArtículo Derogado\nARTICULO 25.- Los sujetos de este Impuesto tienen opción para adquirir surtidos y para tal efecto y de acuerdo a solicitud que hagan, se les venderán los marbetes que soliciten para que, a su vez los envíen a su proveedor y así dicho proveedor o fabricante marbete el producto.\nEn caso de que se envíe el marbete a la fábrica, ésta tendrá obligación de establecer en la factura correspondiente la siguiente leyenda: \"LA MERCANCIA\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 9\nCALIFORNIA\".\nLos causantes al recibir la mercancía marbetada, deberán dar aviso en su plazo no mayor de dos días al recibo de la misma, entregando copia de la factura que la ampara, en la Recaudación de Rentas de su jurisdicción.\nArtículo Reformado\nARTICULO 26.- Derogado.\nArtículo Derogado\nCAPITULO TERCERO\nOBLIGACIONES DE LOS CAUSANTES\nARTICULO 27.- Los causantes de este Impuesto tendrán las siguientes obligaciones:\nI.- Registrarse en la Recaudación de Rentas del Estado, de su jurisdicción, dentro de los diez días siguientes al inicio de sus operaciones para obtener la cédula de empadronamiento, exhibiendo el permiso otorgado por el\nEjecutivo.\nII.- Llevar registros, libro de almacén o control, autorizados por la Oficina\nRecaudadora de su jurisdicción, en el que se anotará:\na) Control de compra de productos gravados por esta Ley.\nb) Control de marbetes adquiridos.\nIII.- Conservar en el domicilio legal sus libros y documentación comprobatoria, por el término de cinco años; así como las facturas, guías de embarque y demás documentación relacionada con los productos adquiridos.\nIV.- Fijar los marbetes dentro de las 24 horas siguientes a la recepción de la mercancía, los que serán colocados longitudinalmente al cuello de las botellas que contengan productos gravados por esta Ley, dejando visible el marbete federal, en forma tal que se destruyan necesariamente al abrir el envase.\nV.- Facilitar la inspección de las Autoridades Fiscales, proporcionándoles productos que se hayan recibido, almacenado o distribuído, así como el acceso a cualquier local que tenga comunicación o relación con el negocio.\nVI.- Pedir con 10 días de anticipación la autorización correspondiente de la oficina recaudadora de su jurisdicción, para los casos de clausura o traspaso.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 10\nVII.- Entregar a la Tesorería General del Estado, el permiso para el ejercicio de actividad, en los casos de clausura.\nVIII.- Presentar dentro de los primeros veinte días de cada mes una analizada por categoría y expresando el nombre del proveedor, domicilio y número de factura, unidades e importe total.\nIX.- Proporcionar a las autoridades fiscales, dentro de los plazos que les fijen, los datos e informaciones que les soliciten, para los efectos del impuesto.\nX.- Las demás que señalen las Leyes.\nArtículo Reformado\nARTICULO 28.-Los causantes o sujetos a que se refiere esta Ley deberán de abstenerse de:\nI.- recibir alcohól o bebidas alcohólicas si no van acompañadas de la documentación respectiva.\nII.- Violar las marcas, sellos, marbetes, etiquetas y demás medios de identificación o control de productos gravados.\nIII.- Tener en existencia productos gravados por esta Ley, sin marbetes.\nIV.- Tener en existencia productos gravados por esta Ley, en envases mayores de 5 litros, a excepción de alcohól.\nV.- Tener en existencia o en uso envases sin marca del producto que contengan.\nARTICULO 29.- Cuando el sujeto de este Impuesto tenga uno o más establecimientos, deberá hacerlo del conocimiento de la Tesorería General de\nEstado y llenar para esto, los requisitos que exige esta Ley para las actividades a que se dedican.\nARTICULO 30o.- Tratándose de giros que vendan bebidas alcohólicas al copeo tendrán las siguientes obligaciones:\nI.- Conservar los envases de bebidas alcohólicas permitidas, debidamente marbetados, mientras contengan licor.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 11\nII.- Una vez terminado el licor de la botella, romper las puntas de los marbetes, así como la etiqueta del producto.\nIII.- Facilitar la inspección, aún en horas inhábiles, a las Autoridades fiscales proporcionándoles, inmediatamente que lo soliciten, la documentación correspondiente, así como permitir el acceso al expendio o locales que tengan conexión con el mismo.\nIV.- Las demás que señalen las Leyes y reglamentos.\nV.- Inutilizar la boca de la botella inmediata después de vaciado su contenido.\nArtículo Reformado\nTITULO TERCERO\nCAPITULO PRIMERO\nDE LOS PORTEADORES\nARTICULO 31.- Los porteadores de alcohol o bebidas alcohólicas, tendrán las siguientes obligaciones:\nI.- Registrarse en la Recaudación de Rentas del Estado, correspondiente a su domicilio, dentro de los 10 días previos al inicio de sus operaciones.\nII.- Obtener de la Recaudación de Rentas del Estado de su jurisdicción, el permiso necesario para dedicarse a esa actividad antes del inicio de sus operaciones, registrando cada uno de los vehículos que se destinarán al transporte de alcohol y bebidas alcohólicas.\nIII.- Poner en la portezuela de los vehículos a que se refiere la Fracción anterior, el nombre y la razón social del porteador, así como el número de registro del mismo.\nIV.- Entregar la remisión de alcohol y bebidas alcohólicas en el domicilio señalado en la documentación.\nV.- Dar aviso dentro de los 10 días siguientes, a la Recaudación de\nRentas correspondiente, de la baja del vehículo cuando ya no se utilice para el transporte de alcohol o bebidas alcohólicas, borrando las leyendas de la portezuela.\nVI.- Permitir a las Autoridades Fiscales la inspección de los vehículos, productos transportados y la documentación correspondiente.\nVII.- Las demás que señalen las leyes, reglamentos y circulares.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 12\nARTICULO 32.- Cuando el transporte se haga en vehículos propiedad de los negocios que sean causantes del impuesto, tendrán las mismas obligaciones a que se refiere el Artículo anterior.\nARTICULO 33.-Los porteadores deberán abstenerse de:\nI.- Transportar alcohól o bebidas alcohólicas si no van acompañadas de la documentación respectiva.\nII.- Violar las marcas, sellos, etiquetas y demás medios de identificación o control, así como los flejes con que se asegurarán los empaques o recipientes que contengan los productos transportados.\nARTICULO 34o.- Las empresas porteadoras de concesión federal, solamente están obligadas a cumplir con lo dispuesto por la Fracción VI del\nArtículo 31, y I y II del anterior, así como no hacer el transporte de alcohol o bebidas alcohólicas en envases fuera de los permitidos, o al hacerlo tener el permiso correspondiente.\nARTICULO 35.- Queda prohibido a los particulares transportar en sus vehículos bebidas alcohólicas en cantidades mayores a 18 litros, sin que los ampare factura a su nombre.\nTITULO CUARTO\nCAPITULO PRIMERO\nCONTROL Y VIGILANCIA\nARTICULO 36.- La Recaudación de Rentas correspondiente podrá documentación correspondiente o, en fin, solicitar todos los elementos y datos necesarios que a su juicio se requieran para el mejor control del impuesto.\nARTICULO 37.- De toda auditoría o investigación que se practique, se levantará acta por triplicado, en la que se hará constar hora y fecha en que se efectuó, nombre de la persona con quien se entendió la diligencia y el resultado que en ella hayan intervenido. En caso de negativa de éstas, se hará constar tal circunstancia.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 13\nARTICULO 38.- Para los efectos del Artículo anterior, los inspectores haga la conducción del alcohol o bebidas alcohólicas.\nARTICULO 39.- La Tesorería General del Estado, cuando lo considere necesario, autorizará que las visitas de inspección se lleven a cabo fracturando cerraduras y en horas inhábiles.\nARTICULO 40.- La Tesorería General del Estado, tiene acción real para el cobro de los impuestos, y, en consecuencia, en la adquisición por cualquier causante, de los negocios o expendios de alcohol o bebidas alcohólicas, tendrá responsabilidad objetiva en el pago de los impuestos en relación a dichos negocios.\nARTICULO 41o.- Todo causante que reciba mercancía de otro, sin el debido marbeto, deberá dar aviso a la oficina recaudadora de su jurisdicción, en un plazo de 24 horas, ya que de lo contrario se hará acreedor solidario de la sanción que recaiga al vendedor.\nARTICULO 42.- Los causantes podrán adherir marbetes de diferentes capacidades; pero de la misma categoría, siempre que el producto quede debidamente amparado de acuerdo con las categorías fiscales que marca esta\nLey, y en ningún caso podrá ser menor del establecido en las tarifas respectivas, ya que, en caso contrario, se tendrá por no puesto dicho marbete para todos los efectos de Ley.\nArtículo Reformado\nCAPITULO SEGUNDO\nSANCIONES\nARTICULO 43.- La facultad de declarar que se ha cometido una\nRecaudación de Rentas de la jurisdicción del causante.\nARTICULO 44o.- La aplicación de las sanciones que establece esta Ley, omitido.\nARTICULO 45.- Se impondrá multa de $100.00 a $10,000.00 a los causantes que:\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 14\nI.- No se presenten los avisos, manifestaciones, declaraciones o documentación que estén obligados o lo hagan extemporáneamente.\nII.- Procedan sin la autorización en los casos de traslados o traspaso de su negocio.\nIII.- Por cada botella de alcohol o de bebida alcohólica que se encuentre sin marbete.\nArtículo Reformado\nARTICULO 46.- Se impondrá multa de $1,000.00 a $25,000.00 a los causantes que:\nI.- No obtengan el permiso necesario para el ejercicio de su actividad.\nII.- No lleven sus libros o registros que obliga esta Ley.\nIII.- No conservar la documentación comprobatoria respectiva.\nIV.- Si en una inspección se niega a proporcionar datos, informes y documentación comprobatoria, así como impedir la revisión de los locales a que se refiere esta Ley.\nV.- Si dentro del plazo que tiene para ello, no coloca los marbetes o lo hiciera colocando marbetes por menor cantidad.\nVI.- Transportar alcohól o bebidas alcohólicas carente de la documentación respectiva.\nVII.- Omitir poner en la portezuela de sus vehículos destinados al transporte de alcohól o bebidas alcohólicas el nombre o razón social del porteador, así como el número de registro.\nVIII.- Entregar la remisión de alcohól o bebidas alcohólicas en domicilio distinto al señalado en la documentación que ampara dichos productos.\nIX.- No reportar las irregularidades en la mercancía transportada.\nX.- Transportar sin el permiso correspondiente alcohól o bebidas alcohólicas, en recipientes de capacidad mayor a la permitida.\nXI.- Violar las marcas, sellos, etiquetas y demás medios de identificación y control de la mercancía a que se refiere esta Ley, así como los flejes con que se aseguran los empaques o recipientes de los mismos.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 15\nXII.- Tengan en su poder o uso, envases de capacidad distinta a 20 litros y sus múltiplos, tratándose de alcohol y 5 litros tratándose de bebidas alcohólicas.\nXIII.- Tener en su poder o en uso envases sin la marca del producto que contengan.\nXIV.- No declaren correctamente sus ingresos.\nXV.- Por no inutilizar la boca de las botellas inmediatamente después de vaciarlas.\nArtículo Reformado\nARTICULO 47.- Se impondrá multa de $50.00 a $10,000.00, a los infractores de esta Ley que no tengan sanción específica.\nARTICULO 48.- Los causantes que haciendo uso del engaño o aprovechándose de un error, omitan total o parcialmente el pago del impuesto, serán sancionados con multa de $50.00 a $25,000.00.\nARTICULO 49.- En caso de reincidencia, se duplicarán las sanciones impuestas por esta Ley.\nARTICULO 50.- Independientemente de las sanciones enumeradas con anterioridad, la Tesorería General del Estado, tomando en cuenta la gravedad de la infracción, antecedentes y circunstancias personales del infractor, podrá clausurar temporal o definitivamente el negocio, cancelando el permiso para operar.\nCAPITULO TERCERO\nDISPOSICIONES GENERALES\nARTICULO 51o.- Los poseedores de alcohól y bebidas alcohólicas son hubieren omitido en relación con dichos productos, cuando éstos se encuentren sin la correspondiente comprobación de pago.\nARTICULO 52o.- Las mercancías objeto de las operaciones gravadas por esta Ley, así como los bienes del causante, quedan afectos preferentemente al pago del impuesto y demás prestaciones fiscales.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 16\nARTICULO 53.- Los avisos, manifestaciones que los causantes estén obligados a presentar, deberán hacerlo en las formas oficiales aprobadas por la\nTesorería General del Estado.\nARTICULO 54.- Los plazos fijados en esta Ley para presentar manifestaciones, declaraciones o para cumplir con cualquier otra obligación, se entenderán por días hábiles.\nARTICULO 55o.- Todos los trámites que los causantes tengan que efectuar ante la Tesorería General del Estado, podrán hacerse por conducto de la oficina recaudadora de su jurisdicción.\nARTICULO 56.- Se prohibe la venta de alcohol o bebidas alcohólicas, así como su transportación, en envases fuera de los permitidos por ésta Ley.\nLos envases permitidos para la venta o transporte de los productos gravados por ésta Ley serán:\nI.- Para las bebidas alcohólicas, hasta de 5 litros.\nII.- Para los alcoholes los recipientes de 20 litros y sus múltiplos, con excepción del desnaturalizado que se utiliza para la Industria.\nArtículo Reformado\nARTICULO 57o.- Cuando un sujeto de alguno o algunos de los impuestos establecidos en esta Ley, tengan diversas dependencias, sucursales, bodegas y otros locales en donde existan productos gravados por esta Ley, deberán solicitar el empadronamiento de cada uno de ellos, separadamente, aún cuando no perciba ingresos.\nCAPITULO CUARTO\nIMPUESTO SOBRE LAS EXISTENCIAS DE\nBEBIDAS ALCOHOLICAS\nARTICULO 58.- Derogado.\nArtículo Derogado\nARTICULO PRIMERO.- Esta Ley entrará en vigor, en la fecha de su\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 17\nARTICULO SEGUNDO.- Se deroga el Artículo 99-Bis de la Ley de\nHacienda del Estado en Vigor.\nARTICULO TERCERO.- Los causantes del Impuesto sobre Existencia de\nBebidas Alcohólicas, deberán marbetar en los siguientes términos:\nFabricación, importación y almacenamiento, 30 días hábiles. Expendios al menudeo y giros en que se expendan bebidas alcohólicas al copeo, 15 días hábiles.\nARTICULO CUARTO.- Se faculta al Ejecutivo del Estado para expedir el\nReglamento de la presente Ley.\nARTICULO QUINTO.- Se autoriza a la Tesorería General del Estado para celebrar convenios con los causantes del Impuesto sobre la Existencia de\nBebidas Alcohólicas, para el término de su pago.\nARTICULO SEXTO.- Fue modificado por Fe de Erratas, publicado en el\nPeriódico Oficial No. 14, de fecha 30 de Abril de 1969, expedido por la\nHonorable VI Legislatura, siendo Gobernador Constitucional el C. Ing. Raúl\nSánchez Días, 1965-1971;\nARTICULO SEXTO.- Los causantes que hubieren cubierto impuesto por lo que se refiere el Artículo 99-Bis de la Ley de Hacienda del Estado en el curso de 1969, se les bonificará, entregándoles marbetes por el valor del impuesto que hayan cubierto. de Mexicali, Baja California, a los once días del mes de abril de mil novecientos sesenta y nueve.\nDANIEL FIGUEROA DIAZ,\nDIPUTADO PRESIDENTE.\n(Firmado)\nGUILLERMO CANETT GONZALEZ,\nDIPUTADO SECRETARIO.\n(Firmado)\nDe conformidad con lo dispuesto por la Fracción I del Artículo 49 de la el debido cumplimiento.\nMexicali, Capital del Estado de Baja California, a los once días del mes de abril de mil novecientos sesenta y nueve.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 18\nEL SECRETARIO GENERAL DE GOBIERNO\nENCARGADO DEL DESPACHO POR\nMINISTERIO DE LEY,\nDR. FEDERICO MARTINEZ MANAUTOU.\n(FIRMADO)\nEL OFICIAL MAYOR DE GOBIERNO\nENCARGADO DE LA SECRETARIA\nGENERAL POR MINISTERIO DE LEY,\nLIC. CAYETANO SOLANA BULLE.\n(FIRMADO)\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 19\nARTICULO 5o.- Fue reformado por Decreto No. 180, publicado en el\nHonorable VII Legislatura, siendo Gobernador Constitucional el C. Lic. Milton\nCastellanos Everardo, 1971- 1977;\nARTICULO 8o.- Fue reformado por Decreto No. 11, publicado en el por la Honorable VII Legislatura, siendo Gobernador Constitucional C. Lic. Miltón\nCastellanos Everardo 1971-1977;\nARTICULO 16o.- Fue derogado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, Sección XI de fecha 31 de diciembre de 1971, expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el C. Lic.\nMilton Castellanos Everardo, 1971-1977;\nARTICULO 17o.- Fue reformado por Decreto No. 143, publicado en el\nPeriódico Oficial No. 27, de fecha 20 de Septiembre de 1971, expedido por la\nHonorable VI Legislatura, siendo Gobernador Constitucional el C. Ing. Raúl\nSánchez Díaz, 1965-1971; fue reformado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, Sección XI de fecha 31 de Diciembre de 1971, expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el C. Lic.\nMilton Castellanos Everardo, 1971-1977;\nARTICULO 18o.- Fue reformado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, Sección XI de fecha 31 de Diciembre de 1971, expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el C. Lic.\nMilton Castellanos Everardo, 1971-1977; fue modificado por Fe de Erratas, ARTICULO 19o.- Fue reformado por Decreto No. 11, publicado en el expedido por la VII Legislatura, siendo Gobernador Constitucional el C. Lic.\nMilton Castellanos Everardo, 1971-1977;\nARTICULO 20o.- Fue reformado por Decreto No. 11, publicado en el expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el\nC. Lic. Milton Castellanos Everardo, 1971-1977;\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 20\nARTICULO 21o.- Fue reformado por Decreto No. 143, publicado en el\nHonorable VI Legislatura, siendo Gobernador Constitucional el C. Ing. Raúl\nSánchez Díaz 1965-1971; reformado por Decreto No. 11, publicado en el expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el\nC. Lic. Milton Castellanos Everardo, 1971-1977;\nARTICULO 22o.- Fue derogado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, Sección XI, de fecha 31 de Diciembre de 1971, expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el\nC. Lic. Milton Castellanos Everardo, 1971-1977;\nARTICULO 23o.- Fue reformado por Decreto No. 143, publicado en el\nPeriódico Oficial No. 27, de fecha 20 de Septiembre de 1971, expedido por la\nHonorable VI Legislatura, siendo Gobernador Constitucional el C. Ing. Raúl\nSánchez Díaz 1965-1971; fue reformado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, Sección XI de fecha 31 de Diciembre de 1971, expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el C. Lic.\nMilton Castellanos Everardo, 1971-1977;\nARTICULO 24o.- Fue reformado por Decreto No. 143, publicado en el\nPeriódico Oficial No. 27 de fecha 20 de Septiembre de 1971, expedido por la\nHonorable VI Legislatura, siendo Gobernador Constitucional el C. Ing. Raúl\nSánchez Díaz 1965-1971; fue derogado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, Sección XI, de fecha 31 de Diciembre de 1971, expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el\nC. Lic. Milton Castellanos Everardo, 1971-1977;\nARTICULO 25o.- Fue reformado por Decreto No. 11, publicado en el por la Honorable VII Legislatura, siendo Gobernador Constitucional el C. Lic.\nMilton Castellanos Everardo, 1971-1977;\nARTICULO 26o.- Fue reformado por Decreto No. 143, publicado en el\nHonorable VI Legislatura, siendo Gobernador Constitucional el C. Ing. Raúl\nSánchez Díaz 1965-1971; fue reformado por Decreto No. 11, publicado en el\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 21 por la Honorable VII Legislatura, siendo Gobernador Constitucional el C. Lic.\nMilton Castellanos Everardo, 1971-1977;\nARTICULO 27o.- Fue reformado por Decreto No. 11, publicado en el por la Honorable VII Legislatura, siendo Gobernador Constitucional el C. Lic.\nMilton Castellanos Everardo, 1971-1977;\nARTICULO 30o.- Fue reformado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, de fecha 31 de Diciembre de 1971, expedido por la\nHonorable VII Legislatura, siendo Gobernador Constitucional el C. Lic. Milton\nCastellanos Everardo, 1971-1977;\nARTICULO 42o.- Fue reformado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, Sección XI, de fecha 31 de Diciembre de 1971, expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el\nC. Lic. Milton Castellanos Everardo, 1971-1977;\nARTICULO 45o.- Fue reformado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, Sección XI, de fecha 31 de Diciembre de 1971, expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el\nC. Lic. Milton Castellanos Everardo, 1971-1977;\nARTICULO 46o.- Fue reformado por Decreto No. 11, publicado en el\nPeriódico Oficial No. 37, Sección XI, de fecha 31 de Diciembre de 1971, expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el\nC. Lic Milton Castellanos Everardo, 1971-1977; fue reformado por Decreto No.\n84, publicado en el Periódico Oficial No. 36, Sección V, de fecha 31 de\nGobernador Constitucional el C. Roberto de la Madrid Romandía, 1977-1983;\nARTICULO 56o.- Fue reformado por Decreto No. 84, publicado en el por la Honorable IX Legislatura, siendo Gobernador Constitucional el C. Roberto de la Madrid Romandía, 1977-1983;\nARTICULO 58o.- Fue derogado por Decreto No. 11, publicado en el\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 22 expedido por la Honorable VII Legislatura, siendo Gobernador Constitucional el\nC. Lic. Milton Castellanos Everardo, 1971-1977;\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 23\nARTICULO TRANSITORIO DEL DECRETO No. 143, POR EL QUE SE\nREFORMAN LOS ARTICULOS 17, 21, 23, 24 Y 26, PUBLICADO EN EL\nEXPEDIDO POR LA H. VI LEGISLATURA Y SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. ING. RAUL SANCHEZ DIAZ M, 1965-1971.\nMexicali, Baja California, a los nueve días del mes de septiembre de mil novecientos setenta y uno.\nROBERTO OLIVAS CORDOVA, Diputado Presidente.\n(RÚBRICA)\nPROFR. EUSEBIO E. MANRIQUEZ M.\nDiputado Secretario.\n(RÚBRICA)\nDe conformidad con lo dispuesto por la Fracción I del Artículo 49 de la el debido cumplimiento.\nMexicali, Capital del Estado de Baja California, a los trece días del mes de septiembre de mil novecientos setenta y uno.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nING. RAUL SANCHEZ DIAZ.\n(RÚBRICA)\nEL SECRETARIO GENERAL DE GOBIERNO,\nDR. FEDERICO MARTINEZ MANAUTOU.\n(RÚBRICA)\nARTICULOS TRANSITORIOS DEL DECRETO No. 11, POR EL QUE SE\nREFORMAN LOS ARTICULOS 8o., 17, 18, 19, 20, 21, 23, 25, 27, 30, 42, 45 Y\n46 Y SE DEROGAN LOS ARTICULOS 16, 22, 24, 26 Y 58, PUBLICADO EN EL\nEXPEDIDO POR LA H. VII LEGISLATURA Y SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. LIC. MILTON CASTELLANOS EVERARDO, 1971-\n1977.\nPRIMERO.-Este Decreto entrará en vigor a partir de la fecha de su\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 24\nSEGUNDO.-Los causantes del Impuesto sobre Alcoholes y Bebidas\nAlcohólicas estarán obligados a lo siguiente:\na) Los productores y envasadores de alcohol y bebidas alcohólicas terminados, materias primas y envases, dentro de los quince días siguientes de la publicación oficial de este Decreto.\nb) Los almacenistas o distribuidores, expendedores, porteadores y demás no consignados en el Inciso anterior deberán pegar los marbetes a las botellas que tengan en existencia al 1o. de enero de 1972, dentro de los 15 días siguientes a la publicación oficial de este Decreto.\nTERCERO.-Se faculta al Ejecutivo del Estado para expedir el Reglamento de la presente Ley.\nCUARTO.-Se derogan todas las disposiciones legales que se opongan a lo que previene este Decreto.\nDADO en el Salón de Sesiones del H. Poder Legislativo, en la ciudad de\nMexicali, Baja California, a los treinta y un días del mes de diciembre de mil novecientos setenta y uno.\nPROFR. J. JESUS LOPEZ GASTELUM,\nDIPUTADO PRESIDENTE.\n(RÚBRICA)\nDR. CARLOS CEVALLOS NAVA,\nDIPUTADO SECRETARIO.\n(RÚBRICA)\nDe conformidad con lo dispuesto por la Fracción I del Artículo 49 de la el debido cumplimiento.\nMexicali, Capital del Estado de Baja California, a los treinta y un días del mes de diciembre de mil novecientos setenta y uno.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nLIC. MILTON CASTELLANOS EVERARDO.\n(RÚBRICA)\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 25\nEL SECRETARIO GENERAL DE GOBIERNO,\nFRANCISCO SANTANA PERALTA.\n(RÚBRICA)\nARTICULO TRANSITORIO DEL DECRETO No. 180, POR EL SE\nREFORMA EL ARTICULO 5, PUBLICADO EN EL PERIODICO OFICIAL No. 6,\nLEGISLATURA Y SIENDO GOBERNADOR CONSTITUCIONAL EL C. LIC.\nMILTON CASTELLANOS EVERARDO, 1971-1977.\nUNICO.- Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial, Organo del Gobierno del Estado.\nDADO en el Salón de Sesiones del H. Poder Legislativo, en la ciudad de\nMexicali, Baja California, a los veintiocho días del mes de febrero de mil novecientos setenta y cuatro.\nDR. CARLOS CEVALLOS NAVA,\nDIPUTADO PRESIDENTE.\n(RÚBRICA)\nMERCEDES MARTINEZ VDA. DE LIZARRAGA,\nDIPUTADO SECRETARIO.\n(RÚBRICA)\nDe conformidad con lo dispuesto por la Fracción I del Artículo 49 de la el debido cumplimiento.\nMexicali, Capital del Estado de Baja California, a los veintiocho y un días del mes de febrero de mil novecientos setenta y cuatro.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nLIC. MILTON CASTELLANOS EVERARDO.\n(RÚBRICA)\nEL SECRETARIO GENERAL DE GOBIERNO,\nFRANCISCO SANTANA PERALTA.\n(RÚBRICA)\nARTICULO TRANSITORIO DEL DECRETO No. 84, POR EL QUE SE\nREFORMAN LOS ARTICULOS 46 Y 56, PUBLICADO EN EL PERIODICO\nHONORABLE IX LEGISLATURA Y SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. ROBERTO DE LA MADRID ROMANDIA, 1977-1983.\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 26\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nMexicali, Capital del Estado de Baja California, a los quince días de mes de\nDiciembre de mil novecientos setenta y ocho.\nProfr. JOSE LUIS GONZALEZ PIMENTEL, Diputado Presidente.\n(Firmado)\nFAUSTO CEDILLO LOPEZ, Diputado Secretario.\n(Firmado)\nDe conformidad con lo dispuesto por la Fracción I del Artículo 49 de la el debido cumplimiento.\nMexicali, Capital del Estado de Baja California, a los veinte días del mes de diciembre de mil novecientos setenta y ocho.\nEL GOBERNADOR CONST. DEL ESTADO,\nC. ROBERTO DE LA MADRID ROMANDIA.\n(Firmado)\nEL SECRETARIO GRAL. DE GOBIERNO,\nC. ARMANDO GALLEGO MORENO.\n(Firmado)\nLey del Impuesto sobre Alcoholes y Bebidas Alcoholicas para el Estado de Baja California Página 27",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "1978/12/31",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_II",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_II/LEYIMPOH.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "financiero",
    "fiscal",
    "económico"
  ]
}