{
  "titulo": "Ley DE FOMENTO PARA EL USO DE LA BICICLETA y PROTECCIÓN AL CICLISTA PARA EL ESTADO",
  "Contenido": ".\nActualización Legislativa.\nLEY DE FOMENTO PARA EL USO DE LA BICICLETA Y\nPROTECCIÓN AL CICLISTA PARA EL ESTADO\nPublicada en el Periódico Oficial No. 16, sección II de fecha 07 de abril de 2017, Tomo CXXIV.\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- La presente Ley es de orden público, interés social y observancia general en el Estado de Baja California, tiene por objeto:\nI.- Fomentar y promover el uso de la bicicleta como medio de transporte;\nII.- Establecer principios y políticas, que permitan generar las condiciones para que el uso de la bicicleta se integre de manera efectiva y segura al sistema vial;\nIII.- Garantizar la protección al usuario de la bicicleta; y\nIV.- El mejoramiento de la salud pública, calidad de vida y el desarrollo sustentable de las ciudades.\nArtículo 2.- El presente ordenamiento garantiza el derecho a la movilidad en bicicleta en las vías públicas del territorio estatal, de conformidad con la presente\nLey y los ordenamientos aplicables.\nArtículo 3.- La aplicación de la presente Ley corresponde al Titular del deriven de esta Ley.\nArtículo 4.- Para efectos de la presente Ley, se entenderá por:\nI.- Bicicleta: Vehículo impulsado directamente por la fuerza humana, mediante pedales, y que consta de dos o más ruedas alineadas, donde una o más personas se pueden sentar o montar sobre asientos, se considerará como medio de transporte cuando se le utilice en la vía pública;\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 1\n.\nActualización Legislativa.\nII.- Carril compartido: El destinado para la circulación preferente de las bicicletas y compartido con el transporte motorizado, debe ser el carril de la extrema derecha o el de baja velocidad;\nIII.- Ciclista: Conductor de vehículo de tracción humana a pedales;\nIV.- Ciclo carril: La sección del arroyo vehicular destinada exclusivamente para la circulación de bicicletas;\nV.- Ciclo vía: La vía pública o sección de vía pública, destinada exclusivamente para la circulación de bicicletas físicamente confinada o separada del tránsito automotor;\nVI.- Infraestructura ciclo incluyente: Refiere al diseño vial que contempla a los usuarios de la bicicleta, la cual deberá ser cómoda, coherente, directa, segura y atractiva;\nVII.- Jerarquía de movilidad urbana: Es la consideración de todos los usuarios de las vías públicas, estableciendo prioridad de paso de acuerdo a la vulnerabilidad que cada uno de estos actores presenta dentro del desplazamiento urbano, que será de la siguiente manera:\na) Peatones, en especial personas con discapacidad y personas con movilidad reducida;\nb) Ciclistas;\nc) Transporte público;\nd) Transporte de carga;\ne) Automóviles y motocicletas;\nVIII.- Movilidad no motorizada: Capacidad de desplazamiento por las vías públicas de la ciudad, cuyo impulso proviene directamente de la fuerza física, o mediante vehículo de impulso físico no motorizado;\nIX.- Movilidad urbana: Capacidad de desplazarse sin contratiempos de un vehículos motorizados y movilidad no motorizada;\nX.- Peatón.- Es la persona que transita a pie por la vía pública;\nXI.- Señalización: las marcas, símbolos y leyendas que tienen por objeto prevenir a los conductores de peligros, advertirle de restricciones o prohibiciones sus desplazamientos;\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 2\n.\nActualización Legislativa.\nXII.- Vía pública: Área destinada al tránsito peatonal o vehicular, de conformidad con lo dispuesto por el artículo 16, de la Ley de Edificaciones del\nEstado de Baja California y su Reglamento; y\nXIII.- Zona de espera ciclista: Espacio destinado para que los ciclistas se detengan en los cruceros y esquinas de las calles que tengan semáforos; el cual deberá ubicarse detrás de las áreas señaladas para el cruce de peatones y estará marcada como un rectángulo y señalizada en color verde que contenga un ícono que represente una bicicleta.\nCAPÍTULO II\nDE LAS AUTORIDADES Y SUS ATRIBUCIONES\nArtículo 5.- Son autoridades para efectos de la presente Ley:\nI.- El Titular del Poder Ejecutivo del Estado;\nII.- Los Ayuntamientos de los municipios del Estado; y\nIII.- Las demás que señalen los reglamentos de cada municipio.\nArtículo 6.- Corresponde al Titular del Poder Ejecutivo del Estado:\nI.- Vigilar en el ámbito de su competencia, el cumplimiento de la presente\nLey;\nII.- Promover el uso de la Bicicleta como medio de transporte, así como de bicicletas;\nIII.- A través de sus dependencias, implementar programas y ejecutar obras para el uso de la bicicleta; y\nIV.- Incluir en el Plan Estatal de Desarrollo en los rubros de salud, medio ambiente, educación, desarrollo urbano y demás que se consideren necesarios, la promoción del uso de la bicicleta.\nArtículo 7. Corresponde a los Ayuntamientos del Estado:\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 3\n.\nActualización Legislativa.\nI.- Expedir y aplicar el reglamento de conformidad con la presente Ley;\nII.- Realizar estudios de factibilidad, movilidad urbana e impacto ambiental para la creación de infraestructura vial ciclo incluyente;\nIII.- Implementar programas de difusión permanente en la educación vial que fomenten el uso de la bicicleta, así como campañas de cultura de respeto hacia los ciclistas, por parte de los usuarios de transportes motorizados;\nIV.- Incluir en sus Planes municipales de Desarrollo, la promoción del uso de la bicicleta y asignen recursos para la creación de infraestructura vial ciclo incluyente dentro de sus respectivos municipios, para el uso de la bicicleta.\nArtículo 8. Corresponde al Titular del Poder Ejecutivo del Estado y los\nAyuntamientos del Estado, en el ámbito de su competencia:\nI.- Coordinar las políticas de desarrollo urbano y movilidad, garantizando la integración de la bicicleta al sistema vial;\nII.- Adecuar progresivamente los ordenamientos administrativos de su competencia, para cumplir con el objeto de la presente Ley;\nIII.- Promover, apoyar e incluir la participación social, a través de los sectores público, privado y académico, para crear y/o sustentar políticas y programas que estimulen el uso de la bicicleta;\nIV.- Impulsar programas educativos y campañas de difusión permanente sobre los beneficios y el uso seguro de la bicicleta;\nV.- Garantizar que los edificios públicos, centros de trabajo, terminales, parques o jardines públicos e instituciones educativas cuenten con espacios adecuados y seguros para el estacionamiento gratuito de bicicletas;\nVI.- Incentivar la participación de la iniciativa privada en la habilitación o intercambio modal con otros medios de transporte;\nVII.- Fomentar en la iniciativa privada la implementación de servicios y espacios destinados al uso de la bicicleta como medio de transporte;\nVIII.- Garantizar que el transporte público cuente con dispositivos adecuados para el transporte de bicicletas de los pasajeros, en los términos de la reglamentación municipal correspondiente;\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 4\n.\nActualización Legislativa.\nIX.- Implementar campañas dirigidas a instruir a los ciclistas para un comportamiento responsable y respetuoso de la normatividad que rige el tránsito y uso de vialidades;\nX.- Impulsar la construcción de infraestructura adecuada y segura para el uso de la bicicleta, como medio de transporte intercomunitario en el medio rural y en zonas suburbanas;\nXI.- Realizar planeación y adaptación de vialidades ya existentes para la inclusión de la bicicleta a la circulación;\nXII.- La inclusión de políticas y programas en materia de uso de la bicicleta como medio de transporte alterno, uso deportivo y recreativo en el plan estatal y municipal de desarrollo;\nXIII.- Coordinarse Estado y Ayuntamientos de manera permanente para la generación de condiciones que incluyan a la bicicleta como medio de transporte dirigido a mejorar las condiciones ambientales, de circulación vial, así como la salud y la calidad de vida de los ciudadanos.\nArtículo 9.- Las oficinas de la administración pública estatal y municipal deberán contar con espacios destinados al estacionamiento de bicicletas.\nCAPÍTULO III\nDE LOS DERECHOS Y OBLIGACIONES DE LOS CICLISTAS\nArtículo 10.- Son derechos de los ciclistas los siguientes:\nI.- Circular de manera efectiva y segura de acuerdo a la jerarquía de movilidad urbana;\nII.- La creación de infraestructura ciclo incluyente;\nIII.- Contar con una zona de espera que salvaguarde su integridad física en vehículos motorizados;\nIV.- Que se respete la distancia mínima lateral de 1.50 metros entre el vehículo de motor y el ciclista;\nV.- Tener preferencia sobre el tránsito vehicular cuando:\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 5\n.\nActualización Legislativa.\na) Habiéndoles correspondido el paso, no alcancen a cruzar la vía;\nb) Los vehículos vayan a dar vuelta a la derecha para entrar a otra vía y haya ciclistas cruzando ésta; y\nc) Los vehículos deban circular o cruzar una zona de circulación para bicicletas y en ésta haya ciclistas circulando.\nVI.- A que se implementen medidas para garantizar la protección al ciclista; y\nVII.- Las demás condiciones que establezcan los reglamentos.\nArtículo 11.- Todo ciclista se presume poseedor de buena fe respecto de la bicicleta que conduce, por lo que no podrá ser detenida su marcha por agentes de seguridad pública excepto:\nf) En caso de delito flagrante.\ng) Por la comisión de infracción de conformidad con el reglamento.\nCuando agentes de seguridad pública coadyuven con el Ministerio Público, con los órganos de seguridad pública o procuración de justicia, en la prevención, averiguación y esclarecimiento de delitos.\nArtículo 12.- En los casos en que una bicicleta sea retenida directamente de su usuario por agentes de seguridad pública, para efectos de su restitución aplicara lo dispuesto por el artículo 789 del Código Civil para el Estado de Baja California.\nArtículo 13.- Son obligaciones de los ciclistas:\nI.- Conocer y respetar las Leyes y reglamentos de tránsito;\nII.- Respetar los señalamientos de tránsito y obedecer las indicaciones del personal de vialidad o Tránsito Estatal y Municipal;\nIII.- Circular en un solo carril en el sentido de la vía, donde exista infraestructura ciclista, circular preferentemente por esta;\nIV.- Llevar a bordo de la bicicleta sólo el número de personas para las que exista asiento disponible. Todo ciclista que lleve como pasajero a un niño menor de seis años deberá transportarlo en un asiento especial para dicho fin;\nV.- Circular solamente por un solo carril;\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 6\n.\nActualización Legislativa.\nVI.- Respetar los espacios de la vialidad reservados a peatones y personas con discapacidad;\nVII.- No sujetarse bajo ningún medio a un vehículo automotor en movimiento;\nVIII.- No circular de manera imprudente, en estado de ebriedad, bajo efectos de enervantes, utilizando el teléfono celular manualmente, audífonos en ambos oídos o cualquier otro medio que obstruya los sentidos y que evite estar alerta alrededor del ciclista;\nIX.- No circular por carriles centrales o interiores del arroyo vehicular; donde existan vías destinadas para la circulación de ciclistas, circular preferentemente por estas;\nX.- Rebasar sólo por la izquierda;\nXI.- Usar aditamentos para garantizar su visibilidad en uso nocturno;\nXII.- Compartir de manera responsable con los vehículos y el transporte público la circulación en el carril de baja velocidad y el izquierdo en caso de vuelta a la izquierda;\nXIII.- Los menores de doce años que circulen en las vialidades cuyo límite de velocidad sea mayor a 40 kilómetros por hora deberán hacerlo bajo la supervisión y vigilancia de un adulto;\nXIV.- Indicar la dirección de un giro o cambio de carril, mediante señales de conformidad con los reglamentos;\nXV.- Circular preferentemente por las ciclo vías;\nXVI.- Para circular es indispensable que la bicicleta cuente mínimo con:\na) Un sistema de rodamiento, dirección y freno permanente todo en buenas condiciones.\nb) Que este habilitada en caso de llevar carga adicional que el propio conductor.\nc) Luz en la parte delantera blanca o amarilla para uso nocturno.\nd) Luz o dispositivo que refleje luz roja en la parte trasera para circulación nocturna; y\ne) Las demás que señalen los reglamentos de tránsito.\nXVII.- Preferentemente usar un casco protector. En el caso de personas menores de 12 años, el uso del casco es obligatorio.\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 7\n.\nActualización Legislativa.\nXVIII.- Las demás condiciones que establezcan los reglamentos.\nCAPÍTULO IV\nDE LAS OBLIGACIONES DE LOS CONDUCTORES DE LOS VEHÍCULOS\nMOTORIZADOS\nArtículo 14.- Los conductores de vehículos de motor estarán obligados a respetar además de los reglamentos de tránsito, las disposiciones de esta Ley y en todo por cuanto hace a la integración de la bicicleta como medio de transporte respetando la jerarquía de movilidad urbana.\nEstableciendo como obligaciones básicas:\na) Reducir la velocidad cuando se encuentre circulando un ciclista o se vaya a incorporar a la vialidad;\nb) Respetar la distancia hacia el ciclista mínima lateral de 1.50 metros;\nc) Guardar respecto del ciclista que le preceda una distancia razonable que garantice la detención oportuna en caso de que este frene intempestivamente;\nd) Deberá respetar la señalización y los espacios destinados a la circulación ciclista;\ne) Respetar los derechos de los ciclistas y abstenerse de incurrir en ataque peligroso; y\nf) Las demás que contemplen los reglamentos.\nCAPÍTULO V\nDE LA PROMOCIÓN Y EL FOMENTO AL USO DE LA BICICLETA\nArtículo 15.- El Estado en materia de fomento al uso de la bicicleta deberá contar con políticas públicas que tengan por objeto lo siguiente:\nI.- Reconocer y garantizar el derecho a la movilidad de las personas y adecuadas y seguras;\nII.- Promover los medios de transporte de menor costo económico, social y sustentable;\nIII.- Fomentar una cultura que promueva el uso de la bicicleta como medio de transporte y que este sea coherente, incluyente y progresivo;\nIV.- Fomentar e incentivar a la sociedad y empleados públicos en el uso de la bicicleta como medio de transporte saludable y no contaminante;\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 8\n.\nActualización Legislativa.\nV.- Organizar un sistema de transporte sostenible, eficiente y democrático; y\nVI.- Generar programas de apoyo para personas de escasos recursos, preferentemente en el tema de seguridad en el uso de la bicicleta.\nArtículo 16.- El Titular del Poder Ejecutivo, a través de las Secretarías de\nSalud, Educación y Bienestar Social, Seguridad Pública, Fomento Turístico, Medio\nAmbiente y demás dependencias que estime pertinentes, deberá implementar un programa de promoción y fomento al uso de la bicicleta, que manifieste las bondades y beneficios de utilizar este medio de transporte.\nArtículo 17. El Titular del Poder Ejecutivo, a través de la Secretaría de\nEducación y Bienestar Social en el Estado, promoverá por medio de incentivos entre la comunidad estudiantil del Estado, el uso de la bicicleta como principio cultural.\nArtículo 18. Los ayuntamientos del Estado deberán implementar programas y campañas de difusión permanentes dentro de la educación vial que fomenten el uso de la bicicleta, así como una cultura de respeto al ciclista.\nArtículo 19. Las vialidades que se construyan deberán contar con un diseño vial ciclo incluyente que garantice la seguridad y la convivencia vial, incluyendo carriles preferentes y señalamientos necesarios.\nCAPÍTULO VI\nDE LAS SANCIONES\nARTÍCULO 20.- La violación de las obligaciones establecidas en esta Ley y reglamentos de los municipios, por conducto de las autoridades correspondientes.\nTRANSITORIOS\nPRIMERO. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 9\n.\nActualización Legislativa.\nSEGUNDO. El Ejecutivo del Estado, así como los Ayuntamientos tendrán un plazo de 90 días a partir de la entrada vigor del presente Decreto, para expedir o en su caso modificar los reglamentos en el ámbito de su competencia.\nTERCERO. El Estado y los Ayuntamientos deberán aplicar las disposiciones de esta Ley en sus presupuestos de egresos para el ejercicio del año dos mil dieciséis y subsecuentes.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de febrero del año dos mil dieciséis.\nRODOLFO OLIMPO HERNÁNDEZ BOJÓRQUEZ\nDIPUTADO PRESIDENTE\n(RÚBRICA)\nARMANDO REYES LEDESMA\nDIPUTADO SECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL\nPUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS CUATRO DÍAS DEL MES DE ABRIL\nDEL AÑO DOS MIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey de Fomento para el uso de la Bicicleta y Protección al Ciclista para el Estado Página 10",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2017/04/07",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/LEYFOMBICI_07ABR2017.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}