{
  "titulo": "Ley DE FOMENTO A LAS ACTIVIDADES DE BIENESTAR y DESARROLLO SOCIAL PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "SOCIAL PARA EL ESTADO DE BAJA CALIFORNIA\nPublicado en el Periódico Oficial No. 9,\nCAPITULO I\nDISPOSICIONES GENERALES\nARTICULO 1.- La presente Ley es de orden público e interés social y tiene por objeto:\nI.- Fomentar las actividades de bienestar y desarrollo social por conducto de organizaciones no gubernamentales;\nII.- Establecer los derechos y obligaciones de las organizaciones no gubernamentales que se sujeten a los términos de esta Ley, y\nIII.- Establecer los procedimientos de asignación y uso de fondos públicos que pudieran solicitar y/o recibir las organizaciones señaladas en la fracción anterior, de acuerdo a la priorización y disponibilidad presupuestaria del Gobierno del Estado.\nLas organizaciones que pretendan constituirse o que se encuentren constituidas en forma de asociaciones o fundaciones de beneficencia o asistencia, seguirán sujetas a la regulación, vigilancia y obligaciones que se establecen en las leyes especiales de la materia, sin embargo podrán participar de los beneficios contenidos en esta Ley, cumpliendo con los requisitos señalados en la misma.\nARTICULO 2.- Para los efectos de esta Ley se entiende por:\nI.- Acciones de bienestar y desarrollo social; aquellas actividades orientadas a lograr el avance general del conocimiento, la salud integral de la población, un ambiente sano y desarrollo sustentable, la promoción de las garantías individuales y sociales, el mejoramiento de la situación social de la mujer, la beneficencia y la asistencia social, la promoción cultura y educativa, debiéndose de comprender por cada una de éstas lo siguiente:\na) Salud integral: el equilibrio biológico, psicológico y social y no sólo la ausencia de enfermedad.\nb) Desarrollo sustentable: estrategia de desarrollo que asume un compromiso intrageneracional e intergeneracional, el cual tiende a mejorar la calidad de vidas de las presentes generaciones, pero sin comprometer la capacidad de satisfacer las necesidades de las futuras generaciones.\nc) Ambiente sano: conjunto de elementos naturales y artificiales que posibilitan la interactúan en un espacio y tiempo determinado.\nd) Promoción de las garantías individuales y sociales: las actividades que procuren su respeto y observancia, defensa y promoción de los derechos humanos, la readaptación social y, en general, los apoyos para el ejercicio pleno de tales garantías.\ne) Mejoramiento de la situación social de la mujer: Es el proceso de transformación social tendiente al logro de la igualdad entre mujeres y hombres, mediante la incorporación de la perspectiva de género en las acciones de las entidades de los sectores público, privado y de la sociedad civil organizada.\nf) Beneficencia y asistencia social: al conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social y psicológico que impidan el desarrollo integral de l ser humano, así como la protección física, mental y social de personas en estado de necesidad, desprotección o desventaja física o mental, hasta lograr su incorporación a una vida plena y productiva.\ng) Promoción cultural y educativa: al conjunto de actividades culturales y educativas, en tanto estas actividades no estén asignadas por otras leyes a otros organismos.\nII. Organizaciones: las organizaciones civiles no gubernamentales o de las sociedad civil, que sin fines de lucro, realicen las acciones de bienestar y desarrollo social, inspiradas en los principios de responsabilidad social, solidaridad y filantropía.\nCalifornia.\nIV.- Consejo: al Consejo Estatal de Fomento a las Actividades de Bienestar y Desarrollo\nSocial.\nV.- Directorio: al Directorio Estatal de Organizaciones.\nVI.- Catálogo: al Catálogo Estatal de Organizaciones.\nArtículo Reformado\nARTICULO 3.- Las organizaciones a que se refiere esta Ley, deberán tener por objeto:\nI.- Estimular las formas de organización social tendientes a llevar a cabo acciones encaminadas a promover el bienestar y desarrollo social;\nII.- Promover la participación ciudadana en el ejercicio de las políticas de bienestar y desarrollo social que se lleven a cabo dentro del Estado y sus Municipios, y\nIII.- Las demás que establezca la presente Ley.\nARTICULO 4.- Las organizaciones promoverán o desarrollarán una o varias de las siguientes actividades:\nI.- Asesorar, gestionar, orientar y proporcionar asistencia técnica, jurídica y social a personas, grupos, agrupaciones y asociaciones, así como a instituciones y organismos públicos o privados, nacionales e internacionales, involucrados en tareas de bienestar y desarrollo social:\nII.- Promover, obtener, canalizar y aportar recursos humanos, materiales, técnicos y financieros con el propósito de aplicarlos a favor de sus actividades y objeto social;\nIII.- Realizar actos de auxilio, apoyo y asistencia en favor de la población;\nIV.- Coadyuvar en la realización de obras y prestación de servicios públicos;\nV.- Realizar obras y prestar servicios a la comunidad;\nVI.- Realizar investigación científica, tecnológica y social, que genere conocimientos e información para el desarrollo social y el beneficio de la población;\nVII.- Educar y capacitar con carácter formal e informal, tanto individual como colectivamente, en las diversas temáticas relacionadas con las disciplinas filosóficas, humanas y sociales, y en las tareas inherentes al desarrollo humano y social. Estas actividades podrán requerir o no del reconocimiento de validez oficial de estudios;\nVIII.- Construir redes de organizaciones civiles para el intercambio de conocimientos y experiencias, así como para su fortalecimiento y apoyo en el logro de los objetivos y tareas compartidas;\nIX.- Aportar recursos humanos, materiales o de servicios para la salud integral de la población;\nX.- Promover actividades económicas con el propósito de aportar en forma íntegra sus rendimientos a favor del desarrollo social y cultural;\nXI.- Fortalecer y proteger el ejercicio de los derechos humanos;\nXII.- Fomentar y promover acciones orientadas al acceso de las mujeres a los ámbitos del desarrollo del estado; perspectiva de género dentro de las políticas públicas, así como las que resulten adecuadas para su incorporación en las funciones de las dependencias a su cargo; y\nXIV.- Las demás actividades vinculadas al bienestar y al desarrollo social.\nArtículo Reformado\nARTICULO 5.- Las organizaciones gozarán de las exenciones y estímulos fiscales, subsidios y demás facilidades y beneficios económicos y administrativos que en el ámbito federal, estatal o municipal establezca la legislación correspondientes, así como de los beneficios que con motivo de la celebración de acuerdos o convenios obtengan para estos efectos el Consejo, las autoridades estatales y municipales.\nARTICULO 6.- Para los efectos de promoción, difusión y acceso a los recursos públicos gubernamentales, las organizaciones deberán registrarse en el Catálogo que elabore el órgano al que hace mención el artículo 12 de esta Ley.\nLas organizaciones que deseen registrarse en éste Catálogo, deberán presentar los siguientes documentos:\nI.- Original o copia certificada del acta constitutiva debidamente protocolizada ante Notario\nPúblico e inscrita en el Registro Público de la Propiedad y del Comercio, o en el caso de instituciones privadas de beneficencia o asistencia social, dictamen de constitución expedido por la Junta de Beneficencia Privada;\nII.- Documentos que acrediten su inscripción en el Registro Federal de Contribuyentes y en el Registro de Causantes del Estado, y\nIII.- Los demás que se prevean en las disposiciones reglamentarias correspondientes.\nLas organizaciones que deseen obtener todos los beneficios que se contienen en esta Ley, excepto los relativo a la obtención de recursos públicos, deberán registrarse en el Directorio que elabore el órgano al que hace mención el artículo 14 de la misma.\nLas organizaciones que deseen registrarse en el Directorio, deberán presentar los siguientes documentos:\nI.- Copia certificada de su acta constitutiva y estatutos.\nII.- Los demás que se prevean en el manual de operación.\nARTICULO 7.- Dentro de los 20 días hábiles siguientes a la recepción de estos documentos, la autoridad competente, dictará resolución en la que otorgue o niegue el registro; en caso de que no se dicte resolución alguna, se entenderá por otorgado.\nLas organizaciones que estén incorporadas en el Catálogo o Directorio, deberán revalidar anualmente su registro, presentado solicitud por escrito durante el mes de octubre de cada ejercicio fiscal.\nCAPITULO II\nDE LOS DERECHOS DE LAS ORGANIZACIONES\nARTICULO 8.- Las organizaciones tendrán como derechos:\nI.- Participar en la planeación, elaboración, promoción y ejecución de las políticas públicas en materia de bienestar y desarrollo social, tanto en el ámbito estatal como municipal en los términos que establezcan las leyes aplicables en la materia;\nII.- Obtener recursos públicos en los términos del artículo 6 de esta Ley;\nIII.- Canalizar recursos propios a otras organizaciones de la sociedad civil, con objetivos similares a los de esta Ley;\nIV.- Participar en la celebración de convenios y en la ejecución de acciones de concertación con las distintas dependencias y entidades, para la realización de actividades de bienestar y desarrollo social en el ámbito federal, estatal y municipal;\nV.- Ser respetadas en su autonomía y formas de articulación con otras organizaciones, así como con las diversas instituciones públicas y privadas;\nVI.- Recibir asesoría y capacitación por parte de las dependencias públicas y privadas para el efectivo cumplimiento de sus fines;\nVII.- Ser sujetos de participación y consulta para la elaboración, actualización y ejecución de los planes estatal y municipales de desarrollo, así como en los programas y proyectos que deriven de éstos, en los términos de lo dispuesto en la Ley de Planeación del Estado de Baja\nCalifornia y demás disposiciones aplicables a las actividades que desarrollan;\nVIII.- Concertar convenios de subrogación y ser concesionarias para la operación de programas y servicios públicos tanto en el ámbito estatal como municipal, y\nIX.- Las demás que las leyes y disposiciones reglamentarias les establezcan.\nCAPITULO III\nDE LAS OBLIGACIONES DE LAS ORGANIZACIONES\nARTICULO 9.- Los representantes legales de las organizaciones no podrán disponer de los bienes, recursos o patrimonio de su representada, ni gravarlos o enajenarlo en forma alguna, ni podrán constituir derechos reales sobre los mismos o a favor de terceros, sin el consentimiento de la Asamblea General del organismo y en los términos de sus estatutos.\nARTICULO 10.- Serán obligaciones de las organizaciones:\nI.- Informar a las personas que les done algún bien o recurso, el destino que se le ha dado al mismo, previa solicitud por escrito, teniendo la organización quince días como máximo con dicha petición;\nII.- Cumplir con su objeto social, el cual siempre deberá de ser en beneficio de la comunidad;\nIII.- Destinar la totalidad de los bienes y recursos públicos obtenidos al cumplimiento de su objetivo;\nIV.- Rendir a la Coordinación un informe del uso de los recursos públicos mediante la integración de un expediente contable, cuando esta lo solicite;\nV.- Procurar la profesionalización de sus servicios y la continua formación técnica y humana de sus miembros;\nVI.- Abstenerse de realizar acciones de proselitismo político-partidista o religioso, y\nVII.- Las demás que se prevean en la presente Ley o en las disposiciones reglamentarias correspondientes.\nARTÍCULO 10 BIS.- Las organizaciones cuyos fines sean la asistencia de las personas con discapacidad tendrán la obligación de:\nI.- Respetar en todo momento el derecho de las personas que asistan, su voluntad y capacidad jurídica sobre sus derechos y obligaciones.\nII.- Capacitar en materia de salud y derechos humanos a su personal para la atención de las personas con discapacidad.\nIII.- Mantener actualizados los expedientes, registros y bitácoras de atención a las personas usuarias de sus servicios, de acuerdo a las normas y disposiciones aplicables.\nIV.- Tener el nombre del familiar o persona tutora que asumirá la responsabilidad de la persona asistida, sin que esto implique sustituir la voluntad de esta. caso de estar asistiendo a una persona no tenga capacidad de comprender el significado del hecho y que no tenga familiar o persona tutora registrada como responsable.\nArtículo Adicionado\nCAPITULO IV\nDE LAS AUTORIDADES\nARTICULO 11.- La Coordinación y el Consejo, son los órganos a los que les corresponde cumplir con los objetivos de esta Ley.\nARTICULO 12.- Son atribuciones de la Coordinación:\nI.- Convocar a las organizaciones que deseen presentar sus proyectos de trabajo, para la obtención de recursos aprobados para los fines de esta Ley, en el Presupuesto de Egresos del\nEstado;\nII.- Inscribir en el Catálogo y otorgar la constancia respectiva, a las organizaciones que cumplan con lo dispuesto en el artículo 6 de esta Ley;\nIII.- Publicar en forma anual en el Periódico Oficial del Estado y en una de los diarios de mayor circulación en la Entidad, el listado de organizaciones que se encuentren registradas en el\nCatálogo;\nIV.- Elaborar el programa de actividades y destino de los recursos públicos, con base en los proyectos que presenten las organizaciones;\nV.- Remitir al Consejo el programa de actividades y destino de los recursos públicos, a efecto de que elabore los estudios de distribución de estos últimos;\nVI.- Solicitar a los ayuntamientos del Estado información de los proyectos de las organizaciones, apoyados por estas instancias de gobierno, a efecto de que realice una distribución más equitativa de los recursos a los que se refiere esta Ley;\nVII.- Emitir el dictamen, que determine la distribución de los recursos públicos estatales, fomentar alguna actividad en forma prioritaria, fundando y motivando este último requisito;\nVIII.- Aplicar los lineamientos generales aprobados por el Consejo, para lograr el fomento y disponibles para la realización de las acciones de bienestar y desarrollo social;\nIX.- Recibir y registrar en el expediente de la organización respectiva, cualquier informe que eta envíe cuando por acuerdo de su Asamblea, se decida que parte de sus bienes o patrimonios, se hayan dispuesto, gravado, o enajenado a favor de alguno o algunos de los miembros de la organización o a terceros;\nX.- Promover ante las dependencias públicas que les corresponda, el otorgamiento de facilidades para que las organizaciones reciban donativos y expidan recibos deducibles para efectos del impuesto sobre la renta, así como gozar de otros estímulos fiscales y facilidades para la plena realización de sus actividades.\nXI.- Celebrar convenios de coordinación con las organizaciones y las entidades de la administración pública federal, estatal y municipal, para el ejercicio de las atribuciones que se requieran en materia de asistencia, beneficencia y desarrollo social;\nXII.- Promover las medidas de simplificación administrativa, que faciliten la realización de las actividades de las organizaciones a que se refiere la presente Ley;\nXIII.- Fiscalizar la correcta aplicación de los recursos públicos que con motivo de esta Ley, reciban las organizaciones, en los términos y condiciones que señale el reglamento;\nXIV.- Sancionar administrativamente a las organizaciones que contravengan lo dispuesto en esta Ley y su Reglamento, notificando inmediantamente al Consejo y a las autoridades competentes, y\nXV.- Promover un esquema de colaboración con instituciones académicas, para crear un sistema de asesoramiento y cooperación con las Organizaciones, con el fin de que estas últimas puedan participar y tener acceso a recursos de organismos internacionales, tanto públicos como privados.\nXVI.- Brindar acceso a los jóvenes y estudiantes en las áreas de desarrollo local en el que se desempeñe la Coordinación y las Organizaciones para ampliar su conocimiento y experiencia.\nXVII.- Las demás Leyes y reglamentos que establezcan.\nArtículo Reformado\nARTICULO 13.- Las atribuciones que se otorgan a la Coordinación, se ejercerán a través de los órganos o unidades administrativas que se señalen en reglamento de esta Ley.\nARTICULO 14.- El Consejo, estará integrado por:\nI- El Gobernador del Estado o el representante que éste designe;\nII.- El Director General del Sistema Estatal para el Desarrollo Integral de la Familia;\nIII.- El Titular de la Secretaría de Desarrollo Social en el Estado;\nIV.- Un miembro designado por cada uno de los ayuntamientos del Estado, y\nV.- Los miembros de las organizaciones por cada uno de los municipios del Estado, en la cantidad que a continuación se señala.\na) Tijuana: cuatro\nb) Mexicali: tres\nc) Ensenada: dos\nd) Tecate: uno\ne) Rosarito: uno\nLos cargos en el consejo son honorarios.\nLos miembros del Consejo tendrán derecho a voz y voto y podrán designar un suplente para cubrir sus ausencia.\nLos suplentes de los consejeros podrán estar presentes en todas las sesiones y tendrán derecho a voz y sólo a voto en ausencia del propietario.\nLas sesiones del Consejo serán públicas, excepto aquellas que de acuerdo al manual de operación deberán ser privadas.\nARTICULO 15.- Para dar seguimiento a sus acuerdos y acciones el Consejo designará un\nSecretario Técnico, por mayoría simple de sus miembros. Asimismo, contará con un órgano técnico de apoyo y asesoría de carácter honorario, integrado hasta por seis personas vinculadas directamente con actividades de bienestar y desarrollo social, entre las que se incluiría a un representante de la Comisión Estatal de los Derechos Humanos y un trabajador social. El resto será designado por el Consejo y sus funciones las determinará al Reglamento.\nArtículo Reformado\nARTICULO 16.- El Consejo fungirá como órgano de consulta para la planeación y evaluación de las políticas públicas en materia social. bienestar y desarrollo social realicen las organizaciones, para tal efecto tendrá las siguientes:\nI.- Funciones:\na) Ejercer la partida que para su debido funcionamiento administrativo le asigne el\nPresupuesto de Egresos del Estado.\nb) Registrar en el Directorio, otorgando la constancia respectiva, a las organizaciones que cumplan con lo dispuesto en el artículo 6 de esta Ley;\nc)Publicar en el Periódico Oficial del Estado y en uno de los diarios de mayor circulación en la entidad, en forma anual, el listado de organizaciones que integran el directorio;\nd) Elaborar un programa anual de trabajo;\ne) Efectuar estudios e investigaciones que permitan apoyar a las organizaciones en la realización de acciones de bienestar y desarrollo social, a que se refiere esta Ley, y\nf) Las demás que las leyes y reglamentos le confieran.\nII.- Obligaciones:\na) Fomentar las actividades a que se refiere el artículo 4 de esta Ley:\nb) Participar en la planeación, elaboración, promoción y ejecución de las políticas en materia de bienestar y desarrollo social, tanto en el ámbito estatal como municipal en los términos que establezcan las leyes aplicables en la materia;\nc) Hacer del conocimiento público su programa anual de trabajo;\nd) Fomentar el intercambio de programas y proyectos entre las organizaciones y las instituciones públicas estatales y municipales, así como con organismos de otras entidades del país e internacionales;\ne) Auxiliar en la planeación y concertación de acciones de bienestar y desarrollo social, a las organizaciones que lo requieran;\nf) Promover que las organizaciones cumplan con su cometido, apegándose a sus objetivos y al espíritu de su creación;\ng) Garantizar la participación de las organizaciones en el diseño de las políticas en materia de bienestar y desarrollo social;\nh) Elaborar su manual de operación de acuerdo a lo que establece la presente Ley;\ni) Elaborar el anteproyecto de Reglamento de esta Ley, para someterlo a la consideración\nj) Fomentar la comunicación y el intercambio de experiencias de trabajo entre las organizaciones del estado, de otros estados del país y organismos internacionales;\nk) Asesorar y apoyar a las organizaciones que lo requieran para que se constituyan legalmente;\nl) Elabora el estudio de distribución de los recursos públicos a que se refiere la fracción V del artículo 12;\nm) Promover ante las autoridades federales, estatales y municipales el otorgamiento de estímulos fiscales y de otra índole para las organizaciones;\nn) Sancionar administrativamente a las organizaciones que contravengan lo dispuesto en esta Ley y su Reglamento, notificando inmediatamente a las autoridades competentes, y\no) Las demás que las leyes y reglamentos le confieran.\nARTICULO 17.- El Consejo sesionará ordinariamente cada tres meses, debiendo contar con la asistencia del cincuenta por ciento más uno de sus integrantes, mismos que deberán ser convocados fehacientemente, cuando menos con setenta y dos horas de anticipación. En caso de no reunir dicho quórum, deberá convocarse a una nueva sesión con la misma antelación se hará quórum legal para esta segunda convocatoria el 40 por ciento.\nCAPITULO V\nDE LA REPRESENTACION DEL CONSEJO\nARTICULO 18.- La representación del Consejo recaerá en un Presidente y en un\nSecretario que serán electos y nombrados por mayoría simple entre sus miembros; el resto de sus integrantes fungirán como vocales. representante de las organizaciones. En ningún caso ésta recaerá durante dos períodos consecutivos, en cualquiera de ellos.\nARTICULO 19.- El Presidente y el Secretario del Consejo durarán en su cargo dos años, pudiendo el segundo, ser ratificado para un período igual, una sola vez.\nARTICULO 20.- Los miembros del Consejo señalados en la fracción V del artículo 14, durarán en su cargo dos años, no podrán ser ratificados y sólo serán removidos en caso de incumplimiento de sus obligaciones.\nARTICULO 21.- Son derechos y obligaciones del Presidente:\nI.- Convocar a sesiones de trabajo, conforma lo que establece el artículo 17;\nII.- Dirigir las sesiones de trabajo con orden y conceder el uso de la voz, de acuerdo a la solicitud de los integrantes;\nIII.- Someter a consideración de los integrantes los asuntos a tratar para el desahogo del orden del día;\nIV.- Dar curso y seguimiento a los asuntos que se le turnen y velar por el cumplimiento de los acuerdos emanados del Consejo;\nV.- Contar con voto de calidad, en caso de empate;\nVI.- Acordar con el Secretario los asuntos a tratar en las sesiones de trabajo, y\nVII.- Las demás que el manual de operación le confiera.\nARTICULO 22.- Son derechos y obligaciones del Secretario:\nI.- Auxiliar al Presidente en el desempeño de sus funciones;\nII.- Pasar lista de asistencia;\nIII.- Verificar el quórum legal para sesionar;\nIV.- Dar lectura al orden del día, a el acta de la sesión anterior y correspondencia despachada y recibida;\nV.- Contabilizar las votaciones y dar a conocer los resultados;\nVI.- Abrir, integrar y actualizar los expedientes que le sean turnados;\nVII.- Suplir las ausencias del Presidente en las sesiones, sometiendo a consideración de los asistentes el nombramiento de un Secretario suplente;\nVIII.- Recibir de los miembros del Consejo propuestas para integrar el orden del día de las sesiones de trabajo, y\nIX.- Las demás que el manual de operación le confiera.\nARTICULO 23.- Son derechos y obligaciones de los vocales;\nI.- Asistir puntualmente a las sesiones a las que fueren convocados;\nII.- Formar parte de las comisiones que se les asignen;\nIII.- Cumplir con las responsabilidades o encomiendas que se les asignen, y\nIV.- Las demás que el manual de operación le confiera.\nARTICULO 24.- Son derechos y obligaciones del Secretario Técnico:\nI.- Redactar el acta de las sesiones;\nII.- Recibir, ordenar y despachar la correspondencia;\nIII.- Llevar el archivo de los documentos;\nIV.- Realizar los análisis y estudios de investigación que le solicite la representación;\nV.- Servir de enlace entre los integrantes del Consejo para fines operativos, y\nVI.- Las demás que el manual de operación le confiera.\nCAPITULO VI\nDE LAS SANCIONES Y MEDIOS DE IMPUGNACION\nARTICULO 25.- Los miembros del Consejo, serán sancionados por:\nI.- Faltar sin causa justificada a tres sesiones del Consejo en el período de un año.\nII.- Aceptar o exigir regalos, dádivas en efectivo o especie, para ejercer las funciones de su cargo, o faltar al cumplimiento de sus obligaciones.\nIII.- Faltar al cumplimiento de las demás obligaciones que les imponga esta Ley.\nPara los efectos de esta Ley, no se considera inasistencia cuando los suplentes acudan a las sesiones del Consejo en representación del consejero propietario.\nARTICULO 26.- Cuando alguno de los miembros señalados en las fracciones II, III y IV del artículo 14 incurra en una de las causales previstas en el artículo anterior, el Consejo emitirá un\nAyuntamientos del Estado respectivamente, a efecto de que designen un nuevo representante. señaladas en el artículo anterior, el Consejo emitirá un dictamen donde funde y motive su remoción.\nEl Consejo en los términos de su manual de operación, notificará al Consejero esta resolución, a efecto que de acuerdo a lo señalado en el artículo 31 de esta Ley, pueda interponer recurso de inconformidad.\nHasta en tanto no se resuelva el recurso de inconformidad o precluya el derecho para internponerlo, el Consejero sancionado, no podrá ejercer su derecho a voz ni voto en el Consejo, debiendo el Consejero suplente ejercer provisionalmente estas facultades.\nSi no se interpuso el recurso de inconformidad, en los términos del artículo 31 de esta Ley, o al resolverlo, el Consejo ratifica su resolución de remoción, en un término de cinco días naturales, remitirá copia de ésta al órgano respectivo para que designe un nuevo representante, quien fungirá por el período restante.\nARTICULO 27.- Las organizaciones serán sancionadas administrativamente cuando cometan alguna de las faltas que se contemplan en esta Ley o en su reglamento, independientemente de la responsabilidad civil y penal en que sus miembros incurran.\nARTICULO 28.- Las sanciones que se aplicarán por parte de la Coordinación a las organizaciones, serán:\nI.- Amonestación por escrito.\nII.- Suspensión temporal de su registro en el Catálogo.\nIII.- Suspensión definitiva de su registro en el Catálogo.\nARTICULO 29.- Las sanciones que se aplicarán por parte del Consejo a las organizaciones, serán:\nI.- Amonestación por escrito.\nII.- Suspensión temporal de su registro en el Directorio.\nIII.- Suspensión definitiva de su registro en el Directorio.\nPara la aplicación de las sanciones a que se refiere esta Ley, se estará al procedimiento que establezca la misma y su reglamento.\nARTICULO 30.- Los acuerdos y actos de la Coordinación y el Consejo podrán ser impugnados por parte interesada, mediante la interposición del recurso de inconformidad, o en su caso, acudir al Tribunal de lo Contencioso Administrativo del Estado, en los términos de la Ley respectiva.\nARTICULO 31.- El recurso de inconformidad deberá interponerse por escrito, dentro de un plazo no mayor de quince días naturales a partir de la recepción de la notificación del dictamen emitido por la Coordinación o el Consejo, ante la misma autoridad, debiendo resolverse en un plazo de quince días hábiles, ya ratificando, modificando o revocando la sanción impuesta.\nARTICULO 32.- La Coordinación o el Consejo deberán tomar en cuenta para su resolución todas las pruebas que acompañe el promovente al interponer el recurso de inconformidad y los argumentos que con ese motivo exponga, fundando y motivando las resoluciones que dicte al respecto.\nARTICULO PRIMERO.- Esta Ley entrará en vigor al día siguiente de su publicación, en el\nPeriódico Oficial del Estado.\nARTICULO SEGUNDO.- El Gobernador del Estado expedirá en un plazo que no exceda de noventa días naturales las disposiciones reglamentarias correspondientes.\nARTICULO TERCERO.- Hasta en tanto se creen los órganos que agrupen a las organizaciones, la Coordinación de manera pública, convocará en cada municipio del Estado dentro de los treinta días naturales posteriores a la entrada en vigor de esta Ley, a los representantes de las organizaciones a una asamblea plenaria, para que entre estos elijan a su representantes ante el Consejo. presupuesto de egresos, para el debido funcionamiento administrativo del Consejo.\nARTICULO QUINTO.- La Coordinación lanzará por única ocasión convocatoria pública, municipios del Estado, a más tardar a los treinta días naturales de la entrada en vigor de esta Ley, a fin de que las organizaciones puedan obtener su registro en el Catálogo.\nARTICULO SEXTO.- Durante su primer período, el Consejo estará presidido por el titular de la Coordinación.\nDADO en el Salón de Sesiones \"Lic. Benito Juárez García\" del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California a los cuatro días del mes de enero del año dos mil uno.\nDIP. JUAN MANUEL MOLINA RODRIGUEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. DR. EFREN MACIAS LEZAMA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49 DE\nLA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICUATRO DIAS DEL MES DE ENERO DEL\nAÑO DOS MIL UNO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ALEJANDRO GONZALEZ ALCOCER\n(RÚBRICA)\nEL SECRETARIO GENERAL DE GOBIERNO\nC.P. JORGE RAMOS\n(RÚBRICA)\nARTÍCULO 2.- Fue reformado por Decreto No. 551, publicado en el Periódico Oficial No. siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, 2007-2013;\nARTÍCULO 4.- Fue reformado por Decreto No. 551, publicado en el Periódico Oficial No. siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, 2007-2013;\nARTÍCULO 10 BIS.- Fue adicionado mediante Decreto No. 92, publicado en el Periódico\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 12.- Fue reformado por Decreto No. 444, publicado en el Periódico Oficial No. siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTÍCULO 15.- Fue reformado mediante Decreto No. 359, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 20132019;\nARTÍCULO UNICO TRANSITORIO DEL DECRETO NO. 551, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 2 Y 4, PUBLICADO EN EL PERIÓDICO OFICIAL NO. 46, TOMO\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSÉ GUADALUPE OSUNA MILLÁN 2007-\n2013.\nARTÍCULO TRANSITORIO\nÚNICO: Las presentes reformas entrarán en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los trece días del mes de septiembre del año dos mil trece.\nDIP. GREGORIO CARRANZA HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE SEPTIEMBRE DEL\nAÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO NOVENO TRANSITORIO DEL DECRETO No. 359, POR EL QUE SE\nREFORMA EL ARTÍCULO 15, PUBLICADO EN EL PERIÓDICO OFICIAL No. 53, SECCIÓN I,\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LA MADRID 2013-2019.\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veintidós días del mes de octubre del año dos mil quince.\nDIP. IRMA MARTÍNEZ MANRÍQUEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MARIO OSUNA JIMÉNEZ\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE OCTUBRE DEL\nAÑO DOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 444, POR EL QUE SE\nREFORMA EL ARTÍCULO 12 FRACCION XV, Y LA ADICIÓN DE LAS FRACCIONES XVI Y XVII;\nPUBLICADO EN EL PERIÓDICO OFICIAL No. 14, SECCION V, TOMO CXXIII, DE FECHA 18 DE\nCONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE LAMADRID 2013-2019.\nARTÍCULO TRANSITORIO\nÚNICO: Las presentes Reformas entrarán en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los once días del mes de febrero del año dos mil dieciséis.\nDIP. RODOLFO OLIMPO HERNÁNDEZ BOJÓRQUEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. ARMANDO REYES LEDESMA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DÍAS DEL MES DE MARZO DEL AÑO DOS MIL\nDIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO QUINTO TRANSITORIO DEL DECRETO No. 92, POR EL QUE SE ADICIONA\nEL ARTÍCULO 10 BIS; PUBLICADO EN EL PERIÓDICO OFICIAL No. 30, NÚMERO ESPECIAL,\nDE FECHA 13 DE MAYO DE 2025, TOMO CXXXII; EXPEDIDO POR LA H. XXV LEGISLATURA,\nSIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA\n2021-2027.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Las presentes reformas entrarán en vigor, al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Las obligaciones que se generen con motivo de la entrada en vigor de las presentes reformas, se sujetarán a la disponibilidad presupuestal de los ejecutores del gasto responsables para el ejercicio fiscal de su vigencia y subsecuentes.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Mexicali, B.C., a los ocho días del mes de mayo del año dos mil veinticinco.\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nPRESIDENTA\n(RÚBRICA)\nDIP. NORMA ANGELICA PEÑALOZA ESCOBEDO\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE LA\nIMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS 09 DÍAS DEL MES DE MAYO DEL AÑO DOS MIL\nVEINTICINCO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2025/05/13",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VI",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VI/20250513_LEYBIENESTAR.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "social",
    "salud",
    "educación",
    "cultura"
  ]
}