{
  "titulo": "Ley DE JUSTICIA ALTERNATIVA PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DE JUSTICIA ALTERNATIVA PARA EL ESTADO\nDE BAJA CALIFORNIA\nSección I, Tomo CXIV\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- La presente Ley es de orden público e interés social, de observancia general en el Estado de Baja California, y tiene por objeto regular y fomentar el uso de los medios alternativos a la justicia ordinaria, para la prevención y solución de controversias entre personas físicas o morales, cuando estas recaigan sobre derechos de los que puedan disponer libremente.\nArtículo Reformado\nARTÍCULO 2.- Para efectos de esta Ley, se entiende por:\nI. Acuerdo: Acto voluntario donde la víctima, ofendido y el imputado, pactan una forma de poner término al conflicto penal sin necesidad de llegar a un juicio.\nII. Centro: Al Centro Estatal de Justicia Alternativa, órgano auxiliar del Poder Judicial del Estado adscrito al Consejo de la Judicatura.\nIII. Convenio: Al acto voluntario que pone fin a una controversia en materia civil, familiar, mercantil y laboral, en forma total o parcial, y tiene respecto a los participantes la misma eficacia y autoridad que la cosa juzgada, previo su trámite respectivo conforme a lo dispuesto por esta Ley y las disposiciones legales aplicables.\nFracción Reformada\nIV. Conciliación: Al procedimiento voluntario por el cual dos o más personas involucradas en una controversia, logran solucionarla, a través de la comunicación dirigida interviene para tal efecto.\nV. Controversia: A la situación que se genera cuando dos o más personas manifiestan interés público o privado.\nVI. Especialista: A la persona capacitada y certificada para la aplicación ya sea de la mediación, conciliación o proceso restaurativo.\nVII. Ley: A la Ley de Justicia Alternativa para el Estado de Baja California.\nLey de Justicia Alternativa para el Estado de Baja California. Página 1\nVIII. Mediación: Al procedimiento voluntario por el cual dos o más personas involucradas en una controversia, asistidas por un tercero imparcial, conjuntamente participan en dirimirla y elaboran un convenio o acuerdo que le ponga fin, debido a la comunicación que este propicia.\nIX. Medios Alternativos: A los procedimientos de mediación y conciliación, así como el proceso restaurativo, que permitirán a los particulares prevenir controversias o en su caso, lograr soluciones a las mismas, sin necesidad de intervención de los órganos jurisdiccionales, salvo para garantizar el respeto al convenio o acuerdo adoptado por los participantes, y para el cumplimiento forzoso del mismo en el caso del convenio.\nX. Partes: A las personas físicas o morales con interés legítimo que participen en los procedimientos de medios alternativos.\nXI. Proceso restaurativo: Al mecanismo cuyo propósito es la reparación y compensación para la víctima, el reconocimiento por parte del ofensor de la responsabilidad de sus acciones y del daño que ha causado y la manera de repararlo, así como la reincorporación de ambos a la comunidad, procurando obtener la rehabilitación del ofensor, previniendo su reincidencia y la satisfacción de las necesidades tanto de la víctima como del victimario.\nXII. Reglamento: A las disposiciones reglamentarias que emitan el Poder Ejecutivo y el Consejo de la Judicatura, en el ámbito de sus respectivas competencias.\nArtículo Reformado\nARTÍCULO 3.- Los medios alternativos para la solución de controversias jurídicas que establece la Ley, son optativos a la vía jurisdiccional ordinaria, jurisdicción que siempre estará expedita en los términos y condiciones que establece la Constitución Política de los\nCalifornia y las leyes ordinarias que las reglamentan.\nArtículo Reformado\nCAPÍTULO SEGUNDO\nDE LOS MEDIOS ALTERNATIVOS\nARTÍCULO 4.- Los medios alternativos serán aplicables solamente en los asuntos que sean susceptibles de convenio o acuerdo, que no contravengan alguna norma de orden público o afecten derechos de terceros.\nArtículo Reformado\nARTÍCULO 5.- Los medios alternativos podrán asumir las modalidades de mediación, conciliación o proceso restaurativo. quedado facultado en su nombramiento.\nArtículo Reformado\nLey de Justicia Alternativa para el Estado de Baja California. Página 2\nARTÍCULO 6.- El especialista asistirá a las partes en la elaboración del convenio o y obligaciones que de él se deriven, así como su naturaleza una vez que se eleve a categoría de cosa juzgada según así proceda.\nArtículo Reformado\nARTÍCULO 7.- Los medios alternativos se regirán por los principios de voluntariedad, confidencialidad, flexibilidad, especialidad, neutralidad, imparcialidad, equidad y honestidad.\nArtículo Reformado\nARTÍCULO 8.- En materia penal y de justicia integral para adolescentes, la aplicación de los medios alternativos entre víctima, ofendido e imputado recaerán en los supuestos y bajo las condiciones que señalen el Código de Procedimientos Penales para el Estado y las demás disposiciones legales aplicables.\nLa mediación y conciliación en materia penal y de justicia integral para adolescentes, así como lo relativo al proceso restaurativo; corresponderá en forma exclusiva a la\nProcuraduría General de Justicia del Estado, quien en lo conducente se ajustará al procedimiento regulado en esta Ley y a lo que establezcan las demás disposiciones aplicables.\nLa aplicación de la mediación, conciliación y el proceso restaurativo, así como la sanción de los acuerdos, estará a cargo del personal de la Procuraduría General de Justicia que determinen las disposiciones normativas aplicables.\nArtículo Reformado\nARTÍCULO 9.- Los medios alternativos en sede judicial estarán a cargo del Centro, a través de los especialistas adscritos al mismo.\nLos medios alternativos señalados en esta Ley también podrán ser proporcionados por instituciones privadas, instituciones de educación superior o por personas físicas, salvo los relativos a la materia penal.\nLas instituciones privadas y de educación superior, deberán contar con previa autorización; y los especialistas privados adscritos a éstas o quienes realicen sus funciones en forma individual deberán contar con registro. Tanto la autorización como el registro serán otorgados por el Consejo de la Judicatura del Estado, con base en lo dispuesto por esta Ley y el Reglamento.\nArtículo Reformado\nARTÍCULO 10.- Los servicios de mediación, conciliación y proceso restaurativo serán\nEstado, según corresponda, y en el caso de aquellos que proporcionen las instituciones privadas o las personas físicas serán remunerados en forma convencional, de acuerdo a las\nAranceles para el Estado de Baja California.\nLey de Justicia Alternativa para el Estado de Baja California. Página 3\nArtículo Reformado\nCAPÍTULO TERCERO\nDE LOS ESPECIALISTAS\nARTÍCULO 11.- Los especialistas podrán ser oficiales o privados. Serán especialistas oficiales aquellos que se encuentren adscritos al Centro, o a la Procuraduría General de\nJusticia del Estado. Serán especialistas privados las personas físicas que realicen esa función en forma individual o como integrantes de cualquier otra institución que preste servicios de mediación y conciliación, de conformidad con lo previsto en esta Ley.\nArtículo Reformado\nARTÍCULO 12.- Para ser especialista, se deberán reunir los siguientes requisitos:\nI. Ser mexicano en pleno ejercicio de sus derechos civiles y políticos;\nII. No tener menos de veinticinco años de edad, al día de su designación;\nIII. Tener título profesional, debidamente registrado en el Departamento de\nProfesiones del Estado;\nIV. Contar con constancia de capacitación especializada en mediación, conciliación o proceso restaurativo;\nV. Gozar de buena reputación y no haber sido condenado por un delito intencional que amerite pena corporal de más de un año de prisión, pero si se trata de robo, fraude, falsificación, abuso de confianza u otro que lesione la buena fama en el concepto público, inhabilitará para el cargo cualquiera que haya sido la pena;\nVI. Tener residencia mínima de cinco años en el Estado, anteriores al día de la designación, y\nVII. Obtener su registro ante el Consejo de la Judicatura del Estado, debiendo refrendarlo anualmente.\nSe considera capacitación especializada para los efectos de la Ley, aquella que sea impartida por instituciones educativas o de investigación, públicas o privadas, que estén autorizadas por la Secretaría de Educación Pública o por las autoridades estatales correspondientes, para impartir estudios de enseñanza superior en la materia, y que acredite al interesado como capacitado en teoría y técnicas de mediación, conciliación o proceso restaurativo.\nLos estudios en el extranjero debidamente acreditados con documento idóneo, serán impartir dicha capacitación.\nGeneral de Justicia del Estado, el requisito a que se refiere la fracción IV se tendrá por\nLey de Justicia Alternativa para el Estado de Baja California. Página 4 éstos hubieren sido impartidos por esta Institución. fracción VII de este artículo, a los especialistas de la Procuraduría General de Justicia del\nEstado.\nArtículo Reformado\nARTÍCULO 13.- Podrá cancelarse el registro o denegarse su refrendo, a los especialistas que:\nI. Hubieren dejado de reunir cualquiera de los requisitos a que se refiere el artículo anterior, y\nII. Previa evaluación realizada con motivo de alguna queja presentada en su contra, sea manifiesto el incumplimiento de cualquiera de los principios que rigen los medios alternativos o de las disposiciones de la Ley.\nLas quejas a que se refiere este artículo, deberán presentarse por la parte afectada ante el Consejo de la Judicatura del Estado, quien inmediatamente procederá a desahogar el procedimiento respectivo de conformidad con lo dispuesto en el Reglamento.\nArtículo Reformado\nARTÍCULO 14.- El especialista realizará las siguientes funciones:\nI. Brindar asesoría a las partes, a efecto de logren un acuerdo donde resuelvan sus controversias, propiciando soluciones que armonicen los intereses en conflicto y buscando en todo caso la equidad entre los interesados;\nII. Orientar a las partes sobre las instancias jurisdiccionales competentes para resolver los conflictos de carácter privado que se susciten entre estos, en el caso de que no se obtenga un arreglo satisfactorio mediante medios alternativos;\nIII. Evaluar las peticiones de los interesados para determinar el medio idóneo del tratamiento de sus diferencias, recabando su conformidad por escrito para la atención y búsqueda de soluciones correspondientes;\nIV. Substanciar la mediación, conciliación o el proceso restaurativo para poner fin a las controversias de las partes, e incluso modificar el medio elegido cuando de común seleccionado;\nV. Dar por terminada la mediación, conciliación o el proceso restaurativo cuando alguna de las partes lo solicite expresamente;\nVI. Redactar los convenios o acuerdos a que hayan llegado las partes a través del servicio prestado, y\nVII. Las demás que establezca la Ley y el Reglamento.\nLey de Justicia Alternativa para el Estado de Baja California. Página 5\nArtículo Reformado\nARTÍCULO 15.- Son derechos y obligaciones de los especialistas:\nI. Guardar en el desempeño de la función encomendada los principios que rigen los medios alternativos de acuerdo con lo previsto en esta Ley;\nII. Evitar la dilación en los asuntos que le sean encomendados para mediación, conciliación o proceso restaurativo;\nIII. Elaborar el convenio o acuerdo en los términos y condiciones que acuerden las partes, salvaguardando que estos no transgredan o vulneren los principios generales del derecho, se hagan en términos claros y precisos de manera tal que no quede duda en su interpretación, y no afecten el interés público o perjudiquen los derechos de terceros;\nIV. Actualizarse permanentemente en la teoría y las técnicas de la mediación, conciliación y procesos restaurativos, así como en todo lo relativo a los procedimientos de justicia alternativa;\nV. Cerciorarse que las partes comprendan las propuestas de solución, precisándoles los derechos y obligaciones que de ellas se deriven;\nVI. Conservar la confidencialidad de los datos, informes, comentarios, conversaciones, acuerdos o posturas de las partes a los cuales tengan acceso con motivo de su función. Por consecuencia deberán conservar en concepto de secreto profesional, todo aquello que hayan conocido al intervenir en la mediación, conciliación o en el proceso restaurativo;\nVII. En el caso de los especialistas privados, percibir los honorarios convenidos con las partes, o conforme a lo dispuesto por esta Ley o la Ley de Aranceles para el Estado de\nBaja California;\nVIII. Solicitar a las partes la información, instrumentos y demás documentos necesarios para el eficiente y eficaz cumplimiento de la función encomendada;\nIX. Mantener el buen desarrollo de los procedimientos de mediación y conciliación, y del proceso restaurativo, así como exigir respeto y consideración debida a las partes y demás personas que comparezcan dentro de dichos procedimientos, y\nX. Los demás que señale la Ley y el Reglamento.\nArtículo Reformado\nARTÍCULO 16.- Los especialistas estarán impedidos para fungir como testigos o especialistas.\nNo podrá ejercer la abogacía por sí o por interpósita persona, salvo en causa propia, de su cónyuge, concubina o concubinario, de sus ascendientes o descendientes, de sus hermanos o de su adoptante o adoptado.\nLey de Justicia Alternativa para el Estado de Baja California. Página 6\nAdemás, se excusarán de intervenir en asuntos en los que pudiera verse afectada su imparcialidad, aplicándose en lo conducente de manera análoga los casos previstos en el\nCódigo de Procedimientos Civiles o Penales para el Estado de Baja California, según sea el caso.\nLa inobservancia a lo establecido en este artículo será considerado una falta grave, aplicándose las normas disciplinarias correspondientes.\nArtículo Reformado\nARTÍCULO 17.- El especialista oficial en caso de cometer alguna falta, estará sujeto al procedimiento disciplinario establecido en las disposiciones legales y reglamentarias aplicables.\nLas faltas cometidas por los especialistas privados se sujetarán al procedimiento disciplinario previsto en el Reglamento que expida el Consejo de la Judicatura.\nArtículo Reformado\nCAPÍTULO CUARTO\nDE LAS PARTES\nARTÍCULO 18.- Las partes podrán ser personas físicas o morales, deberán estar en pleno ejercicio de sus derechos, tener capacidad y legitimación en los procedimientos y, en su caso, estar constituidas conforme a las leyes aplicables.\nArtículo Reformado\nARTÍCULO 19.- Son derechos de las partes:\nI. Solicitar la intervención de los especialistas del Centro, o de la Procuraduría\nGeneral de Justicia del Estado, en los términos de esta Ley;\nII. Solicitar al Director del Centro o al superior jerárquico del especialista, la sustitución de éste último cuando exista causa justificada para ello;\nIII. Recibir un servicio de calidad, con prontitud y acorde a los principios que rigen la función del especialista, en los términos de esta Ley;\nIV. Ser merecedor de respeto en el desarrollo del procedimiento de mediación y conciliación, y del proceso restaurativo, por parte del especialista y de los interesados;\nV. Intervenir personalmente en todas las sesiones de mediación, conciliación y proceso restaurativo, y\nVI. Asistir a las sesiones de mediación, conciliación y de proceso restaurativo acompañados de abogado, si lo desean.\nArtículo Reformado\nARTÍCULO 20.- Son obligaciones de las partes:\nLey de Justicia Alternativa para el Estado de Baja California. Página 7\nI. Conducirse con respeto y observar buen comportamiento durante las sesiones de mediación, conciliación o proceso restaurativo;\nII. Cumplir con las obligaciones de dar, hacer o no hacer establecidas en el convenio,\nIII. En caso de utilizar servicios de especialistas privados, cubrir los honorarios correspondientes, conforme a lo que hayan pactado entre sí, a lo dispuesto en esta Ley, o a lo que establezca la Ley de Aranceles del Estado de Baja California.\nArtículo Reformado\nARTÍCULO 21.- Los honorarios del especialista privado serán cubiertos por partes iguales, lleguen o no al arreglo respectivo.\nEn caso de existir una suspensión del trámite a petición de alguna de las partes, o sea causado por la inasistencia injustificada de esta a las sesiones o audiencias correspondientes, que genere la conclusión del procedimiento de mediación y conciliación, esa parte deberá correr con los honorarios del especialista.\nArtículo Reformado\nCAPÍTULO QUINTO\nDEL CENTRO ESTATAL DE JUSTICIA ALTERNATIVA\nARTÍCULO 22.- El Centro es un órgano adscrito al Consejo de la Judicatura del Poder\nJudicial del Estado, y tiene a su cargo la prestación de los servicios de mediación y conciliación en materia civil, familiar, mercantil, así como en materia laboral respecto a controversias que estén siendo ventiladas en juicio ante los Juzgados Laborales del Poder\nJudicial del Estado, siempre y cuando así lo soliciten las partes.\nFracción Reformada\nLa residencia del Centro será la Ciudad de Mexicali, capital del Estado, y contará con dos oficinas regionales como mínimo en las cabeceras municipales que corresponden a\nTijuana y Ensenada, sin perjuicio de que el Consejo de la Judicatura establezca otras sedes de acuerdo a las necesidades de los justiciables y el presupuesto asignado.\nArtículo Reformado\nARTÍCULO 23.- La vigilancia del funcionamiento del Centro y del desempeño de los especialistas adscritos a éste, así como de los privados, estará a cargo del Consejo de la\nJudicatura, por lo que para el ejercicio de dicha atribución podrá emitir las disposiciones que estime necesarias, de conformidad con lo señalado en esta Ley.\nArtículo Reformado\nARTÍCULO 24.- El Centro estará a cargo de un Director y además contará en su integración con:\nI.- Un Subdirector;\nLey de Justicia Alternativa para el Estado de Baja California. Página 8\nII.- Un coordinador para la sede del Centro, en Mexicali;\nIII.- Un coordinador para la oficina regional con sede en la ciudad de Tijuana;\nIV.- Un coordinador para la oficina regional con sede en la ciudad de Ensenada;\nV.- Los especialistas públicos, adscritos a las sedes del Centro, y;\nVI.- Notificadores y demás personal administrativo y de apoyo que se le asigne de conformidad con su Reglamento.\nPara ser Director del Centro se requerirán los mismos requisitos que se exigen para ser especialista, con excepción de la fracción III del artículo 12 de la Ley, ya que el Titular del Centro deberá contar con título profesional de Licenciado en Derecho.\nEl titular del Centro será nombrado por el Consejo de la Judicatura de acuerdo a lo que establece la Ley Orgánica del Poder Judicial del Estado de Baja California, y durará en su encargo un periodo de 5 años.\nEl Director del Centro estará impedido para ejercer la abogacía por sí o por interpósita persona, salvo en causa propia, de su cónyuge, concubina o concubinario, de sus ascendientes o descendientes, de sus hermanos o de su adoptante o adoptado.\nArtículo Reformado\nARTÍCULO 25.- El Reglamento regulará la organización y funcionamiento del Centro, de conformidad con las bases que establece la Ley, así como la forma en que se podrá suplir al Director en sus ausencias o cuando ello se requiera para la adecuada atención a las partes y la plena observancia de esta Ley.\nArtículo Reformado\nARTÍCULO 26.- Son facultades y obligaciones del Director del Centro:\nI. Recibir los convenios que las partes celebren como resultado de la mediación y conciliación, revisarlos para verificar que reúnen los requisitos legales conducentes, hacer saber a las partes los alcances de los mismos y, en su caso, hacer constar su ratificación;\nII. Autorizar y elevar los convenios que celebren las partes a la categoría de cosa juzgada, cuando se ajusten a los requisitos que establece la Ley;\nIII. Cuando los procesos de medios alternativos se deriven de un procedimiento judicial entre las partes, comunicar a la autoridad judicial que conozca del mismo, que se inició dicho proceso, para los efectos legales del caso;\nIV. En el supuesto de la fracción anterior, comunicar a la autoridad judicial la conclusión del proceso de mediación y conciliación, y en su caso, remitirle el convenio celebrado para los efectos legales correspondientes;\nV. En caso de no existir procedimiento judicial, con constancia de la ratificación de las partes, entregar un tanto del convenio a cada una de las partes, y mandar otro al\nLey de Justicia Alternativa para el Estado de Baja California. Página 9 expediente de mediación y conciliación respectivo;\nVI. Promover la mediación y la conciliación como alternativas de prevención y solución de controversias; para impartir la capacitación especializada en materia de mediación y conciliación, que habrán de recibir los candidatos a especialistas, así como la actualización de aquellos que cuenten con el registro respectivo;\nVIII. Adscribir a los especialistas del Centro, a las oficinas regionales del Centro;\nIX. Vigilar que los especialistas del Centro, cumplan con sus funciones y, en su defecto, proceder en los términos de la Ley y su Reglamento;\nX. Recibir las quejas que se presenten en contra de los especialistas del Centro y aquellos privados, turnándolas al Consejo de la Judicatura para los efectos correspondientes;\nXI.- Colaborar con los gobiernos municipales en el diseño e implementación de programas de mediación de conflictos vecinales;\nFracción Reformada\nXII.- Cuando las necesidades y la carga de trabajo así lo demanden, podrá autorizar al Subdirector o a los Coordinadores de sede u oficina regional, para recibir los convenios que las partes celebren como resultado de los medios alternativos, revisarlos para verificar que reúnen los requisitos legales, hacer saber a las partes los alcances de los mismos y, en su caso, hacer constar su ratificación autorizarlos y elevarlos a categoría de cosa juzgada, cuando se ajusten a los requisitos que establece la ley;\nFracción Reformada\nXIII.- Certificar la documentación que obre en el archivo de la Dirección Estatal a su cargo, y\nFracción Adicionada, recorriéndose la subsecuente\nXIV.- Las demás que señale la Ley y el Reglamento.\nArtículo Reformado\nARTÍCULO 27.- El Consejo de la Judicatura publicará en el mes de enero de cada registro, que podrán prestar los servicios de mediación y conciliación, de conformidad con lo previsto en esta Ley.\nArtículo Reformado\nCAPÍTULO SEXTO\nDEL PROCEDIMIENTO DE MEDIOS ALTERNATIVOS\nARTÍCULO 28.- El procedimiento podrá iniciarse a petición de parte interesada con\nLey de Justicia Alternativa para el Estado de Baja California. Página 10 capacidad para obligarse, mediante solicitud verbal o escrita en la que se precisará el la persona con la que se tenga la controversia, a fin de que ésta sea invitada a asistir a una audiencia inicial.\nArtículo Reformado\nARTÍCULO 29.- Recibida la solicitud verbal o escrita de uno de los interesados para la prestación de los servicios, se examinará la controversia y se determinará si la naturaleza de ésta permite ser resuelta a través de los medios alternativos; en su caso, se extenderá una constancia de que se acepta intervenir y se invitará a los interesados a la audiencia inicial.\nLa invitación se realizará preferentemente en forma personal por el especialista o bien, podrá hacerse vía telefónica, electrónica o a través de cualquier otro medio similar.\nArtículo Reformado\nARTÍCULO 30.- La audiencia inicial se llevará a cabo con la sola presencia del invitado, quien podrá asistir acompañado de su abogado. En el caso de que el solicitante formule petición para estar presente en ella, se resolverá lo conducente.\nEl abogado a partir de ese momento y en todo el procedimiento alternativo, deberá procurar el avenimiento de las partes. Cuando las partes acuerden el retiro de los abogados, el especialista procurara que la voluntad sea respetada.\nEn cualquiera de los casos, los abogados podrán revisar los términos legales del acuerdo a que hayan llegado las partes, antes de que este sea firmado.\nEn dicha audiencia se le hará saber a la parte o partes en qué consisten los medios alternativos, así como los objetivos y ventajas, y se les informará que éstos sólo se efectúan con el consentimiento y la participación de ambas partes, enfatizándoles el carácter gratuito, profesional, neutral, confidencial, imparcial, rápido y equitativo de la autocomposición asistida.\nArtículo Reformado\nARTÍCULO 31.- Cuando la contraparte del solicitante acepte participar en los procedimientos, firmará el formato respectivo o estampará su huella digital, en este último caso firmando a su ruego otra persona, hecho lo cual se señalará lugar, fecha y hora para el inicio de la sesión.\nArtículo Reformado\nARTÍCULO 32.- Siempre se radicará un expediente debidamente identificado. En caso de que la intervención se refiera a una controversia ya planteada ante un juez, las partes informarán al especialista del número de radicación de ese expediente, así como los datos de identificación del juzgado.\nAsimismo, se informará al juez correspondiente, en su caso, para efectos de la suspensión de los plazos y términos judiciales. En este supuesto el juzgador decretará la\nLey de Justicia Alternativa para el Estado de Baja California. Página 11 procedimiento.\nCuando la suspensión del proceso sea decretada por el juez de garantía, esta podrá ser hasta por treinta días.\nSi iniciado el procedimiento el especialista renunciare al cargo, los días dentro de los cuales no se hubiere nombrado un sustituto no se computarán para efectos de los plazos a que se refieren los párrafos anteriores.\nTratándose del especialista los medios alternativos que corresponda desahogar al\nCentro, a las instituciones y a los especialistas privados, la sustitución del especialista deberá realizarse en un término no mayor a cinco días, mientras que en los procedimientos en materia penal la sustitución deberá ser en forma inmediata.\nArtículo Reformado\nARTÍCULO 33.- En la sesión, después de explicar suficientemente a las partes el propósito de la misma, se pedirá a éstos que expresen sus puntos de vista respecto al origen de la controversia y las razones por las cuales éste no ha sido solucionado hasta ese momento; primero intervendrá el solicitante y después su contraparte.\nArtículo Reformado\nARTÍCULO 34.- Durante la celebración de la sesión, las partes fijarán sus posiciones, procurando el especialista en todo momento establecer una comunicación directa y efectiva entre éstos, y propiciará un ambiente de cordialidad, equidad y respeto mutuo, que les permita establecer opciones, alternativas o acuerdos que tengan como finalidad solucionar la controversia.\nArtículo Reformado\nARTÍCULO 35.- Si únicamente comparece alguna de las partes se suspenderá la sesión, asentándose razón de ello y se procederá a citar a una nueva fecha para efectuarla.\nEn caso de reincidir alguna de las partes en inasistencias injustificadas se dará por concluido el procedimiento.\nArtículo Reformado\nARTÍCULO 36.- Una vez iniciada la sesión, si alguna de las partes manifestare su deseo de no participar en el procedimiento, o haciéndolo no se avinieran, se les invitará a que reconsideren su posición ofreciendo alternativas de solución viables, intentando armonizar sus intereses y explorando fórmulas de arreglo.\nSi las partes así lo desean, se dará por concluida la sesión, levantándose constancia de ello y de las razones en que se fundamente en su caso, informándoles a su vez el procedimiento jurisdiccional.\nEn el supuesto de lo previsto en este artículo, así como en el anterior, el especialista\nLey de Justicia Alternativa para el Estado de Baja California. Página 12\nArtículo Reformado\nARTÍCULO 37.- Tratándose de asuntos de naturaleza civil, familiar o mercantil, de así requerirse por el Centro o por las partes, los medios alternativos podrán desarrollarse a través de medios electrónicos o cualquier otra tecnología de comunicación idónea, siguiendo las reglas generales y principios establecidos en la presente Ley.\nLa firma del Convenio al que en su caso arriben las partes, deberá llevarse a cabo de forma presencial en las oficinas del Centro.\nArtículo Derogado\nArtículo Reformado\nARTÍCULO 38.- Cuando una sesión no baste para facilitar la comunicación u obtener un arreglo, se procurará conservar el ánimo para lograrlo y se citará a las partes a otra u otras sesiones para tal efecto en un plazo no mayor a diez días naturales, a menos que en forma expresa éstas soliciten un plazo mayor, debiendo tomarse en cuenta sus necesidades.\nSe realizarán tantas sesiones como las partes consideren necesarias para llegar a la solución del conflicto, pero el procedimiento no podrá exceder de dos meses.\nEn su caso, el plazo referido podrá prorrogarse hasta por treinta días más, a petición expresa de las partes al Juzgador, con excepción del caso previsto en el tercer párrafo del artículo 32 de esta Ley.\nArtículo Reformado\nARTÍCULO 39.- Por cada actuación realizada durante el procedimiento deberá recaer un acta circunstanciada en la cual se harán constar los resultados de la diligencia, siendo éstos únicamente los puntos acordados entre las partes, la cita para una nueva sesión, la suspensión del procedimiento, la declaración de desierta en su caso, o el acuerdo al que hayan llegado.\nEs responsabilidad del especialista evitar que durante las actuaciones del procedimiento o en la asunción de los compromisos, se asienten frases relativas al reconocimiento de responsabilidad por cualquiera de las partes, excepto cuando se traten de conflictos en materia penal.\nArtículo Reformado\nARTÍCULO 40.- Cuando la sesión concluya con un arreglo de las partes, el que se elaborará en cuatro ejemplares, uno para cada parte, otro para el expediente, y el correspondientes. Dicho convenio deberá reflejar con toda exactitud el arreglo y será firmado por las partes.\nTratándose de los acuerdos se aplicará lo dispuesto en el párrafo anterior, pero sólo\nLey de Justicia Alternativa para el Estado de Baja California. Página 13\nProcedimientos Penales para el Estado.\nArtículo Reformado\nARTÍCULO 41.- El convenio deberá constar por escrito y contendrá:\nI. El lugar y la fecha de su celebración;\nII. El nombre, edad, nacionalidad, estado civil, profesión u oficio y domicilio de cada una de las partes. Tratándose de representación legal de alguna persona física o moral, se hará constar el documento o documentos con los que se haya acreditado dicho carácter;\nIII. Un capítulo de declaraciones, si se juzga necesario;\nIV. Un capítulo de los antecedentes que motivaron el procedimiento;\nV. Una descripción precisa de las obligaciones de dar, hacer o no hacer que hubieran acordado las partes, así como la forma y tiempo en que éstas deban cumplirse;\nVI. La solicitud expresa de las partes de que el convenio se eleve a la categoría de cosa juzgada;\nVII. La firma o huellas dactilares de quienes lo suscriban y, en su caso, el nombre de la persona o personas que hayan firmado a ruego de una o ambas partes, cuando éstos no sepan firmar;\nVIII. Cuando así lo soliciten las partes, el nombre y la firma de los abogados que hayan acompañado a los interesados, y\nIX. La firma del especialista que haya intervenido en el procedimiento y el sello del\nCentro en su caso.\nEl acuerdo deberá reunir las mismas formalidades y requisitos, con excepción de lo previsto en la fracción VI de este numeral.\nArtículo Reformado\nARTÍCULO 42.- El procedimiento concluirá por:\nI. El convenio o acuerdo en donde se resuelva total o parcialmente la controversia;\nII. La decisión de una de las partes;\nIII. La inasistencia injustificada de ambas partes a alguna sesión, o por dos inasistencias injustificadas de cualquiera de las partes;\nIV. La negativa de las partes para la suscripción del convenio o acuerdo en los términos de esta Ley;\nV. Resolución del Director del Centro cuando de la conducta de las partes se desprenda que no hay voluntad para llegar a un arreglo, y\nVII. Que se hayan girado dos invitaciones a la parte invitada y no se haya logrado su asistencia a la primera sesión.\nLey de Justicia Alternativa para el Estado de Baja California. Página 14\nArtículo Reformado\nCAPÍTULO SÉPTIMO\nDE LOS MEDIOS ALTERNATIVOS PRIVADOS\nARTÍCULO 43.- Las instituciones privadas deberán cumplir los siguientes requisitos:\nI. Acreditar la constitución, existencia y representación de la institución, en los términos de las disposiciones legales aplicables;\nII. Contar con la autorización del Consejo de la Judicatura del Estado para su operación;\nIII. Contar con uno o más especialistas debidamente registrados, y\nIV. Contar con un reglamento interno debidamente autorizado por el Consejo de la\nJudicatura, que detalle la organización de la institución y sus reglas generales de funcionamiento para la prestación de servicios de mediación y conciliación.\nArtículo Reformado\nARTÍCULO 44.- Corresponderá a los especialistas privados promover la solicitud ante el Centro para que los convenios sean elevados a categoría de cosa juzgada.\nNo serán elevados a categoría de cosa juzgada los convenios que a juicio del Director del Centro, afecten intereses de orden público o haya recaído sobre derechos respecto de los cuales los interesados no tengan la libre disposición.\nArtículo Reformado\nARTÍCULO 45.- El procedimiento ante los especialistas privados se ajustará en lo conducente a lo dispuesto por el Capítulo Sexto de la Ley.\nArtículo Reformado\nCAPÍTULO OCTAVO\nDE LOS EFECTOS DEL PROCEDIMIENTO Y DE LOS CONVENIOS O ACUERDOS\nARTÍCULO 46.- Los convenios celebrados serán definitivos y tendrán la categoría de cosa juzgada una vez que sean ratificados y autorizados de acuerdo a lo previsto en la presente Ley, por el Director del Centro o en su caso por el Subdirector o el Coordinador de\nDirector. El cumplimiento forzoso del convenio se solicitará al Juez competente en vía de ejecución de sentencia.\nSi el procedimiento alternativo se inició con proceso judicial, se deberá remitir el correspondientes.\nEn el caso de los acuerdos que hayan sido aprobados, si el imputado incumple sin justa causa las obligaciones pactadas dentro del término que fijen las partes o, en caso de\nLey de Justicia Alternativa para el Estado de Baja California. Página 15 no establecerlo, dentro de un año contado a partir del día siguiente de la ratificación del acuerdo, el proceso continuará como si no se hubiera arribado a acuerdo alguno.\nEl cumplimiento de lo acordado extingue el ejercicio de la acción penal.\nArtículo Reformado\nARTÍCULO 47.- La intervención del especialista suspende la prescripción de las acciones de los asuntos que se sometan a su consideración. Si no se llegare a un arreglo, en los casos previstos por la Ley, continuará corriendo el término de la prescripción del ejercicio de las acciones que corresponda a partir de que se declare concluido el procedimiento.\nTratándose de los acuerdos, sólo se suspende la prescripción de la acción penal, en el plazo que se fija para cumplir con las obligaciones acordadas.\nArtículo Reformado\nPRIMERO.- Las disposiciones normativas contenidas en esta Ley entrarán en vigor en las fechas y conforme al orden que a continuación se señala:\nI. El día 20 de abril de 2009, en el Partido Judicial de Mexicali.\nII. El día 20 de abril de 2010, en el Partido Judicial de Tijuana.\nIII. El día 20 de abril de 2011, en el Partido Judicial de Ensenada.\nIV. Tratándose de los medios alternativos en materia penal, las normas que se contienen en esta Ley, se comenzarán a aplicar el día once de agosto del año dos mil diez en el Partido Judicial de Mexicali; el día tres de mayo del año dos mil doce en el Partido\nJudicial de Ensenada y el día primero de mayo del año dos mil trece en los municipios de\nTijuana, Tecate y Playas de Rosarito.\nArtículo Reformado\nSEGUNDO.- El Consejo de la Judicatura por conducto del Instituto de la Judicatura, esta Ley, deberá impartir capacitación especializada en teoría y técnicas de mediación y conciliación, de acuerdo a los principios y procedimientos contenidos en esta Ley.\nArtículo Reformado\nTERCERO.- Para el desarrollo de los contenidos de esta Ley que corresponda aplicar ordenamiento de conformidad a la fracción I de su artículo primero transitorio.\nArtículo Reformado\nLey de Justicia Alternativa para el Estado de Baja California. Página 16\nSistema de Justicia Penal, de conformidad al primer párrafo del artículo primero transitorio del Código de Procedimientos Penales para el Estado de Baja California, publicado el 19 de\nCUARTO.- El Consejo de la Judicatura deberá establecer dentro de los Proyectos de\nPresupuesto de Egresos del Poder Judicial para los próximos ejercicios fiscales, las partidas presupuestales que permitan la integración y funcionamiento del Centro Estatal de Justicia\nAlternativa, acorde a lo previsto en el artículo primero transitorio.\nArtículo Reformado\nQUINTO.- El Ejecutivo del Estado deberá establecer dentro de su Proyecto de\nPresupuesto de Egresos para los próximos ejercicios fiscales, las partidas presupuestales que permitan el desarrollo de los medios alternativos en la Procuraduría General de Justicia del Estado, acorde a lo previsto en el artículo primero transitorio del Código de\nProcedimientos Penales para el Estado de Baja California, publicado el 19 de octubre de\n2007 en el Periódico Oficial del Estado.\nArtículo Reformado\nDADO en la Sala de Comisiones “Dr. Francisco Dueñas Montes” del H. Poder\nLegislativo de Baja California en la ciudad de Mexicali, Baja California, el día veinticinco de septiembre de dos mil siete.\nDIP. RAÚL LÓPEZ MORENO\nPRESIDENTE\n(RÚBRICA)\nDIP. ABRAHAM CORREA ACEVEDO\nSECRETARIO\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE Y PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, AL PRIMER DIA DEL MES DE OCTUBRE DEL AÑO\nDOS MIL SIETE.\nEUGENIO ELORDUY WALTHER\nGOBERNADOR DEL ESTADO\nLey de Justicia Alternativa para el Estado de Baja California. Página 17\nBERNARDO H. MARTINEZ AGUIRRE\nSECRETARIO GENERAL DE GOBIERNO\nLey de Justicia Alternativa para el Estado de Baja California. Página 18\nPRIMERO.- Fue reformado por Decreto No. 224, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; Fue reformado por Decreto No. 348, publicado en el Periódico Oficial No. 05, de fecha\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; Fue reformado por Decreto No. 360, publicado en el Periódico Oficial No. 18, de fecha 22 de abril de 2010, Tomo CXVII, Sección III, expedido por la H. XIX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013;\nSEGUNDO.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nTERCERO.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No.\n51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nCUARTO.- Fue reformado por Decreto No. 224, publicado en el Periódico Oficial No.\n14, de fecha 20 de marzo de 2009, Tomo CXVI, Sección I, expedido por la H. XIX\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013;\nQUINTO.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No.\n51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 1.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No. siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 2.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No. siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 21, publicado en el Periódico Oficial No. 88, de fecha 27 de siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nLey de Justicia Alternativa para el Estado de Baja California. Página 19\nArtículo 3.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No. siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 4.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No. siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 5.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No.\n51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 6.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No.\n51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 7.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No.\n51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 8.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No.\n51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 9.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial No.\n51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 10.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 11.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 12.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 13.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nLey de Justicia Alternativa para el Estado de Baja California. Página 20\nArtículo 14.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 15.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 16.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 17.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 18.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 19.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 20.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 21.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 22.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 21, publicado en el Periódico Oficial No. 88, de fecha 27 de siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nLey de Justicia Alternativa para el Estado de Baja California. Página 21\nArtículo 23.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 24.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 332, publicado en el Periódico Oficial No. 49, de fecha 23 de octubre de 2015, Sección III, Tomo CXXII, expedido por la H. XXI Legislatura, siendo\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nArtículo 25.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 26.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 332, publicado en el Periódico Oficial No. 49, de fecha 23 de octubre de 2015, Sección III, Tomo CXXII, expedido por la H. XXI Legislatura, siendo\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019; fue reformado por Decreto No. 24, publicado en el Periódico Oficial No. 2, de fecha 10 de enero de 2020, Sección II, Tomo CXXVII, expedido por la H. XXIII Legislatura, siendo Gobernador\nConstitucional el C. Jaime Bonilla Valdez 2019-2021;\nArtículo 27.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 28.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 29.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 30.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 31.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nLey de Justicia Alternativa para el Estado de Baja California. Página 22\nArtículo 32.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 33.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 34.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 35.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 36.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 37.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 39, publicado en el Periódico Oficial No. 17, de fecha 04 de marzo de 2022, Tomo CXXIX, expedido por la H. XXIV Legislatura, siendo Gobernadora\nConstitucional la C. Marina del Pilar Ávila Olmeda 2021-2022;\nArtículo 38.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 39.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 40.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 41.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nLey de Justicia Alternativa para el Estado de Baja California. Página 23\nArtículo 42.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 43.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 44.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 45.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial\nNo. 51, de fecha 13 de noviembre de 2009, Tomo CXVI, expedido por la H. XIX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nArtículo 46.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 332, publicado en el Periódico Oficial No. 49, de fecha 23 de\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nArtículo 47.- Fue reformado por Decreto No. 280, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nLey de Justicia Alternativa para el Estado de Baja California. Página 24\nARTÍCULO SEGUNDO TRANSITORIO DEL DECRETO No. 224, POR EL QUE SE\nAPRUEBA LA SE REFORMAN LOS ARTÍCULOS TRANSITORIOS PRIMERO Y CUARTO,\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSE GUADALUPE\nOSUNA MILLÁN 2007-2013.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiséis días del mes de febrero del año dos mil nueve.\nDIP. ADRIANA GUADALUPE SÁNCHEZ MARTÍNEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. CARLOS ALONSO ANGULO RENTERÍA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, IMPRIMASE Y PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DIECIOCHO DIAS DEL MES DE MARZO\nDEL AÑO DOS MIL NUEVE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLÁN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\nARTICULO PRIMERO TRANSITORIO DEL DECRETO No. 280, POR EL QUE SE\nAPRUEBA LA SE REFORMAN A DIVERSOS ARTÍCULOS, ASÍ COMO LA\nDENOMINACIÓN DE DIVERSOS CAPÍTULOS, PUBLICADO EN EL PERIODICO OFICIAL\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSE GUADALUPE\nOSUNA MILLÁN 2007-2013.\nTRANSITORIO:\nLey de Justicia Alternativa para el Estado de Baja California. Página 25\nÚNICO.- Tratándose de la aplicación de los medios alternativos de justicia en materia mientras que para la substanciación de los medios alternativos en materia penal, se hará en ordenamiento.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los treinta días del mes de septiembre de dos mil nueve.\nDIP. GILBERTO ANTONIO HIRATA CHICO\nPRESIDENTE\n(RÚBRICA)\nDIP. CARLOS ALONSO ANGULO RENTERÍA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS SIETE DIAS DEL MES DE OCTUBRE DEL\nAÑO DOS MIL NUEVE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLÁN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\nARTICULO CUARTO TRANSITORIO DEL DECRETO No. 348, POR EL QUE SE\nREFORMA DEL ARTÍCULO PRIMERO TRANSITORIO FRACCION IV, PUBLICADO EN EL\nPERIODICO OFICIAL No. 05, TOMO CXVII, SECCIÓN II, DE FECHA 22 DE ENERO DE\n2010, EXPEDIDO POR LA H. XIX LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. JOSE GUADALUPE OSUNA MILLÁN 2007-2013.\nLey de Justicia Alternativa para el Estado de Baja California. Página 26 del Estado de Baja California, en la ciudad de Mexicali, B.C., a los veintiún dias del mes de enero del dos mil diez.\nDIP. ANTONIO RICARDO CANO JIMÉNEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. RUBÉN ERNESTO ARMENTA ZANABIA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIDOS DIAS DEL MES DE ENERO DEL\nAÑO DOS MIL DIEZ.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLÁN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\n(RÚBRICA)\nARTICULO CUARTO TRANSITORIO DEL DECRETO No. 360, POR EL QUE SE\nAPRUEBA LA REFORMA A LA FRACCIÓN IV DEL ARTÍCULO PRIMERO TRANSITORIO,\nPUBLICADO EN EL PERIODICO OFICIAL No. 18, TOMO CXVII, SECCIÓN III, DE FECHA\n23 DE ABRIL DE 2010, EXPEDIDO POR LA H. XIX LEGISLATURA, SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. JOSE GUADALUPE OSUNA MILLÁN 2007-\n2013. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintidos días del mes de abril del dos mil diez.\nDIP. OSCAR ROMÁN MARTÍNEZ GARZA\nPRESIDENTE\nLey de Justicia Alternativa para el Estado de Baja California. Página 27\nDIP. JUAN MANUEL MOLINA GARCÍA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTITRÉS DIAS DEL MES DE ABRIL DEL\nAÑO DOS MIL DIEZ.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLÁN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 332, POR EL QUE SE\nREFORMAN EL ARTÍCULO 24; ASÍ COMO LA FRACCIÓN XII Y SE AGREGA LA\nFRACCIÓN XIII DEL ARTÍCULO 26; Y SE REFORMAN LOS PÁRRAFOS PRIMERO Y\nSEGUNDO DEL ARTÍCULO 46; PUBLICADO EN EL PERIÓDICO OFICIAL No. 49,\nSECCION III, TOMO CXXII, DE FECHA 23 DE OCTUBRE DE 2015, EXPEDIDO POR LA H.\nXXI LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO\nARTURO VEGA DE LAMADRID 2013-2019.\nTRANSITORIO\nÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de septiembre del año dos mil quince.\nDIP. JULIO CÉSAR VÁZQUEZ CASTILLO\nPRESIDENTE\nDIP. FELIPE DE JESUS MAYORAL MAYORAL\nSECRETARIO\nLey de Justicia Alternativa para el Estado de Baja California. Página 28\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DÍAS DEL MES DE OCTUBRE DEL AÑO DOS\nMIL QUINCE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 24, POR EL QUE SE\nREFORMA A LAS FRACCIONES XI, XII, XIII, ASÍ COMO LA ADICIÓN DE UNA FRACCIÓN\nXVI AL ARTÍCULO 26; PUBLICADO EN EL PERIÓDICO OFICIAL No. 02, SECCION II,\nTOMO CXXVII, DE FECHA 10 DE ENERO DE 2020, EXPEDIDO POR LA H. XXIII\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME BONILLA\nVALDEZ 2019-2021.\nTRANSITORIO\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los cinco días del mes de diciembre del año dos mil diecinueve.\nDIP. VÍCTOR MANUEL MORÁN HERNÁNDEZ\nPRESIDENTE\nDIP. CARMEN LETICIA HERNÁNDEZ CARMONA\nSECRETARIA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTE DÍAS DEL MES DE DICIEMBRE DEL AÑO\nDOS MIL DIECINUEVE.\nLey de Justicia Alternativa para el Estado de Baja California. Página 29\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO TERCERO TRANSITORIO DEL DECRETO No. 21, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 2 Y 22; PUBLICADO EN EL PERIÓDICO OFICIAL No. 88,\nNÚMERO ESPECIAL, TOMO CXXVIII, DE FECHA 27 DE OCTUBRE DE 2021, EXPEDIDO\nPOR LA H. XXIV LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C.\nJAIME BONILLA VALDEZ 2019-2021.\nTRANSITORIO\nÚNICO.- La presente reforma entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nDADO en Sesión Ordinaria Virtual de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los siete días del mes de octubre del año dos mil veintiuno.\nDIP. JUAN MANUEL MOLINA GARCÍA\nPRESIDENTE\n(RÚBRICA)\nDIP. ARACELI GERALDO NÚÑEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS OCHO DÍAS DEL MES DE OCTUBRE DEL AÑO\nDOS MIL VEINTIUNO.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\nLey de Justicia Alternativa para el Estado de Baja California. Página 30\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 39, POR EL QUE SE\nREFORMA EL ARTÍCULO 37; PUBLICADO EN EL PERIÓDICO OFICIAL No. 17, SECCIÓN\nLEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR\nÁVILA OLMEDA 2021-2027.\nTRANSITORIOS\nÚNICO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los dieciocho días del mes de noviembre del año dos mil veintiuno.\nDIP. JUAN MANUEL MOLINA GARCÍA\nPRESIDENTE\n(RÚBRICA)\nDIP. ARACELI GERALDO NÚÑEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICUATRO DÍAS DEL MES DE FEBRERO\nDEL AÑO DOS MIL VEINTIDÓS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\nLey de Justicia Alternativa para el Estado de Baja California. Página 31",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2022/03/04",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_V",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_V/20220304_LEYJUSALTERNA.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "seguridad",
    "justicia"
  ]
}