{
  "titulo": "Ley QUE REGULA LOS SERVICIOS DE CONTROL VEHICULAR EN EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "EN EL ESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 43, Tomo CXVII, Sección I, de fecha 08 de octubre de 2010\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nNota aclaratoria: De conformidad con lo estab lecido por la Controversia Constitucional\n58/2013, publicada en el Periódico Oficial Número 45 de fecha 25 de septiembre del 2015, las modificaciones a: el primer párrafo y las fracciones IX y XI del artículo 7, el primer párrafo y las fracciones IV y VI del artículo 47, las fracciones IX y XI del artículo 26, el primer párrafo y las fracciones VI y VIII del artículo 29, solo serán aplicables en los municipios de Mexicali, Tecate, Playas de Rosarito y Ensenada.\nARTÍCULO 1.- La presente Ley es de orden público e interés general, y tiene por objeto regular los servicios de control vehicular en el Estado de Baja California, que comprenden lo relativo a las placas y tarjetas de circulación, licencias de conducir en cualquiera de sus modalidades, así como todo lo referente al Registro Estatal Vehicular.\nARTÍCULO 2.- Para los efectos de la presente Ley, se entiende por:\nAlta.- Trámite a través del cual se inscribe un vehículo en el Registro Estatal\nVehicular, cumpliendo con los requisitos establecidos en la presente Ley.\nBaja Definitiva.- Trámite a través del cual se cancela el alta en el Registro Estatal\nVehicular, cumpliendo con los requisitos establecidos en esta Ley.\nBaja Temporal.- Trámite a través del cual se suspende el alta en el Registro Estatal\nVehicular, cumpliendo con los requisitos establecidos en esta Ley.\nCalcomanía.- Aditamento plástico de identificación y clasificación vehicular, coincidente con las placas y la tarjeta de circulación, que debe ser colocado al interior del vehículo y claramente visible al exterior del mismo.\nCiclista.- Conductor de un vehículo de tracción humana a pedales;\nReposición de Placas de Circulación.- Trámite que debe realizarse para la ley.\nCanje de Tarjeta de Circulación.- Trámite que debe realizarse para la obtención de vigencia de la anterior.\nPárrafo Reformado\nLey que Regula los Servicios de Control Vehicular Página 1\nDocumento Digital.- Registro electrónico generado a través de los sistemas digitales de la Secretaría, derivado de la prestación de un servicio en materia de control vehicular; mediante los mecanismos que la Secretaría establezca.\nPárrafo Adicionado\nDomicilio.- Lugar de habitación y permanencia habitual de una persona, para el ejercicio de sus derechos y cumplimiento de sus obligaciones. En el caso de las personas morales es el local en que se encuentre la administración principal del negocio.\nPárrafo Reformado\nElementos de Identificación Vehicular.- Los aditamentos expedidos por la\nSecretaría a través de la Oficina Recaudadora, medios electrónicos y/o instituciones autorizadas para ello en los que constan permisos e identificaciones para la circulación de vehículos que comprenden las calcomanías, placas y tarjetas de circulación, siempre y cuando se cumplan los requisitos establecidos en esta Ley.\nPárrafo Reformado\nExpedición.- Acto por medio del cual se emiten licencias de conducir, o los elementos de identificación vehicular, de acuerdo con los requisitos establecidos en la presente Ley.\nFormato Electrónico.- Constancia o folio que deriva del sistema digital de validación derivado del Registro de Comerciantes de Autos utilizado por las Oficinas Recaudadoras para verificar el alta de los vehículos nuevos y usados que fueron enajenados por alguna negociación que se encuentre inscrita en el citado Registro.\nIdentificación Oficial.- Documento que contiene los datos básicos de identificación de una persona física, incluyendo fotografía, que son verificados por la autoridad pública competente que lo expide.\nInstituciones Autorizadas.- Empresa, entidad gubernamental o establecimiento elementos de identificación vehicular.\nJerarquía de Movilidad Urbana.- Es la consideración de todos los usuarios de las vías públicas, estableciendo prioridad de paso de acuerdo a la vulnerabilidad que cada uno de estos actores presenta dentro de los desplazamientos urbanos.\nLey.- Ley que Regula los Servicios de Control Vehicular en el Estado de Baja\nCalifornia.\nLey que Regula los Servicios de Control Vehicular Página 2\nLey de Ingresos.- Ley de Ingresos del Estado de Baja California, del ejercicio fiscal que corresponda.\nLicencia de Conducir.- Documento físico o digital que contiene la autorización que concede el Estado a través de la Secretaría a una persona física, por tiempo determinado, para conducir vehículos de acuerdo a la clasificación para la que se expida.\nPárrafo Reformado\nLa licencia de conducir podrá ser digitalizada por la Secretaría de Hacienda del\nEstado para su ágil e inmediata portación. La digitalización de la licencia de conducir no sustituye el documento.\nPárrafo Reformado\nMovilidad Urbana.- Capacidad de desplazarse sin contratiempos de un lugar a otro por las vías públicas dentro de la ciudad y que incluye la movilidad de vehículos, ciclistas y peatones.\nOficina Recaudadora.- Las Recaudaciones de Rentas del Estado, incluyendo las\nSubrecaudaciones Auxiliares de Rentas.\nPlacas de Circulación.- Aditamento de metal u otro material similar, expedido por la\nSecretaría a través de la Oficina Recaudadora y/o instituciones autorizadas para ello, que constituye un permiso para la circulación de vehículos y que cuenta con número de matrícula coincidente con la calcomanía y tarjeta de circulación.\nRefrendo.- Trámite de pago que debe realizar anualmente el propietario del vehículo para renovar la vigencia de su tarjeta de circulación y conservar como válido el documento físico o digital que le fue expedido por la Secretaría de Hacienda.\nPárrafo Adicionado\nRegistro de Comerciantes de Autos.- Sistema de información conformado por un conjunto de registros y archivos relativos a los comerciantes de autos autorizados a expedir el formato electrónico.\nRegistro Estatal Vehicular.- Relación nominal de datos, registros y archivos sistematizados, de la información relativa a los vehículos dados de alta en el Estado.\nReposición.- Trámite que debe realizarse en los supuestos previstos en esta Ley, para la expedición de licencia de conducir o elementos de identificación vehicular, encontrándose vigentes los expedidos con anterioridad.\nResidencia.- Es la permanencia de una persona en cualquier municipio del Estado, por un tiempo mínimo de 6 meses.\nLey que Regula los Servicios de Control Vehicular Página 3\nRevalidación de Licencia de Conducir.- Trámite que debe realizarse como competente.\nSecretaría.- Secretaría de Hacienda del Estado.\nPárrafo Reformado\nTarjeta de Circulación.- Documento físico o digital expedido por la Secretaría a través de la Oficina Recaudadora y/o instituciones autorizadas para ello, indispensable para la circulación de vehículos, coincidente con las placas de circulación y calcomanías, que contiene los datos específicos del propietario, así como las características del vehículo respectivo.\nPárrafo Reformado\nLa tarjeta de circulación podrá ser digitalizada por la Secretaría de Hacienda del\nEstado para su ágil e inmediata portación, en los términos del reglamento de la presente ley.\nLa digitalización de la tarjeta de circulación no sustituye el documento.\nPárrafo Adicionado\nVehículo.- Todo bien mueble identificado en su individualidad, diseñado para el transporte terrestre de personas o cosas en la vía pública, que su movimiento sea generado por una fuerza motriz ya sea por combustión y/o electricidad, así como aquellos destinados para ser remolcados. No queda comprendido dentro de esta definición el tren para el transporte ferroviario de pasajeros y de carga, así como el equipo ferroviario.\nArtículo Reformado\nARTÍCULO 3.- Son autoridades competentes para la aplicación de esta Ley:\nI.- El Gobernador del Estado.\nII.- El Titular de la Secretaría.\nIII.- El Subsecretario de Finanzas de la Secretaría.\nIV.- El Procurador Fiscal de la Secretaría.\nV.- El Director de Ingresos de la Secretaría.\nVI.- Los Recaudadores de Rentas del Estado.\nVII.- Subrecaudadores Centrales y Auxiliares de Rentas.\nVIII.- Los demás que sean autorizados por el Titular de la Secretaría para ejercer las funciones a las que se refiere esta Ley.\nARTÍCULO 4.- En el ámbito de la presente Ley le corresponde originariamente a la\nSecretaría:\nI.- Expedir los elementos de identificación vehicular;\nII.- Expedir las licencias de conducir y las revalidaciones de la misma;\nLey que Regula los Servicios de Control Vehicular Página 4\nIII.- Emitir reglas de carácter general a fin de:\na) Determinar los documentos a través de los cuales se cumplen los requisitos para la expedición y revalidación de licencias de conducir, así como para la expedición, canje de tarjeta de circulación, o en su caso del refrendo de tarjeta de circulación;\nInciso Reformado\nb) Expedir normas generales de carácter técnico y administrativo en materia de control vehicular;\nc) Establecer mecanismos y medios para el pago y realización de trámites relativos a los elementos de identificación vehicular y licencias de conducir, y\nd) Otorgar facilidades técnicas y administrativas para efectuar los trámites relativos al control vehicular.\nInciso Reformado\nFracción Reformada\nIV.- Ampliar o prorrogar el plazo para refrendo de las tarjetas de circulación vehicular, y revalidación de licencias de conducir en el Estado, así como ampliar la vigencia de los elementos de identificación vehicular;\nFracción Reformada\nV.- Autorizar mediante convenio a las instituciones para que expidan los elementos de identificación vehicular;\nVI.- Interpretar administrativamente la presente Ley, por conducto de la Procuraduría\nFiscal;\nVII.- Autorizar mediante convenio a instituciones públicas o privadas para que lleven a cabo exámenes prácticos de manejo y teóricos de conocimientos, y\nVIII.- Las demás que le confiere la Ley, y demás disposiciones legales aplicables.\nLas facultades referidas en el presente artículo serán ejercidas por las autoridades competentes para aplicar esta Ley, en el ámbito de su respectiva competencia de conformidad con las reglas de carácter general de la Secretaría de Hacienda del Estado, sin perjuicio de que el titular de dicha Secretaría las ejerza directamente.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 5.- En ningún trámite de los establecidos en la presente Ley, se admitirá la gestión de negocios. La representación de las personas físicas o morales ante la\nRecaudación de Rentas del Estado o Notario Público.\nTÍTULO SEGUNDO\nDE LOS ELEMENTOS DE\nIDENTIFICACIÓN VEHICULAR\nLey que Regula los Servicios de Control Vehicular Página 5\nCAPÍTULO I\nDEL REGISTRO ESTATAL VEHICULAR\nARTÍCULO 6.- La Secretaría por conducto de las Oficinas Recaudadoras integrará, operará y actualizará el Registro Estatal Vehicular. de sus propietarios:\nI.- El número de identificación vehicular;\nII.- Las características esenciales del vehículo: marca, modelo, año-modelo, número de cilindros, origen o procedencia, número de motor, número de chasis y número de placas de circulación, así como la capacidad de carga o transporte en su caso; y\nIII.- El nombre, denominación o razón social y domicilio, del o los propietarios y, en su caso, clave del Registro Federal de Contribuyentes.\nEl alta de los vehículos en este Registro Estatal Vehicular se acreditará mediante los elementos de identificación vehicular vigentes.\nARTÍCULO 7.- Para realizar el alta de un vehículo y obtener sus elementos de identificación vehicular, el interesado deberá reunir los siguientes requisitos:\nI.- Presentar factura de origen que hubiese expedido el fabricante, ensamblador, distribuidor autorizado o empresas comerciales dedicadas a la compra y venta de vehículos usados en la que se identifique el vehículo en su individualidad; salvo en el caso que haya sido importado directamente por un particular, en los términos de las disposiciones legales vigentes, supuesto en el que deberá presentar el pedimento en el que conste la legal importación del vehículo.\nII.- Acreditar la propiedad del vehículo;\nIII.- Presentar pedimento en el que conste la legal importación del vehículo cuando el mismo es de procedencia extranjera;\nIV.- Tratándose de personas físicas, presentar licencia de conducir vigente del\nEstado. En caso de que se cuente con alguna discapacidad o impedimento para conducir, conducir;\nV.- En el caso de personas morales, presentar comprobante de domicilio, escritura constitutiva, copia de la cédula de identificación fiscal del Registro Federal de\nContribuyentes, identificación oficial del representante y documentación en la que conste la personalidad de quien comparece;\nVI.- Presentar el vehículo de que se trate para su verificación;\nLey que Regula los Servicios de Control Vehicular Página 6\nVII.- En caso de ser permisionario o concesionario del servicio público, presentar el permiso o concesión vigentes en los términos de las disposiciones legales aplicables;\nVIII.- Presentar el formato electrónico de Registro de Comerciantes de Autos, excepto en los vehículos importados directamente por el interesado, así como los adquiridos fuera del Estado;\nIX.- Presentar seguro de responsabilidad civil vigente que ampare los conceptos y el monto señalado en el artículo 18 BIS de este ordenamiento;\nX.- Derogado.\nFracción Derogada\nXI.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos.\nArtículo Reformado\nARTÍCULO 8.- Cuando exista más de un propietario o que el propietario sea distinto al tenedor o usuario del vehículo, en virtud de existir constancias jurídicas en las que se establezca dicha situación, deberá señalarse en el registro del mismo tal circunstancia. En el caso en que exista copropiedad de un vehículo deberá anotarse el total de los propietarios.\nARTÍCULO 9.- Para el trámite de altas derivadas de cambio de propietario de un vehículo que ya haya sido inscrito en el Registro Estatal Vehicular, el solicitante deberá:\nI.- Cumplir con los requisitos del alta de un vehículo que se establecen en el artículo 7 de esta Ley, con excepción de la factura de origen y el formato electrónico de Registro de\nComerciantes de Autos, y\nII.- Presentar copia de identificación oficial del enajenante.\nARTÍCULO 10.- Los comerciantes dedicados a la venta de vehículos deberán inscribirse en el Registro de Comerciantes de Autos, a fin de que estén en aptitud de emitir el formato electrónico. Dicha solicitud deberá realizarse antes de la expedición de la primera factura y deberá cumplir con los siguientes requisitos:\nI.- Presentar el interesado solicitud de clave dirigida a la Oficina Recaudadora correspondiente;\nII.- Presentar identificación oficial del propietario o representante legal;\nIII.- Presentar copia de su cédula de identificación fiscal del Registro Federal de\nContribuyentes;\nIV.- Presentar comprobante de domicilio de la empresa de fecha reciente;\nV.- Presentar escritura constitutiva, y documento en el que conste la personalidad de quien comparece en caso de ser persona moral;\nLey que Regula los Servicios de Control Vehicular Página 7\nVI.- Presentar copia del comprobante de inscripción en el Registro Estatal de\nCausantes;\nServicio de Administración Tributaria, para expedir Comprobantes Fiscales Digitales por\nInternet; y\nFracción Reformada\nVIII.- Presentar descripción física del negocio.\nLas Oficinas Recaudadoras podrán realizar visitas de inspección para verificar la información proporcionada.\nArtículo Reformado\nARTÍCULO 11.- Los vehículos que por sus características propias se manejan exclusivamente fuera de las vías públicas deberán inscribirse en el Registro Estatal\nVehicular sin que se les expidan placas de circulación para ser utilizados fuera de las vías públicas y para circular únicamente sobre dichos caminos, para lo cual deberán reunir los siguientes requisitos:\nI.- Presentar factura de origen que hubiese expedido el fabricante, ensamblador, distribuidor autorizado o empresas del ramo dedicadas a la compra y venta de vehículos, en la que se identifique el vehículo en su individualidad; salvo en el caso de vehículos importados, supuesto en el que deberá presentar el pedimento en el que conste la legal importación del vehículo.\nII.- Acreditar la propiedad del vehículo;\nIII.- Tratándose de personas físicas, presentar licencia de conducir vigente del Estado.\nEn caso de que se cuente con alguna discapacidad o impedimento para conducir, presentar la licencia de conducir vigente del Estado de la persona que autorice para conducir;\nIV.- En el caso de personas morales, presentar comprobante de domicilio, escritura constitutiva, copia de la cédula de identificación fiscal del Registro Federal de\nContribuyentes, identificación oficial del representante y documentación que acredite la personalidad de quien comparece;\nV.- Presentar el vehículo de que se trate para su verificación;\nVI.- Presentar el pedimento en el que conste la legal importación del vehículo en su caso, y\nVII.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos.\nARTÍCULO 12.- Para la baja de un vehículo en el Registro Estatal Vehicular el propietario deberá reunir los siguientes requisitos:\nI.- Entregar placas y tarjeta de circulación original. En caso de que alguno de dichos elementos de identificación vehicular haya sido robado o extraviado, deberá presentarse el\nLey que Regula los Servicios de Control Vehicular Página 8 reporte respectivo ante el Ministerio Público que corresponda, de acuerdo a los lineamientos que determine la Secretaría;\nII.- Presentar certificado de no adeudo municipal, en los términos que se establezcan\nMunicipios;\nIII.- Presentar identificación oficial del propietario;\nIV.- Realizar el pago de las contribuciones que se adeuden a la fecha de la Baja, y\nV.- Realizar el pago por la baja respectiva de los derechos correspondientes, establecidos en la Ley de Ingresos, exceptuando a dicho pago en el caso de que el propietario exhiba constancia de robo de vehículo expedida por el Ministerio Público correspondiente.\nArtículo Reformado\nARTÍCULO 13.- Los propietarios de vehículos que encuadren en alguno de los supuestos señalados a continuación, deberán dar aviso al Registro Estatal Vehicular en un plazo no mayor de treinta días hábiles a partir de que:\nI.- DEROGADO.\nII.- Haya sido robado; exhibiendo para tal efecto la constancia expedida por el\nMinisterio Público correspondiente;\nIII.- Se origine la pérdida total del vehículo, con motivo de algún siniestro o accidente,\nIV.- Quede fuera de circulación, o se traslade a otro Estado para su permanencia en éste.\nLa baja que se realice tratándose de los casos de las fracciones III y IV del presente artículo se considerará definitiva y solo podrá darse de alta nuevamente en los casos que determine la Secretaría por medio de reglas de carácter general.\nARTÍCULO 14.- El personal que intervenga en los diversos trámites relativos a la aplicación de la presente Ley, estarán obligados a guardar absoluta reserva en lo concerniente a la información contenida en el Registro Estatal Vehicular, no debiendo proporcionar la referida información a ninguna persona ajena a los procesos. Dicha limitante no será aplicable en los casos que señalen las leyes fiscales, convenios de colaboración administrativa o los convenios que se celebren en términos de esta Ley, y en aquellos casos defensa de los intereses fiscales estatales, ministerios públicos, a las autoridades judiciales términos establecidos en su propia Ley y en los convenios respectivos. La Secretaría podrá\nLey que Regula los Servicios de Control Vehicular Página 9 determine para efectos de intercambio de información con las autoridades competentes.\nCAPÍTULO II\nDE LAS PLACAS Y TARJETAS DE\nCIRCULACIÓN\nARTÍCULO 15.- Los elementos de identificación vehicular, serán expedidos por la\nSecretaría, por conducto de sus Oficinas Recaudadoras y/o instituciones autorizadas para ello, previo pago de las contribuciones correspondientes, siempre y cuando se reúnan los requisitos mencionados en esta Ley y demás disposiciones aplicables relacionadas con la misma.\nLas placas se clasificarán en nacionales y fronterizas, considerando el origen o régimen de importación del vehículo al que correspondan.\nARTÍCULO 16.- Las placas de circulación se colocarán invariablemente en la parte trasera y delantera de los vehículos, en los lugares destinados para ello, debiendo quedar completamente visibles.\nTratándose de vehículos que por su naturaleza se les expida una sola placa de circulación, ésta se colocará invariablemente en la parte trasera del mismo, debiendo quedar completamente visible.\nARTÍCULO 17.- Todo vehículo para que pueda circular en el Estado, deberá reunir los siguientes requisitos:\nI.- Estar dado de alta ante el Registro Estatal Vehicular, a excepción de lo establecido en el artículo 18 de esta Ley;\nII.- Portar los elementos de identificación vehicular vigentes que deberán coincidir con el vehículo al que correspondan;\nIII.- Reunir las condiciones de seguridad y buen funcionamiento mecánico, para la circulación y seguridad pública. La Oficina Recaudadora podrá solicitar al interesado el acreditamiento de este requisito, a través de constancia expedida por la autoridad estatal o municipal competente, y\nIV.- Contar con un seguro de responsabilidad civil vigente que ampare cuando menos, los daños que se lleguen a ocasionar a terceros en su persona y en sus bienes con motivo de un accidente de tránsito, de conformidad con el artículo 18 BIS de este ordenamiento;\nV.- Realizar el trámite de verificación vehicular, conforme al Programa de Verificación\nVehicular que corresponda, y\nLey que Regula los Servicios de Control Vehicular Página 10\nVI.- Cumplir con las disposiciones municipales respectivas que no contravengan lo establecido en esta Ley.\nArtículo Reformado\nARTÍCULO 18.- Los vehículos registrados en otra entidad federativa de la República procedencia, pero su permanencia por más de tres meses en el Estado, hará obligatoria la observancia de los requisitos exigidos por esta Ley.\nNo podrán circular en el Estado vehículos de otras entidades federativas que no cuenten con los elementos de identificación vehicular vigentes.\nLas medidas establecidas en el presente artículo serán aplicables a los vehículos de procedencia extranjera, siempre y cuando sus elementos de identificación vehicular se encuentren vigentes y se reúnan los requisitos que para su legal estancia en el país establecen las disposiciones respectivas.\nLa Secretaría y las autoridades municipales de tránsito podrán verificar el debido cumplimiento de lo dispuesto en el presente artículo.\nARTÍCULO 18 BIS.- El seguro de responsabilidad civil a que se refiere este ordenamiento, debe amparar por lo menos, en concepto de daños a terceros en su persona y en sus bienes, el monto de cuatro mil trescientos cincuenta veces el valor diario de la\nUnidad de Medida y Actualización vigente.\nPárrafo Reformado\nEl seguro de responsabilidad civil, únicamente será exigible cuando las instituciones o empresas de seguros lo ofrezcan a un costo anual que no exceda de quince veces el valor diario de la Unidad de Medida y Actualización vigente.\nPárrafo Reformado\nSe sancionará a quien conduzca un vehículo que no cuente con un seguro de responsabilidad civil vigente; sin embargo, cuando se trate de la primera vez la autoridad municipal competente apercibirá únicamente al conductor; en caso de reincidencia, será acreedor a una multa que será condonada por la citada autoridad municipal, siempre que el propietario del vehículo le presente una póliza de seguro vigente que ampare los conceptos y el monto requerido en este artículo, en el plazo que al efecto establezca dicha autoridad, el cual no podrá exceder de 30 días. En caso de que la póliza de seguro vigente se presente fuera del plazo señalado, la autoridad municipal respectiva podrá reducir el importe de la multa correspondiente. extranjero, deben contar con un seguro de responsabilidad civil durante el tiempo que circulen en el Estado, el cual deberá amparar cuando menos, los conceptos y el monto que se señala en este artículo; en caso contrario, se sancionarán a los conductores en términos de la disposiciones municipales que resulten aplicables.\nLey que Regula los Servicios de Control Vehicular Página 11 dicha materia se establezcan.\nArtículo Adicionado\nArtículo Reformado\nARTÍCULO 19.- Toda persona que adquiera vehículos usados para la venta de partes o para su destrucción deberá exigir de la persona de quien lo reciba la constancia de que el vehículo ha sido dado de baja definitiva del Registro Estatal Vehicular. En caso de que no se cumpla lo anterior serán responsables solidarios de las contribuciones que se adeuden sobre el vehículo, en los términos que se establecen en las disposiciones fiscales correspondientes.\nARTÍCULO 20.- Deberá solicitarse la reposición de la tarjeta o placas de circulación vigentes, ante la Oficina Recaudadora que corresponda, dentro de los cinco días hábiles siguientes a que suceda cualquiera de los supuestos que a continuación se mencionan:\nI.- Haya sido robada o extraviada la tarjeta de circulación, o una o ambas placas de circulación.\nII.- Sufran deterioro o daño que impida la clara visualización de los datos contenidos en los elementos de identificación.\nIII.- Tratándose de modificaciones que varíen considerablemente las características del vehículo para efectos de expedir una nueva tarjeta en la que se determine que podrá circular con dichas especificaciones.\nARTÍCULO 21.- Para la reposición señalada en el artículo anterior, se deberá cumplir con los siguientes requisitos:\nI.- Tratándose de robo o extravío de la tarjeta o placas de circulación, presentar el reporte respectivo ante el Ministerio Público que corresponda. La Secretaría podrá determinar los supuestos de extravío en los cuales no se requerirá el citado reporte, señalando el documento que lo suplirá;\nII.- Realizar el pago de los derechos correspondientes establecidos en la Ley de\nIngresos;\nIII.-En caso de personas físicas, presentar licencia de conducir vigente del Estado;\nIV.- En caso de servicio público, presentar permiso o concesión vigente;\nV.- En el caso de robo o extravío de la tarjeta de circulación presentar certificado de no adeudo municipal, en los términos que se establezcan en los convenios de colaboración administrativa que en su caso celebre el Estado con los Municipios, y\nVI.- Tratándose de deterioro o daño, presentar el elemento de identificación vehicular que se haya deteriorado o dañado.\nLey que Regula los Servicios de Control Vehicular Página 12\nARTÍCULO 22.- Los elementos de identificación vehicular son intransferibles. En la enajenación de un vehículo, deberá darse de baja el mismo a más tardar al momento de dicha enajenación, a fin de que el nuevo adquirente esté en aptitud de cumplir con lo establecido en el artículo 7 de esta Ley y pueda obtener los elementos de identificación vehicular respectivos. En tanto no se realice la baja respectiva, se presumirá que el propietario del vehículo es quien aparece como tal en el Registro Estatal Vehicular. Lo anterior, sin perjuicio de que la Secretaría pueda identificar al nuevo propietario mediante información que forme convicción para ello.\nARTÍCULO 23.- La expedición de placas de circulación para vehículos de servicio público de transporte, se limitarán en número, de conformidad con la concesión o permiso respectivo en los términos de la Ley General de Transporte Público del Estado de Baja\nCalifornia y su Reglamento, y cumpliendo con los requisitos establecidos en esta Ley.\nARTÍCULO 24.- Las placas de circulación regirán su vigencia acorde a lo establecido en las Normas Oficiales de observancia obligatoria. Las calcomanías y tarjetas de circulación estarán vigentes durante el año para el que fueron expedidas y durante los plazos que correspondan de acuerdo a lo señalado en los párrafos siguientes.\nLos propietarios de vehículos cuyo año sea de 9 años de antigüedad, deberán refrendar las calcomanías y tarjetas de circulación correspondientes, dentro de los tres primeros meses del ejercicio fiscal siguiente al que fueron expedidos, cumpliendo para ello con los requisitos establecidos en esta Ley y demás disposiciones legales aplicables, incluyendo el pago de las contribuciones respectivas.\nPárrafo Reformado\nLos propietarios de vehículos cuyo año modelo sea de 10 años o más de antigüedad deberán refrendar las calcomanías y tarjetas de circulación correspondientes dentro de los seis primeros meses del ejercicio fiscal siguiente al que fueron expedidos, cumpliendo para ello con los requisitos establecidos en esta Ley y demás disposiciones legales aplicables, incluyendo el pago de las contribuciones respectivas.\nPárrafo Reformado\nLas calcomanías y tarjetas de circulación tendrán una vigencia condicionada conforme a los plazos a que se refieren los párrafos primero, segundo y tercero del presente artículo, y en caso de no realizar refrendo en dichos plazos perderá su vigencia.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 25.- Se deberá realizar el alta de un vehículo dentro de los 5 días hábiles siguientes a la adquisición o importación correspondiente, excepto cuando se trate de la adquisición realizada por comerciantes de autos usados para su venta, supuesto en el cual, el plazo se considerará a partir de la enajenación del vehículo por parte del comerciante.\nARTÍCULO 26.- La Secretaría a través de las Oficinas Recaudadoras, podrá expedir placas demostradoras, con su respectiva tarjeta de circulación, a los comerciantes\nLey que Regula los Servicios de Control Vehicular Página 13 dedicados a la venta de vehículos, exclusivamente para que puedan darlos a conocer, las cuales tendrán una vigencia de seis años. Las calcomanías y tarjetas de circulación estarán vigentes durante el año para el cual fueron expedidas.\nEl refrendo de la tarjeta de circulación de las placas demostradoras deberá solicitarse, dentro de los tres primeros meses del ejercicio fiscal siguiente al que fueron expedidas, cumpliendo para ello con los requisitos establecidos en esta Ley y demás disposiciones legales aplicables, incluyendo el pago de las contribuciones respectivas.\nPárrafo Reformado\nLas placas demostradoras se deberán refrendar durante los tres primeros meses del ejercicio fiscal que corresponda de acuerdo al periodo a que se refiere el último párrafo del artículo 24 de la presente Ley.\nPárrafo Reformado\nEl vehículo de que se trate, deberá portar ambas placas demostradoras, en el lugar destinado para tal efecto, así como la correspondiente tarjeta de circulación vigente.\nPara el trámite de las placas demostradoras el solicitante deberá cumplir con los siguientes requisitos:\nI.- Presentar solicitud ante la Oficina Recaudadora correspondiente a su domicilio, especificando el tipo de vehículo que será conducido al amparo de estas placas;\nII.- Acreditar que es una negociación que su actividad o giro comercial es la venta de vehículos;\nIII.- Presentar identificación oficial del propietario;\nIV.- Presentar copia de su cédula de identificación fiscal del Registro Federal de\nContribuyentes;\nV.- En el caso de personas morales, presentar comprobante de domicilio, escritura constitutiva, identificación oficial del representante y documentación que acredite la personalidad de quien comparece;\nVI.- Acreditar encontrarse al corriente de sus obligaciones fiscales ante el Estado;\nVII.- Justificar el número de placas demostradoras que requiere para su negocio;\nVIII.- Inscribirse en el Registro de Comerciantes de Autos;\nIX.- Presentar seguro de responsabilidad civil o póliza de plan de piso vigente que ampare los conceptos y el monto señalado en el artículo 18 BIS de este ordenamiento;\nX.- Derogado\nFracción Derogada\nXI.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos.\nLey que Regula los Servicios de Control Vehicular Página 14 señalados en este artículo, sin que dicha determinación pueda ser impugnada mediante algún medio de defensa. indebido de ellas o las destine para un fin distinto para el que se otorgaron, las mismas dejarán de tener vigencia y por tanto se considerará cancelada su vigencia a partir de dicho momento, debiendo por tanto hacer entrega inmediata de las mismas a la Secretaría. En caso de que no se efectúe dicha entrega, la Secretaría podrá requerirlas para que las entregue en un plazo no mayor a 3 días hábiles, y llevar a cabo alguno de los medios de apremio que se establecen en el Código Fiscal del Estado de Baja California.\nLa Secretaría, podrá implementar los mecanismos que considere convenientes a efecto de verificar y controlar el uso correcto de las placas a que se refiere este artículo. La\nSecretaría también podrá cancelar la vigencia de las placas demostradoras en los términos de lo señalado en el artículo 30 y en caso que existan elementos que se consideren que violan lo establecido en esta Ley u otras disposiciones legales aplicables.\nArtículo Reformado\nARTÍCULO 27.- Para el refrendo de las calcomanías y tarjetas de circulación de placas demostradoras en su caso, el solicitante deberá cumplir con los siguientes requisitos:\nPárrafo Reformado\nI.- Derogado.\nFracción Derogada\nII.- En el caso de personas morales, presentar comprobante de domicilio, escritura constitutiva, copia de la cedula de identificación fiscal del Registro Federal de\nContribuyentes, identificación oficial del representante y documentación que acredite la personalidad de quien comparece;\nIII.- Presentar certificado de no adeudo municipal, en los términos que se establezcan en los convenios de colaboración administrativa que en su caso celebre el Estado con los\nMunicipios;\nIV.- Acreditar encontrarse al corriente de sus obligaciones fiscales ante el Estado;\nV.- Derogado\nFracción Derogada\nVI.- Presentar seguro de responsabilidad civil o póliza de plan de piso vigente que ampare los conceptos y el monto señalado en el artículo 18 BIS de este ordenamiento;\nVII.- Derogado.\nFracción Derogada\nVIII.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos.\nArtículo Reformado\nLey que Regula los Servicios de Control Vehicular Página 15\nARTÍCULO 28.- La Secretaría a través de las Oficinas Recaudadoras, podrá expedir permisos de traslado, para aquellos vehículos que no estén dados de alta en el Registro\nEstatal Vehicular, con la finalidad de trasladarlos a otro Estado o de una ciudad a otra dentro del mismo Estado, el cual será otorgado por un plazo máximo de 15 días naturales.\nPara el trámite de expedición de un permiso de traslado de vehículos, el solicitante deberá reunir los siguientes requisitos:\nI.- Presentar factura de origen que hubiese expedido el fabricante, ensamblador, distribuidor autorizado o empresas comerciales dedicadas a la compra y venta de vehículos usados, en la que se identifique el vehículo en su individualidad; salvo en el caso que haya sido importado por un particular, supuesto en el que deberá presentar el pedimento en el que conste la legal importación del vehículo;\nII.- Acreditar la propiedad del vehículo;\nIII.- Presentar el pedimento en el que conste la legal importación del vehículo, en su caso;\nIV.- Presentar comprobante de domicilio e identificación oficial del propietario;\nV.- En el caso de personas morales, presentar comprobante de domicilio, escritura constitutiva, copia de la cedula de identificación fiscal del Registro Federal de\nContribuyentes, identificación oficial del representante y documentación que acredite la personalidad de quien comparece;\nVI.- Presentar el vehículo de que se trate para su verificación, y\nVII.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos.\nARTÍCULO 29.- Para el refrendo de las calcomanías y tarjetas de circulación el solicitante deberá reunir los siguientes requisitos:\nPárrafo Reformado\nI.- Derogado;\nFracción Derogada\nII.- Tratándose de personas físicas, presentar licencia de conducir vigente del Estado.\nEn caso de que se cuente con alguna discapacidad o impedimento para conducir, presentar la licencia de conducir vigente del Estado de la persona que autorice para conducir;\nIII.- En el caso de personas morales, presentar comprobante de domicilio, escritura constitutiva, copia de la cedula de identificación fiscal del Registro Federal de\nContribuyentes, identificación oficial del representante y documentación que acredite la personalidad de quien comparece;\nIV.- Presentar certificado de no adeudo municipal, en los términos que se establezcan\nMunicipios;\nLey que Regula los Servicios de Control Vehicular Página 16\nV.- Para vehículos del servicio público de transporte, deberán presentar además el permiso o concesión vigente;\nVI.- Presentar seguro de responsabilidad civil vigente que ampare los conceptos y el monto señalado en el artículo 18 BIS de este ordenamiento;\nVII.- Acreditar la realización de la verificación vehicular, conforme a esta ley y al\nPrograma de Verificación Vehicular que corresponda, y\nVIII.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos.\nArtículo Reformado\nCAPÍTULO III\nDE LA CANCELACIÓN\nDE LAS PLACAS DE CIRCULACIÓN\nARTÍCULO 30.- La Secretaría podrá cancelar mediante resolución por escrito la vigencia de placas de circulación, cuando se descubra que no se hayan cumplido los requisitos establecidos en esta Ley, o bien que la documentación presentada sea falsa o haya sufrido modificación.\nPara efecto de lo anterior, la Secretaría a través del titular de la Oficina Recaudadora deberá notificar el inicio del procedimiento de investigación, otorgándosele el derecho de que comparezca ante la citada autoridad dentro de los cinco días hábiles siguientes a la notificación respectiva a manifestar lo que a su derecho convenga y aportar las pruebas de su dicho. En caso de que no manifieste lo que a su derecho convenga o no acredite haber cumplido con esta ley, el titular de la citada oficina emitirá la resolución correspondiente cancelando la vigencia de los elementos de identificación vehicular y solicitará la devolución de los mismos de forma inmediata. Dicha circunstancia será notificada a las autoridades municipales y estatales correspondientes, para que el titular de las placas de circulación no pueda circular con ellas por haber sido canceladas. Lo anterior, sin perjuicio de las demás sanciones que procedan conforme a normas aplicables.\nEn dicha resolución se ordenará la baja respectiva en el Registro Estatal Vehicular.\nARTÍCULO 31.- Las placas de circulación que hayan sido dadas de baja o circular en el Estado. Al posesionario o propietario del vehículo que se detecte incurriendo serán retiradas y quedarán en poder de la autoridad correspondiente, con independencia de las sanciones que procedan conforme a las disposiciones legales aplicables.\nTÍTULO TERCERO\nDE LAS LICENCIAS DE CONDUCIR\nLey que Regula los Servicios de Control Vehicular Página 17\nCAPÍTULO I\nDE LA EXPEDICIÓN DE\nLAS LICENCIAS DE CONDUCIR\nARTÍCULO 32.- Toda persona para manejar un vehículo en el Estado, requerirá de licencia de conducir vigente que corresponda al vehículo de que se trate.\nLos conductores, deberán portar su respectiva licencia de conducir y tarjeta de circulación al momento de conducir un vehículo o al tenerlo bajo su cuidado y responsabilidad en caso de estar estacionado en la vía pública.\nPara los efectos de esta ley, las modalidades de las licencias de conducir serán las siguientes:\nI.- Automovilista;\nII.- Chofer;\nIII.- Motociclista;\nIV.- Menor de edad;\nV.- Provisional para automovilistas, y\nVI.- Provisional para chofer C.\nARTÍCULO 33.- Las licencias de conducir deberán contener como mínimo lo siguiente:\nI.- Nombre completo del conductor;\nII.- Firma del conductor;\nIII.- Domicilio del conductor;\nIV.- Fotografía del conductor;\nV.- Media filiación del conductor;\nVI.- Autoridad emisora;\nVII.- Fecha de expedición;\nVIII.- Término de vigencia;\nIX.- Número que corresponda a la licencia de conducir;\nX.- Tipo o modalidad de licencia de conducir;\nXI.- Código de barras;\nXII.- Requerimientos especiales para manejar;\nXIII.- Huella digital del conductor;\nLey que Regula los Servicios de Control Vehicular Página 18\nXIV.- Deben contener la manifestación del interesado de ser o no donador de órganos\nGeneral de Salud, y\nXV.- Especificaciones de seguridad que determine la Secretaría.\nARTÍCULO 34.- Las licencias de conducir, serán expedidas por la Secretaría a través de sus Oficinas Recaudadoras, en las formas oficiales para el efecto, con las medidas de seguridad que determinen y tendrán la vigencia que en las mismas se establezca.\nPara los efectos de esta Ley se considerará:\nI.- Automovilista: El conductor de vehículos destinados para uso particular, y que no se encuentren comprendidos en las fracciones siguientes.\nII.- Chofer: El conductor de vehículos destinados a la explotación del servicio público de transporte, ya sea de pasajeros o de carga. Queda comprendido dentro de esta denominación el conductor que maneje vehículo de servicio particular, para transporte de pasajeros o carga, mediante el pago de una retribución económica.\nPárrafo Reformado\nSalvo prueba en contrario, se presumirá que los vehículos tipo pick up o paneles cerrados de servicio particular no se destinan al servicio público de transporte de pasajeros o de carga mediante el pago de una retribución económica por lo que únicamente en caso de acreditarse esta circunstancia se deberá exigir al conductor la licencia en la modalidad referida en el párrafo anterior.\nPárrafo Adicionado\nFracción Reformada\nIII.- Motociclista: El conductor de motocicletas, sea cual fuere la capacidad de los centímetros cúbicos del motor, ya sea para el servicio particular o para el desempeño de un trabajo.\nIV.- Menor de edad: El conductor de vehículos o motocicletas, respectivamente, distintos a los reservados para choferes, con edad de 16 o 17 años.\nLas licencias de conducir establecidas en la fracción IV del presente artículo, sólo serán validas de las 6:00 horas a las 22:30 horas, quedando prohibido su uso para conducir vehículos en manifestaciones, procesiones, caravanas o cualquier otro tipo de desfile de automóviles.\nV.- Provisional de Automovilista.- Licencia de conducir temporal para el conductor de vehículos o motocicletas, respectivamente, con domicilio en el Estado, pero sin haber obtenido la residencia en el mismo.\nVI.- Provisional para chofer C.- Licencia de conducir temporal para el conductor de vehículos comerciales camiones tipo pick-up paneles cerrados y camiones rabones hasta de tres toneladas, con domicilio en el Estado, pero sin haber obtenido la residencia en el mismo, por única vez.\nArtículo Reformado\nLey que Regula los Servicios de Control Vehicular Página 19\nARTÍCULO 35.- Las licencias de conducir de la modalidad de chofer se clasifican en:\nI.- Tipo A: para conducir tractocamiones y camiones foráneos de ocho toneladas o más, así como de tres ejes o más, y camiones foráneos de pasajeros;\nII.- Tipo B: para conducir camiones urbanos de pasajeros y camiones de carga de menos de ocho toneladas de dos ejes;\nIII.- Tipo C: para conducir vehículos comerciales camiones tipo pick-up paneles cerrados y camiones rabones hasta de tres toneladas, y\nIV.- Tipo D: para conducir vehículos de alquiler.\nLos portadores de licencia de conducir vigente de la clasificación tipo B, podrán conducir vehículos de alquiler o taxi que ampara la clasificación de licencia de conducir tipo\nLas licencias de conducir a que se refiere este artículo, serán válidas para conducir automóviles del servicio particular.\nTratándose de licencias de chofer para manejar camiones urbanos y vehículos de alquiler, para el transporte de pasajeros, se requerirá que el interesado haya terminado por lo menos la instrucción primaria, así mismo los portadores de la licencia tipo B y que este dentro de su vigencia, podrán conducir vehículos de alquiler o taxi que ampare la licencia tipo D.\nARTÍCULO 36.- Para que la Secretaría a través de sus Oficinas Recaudadoras expida las licencias de conducir, las personas interesadas deberán acreditar los requisitos establecidos en esta Ley de acuerdo con la modalidad que corresponda.\nPárrafo Reformado\nEn todas las modalidades de solicitud de licencia o su revalidación se requerirá a la persona solicitante el presentar su certificado de no inscripción en el Registro Nacional de\nObligaciones Alimentarias al que se refiere la Ley General de los Derechos de las Niñas, Niños y Adolescentes. Mientras no se presente dicho certificado de no inscripción, no se podrá autorizar la licencia o revalidarla.\nPárrafo Adicionado\nArtículo Reformado\nARTÍCULO 37.- Para obtener licencia de conducir de la modalidad de motociclista o automovilista se requiere:\nI.- Presentar la solicitud correspondiente;\nII.- Tener cuando menos 18 años cumplidos;\nIII.- Presentar la documentación suficiente para la identificación del solicitante;\nIV.- Presentar certificado médico, expedido por institución pública o privada de salud, Ley que Regula los Servicios de Control Vehicular Página 20 debidamente inscritos en el Registro Profesional Estatal, que acredite la aptitud del solicitante para conducir vehículos.\nV.- Aprobar el examen práctico de manejo de vehículo de acuerdo al tipo de licencia de conducir que se solicita;\nVI.- Aprobar el examen teórico de conocimientos que en materia de tránsito y movilidad urbana se aplique, con énfasis en el respeto al peatón y ciclista;\nVII.- Saber leer y escribir español, con las excepciones que se establezcan mediante reglas de carácter general que emita la Secretaría;\nVIII.- Acreditar su domicilio y residencia en el Estado; en caso de ser extranjero, acreditar su legal estancia en el país.\nIX.- Presentar el vehículo que corresponda, con placas de circulación vigentes, de cualquier estado del país, para efecto de cumplir el requisito previsto en la fracción V del presente artículo, y\nX.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos.\nEn los exámenes a que se refieren las fracciones V y VI de este artículo, la\nSecretaría deberá incluir aspectos que acrediten que los interesados conocen las reglas básicas de convivencia vial entre los distintos componentes de la jerarquía de movilidad urbana.\nLa Secretaría determinará la documentación idónea para acreditar los requisitos establecidos en el presente artículo.\nArtículo Reformado\nARTÍCULO 38.- Los visitantes extranjeros o nacionales podrán obtener licencia provisional de automovilista para conducir, con una vigencia de hasta por nueve meses, debiendo reunir los requisitos que señala el artículo anterior, salvo el de la residencia.\nARTÍCULO 39.- Para obtener la licencia de conducir de la modalidad chofer en cualquiera de sus clasificaciones, el interesado deberá cumplir con los siguientes requisitos:\nI.- Cumplir con los requisitos que se establecen en el artículo 37 de esta ley;\nII.- Presentar certificado médico, expedido por institución pública de salud, o institución de asistencia privada que proporcione servicios gratuitos de salud, que reporte capacidad motriz, visual y auditiva, así como de no adicción o uso de sustancias psicotrópicas, enervantes, depresivas, estupefacientes, alcohólicas u otras similares;\nIII.- Acreditar no haber sido condenado por sentencia ejecutoriada por manejar vehículo de motor en estado de ebriedad o bajo el influjo de drogas enervantes, en los últimos cinco años, y\nLey que Regula los Servicios de Control Vehicular Página 21\nIV.- En caso de ser extranjero, acreditar su legal estancia en el país, así como la autorización correspondiente para trabajar legalmente en el mismo, expedida por la autoridad competente.\nArtículo Reformado\nARTÍCULO 40.- Para obtener la licencia de conducir en la modalidad de menor de edad, el interesado deberá cumplir con los siguientes requisitos:\nI.- Cumplir con los requisitos que se establecen en el artículo 37 de esta ley, con la excepción de la fracción II;\nII.- Presentar constancia del consentimiento por escrito otorgado por los padres, o tutores, mediante el cual asuman responsabilidad solidaria y mancomunada por las infracciones que se cometan a esta Ley y demás disposiciones aplicables, así como por los daños que se ocasionen a terceros como resultado de su imprudencia para conducir, durante la vigencia de la licencia de conducir;\nIII.- Presentar identificación oficial de los padres o tutores;\nIV.- Presentar el comprobante de domicilio de los padres o tutores con antigüedad no mayor a un mes, y\nV.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos.\nLa responsabilidad solidaria y mancomunada a que se refiere la fracción II del presente artículo tendrá los efectos establecidos en los reglamentos municipales respectivos.\nARTÍCULO 41.- Para obtener la licencia de conducir en la modalidad de provisional para chofer C, el interesado deberá cumplir con los siguientes requisitos:\nI.- Cumplir con los requisitos que se establecen en el artículo 37 de la presente Ley, sin que sea necesario comprobar la residencia. párrafo anterior deberá acreditar su legal estancia en el país.\nSe podrá otorgar licencias de conducir para chofer por un plazo menor, con el respectivo ajuste al costo del derecho por el servicio respectivo, de acuerdo a lo que se establezca en la Ley de Ingresos del Estado.\nARTÍCULO 42.- Los conductores podrán solicitar la baja de la licencia de conducir siempre y cuando reúnan los siguientes requisitos:\nI.- Solicitar la baja;\nLey que Regula los Servicios de Control Vehicular Página 22\nII.- Presentar certificado de no adeudo municipal, en los términos que se establezcan\nMunicipios, y\nIII.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos.\nARTÍCULO 43.- Deberá solicitarse la reposición de la licencia de conducir vigente, ante la Oficina Recaudadora que corresponda, dentro de los cinco días hábiles siguientes a que suceda cualquiera de los supuestos que a continuación se mencionan:\nI.- Haya sido robada o extraviada;\nII.- Sufra deterioro o daño que impida la clara visualización de los datos contenidos en la licencia de conducir, y\nIII.- Cambie alguno de los datos contenidos en la licencia de conducir.\nPara la reposición señalada en el presente artículo, se deberá cumplir con los siguientes requisitos:\nI.- Tratándose de robo o extravío, presentar el reporte respectivo ante el Ministerio\nPúblico que corresponda. La Secretaría podrá determinar los supuestos de extravío en los cuales no se requerirá el citado reporte, señalando el documento que lo suplirá;\nII.- Realizar el pago de los derechos correspondientes establecidos en la Ley de\nIngresos;\nIII.- En el caso de robo o extravío, presentar certificado de no adeudo municipal, en los términos que se establezcan en los convenios de colaboración administrativa que en su caso celebre el Estado con los Municipios;\nIV.- Tratándose de deterioro o daño, presentar la licencia de conducir que haya sufrido dicho supuesto, y\nV.- En el supuesto de cambio de datos, presentar la constancia o documento que acredite tal circunstancia. La Secretaría podrá determinar los supuestos en los que no se requerirá dicha constancia.\nTratándose de la licencia de conducir de la modalidad de menor de edad, la vigencia será de un año a partir de la fecha de su expedición. Los menores podrán solicitar su revalidación cumpliendo con los requisitos establecidos en las fracciones I, II y III del presente artículo referentes a la reposición de la misma, trámite que deberá realizar a más tardar el último día de la vigencia de la misma.\nARTÍCULO 44.- Las licencias de conducir, expedidas por cualquier autoridad competente del país, así como las que porten los extranjeros expedidas por las autoridades de su lugar de origen, son válidas para conducir vehículos en el Estado, siempre y cuando se encuentren vigentes y no se trate de residentes del mismo.\nLey que Regula los Servicios de Control Vehicular Página 23\nARTÍCULO 45.- Las licencias de conducir tendrán una vigencia de tres años a partir de la fecha de su expedición. Dicho plazo podrá variar disminuyéndose o aumentándose de acuerdo a la fecha de nacimiento del conductor, sin que dicha variación sea mayor a 6 meses.\nARTÍCULO 46.- Los conductores deberán solicitar a más tardar dentro de los tres meses siguientes al vencimiento de la licencia de conducir, su revalidación, cumpliendo con los siguientes requisitos:\nI.- Presentar la licencia vencida y en caso de extravío, una identificación oficial y el certificado de no adeudo municipal;\nII.- En caso de cambio de domicilio, presentar constancia de ello;\nIII.- Realizar el pago de los derechos correspondientes, establecidos en la Ley de\nIngresos;\nIV.- Para licencia de conducir de la modalidad chofer, cumplir además lo que disponen las fracciones II y III del artículo 39 de esta Ley, y;\nFracción Reformada\nV.- Tratándose de personas que tengan 60 años o más, deberán presentar el certificado médico a que se refiere el artículo 37, fracción IV de esta ley.\nArtículo Reformado\nCAPÍTULO II\nDE LA SUSPENSIÓN Y CANCELACIÓN\nDE LAS LICENCIAS DE CONDUCIR\nARTÍCULO 47.- Las licencias de conducir podrán suspenderse o cancelarse en los siguientes casos:\nI.- Se suspenderán:\na) Por resolución de la autoridad judicial competente.\nb) Por resolución administrativa de la autoridad municipal, cuando se compruebe que al titular le ha sobrevenido incapacidad física o mental para conducir, o por reincidencia en la comisión de infracciones a las disposiciones de los Reglamentos de Tránsito Municipal de conformidad con el procedimiento que en estos últimos ordenamientos se disponga;\nc) Por no utilizar los requerimientos especiales para manejar, en caso de necesitarlos,\nd) Por cambio de modalidad de licencia de conducir, a solicitud del interesado, el cual podrá adquirirla de nueva cuenta, reuniendo los requisitos que esta ley establece para su expedición.\nLa suspensión, en el caso de la fracción I, será por el tiempo que indique la sentencia; en los otros casos, podrá ser de uno a tres meses. En el expediente del titular de la licencia\nLey que Regula los Servicios de Control Vehicular Página 24 de conducir o permiso se anotarán las suspensiones en que incurra. El titular de la licencia naturales.\nII.- Se cancelarán:\na) Por resolución de la autoridad judicial competente que cause ejecutoria;\nb) Cuando el conductor esté médicamente imposibilitado para conducir;\nc) Por presentar documentación falsa o que haya sufrido modificación;\nd) Por no revalidar la licencia por un período mayor a cuatro años, y\ne) Por cancelación emitida por la Secretaría en los términos de esta ley.\nEn el supuesto de haber sido cancelada o durante el término de suspensión del permiso o de la licencia de conducir, no procederá su revalidación. En el primer caso, el titular deberá reintegrarla en un término de cinco días a partir de la respectiva notificación a la autoridad que la expidió, misma que realizará las anotaciones correspondientes en el expediente respectivo.\nARTÍCULO 48.- La Secretaría podrá cancelar mediante resolución por escrito la vigencia de la licencia de conducir, cuando se descubra que no se hayan cumplido debidamente los requisitos establecidos en esta Ley y demás disposiciones legales aplicables, o bien que encuadre dentro del supuesto mencionado en el inciso d) de la fracción del artículo anterior.\nPara efecto de lo anterior, la Secretaría a través del titular de la Oficina Recaudadora deberá notificar el inicio del procedimiento de investigación, otorgándosele el derecho de que comparezca ante la citada autoridad dentro de los cinco días hábiles siguientes a la notificación respectiva a manifestar lo que a su derecho convenga y aportar las pruebas de su dicho. En caso de que no manifieste lo que a su derecho convenga o no acredite haber cumplido con esta ley, el titular de la citada oficina emitirá la resolución correspondiente cancelando la vigencia de la licencia de conducir y solicitará la devolución de la misma de forma inmediata. Dicha circunstancia será notificada a las autoridades municipales y estatales correspondientes, para que el titular de la licencia no pueda circular con ella por haber sido cancelada. Lo anterior, sin perjuicio de las demás sanciones que procedan conforme a normas aplicables.\nTÍTULO CUARTO\nDE LAS SANCIONES Y MEDIDAS DE SEGURIDAD\nDenominación Modificada\nCAPÍTULO I\nDE LAS INFRACCIONES Y MULTAS\nDenominación Modificada\nLey que Regula los Servicios de Control Vehicular Página 25\nARTÍCULO 49.- La Secretaría, a través de las Oficinas Recaudadoras, se encuentra presente Ley, imponiéndole las multas que se indican a continuación:\nI.- DEROGADO;\nFracción Derogada\nII.- Por no solicitar la expedición de los Elementos de Identificación Vehicular, en los términos de esta Ley, multa de 2 a 15 veces el valor diario de la Unidad de Medida y\nActualización vigente, y\nFracción Reformada\nIII.- Por no solicitar la licencia de conducir en los plazos establecidos en esta Ley, multa de 1 a 5 veces el valor diario de la Unidad de Medida y Actualización vigente.\nFracción Reformada\nPara la notificación y cobro de las multas previstas en este artículo, serán aplicables las disposiciones respectivas, previstas en el Código Fiscal del Estado de Baja California.\nArtículo Reformado\nCAPÍTULO II\nDE LAS MEDIDAS EN MATERIA DE\nSEGURIDAD PÚBLICA\nCapítulo Adicionado\nARTÍCULO 50.- Como medida en materia de seguridad pública, las autoridades municipales de tránsito y de seguridad pública podrán retirar de circulación a un vehículo y remitirlo a los depósitos vehiculares, en los siguientes casos:\nI. Cuando alguno de los Elementos de Identificación Vehicular no coincidan con los datos del Registro Estatal Vehicular;\nII. Cuando los Elementos de Identificación Vehicular de vehículos registrados o procedentes de otras entidades federativas o del extranjero, no se encuentren vigentes o no coincidan;\nIII. Cuando se circule sin placas de circulación, independientemente del lugar de registro o procedencia del vehículo.\nPara el control e intercambio de información, las autoridades municipales de tránsito y de seguridad pública, llevarán a cabo un registro de retiro de circulación de vehículos, que realicen en términos de este artículo; debiendo remitir copia del mismo a la Secretaría.\nArtículo Adicionado\nARTÍCULO 51.- La medida de seguridad pública a que se refiere este Capítulo las que resulten aplicables.\nArtículo Adicionado\nARTÍCULO 52.- La medida de seguridad pública establecida en el artículo 50 de este ordenamiento, se aplicará sin perjuicio de la responsabilidad civil, administrativa o penal que en su caso proceda.\nLey que Regula los Servicios de Control Vehicular Página 26\nArtículo Adicionado\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nSEGUNDO.- Se dejan sin efectos las disposiciones en materia de control vehicular que sean contrarias a la presente Ley.\nTERCERO.- Se derogan las disposiciones que aún se encontraban vigentes relativas a la\nLey de Tránsito y Transportes del Estado de Baja California, publicada en el Periódico Oficial número 22 de fecha 10 de Agosto de 1982 y el Reglamento de Tránsito y Transporte en el\nEstado de Baja California, publicado el 30 de Septiembre de 1983 en el Periódico Oficial del\nEstado.\nCUARTO.- Los comerciantes dedicados a la venta de vehículos que a la fecha de publicación de esta Ley, ya se encuentren autorizados para emitir formatos electrónicos, no estarán obligados a inscribirse de nueva cuenta en el Registro de Comerciantes de Autos a que se refiere el artículo 10 de la presente Ley.\nQUINTO.- Para efectos de lo señalado en el artículo 24 de esta Ley, la vigencia de las placas de circulación se considerará a partir del año 2010 año en que se efectuó el remplacamiento general.\nSEXTO.- La Secretaría, a petición del Oficial Mayor de Gobierno del Estado o de los\nPresidentes Municipales de los Ayuntamientos del Estado según corresponda, podrá proporcionar los elementos de identificación vehicular del servicio particular, eximiendo del pago de los derechos correspondientes a vehículos de servicio oficial de los Municipios o del\nEstado, respectivamente, así como a las ambulancias al servicio de instituciones autorizadas, a los vehículos del cuerpo de bomberos al servicio de la comunidad y a los automóviles al servicio exclusivamente de los Cuerpos Diplomáticos y Consulares acreditados en nuestro país y con residencia en el Estado, previa solicitud ante dicha\nSecretaría, siempre y cuando se reúnan los requisitos que establece esta ley y demás\nEstado podrán solicitar dicha exención por conducto de quien los represente.\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de septiembre del año dos mil diez.\nDIP. JUAN MANUEL GASTÉLUM BUENROSTRO\nPRESIDENTE\nLey que Regula los Servicios de Control Vehicular Página 27\nDIP. CARLOS ALONSO ÂNGULO RENTERIA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DIAS DEL MES DE SEPTIEMBRE\nDEL AÑO DOS MIL DIEZ.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\nSECRETARIO GENERAL DE GOBIERNO\nCUAUHTÉMOC CARDONA BENAVIDES\n(RUBRICA)\nLey que Regula los Servicios de Control Vehicular Página 28\nARTÍCULO 2.- Fue reformado mediante Decreto No. 41, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; fue reformado por Decreto No. 574, publicado en el Periódico Oficial No. 41, Sección siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019; fue reformado por Decreto No. 467, publicado en el Periódico Oficial No. 16, Sección II, Tomo\nCXXIV, de fecha 07 de abril de 2017, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019; fue reformado mediante\nDecreto No. 247, publicado en el Periódico Oficial No. 39, de fecha 07 de julio de 2023, Tomo CXXX, Índice, expedido por la H. XXIV Legislatura, siendo Gobernadora\nConstitucional la C. Marina del Pilar Ávila Olmeda 2021-2027; fue reformado por Decreto No.\n372, publicado en el Periódico Oficial No.5, de fecha 26 de enero de 2024, Índice, Tomo\nCXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027; fue reformado por Decreto No. 38, publicado en el\nPeriódico Oficial No. 67, Índice, de fecha 31 de diciembre de 2024, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 4.- Fue reformado mediante Decreto No. 247, publicado en el Periódico\nOficial No. 39, de fecha 07 de julio de 2023, Tomo CXXX, Índice, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027; fue reformado por Decreto No. 38, publicado en el Periódico Oficial No. 67, Índice, de fecha 31 de diciembre de 2024, expedido por la H. XXV Legislatura, siendo Gobernadora\nConstitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 7.- Fue reformado mediante Decreto No. 66, publicado en el Periódico\nOficial No. 31, Tomo CXVIII, de fecha 01 de julio de 2011, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado mediante Decreto No. 263, publicado en el Periódico Oficial No. 6, Tomo CXX, de fecha 01 de febrero de 2013, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado mediante\nDecreto No. 28, publicado en el Periódico Oficial No. 60, Sección VIII, Tomo CXX, de fecha\n31 de diciembre de 2013, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de la Madrid 2013-2019;\nARTÍCULO 10.- Fue reformado por Decreto No. 38, publicado en el Periódico Oficial siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 12.- Fue reformado por Decreto No. 288, publicado en el Periódico Oficial\nHonorable XX Legislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe\nOsuna Millán, 2007-2013;\nLey que Regula los Servicios de Control Vehicular Página 29\nARTÍCULO 17.- Fue reformado mediante Decreto No. 66, publicado en el Periódico siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado mediante Decreto No. 263, publicado en el Periódico Oficial No. 6, Tomo CXX, de\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado mediante\nDecreto No. 28, publicado en el Periódico Oficial No. 60, Sección VIII, Tomo CXX, de fecha\n31 de diciembre de 2013, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de la Madrid 2013-2019;\nARTÍCULO 18 BIS.- Fue adicionado mediante Decreto No. 66, publicado en el\nPeriódico Oficial No. 31, Tomo CXVIII, de fecha 01 de julio de 2011, expedido por la H. XX\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; fue reformado por Decreto No. 281, publicado en el Periódico Oficial No. 55, de fecha\n30 de noviembre de 2018, Tomo CXXV, Sección IV, expedido por la Honorable Legislatura\nXXII, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTÍCULO 24.- Fue reformado mediante Decreto No. 41, publicado en el Periódico\nOficial No. 20, Tomo CXVIII, Sección I, de fecha 15 de abril de 2011, expedido por la H. XX\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; fue reformado por Decreto No. 574, publicado en el Periódico Oficial No. 41, Sección\nII, Tomo CXXIII, de fecha 09 de septiembre de 2016, expedido por la H. XXI Legislatura, siendo gobernador constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019; fue reformado por Decreto No. 38, publicado en el Periódico Oficial No. 67, Índice, de fecha 31 de diciembre de 2024, expedido por la H. XXV Legislatura, siendo Gobernadora\nConstitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 26.- Fue reformado mediante Decreto No. 66, publicado en el Periódico\nOficial No. 31, Tomo CXVIII, de fecha 01 de julio de 2011, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado mediante Decreto No. 263, publicado en el Periódico Oficial No. 6, Tomo CXX, de fecha 01 de febrero de 2013, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado mediante\nDecreto No. 28, publicado en el Periódico Oficial No. 60, Sección VIII, Tomo CXX, de fecha\nConstitucional el C. Francisco Arturo Vega de la Madrid 2013-2019; fue reformado por\nDecreto No. 38, publicado en el Periódico Oficial No. 67, Índice, de fecha 31 de diciembre de\n2024, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 27.- Fue reformado mediante Decreto No. 66, publicado en el Periódico siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue\nLey que Regula los Servicios de Control Vehicular Página 30 reformado mediante Decreto No. 263, publicado en el Periódico Oficial No. 6, Tomo CXX, de\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado mediante\nDecreto No. 28, publicado en el Periódico Oficial No. 60, Sección VIII, Tomo CXX, de fecha\nConstitucional el C. Francisco Arturo Vega de la Madrid 2013-2019; fue reformado por\nDecreto No. 38, publicado en el Periódico Oficial No. 67, Índice, de fecha 31 de diciembre de\n2024, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 29.- Fue reformado mediante Decreto No. 66, publicado en el Periódico\nOficial No. 31, Tomo CXVIII, de fecha 01 de julio de 2011, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado mediante Decreto No. 263, publicado en el Periódico Oficial No. 6, Tomo CXX, de fecha 01 de febrero de 2013, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado mediante\nDecreto No. 28, publicado en el Periódico Oficial No. 60, Sección VIII, Tomo CXX, de fecha\n31 de diciembre de 2013, expedido por la H. XXI Legislatura, siendo Gobernador\nConstitucional el C. Francisco Arturo Vega de la Madrid 2013-2019; fue reformado mediante\nDecreto No. 38, publicado en el Periódico Oficial No. 04, Sección I, Tomo CXXI, de fecha 24 de enero de 2014, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el\nC. Francisco Arturo Vega de la Madrid 2013-2019; fue reformado por Decreto No. 38, publicado en el Periódico Oficial No. 67, Índice, de fecha 31 de diciembre de 2024, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 34.- Fue reformado mediante Decreto No. 69, publicado en el Periódico\nOficial No. 22, Índice, de fecha 11 de abril de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 36.- Fue reformado mediante Decreto No. 405, publicado en el Periódico\nOficial No. 18, de fecha 05 de abril de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 37.- Fue reformado por Decreto No. 467, publicado en el Periódico Oficial\nLegislatura, siendo gobernador constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nARTÍCULO 39.- Fue reformado mediante Decreto No. 41, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013;\nLey que Regula los Servicios de Control Vehicular Página 31\nARTÍCULO 46.- Fue reformado mediante Decreto No. 41, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; fue reformado por Decreto No. 38, publicado en el Periódico Oficial No. 67, Índice, de\nConstitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nFue modificada su denominación de este Título mediante Decreto No. 425, publicado en el\nPeriódico Oficial No. 14, Tomo CXX, de fecha 15 de marzo de 2013, expedido por la H. XX\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013;\nTÍTULO CUARTO\nDE LAS INFRACCIONES Y MULTAS\nTÍTULO CUARTO\nDE LAS SANCIONES Y MEDIDAS DE SEGURIDAD\nFue modificada su denominación este Capítulo mediante Decreto No. 425, publicado en el\nPeriódico Oficial No. 14, Tomo CXX, de fecha 15 de marzo de 2013, expedido por la H. XX\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013;\nCAPÍTULO I\nDE LAS INFRACCIONES Y MULTAS\nArtículo 49.- Fue reformado por Decreto No. 281, publicado en el Periódico Oficial\nNo. 55, de fecha 30 de noviembre de 2018, Tomo CXXV, Sección IV, expedido por la\nHonorable Legislatura XXII, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nFue adicionado este Capítulo mediante Decreto No. 425, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nCAPÍTULO II\nDE LAS MEDIDAS EN MATERIA DE\nSEGURIDAD PÚBLICA\nLey que Regula los Servicios de Control Vehicular Página 32\nARTÍCULO 50.- Fue adicionado mediante Decreto No. 425, publicado en el Periódico siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nARTÍCULO 51.- Fue adicionado mediante Decreto No. 425, publicado en el Periódico siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nARTÍCULO 52.- Fue adicionado mediante Decreto No. 425, publicado en el Periódico\nOficial No. 14, Tomo CXX, de fecha 15 de marzo de 2013, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nTRANSITORIO TERCERO.- Fue adicionado mediante Decreto No. 38, publicado en por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de la Madrid 2013-2019; fue derogado mediante Decreto No. 50, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de la Madrid\n2013-2019;\nLey que Regula los Servicios de Control Vehicular Página 33\nARTICULO UNICO TRANSITORIO DEL DECRETO No. 41, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 2, 24, 39 Y 46, PUBLICADO EN EL\nPERIODICO OFICIAL No. 20, TOMO CXVIII, SECCION I, DE FECHA 15 DE ABRIL DE\n2011, EXPEDIDO POR LA H. XX LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. JOSE GUADALUPE OSUNA MILLAN 2007-2013.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente reforma entrará en vigor el día siguiente a su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- El Ejecutivo del Estado, realizará las adecuaciones que correspondan a la Ley de Ingresos del Estado de Baja California, para el ejercicio fiscal del año siguiente al que entre en vigor.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de marzo del año dos mil once.\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nPRESIDENTE\n(RÚBRICA)\nDIP. LAURENCIO DADO ALATORRE\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICUATRO DÍAS DEL MES DE MARZO\nDEL AÑO DOS MIL ONCE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\nSECRETARIO GENERAL DE GOBIERNO\nCUAUHTEMOC CARDONA BENAVIDES\n(RUBRICA)\nLey que Regula los Servicios de Control Vehicular Página 34\nARTICULO UNICO TRANSITORIO DEL DECRETO No. 66, POR EL QUE SE APRUEBA LA\nREFORMA QUE MODIFICA LOS ARTÍCULOS 7, 17, 26, 27, 29 Y ADICIONA UN\nARTÍCULO 18 BIS, PUBLICADO EN EL PERIODICO OFICIAL No. 31, TOMO CXVIII, DE\nGOBERNADOR CONSTITUCIONAL EL C. JOSE GUADALUPE OSUNA MILLAN 2007-\n2013.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- Lo dispuesto en la fracción IV del artículo 17; fracción IX del artículo 26; fracción VI del artículo 27 y fracción VI del artículo 29 de la Ley que Regula los\nServicios de Control Vehicular en el Estado de Baja California, entrarán en vigor a partir del primero de enero de dos mil doce.\nARTÍCULO SEGUNDO.- Lo establecido en la fracción IX, del artículo 7, así como en el artículo 18 BIS, entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del\nEstado.\nARTÍCULO TERCERO.- Los ayuntamientos del Estado deberán adecuar su normatividad de conformidad con lo establecido en las presentes reformas, en un plazo no mayor al de treinta días, contados a partir del día siguiente al de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los treinta y un días del mes de mayo del año dos mil once.\nDIP. CARLOS MURGUÍA MEJÍA\nDIPUTADO PRESIDENTE\n(RÚBRICA)\nDIP. VIRGINIA NORIEGA RÍOS\nDIPUTADA SECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS QUINCE DÍAS DEL MES DE JUNIO DEL\nAÑO DOS MIL ONCE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\nSECRETARIO GENERAL DE GOBIERNO\nCUAUHTEMOC CARDONA BENAVIDES\nLey que Regula los Servicios de Control Vehicular Página 35\n(RUBRICA)\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 288, POR EL QUE SE\nREFORMA LA FRACCIÓN V DEL ARTÍCULO 12, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XX LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. JOSÉ GUADALUPE OSUNA MILLÁN 2007-2013.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente reforma entrará en vigor el día de su publicación en el Periódico\nOficial de Estado de Baja California.\nSEGUNDO.-Las autoridades administrativas correspondientes deberán de implementar en su sistema la exención del cobro que estipula el artículo 12 fracción V de la Ley que Regula los Servicios de Control Vehicular en el Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los cuatro días del mes de septiembre del año dos mil doce.\nDIP. ALFONSO GARZÓN ZATARAIN\nPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZÁRATE ZEPEDA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS CUATRO DÍAS DEL MES DE SEPTIEMBRE\nDEL AÑO DOS MIL DOCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\nLey que Regula los Servicios de Control Vehicular Página 36\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 263, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 7, 17, 26, 27 Y 29, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XX LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. JOSÉ GUADALUPE OSUNA MILLÁN 2007-2013.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Los Ayuntamientos contarán con un plazo de 30 días naturales contados a partir de la publicación del presente Decreto para homologar sus respectivos reglamentos a fin de sancionar a quien conduzca un vehículo que no cuente con el holograma de verificación vehicular vigente.\nSEGUNDO.- Para el ejercicio fiscal 2013 los automóviles que no hayan obtenido el certificado que acredite haber aprobado la verificación vehicular correspondiente, podrán presentar en su lugar la constancia técnica de verificación.\nTERCERO.- Los vehículos registrados o procedentes de otras entidades federativas o del extranjero, no podrán ser sancionados por esta causa, pero están obligados a no rebasar los límites máximos permisibles de emisiones contaminantes señalados en las Normas\nMexicanas.\nCUARTO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los quince días del mes de enero del año dos mil trece.\nDIP. ELISA ROSANA SOTO AGÜERO\nPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZÁRATE ZEPEDA\nSECRETARIO\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS DIECIOCHO DÍAS DEL MES DE ENERO\nDEL AÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nLey que Regula los Servicios de Control Vehicular Página 37\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 425, POR EL QUE SE MODIFICA\nLA DENOMINACIÓN DEL TÍTULO CUARTO “DE LAS INFRACCIONES Y MULTAS”, PARA\nDENOMINARLO “DE LAS SANCIONES Y MEDIDAS DE SEGURIDAD”; Y DE SU\nCAPÍTULO I, DENOMINADO “DE LAS INFRACCIONES Y MULTAS”, ADICIONANDO A\nDICHO TÍTULO UN CAPÍTULO II DENOMINADO “DE LAS MEDIDAS EN MATERIA DE\nSEGURIDAD PÚBLICA”, ASÍ COMO LOS ARTÍCULOS 50, 51 Y 52, PUBLICADO EN EL\nPERIÓDICO OFICIAL NO. 14, TOMO CXX, DE FECHA 15 DE MARZO DE 2013,\nEXPEDIDO POR LA H. XX LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. JOSÉ GUADALUPE OSUNA MILLÁN 2007-2013.\nARTÍCULO TRANSITORIO\nÚNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los doce días del mes de febrero del año dos mil trece.\nDIP. JULIO FELIPE GARCÍA MUÑOZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS CUATRO DÍAS DEL MES DE MARZO DEL\nAÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nLey que Regula los Servicios de Control Vehicular Página 38\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 28, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 7, 17, 26, 27 y 29; PUBLICADO EN EL PERIÓDICO\nOFICIAL No. 60, SECCIÓN VIII, TOMO CXX, DE FECHA 31 DE DICIEMBRE DE 2013,\nEXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. FRANCISCO ARTURO VEGA DE LA MADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor el día de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- No se encontrarán obligados a la realización de la verificación vehicular exigida conforme a la Ley de Protección al Ambiente para el Estado de Baja California, y a la Ley que Regula los Servicios de Control Vehicular en el Estado de Baja California, los propietarios o poseedores de vehículos con domicilio y registro vehicular en los valles de\nEnsenada, San Felipe, el Valle de Mexicali y Delegaciones Municipales del Municipio de\nTecate, dado que no existen centros de verificación vehicular en dichas localidades.\nTERCERO.- Derogado.\nArtículo Tercero Transitorio Derogado\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de diciembre del año dos mil trece.\nDIP. CUAUHTÉMOC CARDONA BENAVIDES\nPRESIDENTE\nDIP. JOSÉ ALBERTO MARTINEZ CARRILLO\nSECRETARIO\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISÉIS DÍAS DEL MES DE DICIEMBRE\nDEL AÑO DOS MIL TRECE.\nLey que Regula los Servicios de Control Vehicular Página 39\nFRANCISCO ARTURO VEGA DE LA MADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nGUILLERMO TREJO DOZAL\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULOS PRIMERO Y SEGUNDO TRANSITORIOS DEL DECRETO No. 38, POR EL\nQUE SE REFORMA EL ARTÍCULO 29 Y SE ADICIONA EL ARTÍCULO TERCERO\nTRANSITORIO AL DECRETO No. 28; DEL 31 DE DICIEMBRE DE 2013, SECCIÓN VIII;\nPUBLICADO EN EL PERIÓDICO OFICIAL No. 04, SECCIÓN I, TOMO CXXI, DE FECHA 24\nDE ENERO DE 2014, EXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE LA MADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nPRIMERO: El presente Decreto entrará en vigor el día de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- A partir de la vigencia del presente Decreto y dentro de los 100 días naturales contado a partir de su publicación, quienes realicen el canje de tarjetas de circulación de vehículos, no les será exigible el requisito a que hace referencia el artículo 29 fracción VII, de la Ley que Regula los Servicios de Control Vehicular en el Estado de Baja California.\nTERCERO.- Los propietarios o poseedores de los automóviles que durante el 2012 y 2013 hubieren realizado la verificación vehicular conforme a los programas respectivos, estarán exentos de acreditar dicho requisito, para el canje de tarjeta de circulación.\nCUARTO.- El Ejecutivo del Estado deberá adoptar de manera inmediata las medidas necesarias para la correcta aplicación del presente Decreto, debiendo en su caso, modificar el Programa de Verificación Vehicular 2014.\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los dieciséis días del mes de enero del año dos mil catorce.\nDIP. CUAUHTÉMOC CARDONA BENAVIDES\nPRESIDENTE\nLey que Regula los Servicios de Control Vehicular Página 40\nDIP. JOSÉ ALBERTO MARTINEZ CARRILLO\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTE DÍAS DEL MES DE ENERO DEL\nAÑO DOS MIL CATORCE.\nFRANCISCO ARTURO VEGA DE LA MADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nGUILLERMO TREJO DOZAL\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 50, POR EL QUE SE DEROGA EL\nARTÍCULO TERCERO TRANSITORIO AL DECRETO No. 28; DEL 31 DE DICIEMBRE DE\n2013, SECCIÓN VIII; Y ADICIONADO POR DECRETO No. 38, DE FECHA 24 DE ENERO\nDE 2014, PUBLICADO EN EL PERIÓDICO OFICIAL No. 27, SECCIÓN I, TOMO CXXI, DE\nFECHA 16 DE MAYO DE 2014, EXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE LA MADRID\n2013-2019.\nARTÍCULO TRANSITORIO\nÚNICO.- Las presentes reformas entraran en vigor al día siguiente de su publicación.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de abril del año dos mil catorce.\nDIP. RENÉ ADRIÁN MENDÍVIL ACOSTA\nPRESIDENTE\nDIP. MARÍA DEL CARMEN FRÍAS\nSECRETARIA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nLey que Regula los Servicios de Control Vehicular Página 41\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTE Y NUEVES DÍAS DEL MES DE\nABRIL DEL AÑO DOS MIL CATORCE.\nFRANCISCO ARTURO VEGA DE LA MADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nLORETO QUINTERO QUINTERO\nOFICIAL MAYOR DE GOBIERNO EN SUPLENCIA POR AUSENCIA DEL\nSECRETARIO GENERAL DE GOBIERNO, CON FUNDAMENTO EN EL\nARTICULO 54 DE LA CONSTITUCION POLITICA DEL ESTADO LIBRE\nESTATAL DE FECHA 7 DE ABRIL DE DOS MIL CATORCE\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 574, POR EL QUE SE REFORMAN\nLOS ARTÍCULOS 2 y 24; PUBLICADO EN EL PERIÓDICO OFICIAL No. 41, SECCION II,\nTOMO CXXIII, DE FECHA 09 DE SEPTIEMBRE DE 2016, EXPEDIDO POR LA H. XXI\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LAMADRID 2013-2019.\nARTÍCULO TRANSITORIO\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., al primer día del mes de septiembre del año dos mil dieciséis.\nDIP. MÓNICA BEDOYA SERNA\nPRESIDENTA\nDIP. ROSA ISELA PERALTA CASILLAS\nSECRETARIA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS OCHO DÍAS DEL MES DE SEPTIEMBRE DEL AÑO\nDOS MIL DIECISÉIS.\nLey que Regula los Servicios de Control Vehicular Página 42\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 467, POR EL QUE SE REFORMAN\nLOS ARTÍCULOS 2 y 37; PUBLICADO EN EL PERIÓDICO OFICIAL No. 16, SECCION II,\nTOMO CXXIV, DE FECHA 07 DE ABRIL DE 2017, EXPEDIDO POR LA H. XXI\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LAMADRID 2013-2019.\nARTÍCULO TRANSITORIO\nPRIMERO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de febrero del año dos mil dieciséis.\nDIP. RODOLFO OLIMPO HERNÁNDEZ BOJÓRQUEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. ARMANDO REYES LEDESMA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS CUATRO DÍAS DEL MES DE ABRIL DEL AÑO DOS\nMIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA GÓMEZ\nLey que Regula los Servicios de Control Vehicular Página 43\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO VIGÉSIMO SEXTO TRANSITORIO DEL DECRETO No. 281, POR EL\nQUE SE REFORMA EL ARTÍCULO 18 BIS, 49, PUBLICADO EN EL PERIÓDICO OFICIAL\nPOR LA H. XXII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C.\nFRANCISCO ARTURO VEDA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la fecha de entrada en vigor, se tomará el valor publicado en el Diario Oficial de la Federación por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO. - Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\nLey que Regula los Servicios de Control Vehicular Página 44\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 247, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 2 Y 4; PUBLICADO EN EL PERIÓDICO OFICIAL No. 39,\nÍNDICE, TOMO CXXX, DE FECHA 07 DE JULIO DE 2023, EXPEDIDO POR LA H. XXIV\nLEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR\nÁVILA OLMEDA 2021-2027.\nTRANSITORIOS\nÚNICO. La presente reforma entrará en vigor al día siguiente a su publicación en el\nPeriódico Oficial del Estado.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veintidós días del mes de junio del año dos mil veintitrés.\nDIP. MANUEL GUERRERO LUNA\nPRESIDENTE\n(RÚBRICA)\nDIP. ALEJANDRA MARÍA ANG HERNÁNDEZ\nSECRETARIA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nBAJA CALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE JUNIO DEL AÑO\nDOS MIL VEINTITRÉS.\nLey que Regula los Servicios de Control Vehicular Página 45\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADOR DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 372, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 2; PUBLICADO EN EL PERIÓDICO OFICIAL No.\n5, DE FECHA 26 DE ENERO DE 2024, ÍNDICE, TOMO CXXXI, EXPEDIDO POR LA H.\nXXIV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL\nPILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIOS\nPRIMERO. La presente reforma entrará en vigor al día siguiente a su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. El Poder Ejecutivo del Estado deberá emitir y adecuar los reglamentos, acuerdos, lineamientos y demás disposiciones de carácter general conforme a lo establecido en este Decreto, en un plazo no mayor a ciento ochenta días hábiles siguientes contados a partir de su entrada en vigor.\nTERCERO. Para la implementación de la presente reforma, el Poder Ejecutivo del Estado, preverá de manera progresiva, en el ejercicio fiscal subsecuente a la entrada en vigor de la presente reforma los recursos pertinentes.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los once días del mes de enero del año dos mil veinticuatro.\nDIP. ARACELI GERALDO NÚÑEZ\nPRESIDENTA\nDIP. MANUEL GUERRERO LUNA\nSECRETARIO\nLey que Regula los Servicios de Control Vehicular Página 46\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOCE DÍAS DEL MES DE ENERO DEL AÑO\nDOS MIL VEINTICUATRO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nARTÍCULO CUARTO TRANSITORIO DEL DECRETO No. 405, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 36; PUBLICADO EN EL PERIÓDICO OFICIAL No.\n18, DE FECHA 05 DE ABRIL DE 2024, ÍNDICE, TOMO CXXXI, EXPEDIDO POR LA H.\nXXIV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL\nPILAR ÁVILA OLMEDA 2021-2027.\nARTÍCULOS TRANSITORIOS:\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nSEGUNDO.- No se requerirá la presentación del certificado de no inscripción en el Registro\nNacional de Obligaciones Alimentarias al que se refiere la Ley General de los Derechos de las Niñas, Niños y Adolescentes para la realización del trámite sino hasta que inicie su funcionamiento.\nDADO en Sesión Extraordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los ocho días del mes de marzo del año dos mil veinticuatro.\nDIP. ARACELI GERALDO NÚÑEZ\nPRESIDENTA\nDIP. MANUEL GUERRERO LUNA\nSECRETARIO\nLey que Regula los Servicios de Control Vehicular Página 47\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS QUINCE DÍAS DEL MES DE MARZO DEL\nAÑO DOS MIL VEINTICUATRO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 38, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 2, 4, FRACCIÓN III INCISO A) Y D) Y\nFRACCIÓN IV, 10, FRACCIÓN VII, 24, 26, 27, PÁRRAFO PRIMERO, FRACCIONES I Y V,\n29 PÁRRAFO PRIMERO, FRACCIÓN I, Y 46, FRACCIÓN IV; PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 67, ÍNDICE, DE FECHA 31 DE DICIEMBRE DE 2024, EXPEDIDO\nPOR LA H. XXV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C.\nMARINA DEL PILAR ÁVILA OLMEDA 2021-2027.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente reforma entrará en vigor al día de su publicación en el Periódico\nOficial del Estado.\nSEGUNDO.- La Secretaría de Hacienda del Estado deberá emitir, o en su caso, adecuar los reglamentos, acuerdos, lineamientos y demás disposiciones de carácter general conforme a lo establecido en este Decreto, en un plazo no mayor a ciento ochenta días naturales siguientes contados a partir de su entrada en vigor.\nDADO en Sesión Extraordinaria de la XXV Legislatura en la Ciudad de Mexicali, B.C., a los treinta días del mes de diciembre del año dos mil veinticuatro.\nDIP. EVELYN SÁNCHEZ SÁNCHEZ\nPRESIDENTA\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nSECRETARIA\nLey que Regula los Servicios de Control Vehicular Página 48\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS 31 DÍAS DEL MES DE DICIEMBRE DEL AÑO\nDOS MIL VEINTICUATRO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 69, POR EL QUE SE\nAPRUEBA LA REFORMA A LA FRACCIÓN II DEL ARTÍCULO 34; PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 22, ÍNDICE, DE FECHA 11 DE ABRIL DE 2025, TOMO CXXXII;\nEXPEDIDO POR LA H. XXV LEGISLATURA, SIENDO GOBERNADORA\nCONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-2027.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- La entrada en vigor de la presente reforma no dará lugar a reembolso, devolución o compensación alguna respecto a las multas cobradas y pagadas con anterioridad a su inicio de vigencia.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Tijuana, B.C., a los veintisiete días del mes de marzo del año dos mil veinticinco.\nDIP. EVELYN SÁNCHEZ SÁNCHEZ\nPRESIDENTA\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nSECRETARIA\nLey que Regula los Servicios de Control Vehicular Página 49\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS 31 DÍAS DEL MES DE MARZO DEL\nAÑO DOS MIL VEINTICINCO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\nLey que Regula los Servicios de Control Vehicular Página 50",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2025/04/11",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_II",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_II/20250411_LEYSERCONVEHICULAR.PDF",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "financiero",
    "fiscal",
    "económico"
  ]
}