{
  "titulo": "Ley DE COMPATIBILIDAD DE FUNCIONES, EMPLEOS y COMISIONES PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DE COMPATIBILIDAD DE FUNCIONES, EMPLEOS\nPublicada en el Periódico Oficial No. 20, ARTICULO 1o.- El Ejecutivo podrá autorizar la percepción a una misma persona, de las remuneraciones correspondientes a dos o más funciones, empleos o comisiones, con cargo al Presupuesto de Egresos del Estado, siempre que se dé cumplimiento a lo dispuesto por los Artículos 7o. y 8o. de esta Ley en aquellos casos en que se desempeñen empleos o comisiones Federales y siempre que se satisfagan los siguientes requisitos:\nI.- Los Ramos que hagan la designación indicarán categóricamente la necesidad o conveniencia para el servicio, de la acumulación de funciones, empleos o comisiones.\nII.- Los horarios fijados para el desempeño de funciones, empleos o comisiones, serán compatibles entre sí sin que haya interferencia, salvo en los casos en contrario que esta Ley determine.\nIII.- El número de horas exigido para el desempeño de funciones, empleos o comisiones no excederá, en ningún caso, del máximo que señalan los siguientes incisos:\na).- De 42 horas semanarias cuando las actividades sean exclusivamente de carácter docente.\nb).- De 48 horas semanarias si se trata de empleos docentes desempeñados conjuntamente con otros de los grupos educacionales o de otros\nRamos.\nc).- De 54 horas semanarias, siempre que ninguna de las funciones, empleos o comisiones sea de los grupos docentes.\nARTICULO 2o.- Las comisiones que se confieran a funcionarios o empleados dentro del mismo Ramo en que presten sus servicios, serán\nPartida correspondiente del Presupuesto de Egresos. En ningún caso una misma alguno dentro del propio Gobierno.\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 1\nARTICULO 3o.- Las comisiones conferidas para la realización de una obra o estudio cierto y determinado remunerados mediante el pago de honorarios, no excederán de dos en total por sí solas y en distintos Ramos, o de una si se perciben sueldos.\nDentro de un mismo Ramo, es incompatible la percepción de sueldos con la de honorarios, salvo que aquellos se perciban por el dictado de clases sobre la especialidad técnica o profesional por la cual se otorguen los honorarios.\nSólo se autorizará la percepción de honorarios y de 9 horas de dictado de clases semanarios, como máximo.\nARTICULO 4o.- Los únicos casos de interferencia de horarios que podrán autorizarse, serán los siguientes:\na).- Secretario de Educación y Bienestar Social y Director General del\nInstituto de Servicios Educativos y Pedagógicos del Estado de Baja California.\nb).- Delegado de la Secretaría de Turismo o Jefe de Oficina de dicha\nSecretaría con la de Secretaría con la de Secretario de Turismo del Estado;\nc).- Secretario de Salud con el Director General del Instituto de Servicios\nSalud Pública del Estado de Baja California;\nd).- Secretario de Fomento Agropecuario del Estado y Agente General de la\nSecretaría de Agricultura, Ganadería y Desarrollo Rural, Pesca y Alimentación en la Entidad, salvo las excepciones que la Ley establezca; y\ne).- Aquellos en los que el Ejecutivo del Estado autorice la interferencia, por ser necesaria y convenir a la buena marcha de la administración.\nArtículo Reformado\nARTICULO 5o.- Es incompatible la percepción simultánea de becas y remuneraciones con cargo al Presupuesto de Egresos del Estado. Igualmente es al Erario Estatal.\nARTICULO 6o.- Para la aplicación de las reglas de compatibilidad establecidas en esta Ley, las actividades personales se clasifican de la manera siguiente:\nI.- Grupo Administrativo, treinta y seis horas semanarias.\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 2\nII.- Grupo Judicial, treinta y seis horas semanarias.\nIII.- Grupo Profesional, treinta y seis horas semanarias.\nIV.- Grupo Especialista, treinta y seis horas semanarias.\nV.- Servidumbre, treinta y seis horas semanarias.\nVI.- Grupo Obrero, cuarenta y ocho horas semanarias.\nVII.- Grupo Docente:\na).- Inspector de Zona, treinta horas semanarias.\nb).- Director de Escuela Normal, cuarenta y ocho horas semanarias.\nc).- Subdirector Secretario de Escuela Normal, treinta y seis horas semanarias.\nd).- Director de Escuela Secundaria, treinta y seis horas semanarias.\ne).- Subdirector de Escuela Secundaria, treinta y seis horas semanarias.\nf).- Director de Escuela Primaria, veinte horas semanarias.\ng).- Profesor de Educación Primaria, veinte horas semanarias.\nh).- Inspectora de Jardines de Niños, treinta horas semanarias.\ni).- Directora de Jardín de Niños, veinte horas semanarias.\nj).- Educadora, veinte horas semanarias.\nk).- Director de Instituto de Ciencia y Artes, treinta y seis horas semanarias.\nl).- Director de Educación Física, treinta y seis horas semanarias.\nm).- Director de la Escuela Estatal de Bellas Artes, treinta y seis horas semanarias.\nn).- Promotor de Educación Física, quince horas semanarias. ñ).- Maestro de Educación Física, doce horas semanarias.\no).- Profesor de Clases por horas, dieciocho horas semanarias como máximo.\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 3\nCon excepción del grupo administrativo, en los demás podrá autorizarse menor número de horas de trabajo, con reducción proporcional de las cuotas correspondientes.\nPara los efectos de compatibilidad, los empleos que se desempeñen de las mitad del número de horas señaladas en las disposiciones anteriores. Se exceptúan de esta disposición los empleos de los grupos docentes.\nArtículo Reformado\nARTICULO 7o.- Para percibir las remuneraciones correspondientes a dos o más cargos compatibles, de conformidad con esta Ley, la persona interesada deberá obtener una autorización expresa, previa solicitud firmada por el titular de la Dependencia en la cual preste sus servicios, ante la Oficialía Mayor de\nGobierno, la que otorgará dicha autorización conjuntamente con la Secretaría de\nPlaneación y Finanzas, previo acuerdo expreso en cada caso del Ejecutivo del\nEstado.\nEn la citada solicitud de compatibilidad se expresará:\na).- Número de plaza o filiación.\nb).- Nombre y apellidos paterno y materno del solicitante.\nc).- Carácter de las funciones, empleos y comisiones.\nd).- Remuneraciones asignadas.\ne).- Partidas del Presupuesto de Egresos con cargo a las cuales se cubren esas remuneraciones.\nf).- Horas que rijan las labores o tiempo semanario exigido para su desempeño, en los casos en que no estén sujetos a horario fijo.\ng).- Fecha desde la cual se desempeñen conjuntamente los empleos, funciones o comisiones de que se trate, o en su caso aquella desde la cual se han venido desempeñando.\nh).- Pagaduría o Pagadurías que les hayan estado cubriendo o les cubran sus remuneraciones.\ni).- La conformidad de todas las Dependencias en las cuales preste o pretenda prestar servicios el interesado, manifestando la necesidad o función, el empleo o comisión a que la propia solicitud se refiera.\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 4\nArtículo Reformado\nARTICULO 8o.- Las reglas establecidas en esta Ley tendrán aplicación para autorizar la percepción de las remuneraciones asignadas a las funciones, empleos y comisiones conferidas por los Poderes Ejecutivo, Legislativo y Judicial descentralizada de los Gobiernos Federal o de la Entidad.\nARTICULO 9o.- Para el debido cumplimiento de esta Ley, el Ejecutivo del\nEstado otorgará las autorizaciones correspondientes, previa comprobación por el propio Gobierno Estatal, de que los interesados han dado cumplimiento a las disposiciones federales sobre esta materia, en aquellos casos en que desempeñen simultáneamente cargos, empleos o comisiones estatales y federales.\nARTICULO 10.- Las autorizaciones otorgadas en los términos de esta Ley, se expedirán, en los casos en que ya se hayan venido desempeñando conjuntamente las funciones, empleos o comisiones, con efectos desde treinta y sesenta días antes de la fecha en que se presentó la solicitud en la Oficialía Mayor de Gobierno, según el solicitante radique, al hacer la gestión, dentro o fuera de la\nCapital del Estado, y, en su caso, desde aquella en el que el solicitante los asuma.\nDichas autorizaciones continuarán en vigor en tanto que no varíe cualquiera de los elementos que le hubiere dado origen. Las dependencias respectivas quedan obligadas a dar oportuno aviso a la Oficialía Mayor de Gobierno, con copia a la\nSecretaría de Planeación y Finanzas, de cualquier cambio que ocurra en esos elementos.\nArtículo Reformado\nARTICULO 11.- Serán personalmente responsables los funcionarios que asienten o certifiquen cualquier dato inexacto de la solicitud a que se refiere esta\nLey.\nPresupuesto de Egresos, quedan facultadas para verificar en todo el tiempo y en la forma que mejor proceda, la exactitud de los datos a que se ha hecho referencia que se hubieren asentado falsedades.\nLos funcionarios y empleados que perciban, sin la correspondiente autorización, dos o más remuneraciones con cargo al Presupuesto de Egresos del\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 5\nEstado, están obligados a reintegrar las cantidades que como remuneración hubiesen percibido por aquellas funciones, empleos o comisiones Estatales, cuyo desempeño sea incompatible, sin perjuicio de las sanciones de carácter penal que procedieren. Para este fin, la Secretaría de Planeación y Finanzas, cuando e Instituciones mencionadas en el Artículo 8o. de esta Ley, suspenderá totalmente al interesado el pago de las remuneraciones con cargo al Presupuesto de Egresos\nLocal; y, cuando los cargos desempeñados sólo sean del Estado, pagará el retribuido con mayor cuota y suspenderá el pago de las demás. En ambos casos darán inmediato aviso a la Oficialía Mayor de Gobierno, para que ésta haga del conocimiento del Ejecutivo a fin de que se resuelva de conformidad con las prescripciones contenidas en la presente Ley.\nArtículo Reformado\nARTICULO 12.- El Ejecutivo calificará las razones que motiven la falta de presentación oportuna de la solicitud de autorización, para conceder, en su caso, que se abonen las remuneraciones correspondientes a partir de la fecha de toma de posesión de las funciones, empleos o comisiones.\nARTICULO 13.- El Ejecutivo queda facultado para negarse a expedir una autorización de compatibilidad, o bien cancelar una ya expedida, cuando llegue a su conocimiento que el interesado no desempeña alguna o algunas de las funciones, empleos o comisiones señaladas en la solicitud respectiva, o bien que los horarios indicados en el citado documento no son correctos.\nARTICULO PRIMERO.- Esta Ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial, Organo del Gobierno del Estado, y deroga la se opongan a su cumplimiento.\nARTICULO SEGUNDO.- Las personas que actualmente perciban las remuneraciones correspondientes a dos o más funciones, empleos o comisiones con cargo al Presupuesto de Egresos del Estado, o una o varias que cubran las\nEntidades o Instituciones a que se refiere el Artículo 8o. de esta Ley, simultáneamente con una o varias con cargo al Presupuesto de Egresos Local, deberán regularizar su situación dentro de los primeros treinta días de su vigencia.\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 6\nARTICULO TERCERO.- Después del plazo a que se refiere el Artículo anterior, el ajuste de nombramientos se hará por el Ejecutivo, oyendo la opinión de los Titulares de las Dependencias respectivas.\nARTICULO CUARTO.- En caso de no disponerse del número suficiente de con el ajuste, el Ejecutivo, teniendo en cuenta las obligaciones contractuales correspondientes, podrá autorizar temporalmente el que se cubra la vacante o se desempeñe la comisión, mientras se encuentre el personal capacitado.\nDADA en el Salón de Sesiones del H. Poder Legislativo, en la ciudad de\nMexicali, Baja California, a los treinta días del mes de junio de mil novecientos sesenta y siete.\nDRA. MA. DEL SOCORRO ACOSTA DE GARCIA,\nDIPUTADO PRESIDENTE.\n(Firmado)\nVICENTE HUERTA RAMIREZ,\nDIPUTADO SECRETARIO.\n(Firmado)\nDe conformidad con lo dispuesto por la Fracción I del Artículo 49 de la el debido cumplimiento. julio de mil novecientos sesenta y siete.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nING. RAUL SANCHEZ DIAZ M.\n(Firmado)\nEL SECRETARIO GENERAL DE GOBIERNO,\nDR. FEDERICO MARTINEZ MANAUTOU.\n(Firmado)\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 7\nARTICULO 4o.- Fue reformado por Decreto No. 25, publicado en el Periódico\nHonorable XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTICULO 6o.- Fue reformado por Decreto No. 208, publicado en el\nHonorable XII Legislatura, siendo Gobernador Constitucional el C. Oscar Baylón\nChacón, 1989, ARTICULO 7o.- Fue reformado por Decreto No. 25, publicado en el\nPeriódico Oficial No. 8, de fecha 22 de febrero de 2002, Sección III, expedido por la Honorable XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTICULO 10o.- Fue reformado por Decreto No. 25, publicado en el la Honorable XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nARTICULO 11.- Fue reformado por Decreto No. 25, publicado en el la Honorable XVII Legislatura, siendo Gobernador Constitucional el C. Eugenio\nElorduy Walther 2001-2007;\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 8\nARTICULO TRANSITORIO DEL DECRETO No. 208, POR EL QUE SE\nREFORMA EL ARTICULO 6o., PUBLICADO EN EL PERIODICO OFICIAL No. 27,\nLEGISLATURA Y SIENDO GOBERNADOR CONSTITUCIONAL EL C. ING.\nOSCAR BAYLON CHACON, 1989-OCT-1989.\nARTICULO UNICO.- El presente Decreto entrará en vigor, el día siguiente al de su publicación en el Periódico Oficial, Organo del Gobierno del Estado.\nDADO en el Salón de Sesiones del H. Poder Legislativo, en la ciudad de\nMexicali, Baja California, a los diecinueve días del mes de septiembre de mil novecientos ochenta y nueve.\nPROFR. ANTONIO SALGADO RUFFO,\nDIPUTADO PRESIDENTE.\n(RÚBRICA)\nMA. BERTHA NAVARRO MELENDEZ,\nDIPUTADO SECRETARIO.\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nARTICULO 49 DE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE\nIMPRIMA, PUBLIQUE, OBSERVE Y SE LE DE EL DEBIDO CUMPLIMIENTO.\nMEXICALI, CAPITAL DEL ESTADO DE BAJA CALIFORNIA, A LOS\nVEINTIOCHO DIAS DEL MES DE SEPTIEMBRE DE MIL NOVECIENTOS\nOCHENTA Y NUEVE.\nEL GOBERNADOR DEL ESTADO,\nING. OSCAR BAYLON CHACON.\n(RÚBRICA)\nEL SECRETARIO GENERAL DE GOBIERNO,\nDR. ARTURO GUERRA FLORES.\n(RÚBRICA)\nARTICULO UNICO TRANSITORIO DEL DECRETO NO. 25, POR EL QUE\nSE REFORMAN LOS ARTICULOS 4, 7, 10 Y 11, PUBLICADO EN EL\nIII, TOMO CIX, EXPEDIDO POR LA H. XVII LEGISLATURA SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. EUGENIO ELORDUY WALTHER\n2001-2007.\nUNICO.- Las presentes reformas, entrarán en vigor al día siguiente de su\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 9\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del Honorable del mes de diciembre del año dos mil uno.\nDIP. RAUL FELIPE RUIZ\nPRESIDENTE\n(RÚBRICA)\nDIP. ISMAEL QUINTERO PEÑA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nARTICULO 49 DE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE\nIMPRIMA Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS CATORCE DIAS DEL MES DE\nFEBRERO DEL AÑO DOS MIL DOS.\nEL GOBERNADOR DEL ESTADO,\nEUGENIO ELORDUY WALTHER.\n(RÚBRICA)\nEL SECRETARIO GENERAL DE GOBIERNO,\nBERNARDO BORBON VILCHES.\n(RÚBRICA)\nLey de Compatibilidad de Funciones, Empleos y Comisiones para el Estado de Página 10",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2002/02/22",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_I",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_I/LEYCOMFU.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "legislativo",
    "gobernanza"
  ]
}