{
  "titulo": "Ley DE IMPULSO AL CONOCIMIENTO CIENTÍFICO, TECNOLÓGICO y A LA INNOVACIÓN PARA EL DESARROLLO DEL ESTA",
  "Contenido": "LEY DE IMPULSO AL CONOCIMIENTO CIENTÍFICO,\nDEL ESTADO DE BAJA CALIFORNIA\nPublicado en el Periódico Oficial No. 16,\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- La presente Ley es de orden público e interés y observancia general en el Estado de Baja California, tiene por objeto establecer las bases, instrumentos, mecanismos y organización para el impulso al conocimiento y a la innovación tecnológica, con visión de largo plazo, que permitan el desarrollo económico y social de la Entidad.\nLas acciones para el fomento y aplicación del desarrollo científico y tecnológico del\nEstado se sujetarán y deberán ser congruentes con lo establecido por el Plan Nacional de\nDesarrollo y el Plan Estatal de Desarrollo, en concordancia con el Programa Estatal de\nCiencia, Tecnología e Innovación, tomando en cuenta en todo momento las vocaciones económicas regionales de la entidad y procurando mantener actualizadas las políticas públicas en la materia para el mejor desarrollo educativo y socioeconómico del Estado.\nARTÍCULO 2.- Son objetivos específicos de esta Ley:\nI. Establecer los elementos jurídicos, programáticos y de financiamiento necesarios para que el desarrollo económico y social del Estado de Baja California, a través del conocimiento y la innovación tecnológica sea progresivo y permanente;\nII. Contribuir a la generación de una sociedad del conocimiento que propicie de manera dinámica, integral y permanente el bienestar económico y social del Estado;\nIII. Propiciar la elevación de la competitividad de las empresas mediante la incorporación de desarrollos e innovaciones tecnológicas a los procesos productivos, para la nivel mundial;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 1\nIV. Apoyar la formación de capital intelectual, como elemento fundamental del desarrollo del Estado, que genere investigación científica, desarrollos e innovaciones tecnológicas aplicables a procesos, productos y servicios de alto valor agregado;\nV. Apoyar la investigación científica, el desarrollo tecnológico y su aplicación práctica a través de la innovación y la transferencia de tecnología;\nVI. Fomentar la investigación científica, el desarrollo tecnológico y la creación de innovaciones orientadas a necesidades sociales y de mercado, en las áreas prioritarias que se establezcan en el Programa Estatal previsto en esta Ley;\nVII. Establecer la integración y funciones del Consejo Estatal de Ciencia e Innovación\nTecnológica, para Impulsar el Conocimiento y la Innovación Tecnológica para el Desarrollo, en el que participen los sectores públicos, científico-académico, social y privado;\nVIII. Establecer la integración y contenido del Programa Estatal de Ciencia y\nDesarrollo Tecnológico, para Impulsar el Conocimiento y la Innovación Tecnológica para el\nDesarrollo, así como las disposiciones aplicables a su presupuestación, revisión y actualización con alcances de largo plazo;\nIX. Fomentar la vinculación de los sectores académico, científico y social con el sector productivo, y favorecer la formación de empresas y de profesionistas especializados en facilitar dicho proceso;\nX. Promover la creación y funcionamiento de centros de investigación y desarrollo tecnológico, redes de investigadores, alianzas estratégicas, sistemas regionales de innovación, consorcios, agrupamientos empresariales en áreas clave, incubadoras y empresas del conocimiento o de base tecnológica;\nXI. Establecer mecanismos para el financiamiento de la investigación científica y la innovación tecnológica que propicien el desarrollo económico y social del Estado;\nXII. Conferir al Consejo Estatal de Ciencia e Innovación Tecnológica, las atribuciones y facultades necesarias para coordinar, implementar y realizar los programas, proyectos y en el conocimiento y la innovación, de conformidad con lo dispuesto en esta Ley;\nXIII. Consolidar la realización del Programa Estatal a mediano y largo plazo para conocimiento y la innovación tecnológica;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 2\nXIV. Establecer los instrumentos que faciliten la creación y operación de parques de\nEstado;\nXV. Facilitar el establecimiento de mecanismos de cooperación nacional e internacional que favorezcan la realización de proyectos de investigación, de desarrollo tecnológico y la creación de capital humano, así como el intercambio de talento especializado para encabezar o dar soporte a dichos proyectos, y\nXVI. Promover una nueva cultura del conocimiento, la creatividad y la innovación tecnológica, que fortalezca e impulse el desarrollo de la sociedad bajacaliforniana.\nARTÍCULO 3.- Para los efectos de esta Ley se entenderá por:\nI.- Actividades científicas, tecnológicas y de innovación: aquellas que cumplen con la normatividad técnica y jurídica aplicable, así como de carácter sistemático y permanente orientadas a la generación, mejoramiento, difusión y aplicación del conocimiento en todos los campos de la ciencia, la tecnología y la innovación;\nII.- COCIT: el Consejo Estatal de Ciencia e Innovación Tecnológica;\nIII.- CONACYT: Al Consejo Nacional de Ciencia y Tecnología;\nIV.- Fondos Federales: Los Fondos regulados por la Ley de Ciencia y Tecnología;\nV.- Fondo Mixto: el Fondo que apoya el desarrollo científico, tecnológico Estatal y\nMunicipal, a través de un Fideicomiso constituido con aportaciones del Gobierno del Estado o Municipio y Gobierno Federal a través del CONACYT, en los términos de esta Ley y de la\nLey de Ciencia y Tecnología;\nVI.- Grupos, instituciones y centros de investigación: todas las dependencias, instituciones y personas organizadas dedicadas a actividades, desarrollos de proyectos, difusión y divulgación de contenidos relacionados con la investigación científica, el desarrollo tecnológico y la innovación; para el Desarrollo del Estado de Baja California;\nVIII.- Programa Estatal: el Programa Estatal de Ciencia, Tecnología e Innovación, el la ciencia, la tecnología, la innovación y la vinculación en el Estado;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 3\nIX.- Premio: el Premio Estatal de Ciencia y Tecnología, que será entregado por áreas del conocimiento conforme se determine en su Reglamento;\nX.- Secretaría: la Secretaría de Educación, y\nXI.- Consorcio de investigación e innovación tecnológica: el espacio físico donde se unidades individuales destinadas a la investigación e innovación tecnológica dirigidos a la satisfacción de necesidades sociales y productivas; facilitando la transferencia tecnológica al sector productivo, e impulsando el desarrollo del capital intelectual del Estado; el cual será administrado y operado por el COCIT.\nARTÍCULO 4.- La Secretaría Educación, es la autoridad competente para la aplicación y ejecución de esta Ley, y contará con un órgano técnico denominado Consejo\nEstatal de Ciencia e Innovación Tecnológica, COCIT, que será el cuerpo asesor en la elaboración, aprobación y evaluación del Programa Estatal, así como para el diseño de propuestas de políticas en materia de actividades científicas, tecnológicas y de innovación, así como la deliberación y aprobación de las propuestas para el correcto uso de los recursos a ejercerse a través del Fondo mixto CONACYT-Gobierno del Estado, mismo que estará bajo resguardo y manejo de la Secretaría de Educación y la Secretaría de Economía\nSustentable y Turismo en coordinación con la Secretaría de Hacienda.\nARTÍCULO 5.- Los objetivos de la política científica, tecnológica y de innovación del\nEstado de Baja California son los siguientes:\nI.- Contribuir a mejorar el nivel de desarrollo humano de la sociedad bajacaliforniana;\nII.- Potenciar y articular las capacidades del Estado para la investigación científica, tecnológica, la innovación y la vinculación, en áreas estratégicas que promuevan el desarrollo sustentable de la entidad;\nIII.- Fomentar y apoyar programas de formación de científicos y tecnólogos de alto nivel, en las instituciones de educación superior, centros de investigación y empresas del\nEstado;\nIV.- Ampliar y fortalecer las capacidades de las instituciones de educación superior, centros de investigación y empresas para el desarrollo científico, tecnológico, la innovación y la vinculación;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 4\nV.- Impulsar la colaboración entre grupos de investigación y/o cuerpos académicos de las instituciones de educación superior y centros de investigación en el Estado, y entre estos y empresas, en la realización de proyectos prioritarios para el desarrollo social y económico del Estado;\nVI.- Apoyar la realización de proyectos de mediano y largo plazos con enfoque multi, inter y transdisciplinario que se desarrollen preferentemente en colaboración entre grupos e instituciones de educación superior y que coadyuven a incrementar el nivel de bienestar de la sociedad bajacaliforniana;\nVII.- Promover la incorporación de la investigación científica, el desarrollo tecnológico y la innovación a los procesos productivos, para incrementar la productividad y la competitividad de las empresas del Estado;\nVIII.- Promover la incorporación de la investigación científica, el desarrollo tecnológico y la innovación a los procesos administrativos realizados por las dependencias y entidades del Gobierno del Estado y Ayuntamientos;\nIX.- Integrar esfuerzos de los diferentes sectores públicos y privados para impulsar el desarrollo de áreas de conocimiento estratégicas para el desarrollo sustentable de la entidad;\nX.- Fortalecer una cultura basada en la generación, la apropiación y la divulgación del conocimiento, el desarrollo tecnológico y la innovación;\nXI.- Fomentar la incorporación de niñas, niños y adolescentes en el desarrollo de actividades relacionadas con la ciencia, la tecnología y la innovación;\nXII.- Fomentar el establecimiento de infraestructura física, tales como laboratorios, talleres, plantas piloto y otras instalaciones que puedan ser utilizadas de manera compartida por profesores-investigadores, grupos de investigación y cuerpos académicos de las instituciones de educación media superior y empresas en el Estado;\nXIII.- Promover la adecuada utilización de la infraestructura instalada en el Estado para la investigación científica, tecnológica, la innovación y la vinculación;\nXIV.- Impulsar acciones de cooperación, colaboración e intercambio académico a nivel regional, nacional e internacional;\nFracción Reformada\nLey de Impulso al Conocimiento Científico, Tecnológico Página 5\nXV.- Financiar el desarrollo científico, tecnológico, la innovación y la vinculación bajo criterios de transparencia, calidad y relevancia social, en el marco de los objetivos del Plan\nEstatal de Desarrollo, del Programa Estatal y de la política de ciencia, tecnología e innovación del Estado, en relación con las vocaciones regionales establecidas a través de los análisis que se realicen en conjunto entre los sectores académico, social, productivo y gubernamental;\nFracción Reformada\nXVI.- Promover la inclusión de la perspectiva de género con una visión transversal en el Programa Estatal de Ciencia, Tecnología e Innovación;\nFracción Adicionada\nFracción Reformada\nXVII.- Fomentar el desarrollo, la participación y el reconocimiento de las mujeres en la ciencia, la tecnología y la innovación; y,\nFracción Adicionada\nFracción Reformada\nXVIII.- Fomentar la incorporación de las personas adultas mayores en el desarrollo de actividades relacionadas con la ciencia, la tecnología y la innovación.\nFracción Adicionada\nArtículo Reformado\nCAPÍTULO SEGUNDO\nDEL FUNCIONAMIENTO Y ATRIBUCIONES DEL COCIT\nARTÍCULO 6.- El COCIT es un órgano desconcentrado especializado de consulta de la Secretaría, que funciona como cuerpo asesor, de opinión y análisis y deliberación en la materia, entre cuyas funciones se encuentra la supervisión de la infraestructura creada por el\nEstado dirigida a la ciencia y tecnología, conformado por miembros honorarios con las funciones y atribuciones que le señala esta Ley.\nARTÍCULO 7.- El COCIT estará integrado por los siguientes miembros:\nI.- El Titular de la Secretaría de Educación, quien presidirá;\nII.- Los titulares de las siguientes Secretarías: de Economía Sustentable y Turismo, de\nSalud, de Hacienda, de Campo y la Seguridad Alimentaria y de Infraestructura, Desarrollo\nUrbano y Reordenación Territorial;\nIII.- Un representante de cada uno de los Ayuntamientos del Estado;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 6\nIV.- Por parte del sector productivo, un representante del Consejo Coordinador\nEmpresarial del Estado, un representante del Consejo de Desarrollo Económico de Mexicali, un representante del Consejo de Desarrollo Económico de Tijuana, un representante del\nConsejo de Desarrollo Económico de Tecate, un representante del Consejo de Desarrollo\nEconómico de Playas de Rosarito;\nV.- El Rector de la Universidad Autónoma de Baja California;\nVI.- Dos Directores de los Centros Públicos de Investigación, elegidos por el COCIT a propuesta del Secretario;\nVII.- Un Rector o Director de institución particular de educación superior, elegidos por el COCIT a propuesta del Secretario;\nVIII.- Dos Rectores o Directores de institución de educación superior pública de naturaleza tecnológica, elegidos por el COCIT a propuesta del Secretario;\nIX.- El Secretario Técnico del COCIT;\nX.- Un representante del Poder Legislativo del Estado de Baja California, que será cualquier integrante de la Comisión de Educación, Cultura, Ciencia y Tecnología;\nXI.- Un representante del Centro de Nanociencias y Nanotecnologías de la\nUniversidad Nacional Autónoma de México;\nXII.- Un representante del Observatorio Astronómico Nacional de la Universidad\nNacional Autónoma de México, y\nLos consejeros tendrán derecho a voz y voto, con excepción del Secretario Técnico, pudiendo nombrar a sus respectivos suplentes, mediante escrito dirigido al Titular de la su titular, a excepción del Secretario Técnico.\nEn caso de que algún consejero deje de asistir por más de tres veces consecutivas, el\nConsejo en sesión acordará tomar las medidas correspondientes y en su caso, designar a otro representante.\nLey de Impulso al Conocimiento Científico, Tecnológico Página 7\nSerá invitado permanente del Consejo con derecho a voz, pero sin voto, a un representante designado por el Director del CONACYT. de los presentes en sesión, podrán invitar a participar a las sesiones del Consejo, a representantes de la Administración Pública Federal, Estatal o Municipal, organismos internacionales, universidades e instituciones públicas y privadas nacionales y extranjeras, de los ámbitos científico, tecnológico, económico y cualquiera otro que puedan aportar conocimientos, o experiencias a los temas de la agenda del propio COCIT, quienes asistirán con voz, pero sin voto.\nARTÍCULO 8.- El COCIT sesionará cuando menos cuatro veces al año de forma ordinaria y extraordinaria cuando la trascendencia del asunto lo requiera, y todas las sesiones serán convocadas por el Secretario Técnico del Consejo. Para que el COCIT sesione válidamente deberá contar con la asistencia de, por lo menos, la mitad más uno de los integrantes.\nLas decisiones se adoptarán preferentemente por unanimidad y de no ser posible, por la mayoría de los integrantes presentes, teniendo el Presidente el voto de calidad en caso de empate.\nEl Secretario Técnico será designado por el COCIT, a propuesta de los Secretarios de\nEducación y de Economía Sustentable y Turismo, y será el responsable de convocar a las sesiones oportunamente, llevar cuenta de los asuntos que se acuerden y la documentación que se genere; contando con voz, pero sin voto para todos los asuntos.\nARTÍCULO 9.- Son atribuciones del COCIT:\nI.- Proponer políticas a la Secretaría para impulsar el desarrollo científico, tecnológico, la innovación y la vinculación en el Estado, en el marco de los objetivos Plan Estatal de\nDesarrollo, del Programa y de la política científica, tecnológica y de innovación de la entidad; de la entidad;\nII.- Asesorar a la Secretaría en la elaboración del proyecto de Programa Estatal;\nIII.- Asesorar en materia de política de inversiones, destinada a proyectos de investigación científica y tecnológica, educación técnica y superior, en general, para el desarrollo de la ciencia y la tecnología;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 8\nIV.- Auxiliar y asesorar a las instituciones de educación y centros de investigación, en la elaboración de programas, intercambio de profesores e investigadores, sistemas de información y documentación;\nV.- Impulsar la colaboración entre instituciones de educación superior y centros de investigación, entre éstas y empresas en el Estado, en materia de desarrollo científico, tecnológico e innovación, en especial en proyectos con enfoque multi, inter y transdisciplinario;\nVI.- Aumentar y potenciar las capacidades del Estado para la investigación científica, tecnológica y la innovación, en las áreas estratégicas de desarrollo, claves y de apoyo, así como en sectores estratégicos, en los términos del Plan Estatal de Desarrollo y de los respectivos planes municipales;\nVII.- Promover el desarrollo de tecnología endógena que contribuya a mejorar la eficiencia productiva y la competitividad de las empresas, así como el progreso social;\nVIII.- Promover los trabajos de ingeniería y diseño para complementar las funciones de investigación, desarrollo tecnológico e innovación;\nIX.- Impulsar el desarrollo de proyectos que contribuyan a la creación de empresas en el Estado, para la producción de bienes y servicios de alto valor agregado generados con tecnología de punta y para el fortalecimiento de las capacidades tecnológicas existentes;\nX.- Realizar estudios estratégicos en materia de ciencia, tecnología, innovación y vinculación, que permitan identificar retos y necesidades a atender para contribuir al desarrollo del Estado;\nXI.- Establecer mecanismos, criterios de seguimiento y evaluación a proyectos de investigación, desarrollo tecnológico e innovación;\nXII.- Promover acciones conjuntas entre gobiernos Estatal y Municipales para el desarrollo de proyectos de investigación, desarrollo tecnológico e innovación;\nXIII.- Fomentar el registro, licenciamiento y aprovechamiento de patentes de conformidad con la legislación aplicable;\nXIV.- Establecer mecanismos de comunicación con los becarios bajacalifornianos que\nLey de Impulso al Conocimiento Científico, Tecnológico Página 9 en alguna institución de educación superior, centro de investigación, empresa o dependencia o entidad de la Administración Pública del Estado;\nXV.- Fomentar el uso compartido de la infraestructura con la que cuentan las instituciones de educación superior y centros de investigación en el Estado para ampliar, actividades de desarrollo científico, tecnológico, de innovación y vinculación;\nXVI.- Identificar y sistematizar buenas prácticas en materia de vinculación entre instituciones de educación superior y centros de investigación, entre éstos y empresas, así como promover su socialización;\nXVII.- Promover la organización de eventos relacionados con la ciencia, la tecnología, la innovación y la vinculación a nivel nacional e internacional en los que se analicen temas de interés para el desarrollo social y económico sustentable del Estado;\nXVIII.- Mantener colaboración con los Consejos de Ciencia y Tecnología de las entidades federativas del país, u organismos equivalentes a nivel nacional e internacional;\nXIX.- Establecer una adecuada comunicación con organismos nacionales e internacionales en materia de ciencia, tecnología e innovación;\nXX.- Formular y mantener actualizado un portafolio de organismos nacionales y extranjeros que otorguen recursos económicos para la realización de actividades de desarrollo científico, tecnológico y de innovación;\nXXI.- Fomentar, en coordinación con la Secretaría, programas de movilidad de profesores, investigadores, técnicos nacionales y extranjeros, dentro de aquellos considerados prioritarios en el Programa Estatal;\nXXII.- Mantener actualizado el sistema estatal de información y documentación científica y tecnológica de recursos humanos, materiales, de organización y financiamientos, destinados a la investigación científica, el desarrollo tecnológico y la innovación del Estado, el cual se dará publicidad en la página de internet del COCIT;\nXXIII.- Supervisar y evaluar el desarrollo y resultados del Programa, de los proyectos y recursos presupuestales que se destinen a la Ciencia, Tecnología e innovación en el\nEstado;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 10\nXXIV.- Emitir los lineamientos de la convocatoria para el Premio Estatal de Ciencia y\nTecnología;\nXXV.- Formular y aprobar la normatividad que regula el desarrollo de las sesiones del\nConsejo, así como las participaciones de sus integrantes y de las convocatorias de sesiones;\nXXVI.- Supervisar, evaluar el desarrollo y resultados del Programa, de los proyectos y recursos presupuestales que se destinen a la Ciencia, Tecnología e innovación en el Estado, así como recibir, dictaminar y aprobar los proyectos para el uso de los recursos establecidos en los fondos presupuestales que para la materia sean aprobados por el Congreso del\nEstado y el marco normativo en la materia relativo a dar apoyos, estímulos, becas y demás similares se trate;\nXXVII.- Administrar el Consorcio de investigación e innovación tecnológica localizado en la Ciudad de Tijuana.\nXXVIII.- Identificar, atender necesidades y demandas de investigación correspondientes al desarrollo sustentable del Estado;\nXXIX.- Apoyar el fortalecimiento de vocaciones económicas regionales y el desarrollo de ventajas competitivas:\n1. De investigación, innovación, desarrollo tecnológico y transferencia de tecnología, en los ámbitos del desarrollo económico, social, educación, salud, desarrollo regional en la perspectiva de la sustentabilidad y otros que se consideren fundamentales para mejorar el nivel de bienestar de la sociedad bajacaliforniana y la competitividad del\nEstado;\n2. Que incidan en el desarrollo de las micro, pequeñas y medianas empresas, en el nacionales e internacionales.\nXXX.- Estimular la innovación en la región como factor de impulso al desarrollo sustentable;\nXXXI.- Coadyuvar al desarrollo de tecnologías limpias y fomentar su aplicación en el sector productivo de la entidad;\nXXXII.- Estimular la creación y consolidación de programas de técnico superior universitario, licenciatura y posgrado de buena calidad que otorguen títulos y grados\nLey de Impulso al Conocimiento Científico, Tecnológico Página 11 entre las instituciones del Estado, para la formación de recursos humanos altamente capacitados y competentes para la atención de necesidades socioeconómicas de la entidad, de innovación y desarrollo tecnológico de las empresas;\nXXXIII.- Contribuir a la formulación de políticas públicas de impulso al desarrollo científico, tecnológico y a la innovación;\nXXXIV.- Promover la creación, el desarrollo de espacios y programas que busquen inculcar en niñas, niños y adolescentes el aprecio por la ciencia y la tecnología.\nXXXV.- Acordar los programas, proyectos y actividades académicas que propicien el logro de los fines del Consejo;\nXXXVI.- Impulsar la colaboración entre las instituciones del Estado, para la formación de profesionales y científicos de alto nivel, para el desarrollo de programas y proyectos prioritarios de generación y aplicación innovadora del conocimiento que coadyuven a la atención de problemáticas relevantes del desarrollo social y económico del Estado, que contribuyan al logro de los objetivos del Plan Estatal de Desarrollo, del Programa y de la política científica, tecnológica y de innovación del Estado, así como a los fines del Consejo;\nXXXVII.- Fomentar el fortalecimiento de las líneas de generación y aplicación innovadora del conocimiento de los grupos de investigación y cuerpos académicos de las instituciones de educación superior y centros de investigación que sean pertinentes para el logro de los fines del Sistema;\nXXXVIII.- Proponer la celebración de convenios entre las instituciones del Estado, entre éstas y organismos sociales y productivos, para el logro de los fines del Consejo;\nXXXIX.- Promover la incorporación de estudiantes talentosos del nivel medio superior, superior y posgrado en programas, proyectos y actividades del Consejo;\nXL.- Invitar expertos para el análisis de asuntos de interés del Consejo, y\nXLI.- Las demás que la Secretaría le indique o el propio Consejo acuerde, atendiendo al objeto de la presente Ley.\nCAPÍTULO TERCERO\nDE LAS ATRIBUCIONES DE LA SECRETARÍA\nLey de Impulso al Conocimiento Científico, Tecnológico Página 12\nARTÍCULO 10.- La Secretaría de Educación y la Secretaría de Economía Sustentable y Turismo, en materia de ciencia, tecnología e innovación, dentro de su ámbito de competencia tendrán las atribuciones siguientes:\nI.- Propiciar un entorno económico e institucional favorable para promover la investigación, el desarrollo tecnológico y la innovación en el Estado, en el marco de los objetivos de la política científica, tecnológica y de innovación de la entidad;\nII.- Elaborar el proyecto, ejecutar y supervisar el Programa aprobado por el COCIT, el cual deberá tener como objetivo contribuir al logro de los objetivos de los Planes Nacional y\nEstatal de Desarrollo y de la política científica, tecnológica y de innovación del Estado mediante:\na) El fomento al fortalecimiento de las capacidades de las instituciones de educación superior, centros de investigación y empresas para el desarrollo científico, tecnológico, la innovación y la vinculación;\nb) La promoción y apoyo a la formación de recursos humanos de alto nivel académico para el desarrollo científico, tecnológico, la innovación y la vinculación en las instituciones de educación superior, centros de investigación y empresas;\nc) El estímulo a la atracción y permanencia de investigadores, tecnólogos y vinculadores de alto nivel en el Estado, coordinando sus acciones con los organismos públicos o privados que tengan esta misma función;\nd) El otorgamiento de apoyos para la realización de proyectos de corto, mediano y largo plazos que coadyuven a mejorar el nivel de desarrollo humano de la sociedad bajacaliforniana, y\ne) La promoción del intercambio y la movilidad de profesores-investigadores y tecnólogos entre instituciones de educación superior, centros de investigación y empresas.\nIII.- Coordinar, con el apoyo del COCIT, las políticas de desarrollo científico, tecnológico y de innovación que se establezcan en el Programa;\nIV.- Impulsar:\na) La capacitación, especialización y actualización de conocimientos en ciencia y tecnología, aprovechando al máximo los recursos de las instituciones de educación superior y centros de investigación en el Estado;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 13\nb) La promoción de la mejora continua y el aseguramiento de la calidad de los programas de licenciatura y posgrado en el Estado, y en general de todos aquellos cursos y tecnológico;\nc) La participación de científicos y tecnólogos, particularmente del Estado, en el desarrollo de proyectos educativos que coadyuven a mejorar la calidad de las instituciones de educación básica y media superior de la entidad;\nd) La realización de actividades que permitan identificar talentos para el desarrollo científico y tecnológico, y\ne) El fortalecimiento de las vocaciones de los estudiantes del Sistema Educativo\nEstatal por el desarrollo científico y tecnológico, particularmente entre aquellos que realizan estudios de educación básica.\nV.- Promover la realización de los programas indicativos de investigación científica y tecnológica, vinculados a los objetivos del Programa y de la política científica, tecnológica, de innovación y del desarrollo económico y social en el Estado;\nVI.- Promover mediante la investigación científica y tecnológica, la búsqueda de mejores alternativas de solución a los problemas del desarrollo, y en su caso, la elaboración de los diagnósticos necesarios;\nVII.- Fomentar la cooperación, colaboración y el intercambio académico entre las instituciones de educación superior y centros de investigación en el Estado, entre éstas y empresas, así como con dependencias y entidades de la Administración Pública para la realización de proyectos y actividades de desarrollo científico, tecnológico, innovación y vinculación, en especial con enfoque multi, inter y transdiciplinario, que coadyuven a mejorar continuamente el nivel de desarrollo humano de la entidad;\nVIII.- Otorgar estímulos para la realización de proyectos universidad-empresa y para fomentar la inversión empresarial en materia de desarrollo tecnológico, innovación y vinculación;\nIX. Promover el otorgamiento de becas para la realización de estudios de educación superior, preferentemente de posgrado, en programas de reconocida buena calidad a nivel nacional e internacional, en áreas científicas y tecnológicas, en los términos del Programa y de los objetivos de la política científica, tecnológica y de innovación del Estado;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 14\nX.- Organizar eventos relacionados con la ciencia, la tecnología, la innovación y la desarrollo social y económico sustentable del Estado;\nXI.- Promover, crear, otorgar reconocimientos y estímulos al mérito de investigación, desarrollo tecnológico e innovación, a instituciones, empresas, profesores e investigadores distinguidos por su desempeño sobresaliente en la materia;\nXII.- Fomentar y fortalecer la investigación científica y tecnológica, promoviendo acciones concertadas con el COCIT, los sectores público y privado, instituciones de educación superior, centros de investigación y sus usuarios;\nXIII.- Fomentar el uso compartido de la infraestructura con la que cuentan las instituciones de educación superior y centros de investigación en el Estado, para ampliar, articular y potenciar las capacidades de las mismas en la realización de proyectos y actividades de desarrollo científico, tecnológico, de innovación y vinculación;\nXIV.- Promover la creación, fortalecimiento y adecuada operación de laboratorios y centros de investigación de desarrollo tecnológico, a fin de que coadyuven con la certificación de la calidad, la normatividad y las especificaciones técnicas que establece la legislación aplicable;\nXV.- Impulsar la creación de centros e institutos de investigación aplicada, auspiciados por las empresas, con el objeto de lograr una corresponsabilidad de las mismas con el sector público, para la consecución de los objetivos de los Planes Nacional y Estatal de Desarrollo, del Programa y de la política científica, tecnológica y de innovación del\nEstado;\nXVI.- Fomentar la creación y adecuada operación de laboratorios y otras instalaciones que puedan ser utilizadas de manera compartida por profesores-investigadores, grupos de investigación y cuerpos académicos de las instituciones de educación superior, centros de investigación y personal especializado de instituciones de educación media superior, empresas y dependencias y entidades de la Administración Pública en el Estado, que apoyen las actividades relacionadas con el desarrollo científico, tecnológico, la innovación y vinculación en el Estado;\nXVII.- Fomentar y supervisar el desarrollo de la ciencia y la tecnología, apoyando que establece el reglamento, debiendo destinar recursos dentro de la disponibilidad\nLey de Impulso al Conocimiento Científico, Tecnológico Página 15 financiamiento;\nXVIII.- Promover la vinculación entre las instituciones de educación superior y centros de investigación y de éstas con los usuarios de los sectores público, privado y social, preferentemente del Estado;\nXIX.- Gestionar recursos económicos ante organismos nacionales e internacionales para la realización de programas, proyectos y actividades relacionadas con el desarrollo científico, tecnológico, la innovación y la vinculación en el Estado;\nXX.- Asesorar en la obtención de recursos para la realización de proyectos de ciencia, tecnología e innovación, de instituciones de educación superior, centros de investigación, Ayuntamientos y quien lo solicite;\nXXI.- Concertar en coordinación con el COCIT, otras dependencias y organismos de la Administración Pública Federal, Estatal o Municipal, convenios con instituciones u organismos nacionales y extranjeros, para el cumplimiento de sus objetivos;\nXXII.- Promover la publicación de aportaciones científicas, tecnológicas y fomentar la difusión de los trabajos y proyectos realizados por los investigadores estatales;\nXXIII.- Promover la internacionalización de las actividades científicas, tecnológicas y de innovación que se desarrollen en las instituciones de educación superior y centros de investigación en el Estado;\nXXIV.- Crear y promover la actualización permanente del sistema estatal de información, documentación científica y tecnológica de recursos humanos, materiales, de organización y financieros, destinados a la investigación científica, el desarrollo tecnológico y la innovación del Estado;\nXXV.- Instrumentar un programa que fomente la estancia de investigadores en el sector productivo;\nXXVI.- Promover la integración de bolsas de trabajo que permitan el mejor y mayor aprovechamiento de los investigadores y expertos en ciencia y tecnología;\nXXVII.- Impulsar la innovación científica y tecnológica para consolidar la cadena educación- ciencia- tecnología-innovación;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 16\nXXVIII. Formular y someter a consideración del COCIT, las propuestas de políticas, instrumentos y mecanismos de apoyo a la ciencia, tecnología y la innovación, en materia de estímulos fiscales, financieros y exenciones;\nXXIX.- Organizar y administrar la información y documentación científica y tecnológica del Estado, así como promover las publicaciones científicas y fomentar la difusión sistemática de los trabajos de investigación, publicar periódicamente los avances de ciencia y tecnología locales y nacionales; para lo anterior se dará publicidad en la página de internet de la Secretaría, así como en demás medios con los que cuenta, y\nXXX.- Las demás atribuciones que de determinen esta Ley.\nCAPÍTULO CUARTO\nDE LA PARTICIPACIÓN DE LOS MUNICIPIOS\nARTÍCULO 11.- Los municipios del Estado procurarán, en el ámbito de su competencia:\nI.- Establecer políticas, estrategias, planes y programas conforme a las cuales desarrollen actividades que tengan por objeto el fortalecimiento, el desarrollo y el fomento de la ciencia, tecnología, innovación y la vinculación en el ámbito municipal, en el marco del\nPrograma y sus prioridades, los objetivos de la política científica, tecnológica y de innovación del Estado;\nII.- Fijar en sus presupuestos correspondientes los recursos necesarios para la realización de las actividades relacionadas con el desarrollo científico, tecnológico, innovación y la vinculación;\nIII.- Realizar acciones para impulsar el desarrollo científico, tecnológico, innovación y la vinculación, en el marco del Programa y sus prioridades;\nIV.- Fomentar la realización de actividades de difusión de la Ciencia y la Tecnología;\nV.- Apoyar la formación de recursos humanos de alto nivel académico, y\nVI.- Realizar aquellas otras actividades que se prevengan en otros ordenamientos y relacionadas con el fortalecimiento y la promoción del desarrollo científico, tecnológico, innovación y la vinculación.\nCAPÍTULO QUINTO\nLey de Impulso al Conocimiento Científico, Tecnológico Página 17\nDE LOS CRITERIOS ORIENTADORES\nARTÍCULO 12.- Las acciones que la Secretaría de Educación y la Secretaría de\nEconomía Sustentable y Turismo emprendan para incentivar, apoyar y promover la investigación científica, tecnológica y la innovación, se atenderán a los criterios siguientes:\nI.- Integrar un padrón de instituciones de educación superior y centros de investigación, así como de los proyectos y programas que desarrollen, con el fin de conocer y apoyar aquellos que sean de prioridad para el Estado, en el marco del Plan Estatal de\nDesarrollo, del Programa y de los objetivos de la política de científica, tecnológica y de innovación del Estado;\nII.- Se promoverán y apoyarán las actividades científicas, tecnológicas y de innovación, preferentemente aquellas que se realicen en áreas y sectores estratégicos en los términos del Plan Estatal de Desarrollo, del Programa, de los objetivos de la política científica, tecnológica y de innovación del Estado y de los respectivos planes municipales;\nIII.- En la determinación de las políticas y decisiones en materia de ciencia, tecnología e innovación, así como en las orientaciones de asignaciones de recursos a proyectos específicos, se garantizará la participación de las comunidades científica, académica y tecnológica, previendo los procedimientos necesarios;\nIV.- Para llevar a cabo la distribución de apoyos económicos se realizará de forma transparente y tomando en cuenta el Programa que establece esta Ley y demás ordenamientos aplicables, sin perjuicio de lo establecido en la normatividad federal;\nV.- Se procurará la concurrencia de aportaciones de recursos públicos y privados, destinados a la generación, ejecución y difusión de proyectos de investigación científica, recursos humanos especializados;\nVI.- El procedimiento de selección de personas físicas o morales a las cuales se les otorguen los apoyos previstos por esta Ley, será competitivo, eficiente, equitativo, público y transparente, de conformidad con el programa correspondiente;\nVII.- Se respetará la libertad de investigación;\nVIII.- Los apoyos a la investigación científica, tecnológica y la innovación se entregarán oportunamente y garantizarán la continuidad y conclusión de los proyectos;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 18\nIX.- Las personas físicas o morales que reciban apoyo, rendirán informes trimestrales a la Secretaría de sus actividades y resultados, mismos que serán tomados en cuenta para el otorgamiento de apoyos posteriores, asimismo, deberán divulgar y difundir en la sociedad las actividades y resultados de sus investigaciones, sin perjuicio de los derechos de reservarse;\nX.- Se procurará evitar la duplicidad de esfuerzos y acciones entre el Estado y la\nFederación;\nXI.- Se promoverá la creación y el desarrollo de espacios y programas que busquen inculcar en niñas, niños y adolescentes el aprecio por la ciencia y la tecnología;\nXII.- Se procurará que los resultados de la investigación científica, tecnológica y la innovación beneficien a las regiones del Estado y estratos de la población, en particular de los más vulnerables;\nXIII.- Se estimulará que las instituciones del gobierno estatal y municipales consideren en sus programas, actividades y gasto, la inclusión de innovaciones científicas y tecnológicas o el desarrollo de éstas, y\nXIV.- Los proyectos de ciencia, tecnología e innovación estarán orientados por los criterios de desarrollo sustentable, respetando a los ecosistemas, el cuidado del ambiente y el acatamiento de las normas y criterios ecológicos.\nCAPÍTULO SEXTO\nDE LOS INSTRUMENTOS Y APOYOS\nARTÍCULO 13.- La Secretaría de Educación y la Secretaría de Economía Sustentable y Turismo, fomentarán de manera conjunta, el desarrollo de la investigación científica y tecnológica y la innovación, a través de los instrumentos y apoyos siguientes:\nI.- La administración de fondos federales que sean entregados directamente al Estado para destinarse exclusivamente a la promoción, fortalecimiento, difusión y evaluación de la investigación científica, tecnológica y la innovación;\nII.- La administración de una partida presupuestal correspondiente, no menor al veinte por ciento de los fondos federales que sean entregados directamente al Estado, destinada exclusivamente al impulso de la investigación científica, tecnológica y la innovación;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 19\nIII.- Los fondos convenidos con instituciones financiadoras privadas o públicas, nacionales e internacionales, para proyectos específicos;\nIV.- Los estímulos y exenciones que se fijen anualmente en las leyes de ingresos del\nEstado y los municipios;\nV.- La promoción de fondos y gestión de créditos que permitan financiar actividades científicas, tecnológicas y de innovación, de conformidad con la legislación aplicable;\nVI.- Los bienes muebles e inmuebles de dominio público que para el desarrollo de sus actividades le sean proporcionados;\nVII.- Los programas que impulsen y fortalezcan el desarrollo de la investigación científica, tecnológica y la innovación, su vinculación de los sectores productivos y sociales, así como el desarrollo del Sistema Educativo del Estado;\nVIII.- El otorgamiento de becas para especialización de los recursos humanos tanto a nivel nacional como en el extranjero, en programas educativos reconocidos por su calidad;\nIX.- El desarrollo de programas de estímulo orientados a fomentar el desarrollo científico, tecnológico y la innovación, y fortalecer la formación de nuevos investigadores y tecnólogos, incluida la asignación de recursos financieros para proyectos de investigación de investigadores en formación y la publicación de sus resultados;\nX.- La prestación de servicios de asesoría y capacitación en materia de ciencia y tecnología e innovación;\nXI.- Estímulos y reconocimientos a investigadores residentes u oriundos de Baja\nCalifornia;\nXII.- El órgano de promoción y divulgación de las actividades científicas y tecnológicas;\nXIII.- La asignación de recursos dentro del Presupuesto de Egresos del Estado de\nBaja California, a las Universidades Públicas y Autónomas de educación superior que se proyectos estratégicos para la entidad;\nXIV.- De los recursos obtenidos por la aplicación de sanciones económicas derivadas de infracciones cometidas por los sujetos del régimen sancionador electoral, impuestas por\nLey de Impulso al Conocimiento Científico, Tecnológico Página 20 la autoridad estatal Electoral, de conformidad con la Ley General de Instituciones y\nProcedimientos Electorales, y\nXV.- Los demás instrumentos y apoyos que determine el COCIT, conforme a sus\nCAPÍTULO SÉPTIMO\nDEL PROGRAMA\nARTÍCULO 14.- El Programa Estatal, es el instrumento rector de la política de ciencia, tecnología e innovación en el Estado, que será evaluado y/o actualizado cada tres años por el COCIT, la Secretaría de Educación y la Secretaria de Economía Sustentable y Turismo, considerando la preservación de mediano y largo plazos.\nARTÍCULO 15.- El Programa se elaborará conforme al contenido del Plan Estatal de\nDesarrollo en la materia, y deberá contener, cuando menos:\nI.- La política general en ciencia, tecnología que identifique las áreas o sectores prioritarios para el Estado;\nII.- Los principios y valores éticos que deberán promover y preservar las instituciones e investigadores en la actividad científica, tecnológica y de innovación;\nIII.- Diagnósticos, políticas, estrategias y acciones en lo que respecta a:\na) Investigación científica, tecnológica e innovación;\nb) Innovación y desarrollo tecnológico;\nc) Capacidades de las instituciones de educación superior y centros de investigación para la formación de investigadores, tecnólogos y profesionistas de alto nivel, para la generación y aplicación innovadora del conocimiento;\nd) Vinculación de la ciencia y tecnología con otras disciplinas e instrumentos que incidan con el desarrollo de la Entidad, en particular con el sector educativo y empresarial;\ne) Promoción en su caso, de programas y proyectos con enfoque y recursos binacionales e internacionales, que estimulen las actividades y productividad científica, tecnológica y de innovación en Baja California;\nf) Difusión y fomento del conocimiento científico y tecnológico, y\nLey de Impulso al Conocimiento Científico, Tecnológico Página 21\ng) Fortalecimiento de la cultura científica y tecnológica Nacional y Estatal.\nIV.- Las áreas y líneas de investigación científica y tecnológica que se consideren prioritarias;\nV.- Los mecanismos de financiamiento regular y complementario para apoyar el desarrollo científico, tecnológico, innovación y la vinculación;\nVI.- Los mecanismos de evaluación y seguimiento, y\nVII.- Los indicadores y metas asociadas a alcanzar en el periodo de vigencia del\nPrograma.\nARTÍCULO 16.- En la elaboración del Programa Estatal, la Secretaría de Educación y la Secretaría de Economía Sustentable y Turismo con el apoyo del COCIT, deberán garantizar la participación de instituciones de educación superior, centros de investigación, clusters y empresas, y de los distintos grupos sociales y sectores de la Entidad en los términos de las leyes respectivas.\nARTÍCULO 17.- Conjuntamente, el Secretario de Educación y el Secretario de\nEconomía Sustentable y Turismo presentarán al COCIT, la propuesta de Programa Estatal, el cual considerará las propuestas que les presenten las dependencias y entidades de la\nAdministración Pública Estatal que apoyen o realicen investigación científica y tecnológica, las propuestas de las comunidades científica y tecnológica, las que formulen las instituciones de educación superior, los centros de investigación, clusters y empresas, así como aquellas que surjan de los integrantes del COCIT.\nARTÍCULO 18.- El Programa será expedido por el Ejecutivo a más tardar noventa días naturales después de publicado el Plan Estatal de Desarrollo. De igual forma cualquier adecuación o actualización al Programa deberá publicarse.\nCAPÍTULO OCTAVO\nARTÍCULO 19.- El Registro Estatal de Investigadores y Tecnólogos estará\nCOCIT, cuya labor científica, tecnológica y/o invención cumpla con lo establecido en el\nReglamento que para tal propósito establezca.\nLey de Impulso al Conocimiento Científico, Tecnológico Página 22\nARTÍCULO 20.- El COCIT será el encargado de establecer, operar y mantener actualizado el Sistema Estatal de Investigadores y Tecnólogos, así como vigilar su funcionamiento. público en general a través de la página de internet del COCIT, salvaguardando los derechos de propiedad industrial e intelectual, las disposiciones que respecto de la información confidencial y reservada señala la Ley de Transparencia y Acceso a la\nInformación Pública para el Estado de Baja California.\nARTÍCULO 21.- El Registro Estatal de Investigadores y Tecnólogos, tendrá como objetivos:\nI.- Identificar y reconocer socialmente la labor de investigación, desarrollo tecnológico, innovación y vinculación que llevan a cabo los investigadores, tecnólogos e inventores de la\nEntidad, tales como, formación de recursos humanos, participación en el desarrollo científico, tecnológico o la innovación, entre otras;\nII.- Contribuir a que los investigadores y tecnólogos cuenten con condiciones idóneas para su incorporación en los esquemas nacional e internacionales de reconocimiento a la función de investigación científica, desarrollo tecnológico, innovación y vinculación, así como para obtener patentes y derechos de autor ante la instancia correspondiente, y\nIII.- Reconocer la integración de grupos de investigadores y tecnólogos en la entidad, que participen en el proceso de generación de conocimientos científicos y tecnólogos, hasta su aplicación en la planta productiva de bienes y servicios, de las instituciones de los sectores público, social y privado.\nCAPÍTULO NOVENO\nDE LA VINCULACIÓN\nARTÍCULO 22.- La investigación científica y tecnológica, la innovación y vinculación desarrollar un sistema de educación, formación y capacitación de recursos humanos de calidad y alto nivel académico en el Estado.\nARTÍCULO 23.- Las instituciones de educación media superior y superior, coadyuvarán a la promoción de la cultura científica. Asimismo, promoverán la incorporación fomentarán la realización de acciones de divulgación de la ciencia, tecnología y la\nLey de Impulso al Conocimiento Científico, Tecnológico Página 23 innovación en el Estado, a fin de satisfacer las necesidades de la población en materia de educación científica y tecnológica.\nARTÍCULO 24.- Las dependencias y entidades de la Administración Pública, así como las instituciones de educación media superior y superior, los centros de investigación, en sus respectivos ámbitos de competencia, promoverán el establecimiento de esquemas efectivos de vinculación con los sectores público y privado de la entidad.\nARTÍCULO 25.- La Secretaría de Educación y la Secretaría de Economía Sustentable y Turismo, con el apoyo del COCIT promoverá la vinculación, en el ámbito de sus competencias:\nI.- La identificación de áreas y temas prioritarios de investigación científica y tecnológica basados en necesidades sociales, económicas y ambientales que requieren atenderse mediante la vinculación de instituciones de educación media superior, superior y centros de investigación con empresas, dependencias y entidades de la Administración\nPública;\nII.- El desarrollo de procesos de vinculación de las instituciones de educación media superior, superior y centros de investigación en el Estado, orientados a atender primordialmente las necesidades de innovación y desarrollo tecnológico de las empresas;\nIII.- La realización de proyectos de investigación y desarrollo tecnológico que involucren la colaboración entre instituciones de educación media superior, superior y centros de investigación, con empresas en la entidad;\nIV.- La realización de estancias de profesores e investigadores en empresas con el objetivo de establecer mecanismos de cooperación y colaboración en proyectos de investigación, desarrollo tecnológico e innovación, así como la estancia de personal especializado de las empresas en las instituciones de educación media superior, superior y programas educativos;\nV.- La organización de eventos en los cuales se propicie un mayor y mejor instituciones de educación media superior, superior y centros de investigación en la Entidad, partes;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 24\nVI.- La identificación, sistematización y promoción de casos exitosos de vinculación entre empresas, instituciones de educación media superior y superior, centros de investigación dependencias y entidades de la Administración Pública, y su réplica en otras situaciones;\nVII.- La elaboración y actualización permanente de un portafolio de proyectos específicos de innovaciones o desarrollos tecnológicos factibles de ser implementados por el sector productivo del Estado, y\nVIII.- La realización de estudios de factibilidad económica que den sustento a la viabilidad de las innovaciones y desarrollos tecnológicos.\nARTÍCULO 26.- La vinculación procurará ser multi, inter y transdisciplinaria, buscará la coordinación de planes, programas, proyectos y acciones en materia de ciencia, tecnología e innovación, tomando en cuenta las demandas y necesidades de los sectores gubernamental, académico, privado o social de la Entidad.\nARTÍCULO 27.- La Secretaría de Educación del Estado, promoverá:\nI.- Ante la autoridad educativa Federal el diseño, la aplicación de métodos y programas para la enseñanza y fomento de la ciencia, la tecnología y la innovación en los diferentes niveles de la educación básica y en la educación normal;\nII.- La incorporación de contenidos relacionados con el avance científico y tecnológico en los programas educativos que ofrecen las instituciones de educación media superior y superior en el Estado, en particular las contribuciones realizadas por investigadores bajacalifornianos;\nIII.- La incorporación de innovaciones educativas desarrolladas por los grupos de superior en el Estado;\nIV.- La participación de profesores-investigadores en la realización de actividades relacionadas con el desarrollo científico, tecnológico y la innovación en escuelas de educación básica y media superior en el Estado;\nV.- El diseño e implementación de materiales y medios para ampliar el acceso al educativos y que coadyuven a fortalecer su formación integral, y\nLey de Impulso al Conocimiento Científico, Tecnológico Página 25\nVI.- La incorporación de niñas, niños y adolescentes en el desarrollo de actividades\nEstado y las dependencias y entidades de la Administración Pública.\nCAPÍTULO DÉCIMO\nDE LOS FONDOS PARA EL DESARROLLO DE LA\nCIENCIA, LA TECNOLOGÍA Y LA INNOVACIÓN\nARTÍCULO 28.- La Secretaría promoverá la instrumentación de fondos de carácter local, regional, municipal o mixto que serán administrados para apoyar la obtención y administración de los recursos que se precisen por el COCIT para la ejecución de los proyectos de investigación científica, tecnológica y de innovación en la entidad. Éstos se constituirán y operarán conforme al principio de transparencia y a lo dispuesto por esta Ley, la normatividad que al efecto expida la Secretaría con base en los acuerdos con las autoridades Federales, Estatales y Municipales respectivas. Estos fondos sin ser limitativos podrán tener las siguientes modalidades:\nI.- El fondo que se constituye con recursos del Gobierno Federal y Estatal, el cual será administrado bajo la figura del fideicomiso, denominado Fondo Mixto CONACYT- Gobierno del Estado de Baja California;\nII.- Los fondos que operarán con base en la aportación anual que se determine en el presupuesto del Poder Ejecutivo, pudiendo recibir recursos de otras entidades o dependencias Estatales o Federales, así como de los Municipios, y\nIII.- Los fondos específicos, destinados a la investigación científica, el desarrollo tecnológico y la innovación, que se formarán con las aportaciones que realicen empresas, centros de investigación o las organizaciones no gubernamentales.\nARTÍCULO 29.- Los fondos se constituirán con las aportaciones de:\nII.- La partida anual que se determine en el Presupuesto de Egresos del Gobierno del\nEstado, la cual no podrá ser menor al monto del ejercicio inmediato anterior;\nIII.- Las herencias, legados o donaciones que reciba;\nIV.- Los créditos que se obtengan a su favor por el sector público o privado;\nV.- Las que realicen los Municipios;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 26\nVI.- Los beneficios generados por las patentes que se registren a nombre del que perciba por la venta de bienes y prestación de servicios científicos y tecnológicos;\nVII.- Las aportaciones que realicen empresas, centros de investigación o las organizaciones no gubernamentales;\nVIII.- Los apoyos de organismos nacionales e instituciones extranjeras, y\nIX.- Otros recursos que determine el Ejecutivo del Estado.\nEn el caso de las aportaciones provenientes de los gobiernos municipales, se atenderá lo establecido en el convenio respectivo.\nARTÍCULO 30.- El objeto de los fondos será el otorgamiento de apoyos para la realización de proyectos de investigación científica, innovación y desarrollo tecnológico, becas, divulgación de la investigación científica y tecnológica; estímulos, reconocimientos y las demás que contribuyan al cumplimiento de esta Ley.\nARTÍCULO 31.- Tendrán derecho preferente a recibir los beneficios de los fondos las instituciones, universidades, centros de investigación, laboratorios, empresas y demás personas inscritas en el Registro Nacional de Instituciones Científicas y Tecnológicas que encuentren domiciliadas en la entidad y que desarrollen proyectos que coadyuven al logro de los objetivos del Programa y, en su caso, al desarrollo del Sistema.\nEn la asignación de recursos de los Fondos se procurará beneficiar al mayor número de proyectos, distribuyéndolos de forma equitativa entre proyectos impulsados por la\nSecretaría y por la Secretaría de Economía Sustentable y Turismo.\nARTÍCULO 32.- Para la canalización de recursos de los fondos señalados en las fracciones II y III del artículo 28 se sujetarán a la celebración del instrumento jurídico correspondiente, conforme a las disposiciones legales aplicables y, de manera enunciativa mas no limitativa, se atenderán las siguientes bases:\nI.- Se determinará el objeto del Fondo y sus reglas de operación, los objetivos de los proyectos, los criterios, procesos e instancias para su desarrollo, así como los mecanismos de vigilancia para la aplicación, seguimiento y evaluación;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 27 modalidades que expresamente determine el COCIT, con apego a las reglas de operación del fondo correspondiente;\nIII.- La rendición de informes trimestrales de los beneficiarios sobre el desarrollo y resultados de sus trabajos;\nIV.- Los derechos de propiedad respecto de los resultados obtenidos por las personas físicas o morales que reciban ayuda de la Secretaría, serán materia de regulación específica en los instrumentos jurídicos que al efecto se celebren, y\nV.- La evaluación técnica y científica de los proyectos apoyados por los Fondos se realizará por un Comité de evaluación formado por investigadores, académicos y tecnólogos pertenecientes al Registro Estatal de Investigadores y Tecnólogos, y se designarán de común acuerdo por las partes.\nCAPÍTULO DÉCIMO PRIMERO\nDE LA PARTICIPACIÓN DEL SECTOR PRODUCTIVO\nARTÍCULO 33.- Se considera de interés público y utilidad social las actividades de investigación, innovación y desarrollo tecnológico, por lo que se procurará que las instituciones de educación superior y centros de investigación, incluyan entre sus prioridades el desarrollo y apoyo a las actividades productivas, preferentemente a las de carácter estratégico del Estado.\nARTÍCULO 34.- En la aplicación de los instrumentos y apoyos previstos en esta Ley, el Gobierno del Estado dará especial atención a los proyectos que tiendan a la innovación y desarrollo tecnológico de la micro, pequeña y mediana empresa.\nARTÍCULO 35.- La Secretaría tendrá como una de sus tareas permanentes la asesoría, capacitación y prestación de servicios que propicien el uso intensivo del conocimiento y la tecnología en los procesos productivos, la promoción de la metrología y la normalización.\nCAPÍTULO DÉCIMO SEGUNDO\nDE LOS ESTÍMULOS FISCALES\nARTÍCULO 36.- La Secretaría colaborará con el Gobernador del Estado y la estímulos fiscales o exenciones que, conforme a la legislación y normatividad aplicable, se\nLey de Impulso al Conocimiento Científico, Tecnológico Página 28 otorguen a las personas físicas o morales relacionadas con el desarrollo de la ciencia, tecnología y la innovación en el Estado. Asimismo, podrá apoyarle en el dictamen, esos rubros.\nARTÍCULO 37.- Los estímulos fiscales a los que se refieren el artículo anterior podrán ser complementarios de los previstos en la Ley de Fomento a la Competitividad y Desarrollo\nEconómico para el Estado de Baja California.\nCAPÍTULO DÉCIMO TERCERO\nDEL PREMIO ESTATAL DE CIENCIA Y TECNOLOGÍA\nARTÍCULO 38.- Se crea el Premio con el objeto de reconocer, promover y estimular la investigación científica, tecnológica y la innovación que se realice de manera individual o colectivamente por académicos, científicos o tecnólogos bajacalifornianos o que radiquen en la entidad, cuya obra en estos campos se haga acreedora de distinción.\nSe podrán crear distintas categorías de premios en apego a lo establecido en el\nReglamento del Premio Estatal de Ciencia y Tecnología del Estado de Baja California.\nLas bases y términos a que se someterán los candidatos, serán establecidas por el\nCOCIT mediante el Reglamento referido en el párrafo anterior y en la convocatoria correspondiente, asegurando que en el jurado calificador participen mayoritariamente distinguidos científicos y tecnólogos.\nEl Premio se entregarán anualmente por el monto que determine el COCIT, con base en los recursos que se fije en su presupuesto de cada ejercicio fiscal, y con las aportaciones que para tal efecto reciba de las instituciones vinculadas con la Secretaría, así como de los sectores público, social o privado.\nTRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se abroga la Ley de Ciencia, Tecnología e Innovación para el Estado de\nBaja California, publicada en el Periódico Oficial del Estado bajo en No. 45, Tomo CXIX, reglamentos que se opongan a lo que establece esta Ley.\nLey de Impulso al Conocimiento Científico, Tecnológico Página 29\nTERCERO.- La Secretaría de Educación y la Secretaría de Economía Sustentable y\nTurismo, contarán con el personal destinado para cumplir con lo establecido en la presente\nLey.\nCUARTO.- El COCIT, establecerán los lineamientos que deberán seguir en sus respectivas sesiones, atendiendo lo dispuesto en la presente Ley.\nQUINTO.- En un periodo de 60 días naturales a partir de la entrada en vigor de la presente Ley, la Secretaría en coordinación con el COCIT, realizarán modificaciones a sus respectivas páginas de Internet, a fin de dar cumplimiento a la presente Ley en materia de transparencia.\nSEXTO.- Para efectos de dar cumplimiento a la presente Ley y a partir de la entrada en vigor del presente Decreto, se precisa que el inmueble donde se ubica el Consorcio, seguirá siendo administrado por la Secretaría de Economía Sustentable y Turismo, con participación de la Secretaría de Educación, y en donde el referido Consorcio cambiará su denominación como Consorcio de Investigación e Innovación Tecnológica, el cual será la sede del COCIT.\nSÉPTIMO.- El Gobernador del Estado contará con 90 días naturales contados a partir de la entrada en vigor de la presente Ley, para modificar o expedir las normas reglamentarias correspondientes, para la ejecución y cumplimiento de la misma.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los 29 días del mes de enero del año dos mil veinte.\nDIP. VÍCTOR MANUEL MORÁN HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. CARMEN LETICIA HERNÁNDEZ CARMONA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTE DÍAS DEL MES DE MARZO DEL AÑO DOS\nMIL VEINTE.\nLey de Impulso al Conocimiento Científico, Tecnológico Página 30\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey de Impulso al Conocimiento Científico, Tecnológico Página 31\nARTÍCULO 5.- Fue reformado por Decreto No. 282, publicado en el Periódico Oficial\nXXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027; fue reformado por Decreto No. 436, publicado en el Periódico Oficial No. 33, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nLey de Impulso al Conocimiento Científico, Tecnológico Página 32\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 282, POR EL QUE SE\nADICIONAN LAS FRACCIONES XVI Y XVII AL ARTÍCULO 5; PUBLICADO EN EL\nTOMO CXXX, EXPEDIDO POR LA H. XXIV LEGISLATURA, SIENDO GOBERNADORA\nCONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIOS\nÚNICO. La presente reforma de Ley entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de agosto del año dos mil veintitrés.\nDIP. MANUEL GUERRERO LUNA\nPRESIDENTE\n(RÚBRICA)\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nBAJA CALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIOCHO DÍAS DEL MES DE AGOSTO DEL\nAÑO DOS MIL VEINTITRÉS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADOR DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey de Impulso al Conocimiento Científico, Tecnológico Página 33\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 436, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 5; PUBLICADO EN EL PERIÓDICO OFICIAL No.\nXXIV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL\nPILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIO\nÚNICO. La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veinte días del mes de junio del año dos mil veinticuatro.\nDIP. RAMÓN VÁZQUEZ VALADEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MANUEL GUERRERO LUNA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICUATRO DÍAS DEL MES DE JUNIO\nDEL AÑO DOS MIL VEINTICUATRO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey de Impulso al Conocimiento Científico, Tecnológico Página 34",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": false
}