{
  "titulo": "Ley DE FIRMA ELECTRÓNICA PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": ".\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nLEY DE FIRMA ELECTRÓNICA PARA EL\nESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 49, de fecha\n06 de Noviembre de 2009, Tomo CXVI, Sección I\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- La presente Ley es de orden público, y tiene por objeto regular el uso de la Firma Electrónica en trámites, servicios y documentos de la\nAdministración Pública Estatal, así como establecer las bases mediante las cuales, los Ayuntamientos en el ámbito de sus respectivas competencias, emitirán las disposiciones reglamentarias correspondientes.\nArtículo Reformado\nARTÍCULO 2.- Para los efectos de esta Ley, se entenderán por:\nI. Acuse de Recibo: El generado por Medios Electrónicos o Sistemas de\nInformación para el Emisor, a efecto de constatar la fecha y hora en que un\nMensaje de Datos es recibido por el Destinatario;\nII. Administración Pública Estatal: El Gobernador del Estado, así como las\nDependencias del Poder Ejecutivo y Entidades Paraestatales;\nIII. Agentes Certificadores: Las Dependencias del Estado y Entidades\nParaestatales, que determine la Autoridad Certificadora;\nIV. Autoridad Certificadora: La Secretaría de Planeación y Finanzas a través de la Subsecretaría de Innovación y Modernización Tecnológica Gubernamental,\nV. Certificado de Firma Electrónica: El documento digital firmado electrónicamente por la Autoridad Certificadora o los Agentes Certificadores, mediante el cual se confirma el vínculo existente entre el Firmante y la Firma\nElectrónica Certificada;\nVIII. Destinatario: A quien se dirige el Mensaje de Datos;\nIX. Emisor: Persona que origina un Mensaje de Datos;\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nX. Firma Electrónica: La certificación de datos electrónicos tales como número, claves, contraseñas o cualquier otro que asociados a un Mensaje de\nDatos, son utilizados como medio de identificación para reconocer a su autor, legitimando su consentimiento y obligándose en términos de las manifestaciones que en dicho Mensaje de Datos se contienen;\nXI. Firmante: Quien utiliza una Firma Electrónica en nombre propio, o el de la persona a que represente de conformidad con la legislación aplicable;\nXII. Ley: Ley de Firma Electrónica para el Estado de Baja California;\nXIII. Medios Electrónicos: Equipos de cómputo, enlaces, microondas, vías satelitales o cualquier tecnología, a través de la cual se transmitan o reciban\nMensajes de Datos;\nXIV. Mensajes de Datos: La información generada, enviada, recibida o archivada por Medios Electrónicos;\nXV. Sistemas de Información: Los programas informáticos utilizados para generar, enviar, recibir, archivar o procesar de alguna forma Mensajes de Datos;\nXVI. Titular: La persona física o moral en cuyo favor se expide un\nCertificado de Firma Electrónica;\nXVII. Trámites: Cualquier solicitud, promoción o acto que las personas físicas o morales realicen directamente o por Medios Electrónicos ante la\nAdministración Pública Estatal, de conformidad con las disposiciones de esta Ley,\nXVIII. Servicio: Actividad llevada a cabo por la Administración Pública\nEstatal destinada a satisfacer las necesidades de la colectividad a través de sus funciones propias o mediante la atención de trámites que en el ámbito de su competencia le requieran.\nArtículo Reformado\nARTÍCULO 3.- Las disposiciones de esta Ley no son aplicables a:\nI. Las funciones de investigación y persecución de los delitos;\nII. Los procedimientos administrativos seguidos en forma de juicio, ante las autoridades de la administración pública Estatal, salvo que las leyes que regulan dichos procedimientos lo permitan;\nIII. Los procedimientos de responsabilidades de los servidores públicos, y\nIV. Aquellos actos en los cuales una ley especial requiera la firma autógrafa los servidores públicos o los particulares.\nArtículo Reformado\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nARTÍCULO 4.- La aplicación de la presente Ley se regirá por los siguientes principios:\nI. Autenticidad: Es la certeza de atribuir la autoría del contenido de un\nMensaje de Datos al Firmante, siéndole atribuibles las consecuencias jurídicas que del mismo se derivan, por ser expresión de su voluntad libre de vicios;\nII. Confidencialidad: Es la característica que existe cuando la información permanece controlada y es protegida de su acceso y distribución no autorizada;\nIII. Conservación: Es el resguardo del Mensaje de Datos a efecto de que su existencia sea permanente y susceptible de reproducción;\nIV. Equivalencia Funcional: Consiste en equiparar los efectos jurídicos de los documentos escritos con los Mensajes de Datos, y de la firma autógrafa con la\nFirma Electrónica;\nV. Integridad: Es la cualidad de que un Mensaje de Datos permanezca completo e inalterado, con independencia de los cambios que pudiera sufrir el medio electrónico que lo contiene como resultado del proceso de comunicación, archivo o presentación; y,\nVI. Neutralidad Tecnológica: Consistente en no privilegiar el uso exclusivo de cierta tecnología.\nCAPÍTULO SEGUNDO\nDE LA FIRMA ELECTRÓNICA\nARTÍCULO 5.- Los funcionarios y empleados de la Administración Pública\nEstatal podrán utilizar la Firma Electrónica en los trámites y servicios que brinden a la ciudadanía, en las comunicaciones internas de carácter oficial, así como en los documentos que en el ejercicio de sus funciones expidan.\nLas personas físicas o morales podrán hacer uso de la Firma Electrónica en la realización de trámites ante la Administración Pública Estatal, siempre y cuando se les autorice para tal efecto.\nArtículo Reformado una firma autógrafa consignada en documentos escritos. electrónicamente, o la constancia que de ellos se haga tendrán el mismo valor en soporte de papel y con firma autógrafa.\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nARTÍCULO 7.- Para la obtención del Certificado de Firma Electrónica, se requiere la comparecencia del particular o de su representante, debiendo invariablemente presentar a la Autoridad Certificadora o a los Agentes\nCertificadores para su verificación, la documentación que acredite la identidad, y en su caso existencia y facultades de su representante.\nLos Mensajes de Datos que contengan una Firma Electrónica tendrán valor probatorio pleno.\nARTÍCULO 8.- Las personas interesadas en obtener la Firma Electrónica, deberán suscribir ante la Autoridad Certificadora o los Agentes Certificadores, un documento en el que:\nI. Expresarán que es su libre voluntad contar con un Certificado de Firma\nElectrónica;\nII. Se obligan a proporcionar información veraz y exacta para la obtención de la Firma Electrónica;\nIII. Reconocerán como propios y auténticos los Mensajes de Datos que contengan su Firma Electrónica;\nIV. Aceptarán que el uso de la Firma Electrónica por persona distinta, quedará bajo su exclusiva responsabilidad, y que de ocurrir ese supuesto se atribuirá la autoría de los Mensajes de Datos;\nV. Se obligarán a notificar para efectos de su invalidación, la pérdida o cualquier otra situación que pudiera implicar la reproducción o el uso indebido del\nCertificado de Firma Electrónica.\nVI. Autorizarán que las notificaciones, citaciones o requerimientos se les hagan a través de Medios Electrónicos o Sistemas de Información, mismas que se practicarán en los términos, plazos y condiciones previstas en los acuerdos a que se refiere esta Ley; y,\nVII. Las demás que determinen las leyes.\nARTÍCULO 9.- El Firmante tendrá las siguientes obligaciones:\nI. Cumplir con los términos y condiciones a que se sujeta el uso de la Firma\nElectrónica;\nII. Actuar con diligencia y los cuidados necesarios para evitar la utilización\nIII. Cerciorarse de que las declaraciones hechas en relación con la\nIV. Asumir cualquier tipo de responsabilidad y cumplir con las obligaciones\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nV. Las demás que determinen las leyes y ordenamientos.\nCAPÍTULO TERCERO\nDEL USO DE LA FIRMA ELECTRÓNICA\nARTÍCULO 10.- La Administración Pública Estatal podrá establecer el uso de la Firma Electrónica, a fin de hacer más eficiente la atención de los trámites y servicios que brinde a la ciudadanía, para las comunicaciones internas de carácter oficial, así como en los documentos que en el ejercicio de sus funciones expidan los servidores públicos.\nEl Sistema Educativo Estatal podrá expedir los certificados escolares y demás constancias, diplomas, títulos o grados académicos mediante el sistema de firma electrónica.\nTodos los documentos electrónicos y en general los que emitan los servidores públicos habilitados bajo el sistema de firma electrónica deberán especificar su fecha y hora de creación.\nEl uso de la Firma Electrónica para la realización de Trámites será optativo para las personas físicas o morales, salvo los casos que establezcan las disposiciones aplicables.\nArtículo Reformado\nARTÍCULO 11.- Atendiendo a la naturaleza de los trámites y servicios, la\nAutoridad Certificadora en coordinación con los titulares de las Dependencias del\nEstado y Entidades Paraestatales, según corresponda, emitirán los Acuerdos mediante los cuales se establezcan las disposiciones de carácter general que se deberán observar en la obtención, implementación y uso de la Firma Electrónica en los trámites y servicios, comunicaciones internas de carácter oficial, así como en los documentos que en el ejercicio de sus funciones expidan los servidores públicos.\nArtículo Reformado\nARTÍCULO 12.- Los Acuerdos mediante los cuales se establezcan las disposiciones de carácter general a que se refiere el artículo anterior, deberán señalar como mínimo lo siguiente:\nI. Los trámites y servicios que podrán realizarse, así como los documentos requisitos que deberán cumplirse para ello;\nII. Las condiciones, plazos y términos bajo los cuales la Administración antecede;\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nIII. Las bases técnicas para el establecimiento del uso de la Firma\nElectrónica; y\nIV. La facultad de la Autoridad Certificadora de verificar su cumplimiento.\nArtículo Reformado\nARTÍCULO 13.- Atendiendo a la naturaleza del trámite o servicio, los\nMensajes de Datos podrán hacerse constar mediante archivos electrónicos con\nFirma Electrónica o en forma impresa de datos que contenga dicha firma y sello.\nLos documentos que tienen un medio en papel, firma autógrafa o rúbrica podrán ser habilitados para tener un formato electrónico si cuenta con la firma electrónica de conformidad con la presente Ley.\nLas Dependencias y Entidades de la Administración Pública Estatal para hacer más accesibles y ágiles los actos, comunicaciones, trámites, prestación de servicios y la expedición de cualquier documento, podrán en el ámbito de su competencia, suscribirlos por medio de firma electrónica.\nArtículo Reformado\nARTÍCULO 14.- La Autoridad Certificadora podrá implementar un Sistema de Información, con el objeto de que los interesados puedan verificar la autenticidad de los Mensajes de Datos que contengan Firma Electrónica.\nARTÍCULO 15.- Todo Mensaje de Datos se tendrá por expedido en el lugar donde el Emisor tenga su domicilio legal y por recibido en el lugar donde el\nDestinatario tenga el suyo.\nARTÍCULO 16.-Para hacer constar la recepción de un Mensaje de Datos se deberá generar un Acuse de Recibo, mismo que deberá contener los siguientes elementos:\nI. Nombre, denominación o razón social del Emisor;\nII. Registro Federal de Contribuyentes del Emisor, cuando así se requiera;\nIII. Nombre o denominación del Destinatario;\nIV. Tipo de Trámite o asunto;\nV. Fecha y hora de la recepción;\nVI. Caracteres de identificación del acuse; y,\nVII. Los demás que se determinen en los Acuerdos a que se refiere el artículo 11 de esta Ley.\nARTÍCULO 17.- Cuando los particulares realicen Trámites en hora o día\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013 la autoridad competente, se tendrán por presentados en la primera hora hábil del día siguiente hábil, a aquel en que se genera el Acuse de Recibo.\nPara los efectos de este artículo, las horas y días inhábiles serán las establecidas en las disposiciones legales aplicables al Trámite correspondiente.\nARTÍCULO 18.- La Administración Pública Estatal deberá conservar en archivos electrónicos los Mensajes de Datos que contengan Firma Electrónica, así como los documentos con formato electrónico que cuenten con dicha firma, preservándose su fecha y hora de creación, número de oficio y demás elementos necesarios para garantizar su Autenticidad e Integridad en los términos de esta\nLey. De considerarlo necesario, podrá respaldarse en forma impresa.\nLa Administración Pública Estatal exhibirá los archivos electrónicos que obren en su poder o bien, la impresión de éstos debidamente certificados cuando así lo requiera la autoridad competente.\nArtículo Reformado\nARTÍCULO 19.- Cuando los Mensajes de Datos con Firma Electrónica presenten problemas técnicos, deberá requerirse al Emisor, a efecto de que subsane la deficiencia respectiva, o en su caso, envíe de nuevo el Mensaje de\nDatos de que se trate, dentro del plazo que se determine en los Acuerdos a que hace referencia el artículo 11 de la presente Ley. En caso contrario el Trámite se tendrá por no presentado, quedando sin efecto el Acuse de Recibo que se hubiese generado.\nCuando los Mensajes de Datos con Firma Electrónica enviados por la\nAdministración Pública Estatal presenten problemas técnicos, el Destinatario deberá solicitarle en un término no mayor a veinticuatro horas, que subsane la deficiencia respectiva o en su caso, envíe de nueva cuenta el Mensaje de Datos de que se trate.\nCAPÍTULO CUARTO\nI. La expresión de que tienen esa naturaleza;\nII. El código único de identificación;\nIII. Los datos de autorización de quien lo expide;\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nIV. La Firma Electrónica de la Autoridad Certificadora o del Agente\nCertificador que lo expide;\nV. El nombre, denominación o razón social del Titular. Se podrá consignar en el Certificado de Firma Electrónica cualquier otra circunstancia personal del titular o de su representante, en caso de que sea significativa en función del propio certificado y siempre que aquel otorgue su consentimiento;\nVI. En los supuestos de representación, la indicación del documento que la acredite, el nombre del Firmante, y las facultades para actuar en nombre de la persona a la que represente, misma que se considerará como Titular;\nVII. Los Datos de Verificación de la Firma Electrónica;\nVIII. El período de vigencia;\nIX. En su caso, los límites de uso; y,\nX. Los demás elementos que determine la Autoridad Certificadora.\nARTÍCULO 22.- El Certificado de Firma Electrónica tendrá una vigencia de dos años, no obstante podrá extinguirse por cualquiera de las siguientes causas:\nI. Cuando así lo solicite su Titular, o el Firmante en los casos de representación;\nII. Por revocación de la Autoridad Certificadora o los Agentes Certificadores, cuando se dejen de reunir las condiciones que sirvieron de base para su otorgamiento, o bien el Titular o Firmante incumplan las obligaciones que les impone esta Ley;\nIII. Resolución judicial o administrativa;\nIV. Fallecimiento del Firmante o su representando;\nV. Incapacidad legal superviniente del Titular, o del Firmante en el caso de representación;\nVI. Terminación de la representación, o extinción de la persona moral representada;\nVII. Expiración de su vigencia; y,\nVIII. Cualquiera otra que impida su debida utilización.\nElectrónica, su Titular podrá solicitar uno nuevo.\nEn el supuesto mencionado en el párrafo anterior, la Autoridad Certificadora o los Agentes Certificadores podrán, mediante reglas de carácter general, relevar ante dichos entes para acreditar su identidad y, en el caso de las personas\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013 morales, la representación legal correspondiente, cuando los Titulares cumplan con los requisitos que se establezcan en las propias reglas.\nSi dichos órganos no emiten las reglas de carácter general, se estará a lo dispuesto por los artículos 7 y 8 de esta Ley.\nARTÍCULO 23.- La revocación de los Certificados de Firma Electrónica se sujetará a lo siguiente:\nI. La autoridad que otorgó el Certificado de Firma Electrónica notificará a su\nTitular, o al Firmante en los casos de representación, el inicio del procedimiento de revocación y la causa que motiva el mismo;\nII. El Titular o Firmante en los casos de representación contará con tres días hábiles para manifestar lo que a su derecho convenga, aportando en su caso los elementos que estime pertinentes, los cuales deberán estar relacionados con el hecho que se pretende probar; y,\nIII. Transcurrido dicho plazo se resolverá lo conducente.\nIV. A partir de que se notifique el inicio del procedimiento respectivo, se suspenderán temporalmente los efectos del Certificado de Firma Electrónica, en tanto se resuelve la revocación.\nARTÍCULO 24.- La extinción de un Certificado de Firma Electrónica surtirá efectos desde la fecha en que la Autoridad Certificadora o los Agentes\nCertificadores tengan conocimiento de la causa que la origina, debiendo hacerse constar tal circunstancia en el Registro de Certificados.\nTratándose del fallecimiento del Firmante o su representado, la extinción surtirá efectos a partir de que este ocurra.\nARTÍCULO 25.- La Autoridad Certificadora expedirá los Certificados de\nFirma Electrónica a los servidores públicos de la Administración Pública Estatal que en el ámbito de sus respectivas competencias estén legalmente facultados para rubricar documentos.\nAdministración Pública, se procederá a la cancelación inmediata del Certificado registro y legalización de firmas a que se refiere el artículo 19 fracción XIII de la\nLey Orgánica de la Administración Pública del Estado de Baja California.\nArtículo Reformado\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nARTÍCULO 26.- La Autoridad Certificadora o los Agentes Certificadores, suspenderán temporalmente un Certificado de Firma Electrónica cuando lo solicite el Titular, el Firmante en los casos de representación o cuando así proceda en términos de esta Ley. La suspensión deberá inscribirse en el Registro de\nCertificados de Firma Electrónica.\nARTÍCULO 27.- El Titular del Poder Ejecutivo del Estado por conducto de la\nAutoridad Certificadora, podrá celebrar convenios con la Federación, las Entidades\nFederativas, el Distrito Federal y los Municipios a efecto de que la Firma\nElectrónica utilizada por dichas autoridades, pueda ser manejada por los particulares en términos de esta Ley, o bien para que se utilice en la Federación, las Entidades Federativas, el Distrito Federal y los Municipios.\nCAPÍTULO QUINTO\nDE LOS TITULARES DE CERTIFICADOS DE FIRMA\nELECTRÓNICA\nARTÍCULO 28.- Los Titulares de Certificados de Firma Electrónica, respecto de la Autoridad Certificadora y los Agentes Certificadores tendrán derecho a:\nI. Solicitar la expedición de la constancia de la existencia y un registro del\nCertificado;\nII. Solicitar la modificación de datos y elementos del Certificado de Firma\nElectrónica cuando así se convenga a sus intereses;\nIII. Recibir información sobre términos y condiciones bajo los cuales se otorgará la certificación;\nIV. La confidencialidad sobre la información proporcionada para la obtención de la Firma Electrónica;\nV. Conocer los medios a través de los cuales podrá solicitar aclaraciones, presentar quejas o reportes; y,\nVI. Que se les notifique la suspensión, cancelación o extinción de su certificado.\nARTÍCULO 29.- Son obligaciones de los Titulares de Certificados de Firma\nElectrónica:\nI. Proporcionar datos veraces, completos y exactos;\nII. Mantener el control exclusivo de sus Datos de Creación de Firma\nElectrónica; pérdida, robo o cualquier circunstancia que pueda comprometer la privacidad de\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nIV. Verificar que el Firmante en el caso de representación, cumpla con las obligaciones que le establece esta Ley;\nV. Actualizar los datos contenidos en el Certificado de Firma Electrónica; y,\nVI. Las demás que determine la Autoridad Certificadora en los términos de esta Ley.\nCAPÍTULO SEXTO\nDE LA AUTORIDAD CERTIFICADORA Y LOS AGENTES\nCERTIFICADORES\nARTÍCULO 30.- La Autoridad Certificadora, tendrá las siguientes atribuciones y obligaciones:\nI. Autorizar en los términos de la Ley a las Dependencias y Entidades, para la expedición de Certificados de Firma Electrónica;\nII. Revocar la autorización a que se refiere la fracción anterior, cuando se dejen de reunir las condiciones que sirvieron de base para su otorgamiento;\nIII. Llevar un Registro de Certificados de Firma Electrónica y de Agentes\nCertificadores;\nIV. Vigilar el cumplimiento de las obligaciones de los Agentes\nCertificadores;\nV. Establecer los estándares tecnológicos y operativos de la infraestructura de los Medios Electrónicos y/o Sistemas de Información, así como de la Firma\nElectrónica;\nVI. Guardar la confidencialidad respecto de la información que haya recibido para el otorgamiento de un Certificado de Firma Electrónica;\nVII. Poner a disposición del Firmante los dispositivos de creación y de verificación de Firma Electrónica;\nVIII. Informar sobre las características y condiciones de uso del Certificado\nIX. Registrar toda la información y documentación relativa a los Certificados\nX. Las demás que deriven de esta Ley y otras disposiciones aplicables.\nArtículo 31.- Las disposiciones técnicas que se establezcan en materia de\nMedios Electrónicos, en términos del segundo párrafo del artículo 22 de la Ley de\nAdquisiciones, Arrendamientos y Servicios para el Estado de Baja California,.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nARTÍCULO 32.- Sólo las Dependencias del Estado y Entidades\nParaestatales, podrán ser autorizadas como Agentes Certificadores, siempre y cuando cuenten con elementos humanos, materiales, económicos que determine la Autoridad Certificadora.\nARTÍCULO 33.- Los Agentes Certificadores tendrán las siguientes atribuciones y obligaciones:\nI. Expedir los Certificados de Firma Electrónica en los términos que establece esta Ley;\nII. Remitir a la Autoridad Certificadora la información relativa a la expedición, suspensión o extinción de los Certificados de Firma Electrónica, para su inscripción en el Registro de Certificados de Firma Electrónica;\nIII. Guardar la confidencialidad respecto de la información que haya recibido para el otorgamiento del Certificado de Firma Electrónica;\nIV. Poner a disposición del Firmante los dispositivos de creación y de verificación de Firma Electrónica;\nV. Informar sobre las características y condiciones de uso del Certificado de\nFirma Electrónica;\nVI. Facilitar a la Autoridad Certificadora la información que le permita verificar el cumplimiento de sus obligaciones en los términos de esta Ley;\nVII. Resguardar toda la información y documentación relativa a los\nCertificados de Firma Electrónica que expidan;\nVIII. Cumplir con las obligaciones que deriven de esta Ley y demás disposiciones aplicables.\nCAPÍTULO SÉPTIMO\nDE LOS MEDIOS DE DEFENSA\nARTÍCULO 34.- La negativa de la Autoridad Certificadora o los Agentes\nCalifornia.\nArtículo Reformado\nCAPÍTULO OCTAVO\nDEL USO DE MEDIOS ELECTRÓNICOS Y LA FIRMA\nELECTRÓNICA EN EL ÁMBITO MUNICIPAL\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nARTÍCULO 35.- Los Ayuntamientos que implementen el uso de la Firma\nElectrónica, en el ámbito de su competencia, expedirán la normatividad que deberá regir esta materia, de conformidad con las siguientes bases:\nI. Los términos y condiciones a que se sujetará el uso de la Firma\nElectrónica;\nII. La Autoridad competente para expedir los Certificados de Firma\nElectrónica;\nIII. En su caso, el régimen de actuación de las dependencias y entidades que funjan como Agentes Certificadores; y,\nIV. Las demás disposiciones que consideren necesarias para lograr el cumplimiento del objeto de la Ley.\nTRANSITORIOS\nARTÍCULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los trámites que a la fecha de la entrada en vigor del presente ordenamiento sean realizados por Medios Electrónicos, continuarán realizándose de este modo, hasta en tanto se establezcan las disposiciones de carácter general que determinen los trámites que podrán sujetarse al uso de la\nFirma Electrónica.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los treinta días del mes de septiembre de dos mil nueve, rúbrica la Mesa Directiva del\nPrimero Periodo Ordinario de Sesiones del Tercer Año de Ejercicio Constitucional, el día quince de octubre de dos mil nueve.\nDIP. ANTONIO RICARDO CANO JIMÉNEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. RUBÉN ERNESTO ARMENTA ZANABIA\nSECRETARIO\n(RÚBRICA)\nPUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISÉIS DIAS DEL MES DE\nOCTUBRE DEL AÑO DOS MIL NUEVE.\n.\n.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLÁN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\n(RÚBRICA)\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nARTICULO 1.- Fue reformado por Decreto No. 414, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 2.- Fue reformado por Decreto No. 414, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 3.- Fue reformado por Decreto No. 414, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 5.- Fue reformado por Decreto No. 414, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 10.- Fue reformado por Decreto No. 414, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 11.- Fue reformado por Decreto No. 414, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 12.- Fue reformado por Decreto No. 414, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 13.- Fue reformado por Decreto No. 414, publicado en el expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 18.- Fue reformado por Decreto No. 414, publicado en el expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\n.\n.\nARTICULO 25.- Fue reformado por Decreto No. 414, publicado en el expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\nARTICULO 34.- Fue reformado por Decreto No. 414, publicado en el expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el C.\nLic. José Guadalupe Osuna Millán, 2007-2013;\n.\n.\nActualización Legislativa. Última reforma P.O. No. 09, Secc I, 15-Feb-2013\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 414, POR EL\nQUE SE REFORMAN LOS ARTÍCULOS 1, 2, 3, 5, 10, 11, 12, 13, 18, 25 y 34,\nPUBLICADO EN EL PERIÓDICO OFICIAL No. 9, TOMO CXX, DE FECHA 15 DE\nFEBRERO DE 2013, SECCION I, EXPEDIDO POR LA H. XX LEGISLATURA,\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSÉ GUADALUPE OSUNA\nMILLÁN 2007-2013.\nTRANSITORIO\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor el día de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los siete días del mes de febrero del año dos mil trece.\nDIP. JULIO FELIPE GARCÍA MUÑOZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL\nPUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS OCHO DÍAS DEL MES DE\nFEBRERO DEL AÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2013/02/15",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_I",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_I/LEYFIRMAELEC_15FEB2013.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "legislativo",
    "gobernanza"
  ]
}