{
  "titulo": "Ley DE ARANCELES PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": ".\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nLEY DE ARANCELES PARA EL ESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 7, de fecha 10 de marzo de 1977, Sección I, Tomo LXXXIV.\nCAPITULO I\nDe los Abogados\nARTICULO 1.- Los honorarios de los abogados serán fijados en los términos del\nArtículo 2479 del Código Civil, por convenio de los interesados.\nARTICULO 2.- A falta de convenio se sujetarán a las disposiciones del presente arancel, sin perjuicio de los preceptos relativos al Código de Procedimientos Civiles.\nARTICULO 3.- Los servicios profesionales que no se encuentran cotizados en el presente arancel, pero que tuvieran analogía con algunos de los especificados en el mismo, causarán las cuotas de los que presenten mayor semejanza.\nARTICULO 4.- Los honorarios que fija el presente arancel sólo podrán ser cobrados por los abogados con célula expedida por la Dirección General de Profesiones de la\nSecretaría de Educación Pública y registrada ante la Dirección General de Profesiones del\nEstado.\nARTICULO 5.- Los abogados cobrarán:\nI.- Por vista o lectura de documentos, papeles o expedientes de cualquier clase, siempre que no pasen de veinticinco fojas, $250.00.\nSí se excedieren de veinticinco fojas, por cada por cada una de exceso, $20.00\nSi la visita se hace fuera de su despacho, se duplicarán las cuotas anteriores.\nII.- Por cada conferencia o consulta verbal en su despacho, por cada hora o fracción, $150.00.\nIII.- Por cada consulta por escrito, según la importancia del asunto, las dificultades técnicas del negocio y su extensión, desde $1,000.00 a $12,500.00.\nIV.- Por su intervención en las audiencias, juntas o cualquiera otra diligencia judicial o administrativa, o ante cualquier funcionario o autoridad, por cada hora o fracción, $300.00.\nARTICULO 6.- En los negocios judiciales cuyo interés no exceda de $20,000.00, por todos sus trabajos, desde la demanda y sus preliminares hasta la sentencia definitiva o convenio, desde un 20% hasta un 30% del valor fijado en la demanda, según la importancia técnica del juicio. Por los trámites de apelación, de un 10% a un 15% del valor fijado en la demanda.\nLey de Aranceles para el Estado de Baja California. Página 1\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nARTICULO 7.- En los negocios judiciales cuyo interés pase de veinte mil pesos pero no exceda de $100,000.00, se cobrarán:\nI.- Por el estudio del negocio para plantear la demanda, el 3% de la suerte principal.\nII.- Por el escrito de demanda el 10% del importe de la suerte principal.\nIII.- Por el escrito de contestación de la demanda en lo principal siempre que se hagan valer excepciones perentorias que se basen en razonamientos expresos, se cobrará el 10% de la suerte principal.\nIV.- Si en la contestación de la demanda se alegaren únicamente excepciones dilatorias, se cobrará el 50% de la fracción anterior.\nV.- Por la lectura de escritos, promociones, dictámenes, informes u oficios presentados por la contraria, los peritos, terceros que hubieren venido al juicio o autoridades distintas del juez que conoce de éste, por hoja, el 0.17% de la suerte principal.\nVI.- Por cada escrito en el que se inicie un trámite, el 0.67% de la suerte principal.\nVII.- Cuentas de administración de depositario, síndico, etc., por hoja, el 0.84% de la suerte principal.\nVIII.- Por el escrito en que se promueva un incidente o recurso del que deba conocer el mismo juez, o se evacúe el traslado de promoción de la contraria, el 2.01% de la suerte principal.\nIX.- Por cada escrito proponiendo pruebas, el 1.% de la suerte principal.\nX.- Por cada interrogatorio de posiciones a la contraria, de preguntas o repreguntas a los testigos, o cuestionario a los peritos, por hoja, el 0.67% de la suerte principal.\nXI.- Por asistencia o juntas, audiencias o diligencias en el local del juzgado, por cada hora o fracción, el 2.01% de la suerte principal.\nXII.- Por asistencia a cualquier diligencia fuera del local del juzgado, por cada hora o fracción, el 3.35% de la suerte principal.\nXIII.- Por notificación o vista de proveídos, el 0.17% de la suerte principal.\nXIV.- Por notificación o vista de sentencia, el 0.34% de la suerte principal.\nXV.- Por los alegatos en la principal, el 3% de la suerte principal.\nXVI.- Por los alegatos en incidentes o recursos, el 50% de lo fijado en la fracción anterior. cuotas fijadas por el Artículo 5o.\nXVII.- Por el escrito de agravios o contestación de los mismos, en apelación, el 50% de lo fijado en la Fracción II de éste Artículo.\nLey de Aranceles para el Estado de Baja California. Página 2\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nXVIII.- Por cada gestión que hiciere no cotizada en el presente arancel, el 2.0% de la suerte principal.\nARTICULO 8.- Si el valor del negocio excede de $100,000.00, se cobrará lo siguiente:\nI.- Si excede de $100,000.00 pero no de $300,000.00 se cobrarán por los primeros\n$100,000.00 las cuotas establecidas en el Artículo anterior, más el 20% de la cantidad que exceda de $100,000.00.\nII.- Si excede de $300,000.00 pero no de $500,000.00, se aplicará por los primeros\n$300,000.00, lo dispuesto en la fracción anterior, más el 15% de la cantidad que excede de\n$300,000.00.\nIII.- Si excede de $500,000.00 pero no de $1'000,000.00, se aplicará por los primeros\n$500,000.00, lo dispuesto en la fracción anterior, más el 13% de la cantidad que exceda de\n$500,000.00.\nIV.- Si excede de $1'000,000.00 se aplicará, respecto de esa cantidad, lo dispuesto por la fracción anterior, más el 10% de la cantidad que exceda de $1'000,000.00.\nARTICULO 9.- En las contiendas sobre propiedad o posesión de bienes muebles o inmuebles, la cuantía la determina el valor de los mismos. En las contiendas sobre nulidad, rescisión u otorgamiento de contrato, elevación a escritura pública, y en los demás casos similares, la cuantía la determina el valor de los bienes relacionados con dichos contratos. Si se trata de usufructo o derechos reales sobre inmuebles, el valor de la cosa misma. En las contiendas sobre arrendamiento o cuando se demande el cumplimiento de obligaciones consistentes en prestaciones periódicas, la cuantía la determina el importe de las prestaciones de un año, a no ser que se demande como principal prestación el pago de pensiones vencidas, en cuyo caso es el valor de tales prestaciones la que determina la cuantía.\nARTICULO 10.- En los negocios de cuantía indeterminada se cobrará:\nI.- Por estudio del negocio para plantear la demanda, $1,000.00.\nII.- Por el escrito de demanda, de $2,500.00 a $5,000.00.\nIII.- Por el escrito de contestación de la demanda en el principal, siempre que se hagan valer excepciones perentorias que se basen en cumplimientos expresos, de\n$2,500.00 a $5,000.00.\nIV.- Si en la contestación de la demanda se alegaren únicamente excepciones dilatorias o incompetencia, se cobrará el 50% de la fracción anterior.\nV.- Por la lectura de escritos, promociones, dictámenes, informes u oficios presentados por la contraria, los peritos, terceros que hubieren venido al juicio o autoridades distintas del juez que conoce de éste, por hoja, $25.00.\nVI.- Por cada escrito en el que si inicie un trámite, $200.00.\nLey de Aranceles para el Estado de Baja California. Página 3\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nVII.- Cuentas de administración de depositario, síndico, etc., por hoja, $100.00.\nVIII.- Por el escrito en que se promueva un incidente o recurso del que debe conocer el mismo juez de los autos, o se evacúe el traslado o vista de promociones de la contraria, $500.00\nIX.- Por cada escrito proponiendo prueba, $300.00.\nX.- Por cada interrogatorio de posiciones a la contraria, de preguntas o respuestas a los testigos o cuestionarios a los peritos, por hoja, $100.00.\nXI.- Por asistencia o juntas, audiencias o diligencias en el local del juzgado, por cada hora o fracción, $300.00.\nXII.- Por asistencia a cualquier diligencia fuera del juzgado, por cada hora o fracción, $500.00.\nXIII.- Por notificación o vista de proveídos, $25.00.\nXIV.- Por notificación o vista de sentencia, $50.00.\nXV.- Por los alegatos en lo principal, de $1,000.00 a $5,000.00 según la importancia o dificultad del caso.\nXVI.- Por los alegatos en incidentes o recursos el 50% de lo fijado en la fracción anterior.\nEn los casos de las dos últimas fracciones el abogado podrá además cobrar las cuotas fijadas por el Artículo 5o;\nXVII.- Por el escrito de agravios o contestación de los mismos, de $2,500.00 a\n$4,000.00.\nXVIII.- Por cada gestión que hiciere no cotizada en el presente arancel, $300.00\nSe declara la Inconstitucionalidad de este artículo 10, mediante Sentencia de la SCJN a la Declaratoria General de\nInconstitucionalidad 8/2023\nARTICULO 11.- En los juicios de concurso, liquidación judicial o quiebra, el abogado del síndico podrá cobrar:\nI.- Por la tramitación general del juicio en lo principal y sus incidentes, los honorarios que devengue conforme a las disposiciones de los Artículos 7o. y 8o.\nII.- Por cada dictamen individual sobre examen y reconocimiento de crédito, de\n$200.00 a $500,00.\nIII.- Por el estudio general de crédito, de $500.00 a $5,000.00\nIV.- Por dictamen o proyecto sobre graduación, de $500,00 a $5,000.00.\nLey de Aranceles para el Estado de Baja California. Página 4\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nV.- Por intervención de los juicios no acumulados en los que versen sobre admisión, graduación, preferencia o simulación de crédito, y en cualesquiera otras que se sigan por o contra la masa común, los honorarios que correspondan conforme a los Artículos 5o, 6o, 7o. y 8o.\nSi el síndico fuere abogado y el mismo hiciere los trabajos indicados, percibirá los honorarios que le correspondan conforme a otras leyes, y si estas nada previenen o no realizare bienes, tendrá derecho a los fijados en el presente Artículo.\nLos honorarios que se causen conforme a este Artículo serán pagados de la masa de la quiebra, liquidación o del concurso.\nLos interventores cobrarán, sean o no abogados, de acuerdo con los preceptos aplicables de los Artículos 5o, 6o, 7o. y 8o.\nARTICULO 12.- En los juicios sucesorios, los abogados podrán cobrar:\nI.- Por la redacción y presentación del escrito para radicar el juicio sucesorio de\n$500.00 a $4,000.00, según la importancia de la sucesión.\nII.- Por la tramitación general del juicio en lo principal y sus incidentes, los honorarios que devenguen conforme a las disposiciones de los Artículos 5o, 6o, 7o. y 8o.\nIII.- Por la formación de inventarios cobrarán el 2% sobre el del valor del activo inventariado.\nIV.- Por la revisión y presentación de las cuentas de administración y liquidación de la herencia y examen de comprobantes, el 50% de la cuota fijada en la fracción anterior; y\nV.- Por las cuentas de división y participación, incluyéndose la vista de documentos y hasta el otorgamiento de las hijuelas, cobrarán el 10% sobre los primeros mil pesos menos el 7% sobre los $9,000.00 siguientes, el 3% sobre el exceso hasta $50,000.00 y el 1-1/2% sobre todo lo que se exceda de las cantidades anteriores.\nARTICULO 13.- Por su intervención en los juicios de la sucesión, sea parte en pro o en contra, tendrán derecho a cobrar los honorarios que correspondan a estos juicios.\nSi el abogado fuere interventor o albacea judicial tendrá derecho al cobro, en su caso, de los honorarios fijados en el presente artículo y el artículo anterior, además de los que le\nProcedimientos Civiles.\nARTICULO 14.- Por los juicios de amparo en que se patrocinan al quejoso o al tercero perjudicado, cobrarán las cuotas fijadas en los Artículos 5o, 6o, 7o. y 8o., de éste arancel, siempre que se trate de negocios de cuantías determinada, considerando el escrito de queja como el de demanda. que se verse, se aplicarán las reglas fijadas en el Artículo 9o.\nLey de Aranceles para el Estado de Baja California. Página 5\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nAdemás de las cuotas antes fijadas por lo que respecta al negocio en lo principal, tendrán derecho a cobrar las determinadas en las disposiciones relativas precedentes por los trabajos que lleven a cabo los incidentes de suspensión, quejas y demás artículos que surjan en los amparos.\nARTICULO 15.- Si con motivo de un negocio se interpusiere amparo, y en definitiva se negare éste o se declare improcedente, el solicitante del quejoso tendrá derecho a promover ante el Juez o Tribunal que conozca o haya conocido del negocio civil o mercantil, el correspondiente incidente de costas causadas a propósito del amparo que serán a cargo del quejoso. El Juez o Tribunal mencionado harán la condenación respectiva, y las costas serán reguladas de acuerdo con las disposiciones de éste arancel.\nARTICULO 16.- Los abogados que intervengan en juicios civiles o mercantiles, por derecho propio, cobrarán los honorarios que fija el presente arancel, aún cuando no sean patrocinados por otro abogado.\nARTICULO 17.- Los abogados que intervengan como defensores o por parte de los denunciantes en las causas criminales tendrán derecho a cobrar los honorarios especificados en el Artículo 5o., de este arancel y, además, los que se causen con arreglo a los siguientes artículos.\nARTICULO 18.- Por solicitar y obtener la libertad bajo caución, de $200.00 a\n$1,000.00, si la pena corporal que corresponde al delito por el que se encuentra detenido el inculpado no exceda de un año. En caso contrario, por cada año de exceso tendrá derecho a cobrar $200.00 más.\nARTICULO 19.- Por solicitar y obtener la libertad absoluta por desvanecimiento de datos o bajo protesta, tendrá derecho a cobrar las cuotas del artículo anterior, si la pena corporal señalada al delito no excede de un año. En caso contrario, tendrá derecho a percibir\n$1,000.00 más por cada año de exceso.\nARTICULO 20.- Por solicitar y obtener la libertad preparatoria o indulto necesario o por gracia, de $500.00 a $3,000.00\nARTICULO 21.- Por la defensa ante el Jurado Popular, $5,000.00 si la pena que prisión ordinaria. En caso contrario, por cada año de exceso, $500.00 sin que los honorarios puedan exceder de $10,000.00.\nARTICULO 22.- Por defensa ante los jueces de Derecho, de $1,000.00 a $5,000.00 pesos, si se celebra en una sola audiencia. En caso contrario, de $250.00 a $500.00 por cada nueva audiencia.\nARTICULO 23.- Por formular el pliego de conclusiones, de $500.00 a $2,000.00 si la pena corporal no exceda de tres años, en caso contrario, de $2,500.00 a $4,000.00.\nLey de Aranceles para el Estado de Baja California. Página 6\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nARTICULO 24.- Por la defensa del procesado en la vista de segunda instancia en lo principal hasta $1,000.00 si la pena correspondiente al delito no exceda de un año; y por cada año de exceso, hasta $500.00.\nARTICULO 25.- En los negocios administrativos queda el arbitrio del abogado que haya presentado sus servicios sujetarse, para cobrar el importe de éstos, a las regulaciones establecidas por este arancel, o el juicio de los peritos. Estos serán nombrados uno por cada parte y el tercero por el juez que conozca del juicio sobre honorarios, de acuerdo con las disposiciones relativas del Código de Procedimientos Civiles.\nARTICULO 26.- Los peritos en el caso del artículo anterior. deberán tomar en consideración para fundar su dictamen, las circunstancias a que se refiere el Artículo 2480 del Código Civil que hayan concurrido en el caso.\nARTICULO 27.- Si se tratare de concesiones meramente graciosas, debiendo entenderse por tales las que una autoridad administrativa pueda abstenerse de otorgar sin necesidad de expresar el fundamento de su negativa, el profesionista cobrará el diez por ciento sobre el valor de la concesión que obtenga como único honorario por todos sus trabajos.\nARTICULO 28.- Tratándose de concesiones no comprendidas en el artículo que antecede, si el profesionista no opta por sujetarse al juicio pericial, sus honorarios se regularán conforme al Artículo 5o., de este arancel, con excepción del escrito inicial de cualquier procedimiento administrativo, que se cotizará como demanda en forma, con arreglo a los Artículos 7o. y 8o., además cobrará los honorarios que señalan los mismos artículos.\nARTICULO 29.- Si la concesión otorgada no tiene un valor determinado esté se fijará para solo los efectos del cobro de honorario por prueba pericial que se rendirá conforme al\nArtículo 25. Si el abogado y el cliente hubieren fijado, en convenio escrito, la cuantía en que estimen el negocio para los efectos arancelarios, los tribunales aceptarán esa cuantía como indiscutible.\nARTICULO 30.- Por la redacción de cualquiera minuta o convenio, ya sea privado o que por voluntad de las partes o por disposición de la Ley hayan de ser elevados a escritura pública o póliza ante corredor, cobrarán el 5% del valor del negocio, si su cuantía no pasa de\n$10,000.00; el 3% además del anterior, por la cuantía de que excedieren hasta $50,000.00, y el 1.1/2% por el exceso sea cual fuere. Igual cobro harán por los convenios que se celebren en juicio. Si en el convenio no se expresare un valor determinado, éste se fijará pericialmente.\nARTICULO 31.- En las transacciones cobrarán los abogados el diez por ciento sobre el importe de la misma, sin perjuicio de los honorarios que por sus servicios hubieren devengado. Si el interesado celebre por si solo la transacción en el curso de un juicio, y sin intervención de su abogado, se abandonará a éste el 5% del importe de la transacción sin\nLey de Aranceles para el Estado de Baja California. Página 7\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018 perjuicio de los honorarios que por sus servicios hubieren devengado; cuando el negocio no fuere apreciado en dinero, se cobrará lo que se estime justo a juicio de peritos, atendida la importancia del asunto, ventajas obtenidas y trabajo emprendido para llevar a término la transacción.\nARTICULO 32.- Cuando un abogado saliere del lugar de su residencia, devengará, además de los honorarios que le correspondan conforme a las disposiciones aplicables de éste arancel, de $500.00 a $1,000.00 diarios desde el día de su salida hasta el de su regreso, ambos inclusive, considerándose éstos completos. Los gastos de transporte y estancia del abogado serán por cuenta del cliente.\nARTICULO 33.- Cuando los abogados fueren nombrados peritos para valuar servicios de su misma profesión, créditos litigiosos o cualesquiera otras acciones o derechos, cobrarán un\n5% sobre el importe del avalúo, si éste no excede de $50,000.00 un 3% por el excedente hasta $300,000.00 y 1.1/2%, además, por lo que pase de ésta cantidad. En los avalúos podrán cobrar también los honorarios que les correspondan, conforme al Artículo 5o., fracción I.\nCAPITULO II\nDE LOS DEPOSITARIOS\nARTICULO 34.- Los depositarios de bienes muebles además de los gastos de arrendamiento del local en donde se constituya el depósito y de conservación que autorice el juez, cobrarán por honorarios: un 10% sobre el valor de los muebles depositados; hasta la cantidad de $5,000.00; de $5,000.01 a\n$100,000.00 la cuota anterior hasta $5,000.00 más 5% sobre el resto. De 100,000.01 en adelante las cuotas anteriores más el 2% sobre el exceso.\nARTICULO 35.- Los depositarios de semovientes cobrarán sus honorarios con arreglo al artículo anterior, además de los gastos de manutención y costa de arrendamiento del local necesario para el depósito.\nARTICULO 36.- En el caso de los dos artículos que anteceden si se hiciere necesaria la realización de los bienes, los depositarios cobrarán, además de los honorarios dichos del\n2 al 5% sobre el producto líquido de la venta, si en ella hubieren intervenido.\nARTICULO 37.- Los depositarios de fincas urbanas cobrarán el 10% del importe bruto, de los productos o rentas que se recauden. En caso de que la finca nada produzca, los honorarios se regularán conforme a lo dispuesto en el Artículo 34.\nARTICULO 38.- Los depositarios de fincas rústicas o negociaciones mercantiles o industriales recibirán como honorarios un 10% sobre los ingresos de la finca o negociación, Ley de Aranceles para el Estado de Baja California. Página 8\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018 negociación se estará al Artículo 33, sin que en ningún caso sea inferior al valor diario de la\nUnidad de Medida y Actualización vigente.\nArtículo Reformado\nARTICULO 39.- Cuando el secuestro recaiga sobre créditos, el depositario, además del honorario a que se refiere el Artículo 33, cobrará 5% sobre el importe de los réditos o pensiones que recaude y los que este arancel señala a los abogados por las gestiones que hagan para hacer efectivo el crédito o evitar que se menoscabe si el mismo depositario es abogado. Siempre que cualquier depositario utilice los servicios de un letrado, ésta tendrá derecho a percibir los honorarios que le corresponden, conforme a las disposiciones de este arancel.\nCAPITULO III\nDE LOS INTERPRETES Y TRADUCTORES\nARTICULO 40.- Por asistencia ante las autoridades judiciales para traducir declaraciones en idioma extranjero, por cada hora o fracción, $100.00.\nPor traducción de cualquier documento, por hoja $100.00.\nCAPITULO IV\nPERITOS VALUADORES\nARTICULO 41.- Los peritos valuadores de toda clase de bienes cobrarán por sus trabajos la cuarta parte de las cuotas que establece el Artículo 33, pero si se tratare de créditos dudosos, litigiosos o algunos otros valores que para determinarse sea necesario examinar papeles, expedientes, contabilidades, constancias de archivos, etc., cobrarán las cuotas correspondientes, duplicándose las cuotas.\nARTICULO 42.- Si los peritos tuvieren necesidad de trasladarse a otra población para el despacho de un cometido, cobrarán, además los gastos de estancia y traslado.\nARTICULO PRIMERO.- El Presente Arancel entrará en vigor el día siguiente al de su\nARTICULO SEGUNDO.- Los actos ejecutados hasta antes de la promulgación del sujetos necesariamente a éste.\nARTICULO TERCERO.- El presente Arancel deja sin efecto el Artículo Transitorio\nTercero del Código de Procedimientos Civiles del Estado.\nBaja California, a los treinta y un días del mes de enero de mil novecientos setenta y siete.\nLey de Aranceles para el Estado de Baja California. Página 9\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nLIC. PRAXEDIS PADILLA GONZALEZ,\nDIPUTADO PRESIDENTE.\n(RÚBRICA)\nFRANCISCO FIGUEROA MENDEZ,\nDIPUTADO SECRETARIO.\n(RÚBRICA)\nDe conformidad con lo dispuesto por la Fracción I del Artículo 49 de la Constitución\nMexicali, Capital del Estado de Baja California, a los treinta y un días del mes de\nEnero de mil novecientos setenta y siete.\nEL GOBERNADOR CONST. DEL ESTADO\nLIC. MILTON CASTELLANOS EVERARDO\n(RÚBRICA)\nEL SECRETARIO GRAL. DE GOBIERNO\nLIC. RAFAEL MORENO HENRIQUEZ\n(RÚBRICA)\nLey de Aranceles para el Estado de Baja California. Página 10\n.\nActualización Legislativa.\nArtículo 38.- Fue reformado mediante el Decreto No. 281, publicado en el Periódico\nH. XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nLey de Aranceles para el Estado de Baja California. Página 11\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nARTÍCULO DÉCIMO QUINTO TRANSITORIO DEL DECRETO No. 281, POR EL\nQUE SE REFORMA EL ARTÍCULO 38, PUBLICADO EN EL PERIÓDICO OFICIAL No. 55,\nSECCION IV, TOMO CXXV, DE FECHA 30 DE NOVIEMBRE DE 2018, EXPEDIDO POR LA\nH. XXII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO\nARTURO VEDA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la fecha de entrada en vigor, se tomará el valor publicado en el Diario Oficial de la Federación por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO.- Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nLey de Aranceles para el Estado de Baja California. Página 12\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 55, Sección IV, 30-Nov-2018\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nSENTENCIA DE DECLARATORIA GENERAL DE INCONSTITUCIONALIDAD 8/2023;\nNOTIFICADA AL CONGRESO DEL ESTADO EN FECHA 12 DE FEBRERO DE 2025;\nMEDIANTE EL CUAL SE RESOLVIÓ:\nDECLARATORIA GENERAL DE\nINCONSTITUCIONALIDAD 8/2023\nRELATIVA AL ARTÍCULO 10 DE LA LEY\nDE ARANCELES PARA EL ESTADO DE\nBAJA CALIFORNIA\nSOLICITANTE: PRIMERA SALA DE LA\nSUPREMA CORTE DE JUSTICIA DE LA\nNACIÓN\nEn la Ciudad de México, a veintiocho de enero de dos mil veinticinco, se da cuenta a la Presidenta de la Suprema Corte de justicia de la nación con el oficio SGA/HMS/20/2025, el cual contiene los puntos resolutivos de la sentencia dictada en el presente asunto, registrado en la Oficina de Certificación Judicial y Correspondencia de este Alto\nTribunal con el folio 002224. Conste.\nCiudad de México, a veintiocho de enero de dos mil veinticinco.\nAgréguese a los autos para que surta sus efectos legales el oficio de cuenta. Ahora bien, visto el oficio referido, del cual se advierte que el Tribunal pleno, en sesión pública celebrada el día de hoy, resolvió el presente asunto conforme a los siguientes puntos resolutivos: “PRIMERO. Es procedente y fundada la presente declaratoria general de inconstitucionalidad. SEGUNDO. Se declara la inconstitucionalidad del artículo 10 de la Ley de Aranceles para el Estado de Baja California, publicada en el Periódico oficial de dicha entidad federativa el diez de marzo de mil novecientos setenta y siete, la cual surtirá sus efectos generales a partir de la notificación de estos puntos resolutivos al Congreso del en el Periódico Oficial del Estado de Baja California, así como en el Semanario Judicial de la\nFederación y su Gaceta”; en consecuencia, con fundamento en el artículo 14, fracción XX, puntos al Congreso del estado de Baja California, en la inteligencia de que la notificación conllevará la notificación de aquéllos, para efectos de lo precisado en el citado resolutivo\n“SEGUNDO”.\n………\nLey de Aranceles para el Estado de Baja California. Página 13\n.\nActualización Legislativa.\nLo proveyó y firma la Presidenta de la Suprema Corte de Justicia de la Nación, Ministra Norma Lucía Piña Hernández, quien actúa con el Secretario General de Acuerdos que da fe, licenciado Rafael Coello Cetina.\nLey de Aranceles para el Estado de Baja California. Página 14",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2018/11/30",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_II",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_II/20181130_LEYARAN.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "financiero",
    "fiscal",
    "económico"
  ]
}