{
  "titulo": "Ley DE PROTECCIÓN AL EMPLEO PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": ".\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018\nLEY DE PROTECCIÓN AL EMPLEO PARA EL ESTADO\nDE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 59, de fecha 23 de diciembre de\n2011, Tomo CXVIII, Sección I\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1.- La presente Ley es de orden público, interés social y observancia general en el Estado de Baja California y tiene por objeto, establecer las bases y regulaciones para operar el Sistema de Protección al Empleo, así como instituir y regular el Seguro de Protección al Desempleo.\nARTÍCULO 2.- Compete al Poder Ejecutivo del Estado por conducto de la\nSecretaría del Trabajo y Previsión Social la aplicación y reglamentación de los contenidos de la presente Ley.\nARTÍCULO 3.- Para los efectos de esta Ley se entenderá por:\nSistema: Al Sistema Estatal de Protección al Empleo para el Estado de Baja\nCalifornia.\nSecretaría: A la Secretaría del Trabajo y Previsión Social del Estado de Baja\nCalifornia.\nServicio: Al Servicio Estatal del Empleo del Estado de Baja California.\nConsejo: Al Consejo Estatal de Protección del Empleo en el Estado de Baja\nCalifornia.\nSeguro: Al Seguro de Desempleo.\nBeneficiario: Todo ciudadano mayor de 18 años de edad, residente en el Estado que haya perdido su empleo por causas ajenas a su voluntad, que cumpla con las disposiciones, requisitos y condiciones previstos por esta Ley y su reglamento para acceder al beneficio del Seguro de Desempleo.\nBeneficiario en estado de necesidad: Todo ciudadano, mayor de edad en situación de desempleo, residente en el Estado y que se encuentre en cualquiera de los siguientes supuestos:\na) Que sufra de alguna desventaja física que le impida desarrollarse en la actividad laboral para la que esté capacitado.\nb) Que teniendo dependientes económicos, sea el único sustento familiar, ya sea por viudez o abandono.\nLey de Protección al Empleo para el Estado de Baja California. Página 1\n.\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018\nc) Que siendo adulto mayor, no cuente con ningún tipo de pensión o seguro de retiro ya sea por cesantía o vejez.\nd) Que por discriminación, no haya podido conseguir empleo estable en un lapso de un año o más.\nARTÍCULO 4.- Para efectos de esta Ley, se considera como desempleo al estado de la persona que contando con la edad, condiciones, voluntad y disposición de trabajar, carece de un puesto de trabajo, por condiciones ajenas a la misma.\nCAPÍTULO II\nDE LAS FACULTADES Y OBLIGACIONES\nARTÍCULO 5.- Corresponde al Gobernador del Estado, por conducto del Secretario:\nI. Programar, dirigir y ejecutar el Seguro de Desempleo en el Estado;\nII. Promover la generación de nuevas fuentes de empleo y consolidar las existentes;\nIII. Ejercer de manera conjunta y coordinada con la Secretaria de Desarrollo\nEconómico y Desarrollo Social del Estado, la implementación de estrategias y políticas públicas, así como programas y actividades que faciliten la protección, consolidación, atracción y retención de empleos, así como la creación de nuevas oportunidades laborales;\nFracción Reformada\nIV. Promover, gestionar y en su caso realizar investigaciones que contribuyan a buscar alternativas para inhibir el desempleo y buscar fuentes alternas para financiar fondos para el seguro de desempleo;\nV. Coordinarse con el Sistema Nacional de Empleo, a fin de buscar esquemas de protección al empleo;\nVI. Concertar y desarrollar programas de capacitación para personas en desempleo;\nVII. Convenir y suscribir acuerdos y convenios con instancias públicas, sociales o privadas a efecto de cumplir con los objetivos que mandata la presente Ley;\nVIII. Gestionar ante las autoridades correspondientes estímulos para las empresas que contraten seguro de desempleo con instituciones bancarias;\nIX. Coordinar, promover y en su caso realizar ferias del empleo y servicios de colocación;\nX. Determinar y expedir convocatorias para acceder al seguro de desempleo;\nXI. Fomentar la vinculación escuela – empresa a efecto de buscar alternativas para capacitación a personas en desempleo;\nLey de Protección al Empleo para el Estado de Baja California. Página 2\n.\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018\nXII. Implementar alternativas tecnológicas mediante portales electrónicos propios a efecto de atender, capacitar y dar seguimiento a las necesidades de personas en desempleo;\nXIII. Promover la inclusión a las actividades productivas formales a las personas de la tercera edad, personas con capacidades diferentes y demás grupos que presenten alguna condición de vulnerabilidad;\nXIV. Instituir el servicio de orientación profesional y vocacional entre los trabajadores;\nXV. Promover y celebrar convenios de cooperación técnica y/o financiera con organismos gubernamentales, según sus competencias;\nFracción Reformada\nXVI. En la implementación de las atribuciones y obligaciones del presente artículo, se deberá cumplir con el principio de igualdad entre mujeres y hombres; y\nFracción Adicionada\nXVII. Las demás que le confiera la presente Ley, así como el Reglamento.\nFracción Recorrida\nArtículo Reformado\nCAPÍTULO III\nSEGURO DE DESEMPLEO\nARTÍCULO 6.- El Seguro de Desempleo es un sistema de protección social para las personas en desempleo, residentes en el Estado de Baja California, instituido para crear condiciones subsidiarias de protección en tanto se logra su incorporación al mercado de trabajo y al goce del derecho constitucional de empleo digno y socialmente útil.\nARTÍCULO 7.- Los Beneficiarios sólo pueden acceder al Seguro durante un plazo no mayor a tres meses, los beneficiarios en estado de necesidad solo podrán hacerlo por un lapso de hasta seis meses; en ambos casos cada dos años, siempre que justifiquen ante ordenamiento, en la convocatoria respectiva y demás disposiciones administrativas aplicables.\nEl monto del Seguro ascenderá a 30 veces el valor diario de la Unidad de Medida y\nActualización vigente y será entregado mensualmente al beneficiario.\nPárrafo Reformado\nArtículo Reformado\nCAPÍTULO IV\nOBJETIVOS DEL SEGURO DE DESEMPLEO\nLey de Protección al Empleo para el Estado de Baja California. Página 3\n.\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018\nARTÍCULO 8.- Los objetivos del Seguro son:\nI. Otorgar un subsidio económico a los beneficiarios, bajo las condiciones establecidas en esta Ley; y\nII. Estimular y promover la incorporación de los beneficiarios del Seguro a un empleo en el sector formal de la economía en el Estado.\nCAPÍTULO V\nDE LOS BENEFICIARIOS, REQUISITOS Y CONVOCATORIA\nARTÍCULO 9.- El beneficio del Seguro es de carácter personal e intransferible y podrá otorgarse a aquellas personas desempleadas que:\nI. Sean mayores de 18 años, en pleno ejercicio de sus derechos civiles y políticos;\nII. Hayan laborado previamente a la pérdida del empleo ininterrumpidamente y por un lapso de dos años, para una persona moral o física, con domicilio fiscal en el Estado de Baja California, y hayan estado debidamente dados de alta ante el régimen de seguridad social correspondiente;\nIII. No perciban otros ingresos económicos por concepto de actividades empresariales, jubilación, pensión, subsidio o relación laboral o empresarial en concreto;\nIV. Se encuentren inscritas en el Sistema;\nV. Acrediten que se encuentran en un estado de necesidad económica determinada o en condición de vulnerabilidad que haga necesario el otorgamiento del seguro;\nVI. Cumplir con los requisitos establecidos en esta Ley, su Reglamento, la\nConvocatoria respectiva y demás disposiciones aplicables.\nARTÍCULO 10.- Los beneficiarios del seguro tendrán las siguientes obligaciones:\nI. Entregar la documentación e información que reglamentariamente se determine a efectos del otorgamiento, suspensión o reanudación del beneficio que regula la presente\nLey;\nII. Participar en los programas de empleo o en acciones de promoción, formación o reconversión profesional que determine el Servicio;\nIII. Solicitar la baja en las prestaciones por desempleo cuando se actualicen las para su percepción;\nIV. Conducirse con verdad en todo momento, apercibidos que en caso de falsedad en la información brindada al Sistema, le serán retirados los beneficios del Seguro, sin perjuicio de las consecuencias legales procedentes.\nLey de Protección al Empleo para el Estado de Baja California. Página 4\n.\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018\nARTÍCULO 11.- La Secretaría del Trabajo y Previsión Social podrá suspender el\nSeguro cuando se actualice algunos de los siguientes supuestos:\nI. Cumplimiento del plazo de duración del Seguro;\nII. Rechazo injustificado del beneficiario de una oferta de empleo adecuada a su perfil y aptitudes;\nIII. Negativa a participar en los programas de empleo y capacitación, o en acciones de promoción, formación y reconversión profesional, salvo causa justificada;\nIV. Cuando se esté cumpliendo condena que implique privación de la libertad;\nV. Ser beneficiario de algún otro programa o beneficio similar con ayuda económica;\nVI. Cambio de residencia al extranjero o algún otro Estado de la república;\nVII. Renuncia voluntaria al seguro;\nVIII. No cumplir con alguno de los requisitos previstos para el otorgamiento del seguro.\nARTÍCULO 12.- El Ejecutivo del Estado deberá incluir en el Presupuesto de\nEgresos, la asignación que garantice el beneficio del Seguro, conforme a las disponibilidades presupuestales correspondientes.\nARTÍCULO 13.- La Secretaría expedirá la convocatoria para acceder al Seguro y sus bases de participación establecerán cuando menos:\nI. Las características del Seguro a otorgarse;\nII. La documentación y demás requisitos necesarios para acceder al Seguro;\nIII. El modelo de carta compromiso que deberán suscribir los interesados, a efecto de que conozcan las obligaciones que adquieren quienes son acreedores a dicho beneficio;\nIV. El procedimiento que habrán de agotar los interesados en obtener el seguro;\nV. El domicilio de las oficinas y módulos a los que habrán de acudir los interesados para presentar su solicitud y pedir orientación o aclaraciones; y\nVI. Las demás que determine la Secretaría y el Reglamento.\nARTÍCULO 14.- La Secretaría deberá dar respuesta a las solicitudes presentadas por las personas interesadas en obtener el Seguro, en un plazo máximo de 10 días hábiles contados a partir de la recepción de las mismas; así como a publicar en el Periódico del Estado, la lista de quienes, en su caso, accedan a dicho beneficio.\nARTÍCULO 15.- Las reglas de operación fijarán la forma como se hará valer el\nSeguro, así como la verificación de la residencia, la elaboración y actualización\nLey de Protección al Empleo para el Estado de Baja California. Página 5\n.\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018 permanente del padrón de beneficiarios y demás requisitos y procedimientos necesarios para el ejercicio del derecho establecido en esta Ley.\nARTÍCULO 16.- El beneficio del Seguro será entregado por la Secretaría directamente al beneficiario y mediante el mecanismo que se considere pertinente conforme a la Ley y su reglamento.\nCAPÍTULO VI\nDEL CONSEJO\nARTÍCULO 17.- El Consejo es un órgano colegiado de consulta de la Secretaría en materia de protección al empleo, mismo que coordinará sus acciones con las demás dependencias encargadas de la protección y fomento al empleo quienes formaran parte del Sistema Estatal de Protección al Empleo.\nARTÍCULO 18.- Son facultades del Consejo:\nI. Proponer estrategias de trabajo que coadyuven a mejorar la orientación de las actividades de la Secretaría en relación al empleo y seguro de desempleo;\nII. Proponer proyectos de incentivos a la inversión, analizando previamente las actividades estratégicas contenidas en los planes de fomento y protección al empleo;\nIII. Convocar a los diversos organismos empresariales a foros de consulta encaminados a la realización de diagnósticos sectoriales en materia de fomento y protección al empleo;\nIV. Evaluar semestralmente las políticas, planes y acciones relacionadas con el fomento y protección al empleo adoptadas por la Secretaria en los términos de esta Ley y demás disposiciones aplicables.\nARTÍCULO 19.- El Consejo se integra por:\nI. Un Presidente, que será el Secretario del Trabajo y Previsión Social;\nII. Un Vicepresidente, que será el titular de la Secretaría de Desarrollo Económico, y\nIII. Vocales:\na) El Secretario de Gobierno;\nb) El Secretario de Planeación y Finanzas;\nc) El Secretario de Desarrollo Social;\nd) Cinco representantes del sector privado relacionados con el tema del empleo, podrán ser de los sectores industrial, comercial y social, los cuales serán convocados a invitación por el Presidente del Consejo.\nLey de Protección al Empleo para el Estado de Baja California. Página 6\n.\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018\nLos miembros del Consejo tendrán voz y voto en las sesiones que celebren, en caso de empate, el Presidente tendrá voto de calidad.\nARTÍCULO 20.- El Presidente del Consejo, convocará por lo menos dos veces al año, a los integrantes del mismo para proponer medidas y/o acciones de protección y fomento al empleo, previa convocatoria y de manera extraordinaria cuando el Presidente o las dos terceras partes de los integrantes del Consejo así lo requieran.\nARTÍCULO 21.- Los titulares que conforman el Consejo podrán nombrar a un representante suplente de su área respectiva, con conocimientos en la materia de fomento y protección al empleo.\nCAPÍTULO VII\nDEL RECURSO DE INCONFORMIDAD\nARTÍCULO 22.- En contra de las resoluciones de las autoridades de establecidas por esta Ley, dictadas con fundamento en las disposiciones de esta Ley, podrá interponerse recurso de inconformidad en la vía administrativa.\nTRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nSEGUNDO.- La integración del Consejo, a que se refiere esta Ley, se deberá llevar a cabo dentro de los 60 días posteriores a la entrada en vigor de la presente Ley.\nTERCERO.- En un plazo que no excederá de 90 días el Ejecutivo del Estado expedirá el Reglamento de esta Ley.\nCUARTO.- El Ejecutivo del Estado incluirá en el Presupuesto de Egresos de 2012, la partida correspondiente al Seguro de Desempleo, misma que se otorgará en los términos de la presente Ley a partir del año referido. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintitres días del mes de noviembre del año dos mil once.\nLIC. MÁXIMO GARCÍA LÓPEZ\nDIPUTADO PRESIDENTE\n(RUBRICA)\nPROFR. ALFONSO GARZÓN ZATARAIN\nDIPUTADO SECRETARIO\nLey de Protección al Empleo para el Estado de Baja California. Página 7\n.\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO\nMEXICALI, BAJA CALIFORNIA, A LOS NUEVE DÍAS DEL MES DE DICIEMBRE\nDEL AÑO DOS MIL ONCE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\nSECRETARIO GENERAL DE GOBIERNO\nCUAUHTEMOC CARDONA BENAVIDES\n(RUBRICA)\nLey de Protección al Empleo para el Estado de Baja California. Página 8\n.\nActualización Legislativa.\nArtículo 5.- Fue reformado mediante el Decreto No. 115, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. Francisco Arturo Vega de\nLamadrid, 2013-2017\nArtículo 7.- Fue reformado mediante el Decreto No. 281, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. Francisco Arturo Vega de\nLamadrid, 2013-2017\nLey de Protección al Empleo para el Estado de Baja California. Página 9\n.\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 115, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 5, PUBLICADO EN EL PERIÓDICO OFICIAL No.\n44, DE FECHA 29 DE SEPTIEMBRE DE 2017, TOMO CXXIV, EXPEDIDO POR LA H. XXII\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ATURO\nVEGA DE LAMADRID 2013-2017.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de agosto del año dos mil diecisiete.\nDIP. EDGAR BENJAMÍN GÓMEZ MACÍAS\nPRESIDENTE\n(RÚBRICA)\nDIP. EVA MARÍA VÁSQUEZ HERNÁNDEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO\nMEXICALI, BAJA CALIFORNIA, A LOS OCHO DÍAS DE SEPTIEMBRE DEL AÑO\nDOS MIL DIECISIETE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\nARTÍCULO VIGÉSIMO CUARTO TRANSITORIO DEL DECRETO No. 281, POR EL\nQUE SE REFORMA EL ARTÍCULO 7, PUBLICADO EN EL PERIÓDICO OFICIAL No. 55,\nLA H. XXII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C.\nFRANCISCO ARTURO VEDA DE LAMADRID 2013-2019.\nLey de Protección al Empleo para el Estado de Baja California. Página 10\n.\nActualización Legislativa.\nÚltima reforma P. O. No. 55, Secc. IV, 30-Nov-2018\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la fecha de entrada en vigor, se tomará el valor publicado en el Diario Oficial de la Federación por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO. - Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE DEL\nAÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\nLey de Protección al Empleo para el Estado de Baja California. Página 11",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2018/11/30",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/30112018_LEYEMPLEO.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}