{
  "titulo": "Ley DE VALUACIÓN DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "Publicada en el Periódico Oficial No. 56, de fecha 28 de Octubre de 2011, Tomo CXVIII, Sección III\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1. Las disposiciones de esta Ley y sus normas reglamentarias son de interés público y social y de observancia general en todo el territorio del Estado de Baja California. Su aplicación compete al titular del Ejecutivo del Estado por conducto de la Dirección de Control y Evaluación Gubernamental.\nArtículo Reformado\nArtículo 2. Para los efectos de la presente ley deberá entenderse por:\nI. Avalúo: Documento en que consta el proceso de estimar el valor específico de un bien o derecho determinado y debidamente identificado, para un fin específico, a una fecha dada y produce una estimación de valor expresada en términos de moneda de curso legal, en un sitio y fecha dados y para un uso específico adecuadamente definido que contiene el estudio técnico que determina el valor comercial de los bienes precisados en esta Ley, cuyos requisitos que debe contener se especifican en la presente Ley y sus reglamento;\nII. Consejo: Consejo Estatal de Valuación;\nIII. Valuador: La persona autorizada como tal por el Consejo Estatal de\nValuación e inscrita en el Registro Estatal de Valuadores, previo haber cumplido con todos y cada uno de los requisitos que esta Ley establece para obtener dicha acreditación;\nIV. Registro: Al Registro Estatal de Valuadores; y\nV. Dirección: Dirección de Control y Evaluación Gubernamental; y\nVI. Comisión: A la Comisión Estatal de Avalúos.\nArtículo Reformado\nArtículo 3. La presente Ley tiene por objeto:\nI. Regular la valuación como actividad profesional, determinando los respectivas ramas;\nII. Establecer el interés público de la actividad profesional de valuación en relación con los requerimientos del Estado, los municipios y los particulares, de derechos mediante métodos, criterios, formatos adecuados y uniformes que permitan determinar de la mejor forma posible el valor de los bienes valuados, para fines administrativos, judiciales y en general, para los negocios públicos o privados, donde la legislación local requiera se determine el valor de los bienes objeto de un acto jurídico;\nIII. Regular, controlar y vigilar el ejercicio de la valuación como una actividad profesional y determinar los requisitos para su ejercicio;\nIV. Establecer el Registro Estatal de Valuadores;\nV. Definir los derechos y obligaciones de los Valuadores;\nVI. Establecer el Consejo Estatal de Valuación y la Comisión; así como definir las bases para su integración, organización y funcionamiento;\nVII. Establecer los lineamientos técnicos y jurídicos mínimos que deberán observar los Valuadores al emitir avalúos en los que intervengan, los cuales deberán determinar de manera óptima e integral el valor de los bienes o derechos objeto de la valuación; y\nVIII. Promover la actualización en materia de valuación, así como la capacitación y profesionalización de los Valuadores.\nArtículo Reformado\nCAPÍTULO II\nDE LA VALUACIÓN Y LOS AVALÚOS\nArtículo 4. El ejercicio de la valuación como actividad profesional en el\nEstado de Baja California, se regirá conforme a las disposiciones de esta Ley y sus reglamentos.\nArtículo 5. Los avalúos deberán contener la documentación e información que se utilizó para realizar la valuación y en su caso, mencionar los documentos que los soportan conforme se establezca en la presente ley y en las normas técnicas, que al efecto se expidan en el reglamento de esta Ley.\nArtículo 6. El valor de los bienes o derechos a valuar deberá determinarse con independencia de los fines para los cuales se requiera la valuación, actualizado a la fecha de su emisión o referido a una fecha determinada, cuando así lo requiera la persona que lo solicita.\nArtículo 7. Las Dependencias y Entidades Paraestatales de la\nAdministración Pública del Estado, los Poderes Judicial y Legislativo, los\nMunicipios; así como los Notarios Públicos, sólo admitirán los avalúos que emitan personas legalmente facultadas para ello, de acuerdo con lo previsto en sus leyes y demás disposiciones respectivas, quedando excluidos los avalúos catastrales.\nArtículo 8. Los avalúos que se expidan sin observar lo que establece esta\nLey, únicamente tendrán el carácter de una opinión particular de quien lo emita, obligaciones de naturaleza pública o privada.\nArtículo 9. Sólo se exceptúan de lo previsto en los artículos que anteceden:\nI. Los actos relativos a Bienes Nacionales; y\nII. Los casos en que la legislación federal, estatal y municipal, en el ámbito de sus respectivas competencias, faculte a persona determinada y establezca otro procedimiento para establecer el valor de los bienes.\nArtículo 10. Los avalúos deberán realizarse conforme a los lineamientos, métodos, criterios y técnicas autorizadas y de acuerdo a las disposiciones de esta\nLey y sus reglamentos.\nArtículo 11. Los reglamentos de esta ley deberán precisar, entre otros aspectos:\nI. La formulación de lineamientos generales que contengan las normas técnicas, las cuales deberán observar los Valuadores al realizar sus avalúos;\nII. Los elementos que deberán contener los antecedentes específicos y generales de los avalúos; y\nIII. Las condiciones y normas para realizar avalúos en las diferentes especialidades que se señalan en el artículo 18 de esta Ley.\nCAPÍTULO III\nDEL REGISTRO ESTATAL DE VALUADORES\nArtículo 12. Se establece el Registro Estatal de Valuadores, como un en el Estado, que estará a cargo de la Dirección.\nArtículo Reformado\nArtículo 13. Para ser considerado como Valuador en el Estado, los interesados deberán inscribirse en el Registro Estatal de Valuadores.\nPara lograr lo anterior, se deberá presentar solicitud por escrito ante la\nDirección, la petición deberá estar acompañada de los documentos que acrediten el cumplimiento de los siguientes requisitos:\nI. Tener título profesional en cualquiera de las profesiones que el del Estado de Baja California reconozcan como afín a la valuación profesional, en los términos que precisen los Reglamentos de esta Ley;\nII. Tener cédula personal con efectos de patente para el ejercicio profesional expedido por la Secretaría de Educación Pública de la Federación, del título profesional señalado en la fracción anterior;\nIII. Tener cédula personal de estudios de posgrado en Valuación afín a la\nLicenciatura o carrera de la cédula profesional expedida al efecto por la Secretaría de Educación Pública de la Federación;\nIV. Contar con el Registro Profesional Estatal, conforme a la Ley de\nEjercicio de las Profesiones para el Estado de Baja California;\nV. Tener residencia en el Estado;\nVI. Tener oficina para el desempeño de la actividad de Valuador en el\nEstado; y\nVII. Cubrir los derechos correspondientes.\nArtículo Reformado\nArtículo 14. La Dirección, recibirá la solicitud acompañada de los documentos a que se refiere el artículo anterior, debiendo turnarlos de inmediato al Consejo, quien examinará si el solicitante cumple con los requisitos señalados por esta Ley. En caso de que algún requisito quede sin satisfacer, la Dirección se lo hará saber al interesado, otorgándole un plazo de cinco días hábiles para cubrirlo, contados a partir de la fecha de notificación del requerimiento respectivo; apercibiéndolo que de no satisfacerlo en el plazo señalado, será desechada su solicitud.\nArtículo Reformado\nArtículo 15. El Consejo, examinará la solicitud y documentos anexos y emitirá su dictamen de resolución, el que enviará a la Dirección para que ésta resuelva en definitiva lo procedente.\nArtículo Reformado\nArtículo 16. En caso de que la Dirección conceda la inscripción, en un plazo de que no excederá de veinte días hábiles, contados a partir de la fecha en que el Consejo le haya turnado su dictamen de resolución, la asentará en el correspondiente, asignándole su número de registro respectivo, para que pueda ejercer la valuación como actividad profesional en el Estado, en la especialidad que haya acreditado de acuerdo a la clasificación establecida en el artículo 18 de esta Ley.\nArtículo Reformado\nArtículo 17. En caso de que la Dirección niegue la inscripción en el\nRegistro, deberá notificarlo por escrito al solicitante, fundando y motivando debidamente las causas de tal resolución.\nArtículo Reformado\nArtículo 18. La autorización para ser inscrito en el Registro que otorgue la\nDirección, de acuerdo a la naturaleza de los bienes a valuar, se clasifica en las siguientes especialidades:\nI. Valuador en Bienes Inmuebles, tanto en Terrenos como Construcciones;\nII. Valuador en Bienes Muebles, Maquinaria y Equipo;\nIII. Valuador en Bienes Agropecuarios, Rurales y Forestales;\nIV. Valuador en Empresas;\nV. Valuador en Obras de Arte;\nVI. Valuador en Joyería;\nVII. Valuador de Bienes Ecológicos, y del Medio Ambiente;\nVIII. Valuador de Bienes Intangibles;\nIX. Valuador de Monedas y Sellos Postales; y\nX. Valuador en otras Especialidades Específicas.\nAl otorgarse al Valuador su inscripción en el Registro, se otorgará la especialidad y categoría, a aquellos que comprueben haber cumplido con el reglamento.\nArtículo Reformado\nArtículo 19. La Dirección, expedirá anualmente a todos los Valuadores inscritos en el Registro, una credencial oficial que los acredite como tal. Las\nLey.\nArtículo Reformado\nArtículo 20. Los Valuadores a quienes se les haya otorgado su inscripción en el Registro, sólo podrán ser privados del mismo cuando hayan sido sancionados en términos de las disposiciones de esta Ley.\nArtículo 21. En el mes de enero de cada año, la Dirección publicará en el\nPeriódico Oficial del Gobierno del Estado de Baja California, el Padrón de\nValuadores inscritos en el Registro, expresando sus nombres, direcciones, número de registro, especialidad y datos profesionales.\nEl Consejo, mantendrá en funcionamiento permanente una página institucional de internet, que permita la consulta pública de la información señalada en el párrafo anterior.\nArtículo Reformado\nCAPÍTULO IV\nDE LAS ATRIBUCIONES DE LOS VALUADORES\nArtículo 22. Conforme a las disposiciones de esta ley, los Valuadores podrán:\nI. Emitir avalúos para los fines públicos y privados que determinen las leyes, con el reconocimiento del Consejo, acreditándose con su número de registro estatal en la especialidad que para tales efectos se le autorizó;\nII. Ofrecer sus servicios al público, previa inscripción en el Registro;\nIII. Cobrar los honorarios que correspondan a sus servicios, de acuerdo a los aranceles aprobados para tal efecto por la autoridad competente;\nIV. Asistir a las actividades de profesionalización y capacitación que organice el Consejo, con el fin de actualizar sus conocimientos en el campo de la valuación;\nV. Recibir y atender la información de interés profesional que emita el\nConsejo;\nVI. Proponer por escrito al Consejo, en forma particular o en su caso, avalado por la Asociación de Valuadores que los representa, las modificaciones al marco jurídico relacionado con la profesión de valuación; y\nVII. Las demás que establezca la presente Ley y su reglamento.\nArtículo 23. Son obligaciones de los Valuadores:\nI. Aplicar los lineamientos, métodos, técnicas y criterios para estimar el valor comercial de los bienes o derechos, de acuerdo a las prácticas aceptadas y los bienes objeto de avalúo;\nII. Acudir personalmente al bien materia del avalúo cuando se trate de bienes inmuebles y tratándose de los demás bienes objetos de la clasificación que establece en el artículo 18 de esta Ley, tenerlos siempre a la vista;\nIII. Establecer su oficina, en el lugar de su domicilio legal registrado para el ejercicio de su profesión;\nIV. Abstenerse de intervenir en los asuntos en que tenga un interés directo o indirecto, así como en aquellos en que tenga interés cualquiera de sus parientes consanguíneos en línea recta sin limitación de grado, o colateral dentro del cuarto grado, o afín dentro del segundo; así como en los asuntos en que tenga pública amistad o enemistad con las partes o relación civil o mercantil entre ellas;\nV. Solicitar anualmente el refrendo de su registro ante la Dirección;\nVI. Proporcionar al Consejo, la información que se le requiera en los términos de esta Ley y sus reglamentos;\nVII. Proporcionar a la Dirección los datos que permitan mantener actualizado el Registro;\nVIII. Respetar las normas reglamentarias que regulen la realización de avalúos;\nIX. Llevar un control de los avalúos que emita, formando el archivo correspondiente para cumplir con estricto apego a lo dispuesto por el reglamento de esta ley;\nX. Expedir avalúos con la siguiente información como mínimo: nombre, firma, sello, número de cédula profesional, número de registro estatal, lugar y fecha de su elaboración. También, deberá señalar aspectos generales del bien, servicios o derechos, sus características particulares, enfoques de análisis de valor, enfoques adicionales empleados, consideraciones previas a la conclusión, conclusión y reporte fotográficos; además de los que establezcan los reglamentos de esta Ley;\nXI. Integrar los avalúos que expidan, con los datos complementarios servicio;\nXII. Responsabilizarse por la precisión de los avalúos que formulen en los términos que indique los reglamentos de esta Ley; y\nXIII. Las demás que determinen la presente Ley y sus reglamentos.\nArtículo Reformado\nArtículo 24. Los Valuadores inscritos en el Registro, no podrán emitir avalúos, ni ejercer la autorización respectiva al ocupar cualquier cargo público.\nCAPÍTULO V\nDEL CONSEJO ESTATAL DE VALUACIÓN\nArtículo 25. La Dirección se auxiliará para los efectos de la administración, control y manejo del Registro, del Consejo.\nArtículo Reformado\nArtículo 26. El Consejo estará integrado de la siguiente manera:\nI. Un Presidente, que será un representante de la Dirección;\nII. Un Vicepresidente, que será un representante de la Secretaría de\nInfraestructura y Desarrollo Urbano;\nIII. Un Secretario Técnico, que será el Jefe del Área técnica de la Comisión;\nIV.- Cinco Vocales, que serán: Un representante por cada uno de los\nAyuntamientos de Baja California nombrados por el Ejecutivo del Estado, a partir de ternas propuestas por cada ayuntamiento.\nCada uno de los integrantes del Consejo podrá nombrar a su respectivo suplente.\nLos funcionarios designados para la conformación del Consejo, deberán contar con los requisitos previstos por el artículo 13, fracciones I, II, y IV de esta emolumento alguno por tales servicios.\nEl Presidente del Consejo, por sí o a propuesta de sus integrantes, podrá convocar a las sesiones del Consejo como invitados, a otros funcionarios públicos de los tres órdenes de Gobierno, a representantes de instituciones educativas, académicas, especialistas y otras que, por la naturaleza de los asuntos a tratar, Consejo.\nArtículo Reformado\nArtículo 27. El Presidente del Consejo tendrá las siguientes atribuciones:\nI. Presidir las sesiones del Consejo, convocarlas, conceder el uso de la palabra y dirigir las sesiones, facultad que podrá delegar al Secretario Técnico;\nII. Dar curso a los asuntos conforme al orden del día aprobado y firmar, junto con el Secretario Técnico, las resoluciones o acuerdos que adopte el\nConsejo;\nIII. Vigilar el cumplimiento de los acuerdos;\nIV. Mantener contacto permanente con el Secretario Técnico, en el cumplimiento de sus funciones;\nV. Invitar a funcionarios federales, estatales o municipales, representantes de instituciones educativas, académicas, especialistas y otros, cuando por los asuntos que se vayan a abordar, se considere pertinente su presencia en alguna de las sesiones del Consejo;\nVI. Transmitir al Ejecutivo Estatal las propuestas que formule el Consejo, en cumplimiento de su objeto previsto en ésta Ley; y\nVII. Las demás que se deriven de la naturaleza de la función que tiene encargada y que le señale el reglamento de esta Ley.\nArtículo 28. El Secretario Técnico tendrá las siguientes atribuciones:\nI. Notificar oportunamente a los integrantes e invitados del Consejo, la convocatoria de las sesiones, misma que deberá acompañarse del orden del día y documentación correspondiente;\nII. Auxiliar al Presidente del Consejo, en la vigilancia del cumplimiento de las resoluciones y acuerdos que se adopten en el seno del propio Consejo;\nIII. Preparar y presentar los informes sobre los avances y resultados de las actividades, resoluciones y acuerdos del Consejo;\nIV. Cumplir con las instrucciones que le formule el Consejo o su Presidente;\nV. Elaborar las actas de las sesiones del Consejo, consignando en ellas de manera específica las resoluciones o acuerdos que se hubiesen adoptado; y\nVI. Las demás que se deriven de la naturaleza de la función que tiene encargada y que le señalen en el reglamento de esta Ley.\nArtículo 29. El Vicepresidente y los vocales tendrán las siguientes atribuciones:\nI. Acudir a las sesiones del Consejo, en el día y hora que sean citados para tal efecto;\nII. Emitir sus opiniones sin que sean reconvenidos, siempre y cuando dialoguen sobre el asunto a tratar o tratado en el seno del Consejo; y\nIII. Someter al Consejo, para su conocimiento, cualquier asunto que pueda surgir y pueda ocasionar alguna controversia o preocupación en el desarrollo de la actividad de la valuación en el Estado.\nArtículo 30. El Consejo se reunirá en sesión ordinaria, por lo menos, una vez cada tres meses, para tal efecto se establecerá un calendario de sesiones que observarán el Presidente y el Secretario Técnico.\nTambién se podrá reunir en cualquier tiempo de manera extraordinaria, siempre y cuando el Presidente, por sí o a propuesta de la mayoría de sus miembros, así lo convoque, cuando el asunto o asuntos a tratar lo ameriten.\nArtículo 31. El Consejo sesionará válidamente con la asistencia de la mitad más uno de sus integrantes. Todos tendrán derecho a voz y voto, y sus acuerdos serán tomados por mayoría simple. En caso de empate el Presidente o su suplente, tendrán voto de calidad.\nArtículo 32. Las convocatorias de las sesiones del Consejo, se harán por escrito y señalarán el tipo de sesión, fecha, hora y lugar de su realización, las cuales deberán notificarse, en caso de sesiones ordinarias, con cinco días hábiles de anticipación como mínimo a su celebración, y tratándose de sesiones extraordinarias, con veinticuatro horas de anticipación como mínimo a su celebración.\nArtículo 33. De cada sesión del Consejo, el Secretario Técnico levantará el acta respectiva, la cual deberá contener como mínimo lo siguiente:\nI. El lugar, día y hora en la que se celebre la sesión;\nII. Lista de asistencia y verificación del quórum legal;\nIII. Lectura y aprobación del acta de la sesión anterior;\nIV. El orden del día;\nV. Síntesis de intervenciones de los participantes en el desahogo de los puntos del orden del día; y\nVI. Acuerdos de la sesión.\nArtículo 34. El Consejo tendrá las siguientes atribuciones:\nI. Vigilar el cumplimiento de esta ley, su reglamento y de las normas técnicas, éticas y arancelarias que se expidan para tales efectos;\nII. Elaborar y proponer al Titular del Ejecutivo del Estado, para su tramitación, las normas arancelarias que atenderán los valuadores para el cobro de honorarios que correspondan a sus servicios profesionales;\nIII. Revisar, unificar y simplificar las normas que regirán la actividad y desempeño de la profesión de la valuación, mismas que deberán de acatar los\nValuadores, en lo individual; así como la asociación profesional o colegio que los integre conforme a las normas reglamentarias que expida el Titular del Poder\nEjecutivo;\nIV. Proponer al Titular del Ejecutivo para su expedición respectiva, las reformas y modificaciones al marco jurídico relacionado con la materia de la valuación;\nV. Proponer al Ejecutivo para su expedición las normas que regirán la actividad de la valuación, mismas que deberán respetar los Valuadores en lo individual, así como las asociaciones de valuadores que se integren;\nVI. Promover y vigilar el desempeño el ejercicio profesional de los\nValuadores en el Estado;\nVII. Promover y coordinar acciones y programas de capacitación y actualización dirigidos a los Valuadores, en coordinación con las asociaciones de profesionistas en la materia constituidos en el Estado;\nVIII. Coordinar trabajos técnicos y de investigación científica relacionados con la materia de la valuación;\nIX. Examinar las solicitudes de inscripción en el Registro, que le envíe la\nDirección, emitiendo su dictamen de resolución al respecto y someterlo a la consideración y valoración definitiva de dicha dependencia;\nX. Solicitar a los Valuadores la información adicional que requiera con relación a un avalúo en particular, en la investigación de una situación de controversia;\nXI. Proponer al titular del Ejecutivo del Estado las tarifas de los derechos de los Valuadores inscritos en el Registro;\nXII. Fungir como árbitro, cuando así se lo soliciten por escrito los interesados, en las reclamaciones que se deriven de los avalúos emitidos por los\nValuadores;\nXIII. Elaborar propuestas de reglamentos de esta Ley y someterlos a consideración y aprobación del Titular del Poder Ejecutivo Estatal;\nXIV. Nombrar, en caso de no existir dentro del Registro alguno en la especialidad o especialidades señaladas en el artículo 18 de esta Ley, a la persona o personas que tengan la capacidad técnica y experiencia, para realizar valuaciones en especialidades específicas, previo el cumplimiento de los requisitos que para tal efecto señale los reglamentos de esta Ley; y\nXV. Las demás que le confiera esta Ley y demás disposiciones legales aplicables.\nArtículo Reformado\nCAPÍTULO VI\nDE LAS SANCIONES\nArtículo 35. Todo acto u omisión de los Valuadores que contravengan lo dispuesto por esta Ley y sus reglamentos, será sancionado por la Dirección previa opinión del Consejo, previo el otorgamiento del derecho de audiencia al Valuador, señalado como presunto infractor.\nArtículo Reformado\nArtículo 36. Cuando se determine la responsabilidad del Valuador, el\nConsejo podrá imponerle las siguientes sanciones:\nI. Amonestación por escrito, en los siguientes casos:\na) Por violación al artículo 23 en sus fracciones II y III; y\nb) Cuando en la revisión de los avalúos se determine que los datos no determinado por el reglamento y las normas técnicas aplicables.\nII. Suspensión del registro de seis a doce meses, en los siguientes casos:\na) Por violación al artículo 23 fracción IV, según la gravedad de la falta;\nb) Por violación al artículo 23 fracción VIII; y\nc) Por reincidir en alguno de los supuestos señalados en los incisos a) y b) de la fracción anterior.\nIII. Cancelación definitiva del registro, en los siguientes casos:\na) Por renuncia;\nb) Por reincidir en segunda ocasión, en alguno de los supuestos señalados en los incisos a) y b) de la fracción I o en alguno de los supuestos señalados en los incisos a) y b) de la fracción II, ambas de este artículo;\nc) Por violación al artículo 24 de esta Ley;\nd) Por haber obtenido su inscripción en el Registro, proporcionando documentación y datos falsos;\ne) Por revelar dolosamente o sin causa justificada, datos del peritaje;\nf) Por actuar con parcialidad en la elaboración del avalúo o lo emita con dolo o mala fe, manifestando un valor simulado o notoriamente inferior o mayor al valor real comercial del objeto o que contenga certificaciones, datos o apreciaciones falsas;\ng) Por haber otorgado responsiva en algún avalúo que no ha formulado personalmente;\nh) Por haber formulado un avalúo estando inhabilitado para ello por decisión judicial; y\ni) Por dejar de cumplir en forma definitiva, con alguno de los requisitos que la presente Ley prevé para la obtención de su inscripción en el Registro.\nArtículo 37. La aplicación del presente capítulo así como las\nValuador, cualquiera de las sanciones establecidas en el artículo anterior, deberán de la Administración Pública del Estado de Baja California.\nCAPÍTULO VII\nDE LA COMISIÓN ESTATAL DE AVALÚOS\nArtículo 38. La Comisión será la encargada de practicar los avalúos de que se realicen. Dichos avalúos se realizarán en forma gratuita.\nLa Comisión, además de practicar los avalúos que le soliciten, podrá verificar los que le sean sometidos a su consideración y dictamen.\nArtículo Reformado\nArtículo 39. La Comisión funcionará como cuerpo colegiado y se integrará de la siguiente forma:\nI. Un Director, que será designado y removido por el Ejecutivo del Estado quien lo presidirá;\nII. Un representante de la Secretaría de Infraestructura y Desarrollo Urbano;\nIII. Un representante común de los colegios de Ingenieros Civiles y\nArquitectos del Estado; y,\nIV. Un representante de los Colegios de Valuadores constituidos en la\nEntidad conforme a la Ley de Profesiones en el Estado.\nCada representante tendrá un suplente, que será designado en la misma forma que los titulares.\nCuando así lo considere necesario, la Comisión podrá invitar a formar parte de la misma con derecho a voz pero sin voto, a otros funcionarios públicos de los tres órdenes de gobierno a representantes de instituciones educativas, académicas, especialistas y otras que, por la naturaleza de los asuntos a tratar, puedan aportar conocimientos o experiencia en materia de valuación.\nArtículo Reformado\nArtículo 40. Los integrantes de la Comisión, a que se refieren las fracciones III y IV del artículo anterior, serán designados por el Ejecutivo del\nEstado, a partir de ternas que deberán presentarle, por una parte, los colegios de con registro ante el Departamento de Profesiones. Las personas propuestas deberán cumplir con los siguientes requisitos:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos;\nII. Tener 5 años mínimos de experiencia como perito valuador al momento de su designación;\nIII. Ser ingeniero civil o arquitecto en los términos que precisen los\nReglamentos de esta Ley;\nIV. Tener cédula de ejercicio con efectos de patente expedida por la\nSecretaría de Educación Pública de la Federación, que autorice el ejercicio de la profesión a que se refiere el título profesional señalado en la fracción anterior;\nV. Contar con el Registro Profesional Estatal, conforme a la Ley de\nEjercicio de las Profesiones para el Estado de Baja California;\nVI. Estar inscrito en el Registro Estatal de Valuadores;\nVII. Contar con autorización de la Dirección General de Profesiones de la\nSecretaría de Educación Pública para ejercer un posgrado en valuación;\nVIII. No tener antecedentes penales por delitos dolosos;\nIX. No encontrarse inhabilitado para ejercer el comercio; y\nX. Tener residencia en el Estado.\nArtículo Reformado\nArtículo 41. La Comisión tendrá las siguientes atribuciones:\nI. Practicar los avalúos que sean sometidos a su dictamen, respecto de bienes, derechos o justipreciaciones de rentas, que sean sometidos a su dictamen, cuando el Gobierno del Estado o alguna de las dependencias o entidades de la Administración Pública Estatal sean parte en las operaciones que se realicen.\nII. Practicar avalúos que guarden relación con los servicios, acciones o\nPública Estatal;\nIII. Investigar la situación física, jurídica y administrativa de los bienes que se han sometido a su valuación;\nIV. Compilar, organizar, vincular y operar los acervos documentales trabajos de valuación;\nV. Adoptar las medidas administrativas, técnicas y operativas necesarias para asegurar la realización eficaz de los trabajos;\nVI. Proponer al Ejecutivo del Estado, los proyectos de normas, políticas, lineamientos, criterios técnicos, metodologías y procedimientos a que deberá sujetarse la práctica de avalúos y justipreciaciones de rentas; y,\nVII. Las demás que le confieran las disposiciones legales y administrativas aplicables.\nArtículo Reformado\nArtículo 42. No podrá efectuarse ninguna enajenación de bienes del\nGobierno del Estado o donde participe alguna de las dependencias o entidades de la Administración Pública Estatal, a un precio inferior al fijado por la Comisión.\nTratándose de adquisiciones, el precio de los bienes que se adquieran por las dependencias o entidades de la Administración Pública Estatal no podrá ser superior al establecido en el avalúo que emita la Comisión.\nArtículo Reformado\nArtículo 43. La vigencia de un avalúo no podrá exceder de un año contado a partir de la fecha de su aprobación.\nArtículo 44. La organización y funcionamiento de la Comisión, así como las unidades auxiliares, las remociones y sanciones administrativas quedarán previstas en el Reglamento.\nArtículo Reformado\nArtículo 45. La Comisión llevará a cabo sus trabajos valuatorios, conforme a las bases, metodología y criterios de carácter técnico que para tal efecto expida el Ejecutivo del Estado.\nArtículo Reformado\nARTÍCULOS TRANSITORIOS\nPRIMERO.- La presente Ley entrará en vigor noventa días posteriores a su publicación en el Periódico Oficial del Estado. días, a partir de la entrada en vigor de la Ley, para publicar los reglamentos necesarios para la aplicación del presente ordenamiento.\nTERCERO.- Las personas que durante los tres años inmediatos anteriores ejercido en forma pública y continua las actividades reguladas en la presente Ley, aún sin cumplir con todos los requisitos que marca la misma, podrán seguir ejerciéndolas, y les será reconocida la calidad de valuadores profesionales, gozando de las mismas prerrogativas que la Ley reconoce a éstos, otorgándoseles conforme a ella.\nCUARTO.- Se abroga el Decreto No. 39, publicado en el Periódico Oficial\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los once días del mes de octubre del año dos mil once.\nLIC. MÁXIMO GARCÍA LÓPEZ.\nDIPUTADO PRESIDENTE\n(RÚBRICA)\nPROFR. ALFONSO GARZÓN ZATARAIN\nDIPUTADO SECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL\nPUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIUN DÍAS DEL MÊS DE\nOCTUBRE DEL AÑO DOS MIL ONCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nCUAUHTÉMOC CARDONA BENAVIDES\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nArtículo 1. Fue reformado por Decreto No. 451, publicado en el Periódico por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 2. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 3. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 12. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 13. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 14. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 15. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 16. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 17. Fue reformado por Decreto No. 451, publicado en el Periódico por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 18. Fue reformado por Decreto No. 451, publicado en el Periódico por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 19. Fue reformado por Decreto No. 451, publicado en el Periódico por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 21. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 23. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 25. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 26. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 34. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 35. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 38. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 39. Fue reformado por Decreto No. 451, publicado en el Periódico por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 40. Fue reformado por Decreto No. 451, publicado en el Periódico por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 41. Fue reformado por Decreto No. 451, publicado en el Periódico por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 42. Fue reformado por Decreto No. 451, publicado en el Periódico\nOficial No. 13, Sección IV, Tomo CXXIII, de fecha 11 de marzo de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 44. Fue reformado por Decreto No. 451, publicado en el Periódico por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nArtículo 45. Fue reformado por Decreto No. 451, publicado en el Periódico por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 451, POR EL QUE\nSE REFORMAN LOS ARTÍCULOS 1, 2, 3, 12, 13, 14, 15, 16, 17, 18, 19, 21, 23,\n25, 26, 34, 35, 38, 39, 40, 41, 42, 44 y 45, PUBLICADO EN EL PERIÓDICO\nOFICIAL No. 13, SECCION IV, TOMO CXXIII, DE FECHA 11 DE MARZO DE\n2016, EXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE LAMADRID 2013-\n2019.\nARTÍCULO TRANSITORIO\nUNICO.- Las presentes reformas entraran en vigor al día siguiente de su publicación en el Periódico Oficial del Estado Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los once días del mes de febrero del año dos mil dieciséis.\nDIP. RODOLFO OLIMPO HERNÁNDEZ BOJÓRQUEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. ARMANDO REYES LEDESMA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nPUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DÍAS DEL MES DE MARZO DEL\nAÑO DOS MIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2016/03/11",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_IV",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_IV/LEYEVALUACION_11MAR2016.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "propiedad",
    "notarial",
    "registro civil"
  ]
}