{
  "titulo": "Ley QUE REGULA EL FUNCIONAMIENTO y OPERACIÓN DE YONKES, RECICLADORAS y CENTROS DE ACOPIO DE MATERIAL",
  "Contenido": "LEY QUE REGULA EL FUNCIONAMIENTO Y OPERACIÓN DE YONKES,\nPARA EL ESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 29, Tomo CXX,\nCAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones de esta Ley son de orden público e interés social y tiene por objeto establecer y regular la operación, funcionamiento y administración de\nYonkes, Recicladoras y Centros de acopio de material metálico en el Estado de Baja\nCalifornia, de igual forma garantizar la seguridad pública y la integridad de las personas, así como la conservación de la salud de los habitantes, y establecer atribuciones que en la materia tendrán las autoridades responsables estatales y municipales.\nArtículo 2.- Estarán sujetos a esta Ley, las personas físicas y morales que cuenten con un Yonke, recicladora o centro de acopio de materiales metálicos, que realice cualquiera de las operaciones previstas en esta ley y su reglamento.\nArtículo 3.- Para los efectos de la presente ley se entiende por:\nI.- Desmantelamiento: Acción de desarmar y desbaratar de manera total o parcial la estructura de un vehículo automotor;\nII.- Ley: Ley que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y centros de acopio de material metálico para el Estado de Baja California;\nIII.- Establecimientos: Los Yonkes, Recicladoras y Centros de acopio de materiales metálicos;\nIV.- Yonkes: Los establecimientos destinados al desmantelamiento de vehículos automotores y/o comercialización de partes usadas de dichos vehículos;\nV.- Recicladoras: Los establecimientos destinados al procesamiento, compra o venta de material usado, con la finalidad de ser reutilizado;\nVI.- Centros de acopio de materiales metálicos: establecimiento destinado a la recolección, compra o venta de metales, como el cobre, aluminio, acero, bronce y demás materiales derivados del metal;\nVII.- Registro: El Registro Estatal de Yonkes, Recicladoras y Centros de acopio de materiales metálicos, que operan en el Estado;\nOperación de Yonkes, Recicladoras y Centros de acopio de material metálico;\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 1\nIX.- Secretaría: La Secretaría de Infraestructura y Desarrollo Urbano del Estado;\nArtículo 4.- A falta de disposición expresa en esta Ley o los reglamentos que de ella se deriven, se aplicarán supletoriamente en lo que resulten aplicables, la Ley del\nProcedimiento para los Actos de la Administración Pública del Estado.\nCAPÍTULO II\nAUTORIDADES RESPONSABLES\nArtículo 5.- Son autoridades responsables en la aplicación de la presente Ley, el\nPoder Ejecutivo del Estado por conducto de la Secretaría y los Municipios por sus\nAyuntamientos.\nArtículo 6.- Son atribuciones de la Secretaría, las siguientes:\nI.- Otorgar, conforme a las disposiciones de esta ley, autorizaciones o revalidaciones para el establecimiento de Yonkes, Recicladoras y Centros de acopio de materiales metálicos en el Estado. El trámite para obtener la autorización o revalidación lo establecerá la Secretaría en el reglamento de esta Ley;\nII.- Establecer y operar el Registro Estatal de Yonkes, Recicladoras y Centros de acopio de materiales metálicos en el Estado, así como mantenerlo actualizado en forma permanente;\nIII.- Validar la información que debe incorporarse al Registro, conforme a los sistemas informáticos y procedimientos que se establezcan para tal efecto;\nIV.- Expedir las constancias de inscripción en el Registro, a aquellos establecimientos que, de conformidad con las disposiciones de esta Ley, se encuentran obligados a realizar dicha inscripción;\nV.- Dar aviso a la brevedad posible a las autoridades competentes en materia de ecología, uso de suelo y ordenamiento territorial, salud, persecución de delitos, protección civil, seguridad pública y demás, cuando en ejercicio de sus atribuciones conozcan de hechos o conductas que puedan contravenir lo dispuesto en las demás disposiciones legales que con motivo del funcionamiento de Yonkes, Recicladoras y Centros de acopio de materiales metálicos sean aplicables;\nVI.- Expedir las constancias de autorización o, en su caso, revalidación para el establecimiento de Yonkes, Recicladoras y Centros de acopio de materiales metálicos;\nVII.- Ejecutar los convenios de coordinación que suscriba y celebre con el Gobierno\nFederal o con los Ayuntamientos en la materia que regula la presente Ley;\nVIII.- Celebrar convenios con los sectores público, social o privado, para el mejor cumplimiento de esta Ley;\nIX.- Verificar e inspeccionar los Yonkes, Recicladoras y Centros de acopio de materiales metálicos e imponer las sanciones previstas en el artículo 27 de la presente Ley;\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 2\nX.- Las demás que se establezcan en esta ley, en la legislación en materia ecológica y de protección civil y en otros ordenamientos jurídicos que resulten aplicables.\nLa Secretaría, deberá procurar su buen funcionamiento y el intercambio de\nArtículo 7.- Son atribuciones de los Ayuntamientos, las siguientes:\nI.- Participar en la integración del Registro Estatal de Yonkes, Recicladoras y Centros de acopio de materiales metálicos en el Estado;\nII.- Recibir, previo convenio con la Secretaría, las solicitudes de inscripción en el\nRegistro por parte de aquellos establecimientos que, de conformidad con las disposiciones de esta Ley, se encuentran obligados a realizar dicha inscripción, debiendo remitirlas a la\nSecretaría en un plazo no mayor a tres días hábiles contados a partir del día de su recepción;\nIII.- Dar aviso a la brevedad posible a las autoridades competentes en materia de ecología, desarrollo urbano, uso de suelo y ordenamiento territorial, salud, persecución de delitos, protección civil, seguridad pública y demás, cuando en ejercicio de sus atribuciones conozcan de hechos o conductas que puedan contravenir lo dispuesto en las demás disposiciones legales que con motivo del funcionamiento de Yonques y Recicladoras y\nCentros de acopio de materiales metálicos sean aplicables;\nIV.- Ejercer las funciones y programas que por virtud de los convenios de coordinación celebrados con el Gobierno Federal o el Poder Ejecutivo del Estado, asuman los municipios en la materia que regula esta Ley;\nV.- Expedir, conforme a las disposiciones legales aplicables, a los Yonkes, Recicladoras y Centros de acopio de materiales metálicos, la licencia de uso de suelo para su establecimiento; y\nVI.- Las demás que se establezcan en esta Ley, en la legislación en materia ecológica y de protección civil y en otros ordenamientos jurídicos que resulten aplicables.\nCAPÍTULO III\nDERECHOS, OBLIGACIONES Y PROHIBICIONES DE LOS PROPIETARIOS,\nREPRESENTANTES LEGALES EN CASO DE PERSONA MORAL O ENCARGADOS DE\nYONKES, RECICLADORAS Y CENTROS DE ACOPIO DE MATERIALES METÁLICOS\nArtículo 8.- Son derechos de los propietarios o encargados de Yonkes, Recicladoras y Centros de acopio de materiales metálicos, los siguientes:\nI.- Obtener de la Secretaría la autorización o, en su caso, revalidación, y la constancia de inscripción en el Registro, previo cumplimiento de las disposiciones de esta Ley;\nII.- Obtener del Ayuntamiento, previo cumplimiento de la normatividad aplicable, la expedición de licencia de uso de suelo para el establecimiento de Yonkes, Recicladoras y\nCentros de acopio de materiales metálicos;\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 3\nIII.- Proponer a la Secretaría y, en su caso, a los Ayuntamientos, acciones que coadyuven a eficientar su operación y funcionamiento;\nIV.- Interponer el recurso que establece la Ley del Procedimiento para los Actos de la\nAdministración Pública del Estado de Baja California, en contra de actos o resoluciones definitivas que emita la Secretaría y, en su caso, los ayuntamientos; y\nV.- Los demás que establezca esta Ley y demás ordenamientos jurídicos aplicables.\nArtículo 9.- Son obligaciones de los propietarios, representantes legales en caso de persona moral o encargados de Yonkes, Recicladoras y Centros de acopio de materiales metálicos los siguientes:\nI.- Cumplir con las disposiciones que establece la presente Ley;\nII.- Poner en lugar visible del establecimiento el original o copia certificada de la autorización o, en su caso, revalidación y de la constancia de inscripción de los Yonkes, Recicladoras y Centros de acopio de materiales metálicos ante el Registro;\nIII.- Realizar las actividades que se señalen en la autorización que para tal efecto le fueron aprobadas;\nIV.- Dar aviso a la Secretaría y, en su caso, a los Ayuntamientos, de la terminación de sus actividades. Dicho aviso deberá ser notificado dentro del plazo de diez días hábiles posteriores a la culminación de sus actividades;\nV.- Hacer del conocimiento inmediato de la autoridad competente en caso de un siniestro;\nVI.- Permitir la inspección y verificación en los Yonkes, Recicladoras y Centros de acopio de materiales metálicos a los inspectores de la Secretaría o del Ayuntamiento, según sea el caso;\nVII.- Otorgar garantías a los Ayuntamientos de conformidad al reglamento correspondiente, para asegurar que al cierre de las operaciones de sus instalaciones, éstas queden libres de residuos y no presenten niveles de contaminación que puedan representar un riesgo para la salud humana y el ambiente;\nVIII.- Proporcionar a la Secretaría y, en su caso, a los Ayuntamientos la información que les sea requerida;\nIX.- Verificar en todo momento el origen de los materiales u objetos que compran para el desarrollo de su actividad, y llevar un registro de las personas que ofrecen a éstos en venta dichos materiales u objetos, registrando la cantidad comprada y la fecha en que se llevó a cabo la compra; y\nX.- Las demás que establezca esta ley y otros ordenamientos jurídicos aplicables.\nArtículo 10.- El permiso expedido autoriza a un Yonke, Recicladora o Centro de acopio de materiales metálicos para realizar operaciones de compra-venta dentro del horario comprendido entre las siete horas hasta las diecinueve horas, todos los días de la semana.\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 4 establecido por el párrafo anterior. internas y administrativas propias de los establecimientos, las cuales podrán realizarse sin ninguna limitación.\nArtículo 11.- Se prohíbe a los propietarios, representantes legales en caso de persona moral o encargados de Yonkes, Recicladoras y Centros de acopio de materiales metálicos, lo siguiente:\nI.- Traspasar o ceder los derechos de la autorización o, en su caso, revalidación y de la constancia de inscripción del Registro, sin la autorización de la autoridad competente;\nII.- Hacer uso de la vía pública sin el permiso específico correspondiente;\nIII.- Causar ruidos, producir malos olores o sustancias contaminantes;\nIV.- Arrojar desechos o sustancias peligrosas a los drenajes, alcantarillas o a la vía pública, contraviniendo la normatividad aplicable;\nV.- Incinerar cualquier tipo de material que pudiera contravenir la normatividad aplicable;\nVI.- Hacer uso inadecuado de las instalaciones;\nVII.- Comprar materiales u objetos identificables como propiedad de personas físicas o morales públicas o privadas, salvo que cuenten con la autorización correspondiente de la persona física o moral de que se trate; tratándose de los materiales y objetos que estén relacionados a servicios públicos de orden municipal, estatal o federal, como alcantarillas, medidores de agua, medidores de luz, señalamientos de vialidades, la prohibición es absoluta, salvo que se exhiba la documentación que otorgue certeza de que se está autorizado para disponerlas; y,\nFracción Reformada\nVIII.- Las demás prohibiciones previstas en otros ordenamientos que resulten aplicables con motivo del funcionamiento de los establecimientos sujetos a la presente Ley.\nArtículo Reformado\nArtículo 12.- Se prohíbe la utilización de vehículos automotores para la recolección de materiales en vía pública, casa-habitación, comercio o cualquier otro espacio, salvo los registrados por los Yonkes, Recicladoras y Centros de acopio de materiales metálicos, previa autorización de las autoridades competentes.\nCAPÍTULO IV\nDEL REGISTRO\nArtículo 13.- El Registro tiene por objeto la identificación de Yonkes, Recicladoras y\nCentros de acopio de materiales metálicos, con el propósito de otorgarles seguridad jurídica, Ley que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 5 compradores en estos establecimientos.\nArtículo 14.- La inscripción de los Yonkes, Recicladoras y Centros de acopio de materiales metálicos será gratuita.\nArtículo 15.- El Registro estará conformado por una base de datos integrada por la información que cada Yonke, Recicladoras y Centros de acopio de materiales metálicos que proporcione a las autoridades Estatales o Municipales, de conformidad con lo dispuesto en esta Ley y el Reglamento correspondiente.\nArtículo 16.- El Registro contendrá, sobre cada Yonke, Recicladora y Centro de acopio de materiales metálicos, cuando menos la información siguiente:\nI.- El nombre o razón social;\nII.- El domicilio;\nIII.- La relación de los materiales u objetos disponibles en cada establecimiento;\nIV.- El dictamen de uso de suelo otorgada por el Ayuntamiento que corresponda;\nV.- El nombre del o los responsables del establecimiento, sea propietario, representante legal, gerente o encargado del mismo;\nVI.- Alta ante la Secretaría de Hacienda y Crédito Público;\nVII.- Anuencia de impacto ambiental, expedido por la autoridad correspondiente;\nVIII.- Relación de proveedores frecuentes que deberá entregar a las autoridades municipales correspondientes;\nIX.- Las sanciones que se le han impuesto a los propietarios, representantes legales o encargados de los Yonkes, Recicladoras y Centros de acopio de materiales metálicos para efecto de conocer si existe reincidencia; las autorizaciones que le han sido revocadas por incumplimiento a la Ley, así como a la información mensual a que se refiere el artículo 15 de esta ley; y\nX.- Los avisos que actualicen la información a que se refiere este artículo.\nArtículo 17.- La Secretaría validará y corroborará la información que le proporcionen los Yonkes, Recicladoras y Centros de acopio de materiales metálicos a que se refiere el artículo anterior y, en su caso, solicitará la documentación que acredite la información presentada y, en su caso, requerirá las aclaraciones pertinentes.\nArtículo 18.- Los Yonkes, Recicladoras y Centros de acopio de materiales metálicos o las Recicladoras, a través de sus propietarios, representantes legales o encargados, que adquieran o reciban, especificando la persona de quien los recibió o adquirió, la documentación que acredite su legal procedencia, así como todos aquellos datos que sean\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 6 suficientes para la identificación de los correspondientes bienes, tales como modelo o número de serie del vehículo, o en su caso, de las respectivas partes o materiales usados. de tres años para efecto de consulta por parte de la Secretaría, trascurridos los cuales serán susceptibles de destrucción.\nArtículo 19.- La inscripción de un Yonke, Recicladora y Centro de acopio de materiales metálicos en el Registro presume la existencia del mismo, su pertenencia a la persona que aparece en aquél como propietario y la validez de los actos jurídicos que se relacionan con la actividad del establecimiento, salvo prueba en contrario.\nCAPÍTULO V\nDE LA INSCRIPCIÓN EN EL REGISTRO\nArtículo 20.- El propietario o el representante legal, en caso de persona moral, de un establecimiento de los que regula la presente Ley, deberá acudir ante la oficina que determine la Secretaría, a efecto de realizar el registro del mismo dentro de los veinte días hábiles a su constitución o adquisición. En todo caso, la Secretaría estará facultada para establecer convenios con los Ayuntamientos a efecto de que el registro se lleve a cabo ante éstos, quienes harán llegar la información y documentos probatorios a la base central del\nRegistro.\nArtículo 21.- Recibida la solicitud, el servidor público municipal que determine el reglamento, procederá a realizar el estudio de cumplimiento de requisitos y practicará las visitas de verificación que considere necesarias.\nCuando el peticionario no cumpla con los requisitos establecidos en el artículo 16 de la presente Ley, el servidor público municipal, lo requerirá para que exhiba los documentos o información omitida, otorgándole un plazo de cinco días hábiles para su cumplimiento; apercibiéndolo que de no hacerlo resolverá que se tendrá por no presentada la solicitud, quedando a salvo su derecho para hacerlo de nuevo.\nArtículo 22.- La inscripción de los Yonkes, Recicladoras y Centros de acopio de materiales metálicos en el Registro es obligatoria. La inscripción se realizará una sola vez y la validación o actualización de los datos por lo menos cada dos años.\nArtículo 23.- La Secretaría deberá expedir a los propietarios o representantes legales, en caso de persona moral, previo cumplimiento de las disposiciones establecidas en esta Ley, las constancias de inscripción en el Registro, dentro de los veinte días hábiles siguientes a la fecha en que se realice la solicitud de inscripción. Si la inscripción se hubiere realizado a través de un Ayuntamiento, dicho plazo se ampliará hasta treinta días hábiles.\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 7\nArtículo 24.- En las enajenaciones de los establecimientos a que se refiere esta Ley, adquiere, así como el de tramitar la autorización respectiva.\nEn los casos de extravío, robo o pérdida de la constancia de inscripción, se podrá solicitar reposición, conforme a lo que se establezca en el reglamento de esta Ley.\nArtículo 25.- Las autoridades podrán coordinarse para establecer políticas y criterios que les permitan verificar de manera rápida y eficiente la inscripción de los establecimientos en el Registro.\nCAPÍTULO VI\nDE LOS AVISOS\nArtículo 26.- Los propietarios o representantes legales, en caso de persona moral, de los Yonkes, Recicladoras y Centros de acopio de materiales metálicos están obligados a dar aviso a la Secretaría o al Ayuntamiento de cualquier cambio en los datos a que se refiere el artículo 16 de esta Ley, en un plazo máximo de diez días hábiles, contados a partir de que se realicen dichos cambios.\nCAPÍTULO VII\nDE LAS INSPECCIONES, INFRACCIONES, SANCIONES, MEDIDAS DE SEGURIDAD Y\nRECURSO\nArtículo 27.- Las visitas de verificación e inspección que realice el personal autorizado por la Secretaría o los Ayuntamientos, según sea el caso, en los establecimientos sujetos a esta Ley; así como las medidas de seguridad que para tal efecto se determinen, deberán realizarse de conformidad a lo dispuesto por la Ley del Procedimiento para los\nActos de la Administración Pública del Estado de Baja California.\nArtículo 28.- Son infracciones a la presente Ley, por parte de los propietarios o representantes legales, en caso de persona moral, o de los encargados de los establecimientos regulados por este ordenamiento:\nI.- Proporcionar información falsa a la Secretaría y, en su caso, a los Ayuntamientos;\nII.- No poner en lugar visible del establecimiento el original o copia certificada de la autorización o revalidación, y de la constancia de inscripción del Yonke, Recicladoras y\nCentros de acopio de materiales metálicos;\nIII.- Realizar dentro del establecimiento actividades distintas a las que se señalen en la autorización que para tal efecto le fue aprobada;\nIV. Operar fuera de los horarios establecidos en el artículo 10 de la presente Ley;\nV.- No dar aviso a la Secretaría y, en su caso, a los Ayuntamientos, de la terminación de sus actividades dentro del plazo señalado en la fracción IV del artículo 9 de esta ley;\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 8\nVI.- Impedir la inspección y verificación en los Yonkes, Recicladoras y Centros de acopio de materiales metálicos a los inspectores de la Secretaría o del Ayuntamiento, según sea el caso;\nVII.- No otorgar las garantías a que se refiere la fracción VII del artículo 9 de esta ley;\nVIII.- Operar sin la autorización para su establecimiento o la constancia de inscripción en el Registro;\nIX.- Negarse a proporcionar a la Secretaría y, en su caso, a los Ayuntamientos la información que les sea requerida;\nX.- Traspasar o ceder los derechos de las licencias, permisos o constancia de inscripción del Registro, sin la autorización de la autoridad competente;\nXI.- No comprobar el origen de los materiales u objetos que compran para el desarrollo de su actividad, y no llevar un registro de las personas que ofrecen a éstos en venta dichos materiales u objetos, registrando la cantidad comprada y la fecha en que se llevó a cabo la compra. El reglamento establecerá los lineamientos para la acreditación del origen de los materiales u objetos a que se refiere esta fracción; y\nXII.- Adquirir por cualquier título, materiales u objetos identificables como propiedad de personas físicas o morales públicas o privadas, sin que cuenten con la autorización correspondiente de la persona física o moral de que se trate.\nArtículo 29.- La persona que utilice su predio para realizar operaciones de forma esporádica o permanente exclusivas de un Yonke, recicladora y/o centro o de acopio de materiales metálicos, le será impuesta una multa de 500 a 1000 veces el valor diario de la\nUnidad de Medida y Actualización vigente y el decomiso de materiales que formen parte de la actividad que se sanciona en este artículo.\nArtículo Reformado\nArtículo 30.- Las sanciones administrativas podrán consistir en:\nI.- Amonestación con apercibimiento;\nII.- Multa entre los 30 y los 500 veces el valor diario de la Unidad de Medida y\nActualización vigente;\nFracción Reformada\nIII.- Clausura temporal o permanente, parcial o total; y\nIV.- Las demás que se señalen en esta Ley, en su reglamento y demás ordenamientos jurídicos aplicables.\nFracción Reformada\nArtículo Reformado\nArtículo 31.- En términos de las sanciones, el contenido del artículo 29 de la presente\nLey representa una expresa excepción a la regla, en cuyo caso, le será impuesta a quien colme los extremos del artículo aludido.\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 9\nArtículo 32.- Las infracciones a lo establecido en la presente ley, se sancionarán por parte de la Secretaría y, en su caso, por los Ayuntamientos, conforme a los siguientes supuestos:\nI.- Amonestación con apercibimiento:\nEn los previstos en las fracciones II y IX del artículo 28 de esta Ley, cuando se cometan por primera ocasión;\nII.- Multa:\nCuando se cometan por primera vez los supuestos previstos en las fracciones III, IV, V, VI, X y XI así como cuando se cometan por segunda ocasión los supuestos previstos en las fracciones II y IX, mismas del artículo 28 de esta Ley; y\nIII.- Clausura temporal o permanente, parcial o total:\nCuando se cometan por segunda vez los supuestos previstos en las fracciones III, IV, V, VI, X y XI, así como cuando se cometan los supuestos previstos en las fracciones I, VII, VIII y XII, todas del artículo 28 de esta Ley.\nArtículo 33.- Para la imposición de las sanciones a que se refiere esta Ley, la autoridad correspondiente notificará al permisionario el acuerdo de inicio del procedimiento, que además de lo que establezcan en sus reglamentos respectivos, deberá contener como mínimo:\nI.- Los motivos que dan origen al procedimiento;\nII.- La infracción que de manera presuntiva se le atribuye;\nIII.- Los elementos de prueba existentes;\nIV.- Su derecho a contestar por escrito, formulando alegatos y ofreciendo las pruebas que respalden su defensa, en un término de ocho días hábiles contados a partir del día siguiente en que surta efectos la notificación del acuerdo de inicio; y\nV.- Su derecho a defenderse por sí o hacerse representar o patrocinar por uno o más abogados procuradores.\nRecibido el escrito a que se refiere la fracción IV y desahogadas las pruebas, si las hubiere, o transcurrido el término previsto en este artículo, la autoridad correspondiente, procederá a resolver lo conducente dentro de un término de diez días hábiles, debiendo notificar a los interesados, la resolución respectiva.\nArtículo 34.- Las notificaciones que deban efectuarse en el procedimiento, se\nCalifornia.\nArtículo 35.- Las autoridades municipales que correspondan, para la imposición de las sanciones, deberá tomar en consideración:\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 10\nI. Las circunstancias socioeconómicas y educativas del infractor;\nII. El carácter intencional o negligente de la acción u omisión constitutiva de la infracción;\nIII. La conveniencia de evitar prácticas tendientes a contravenir las disposiciones de esta Ley, y demás disposiciones aplicables; y\nIV. La reincidencia.\nPara los efectos previstos en este Capítulo, habrá reincidencia cuando el permisionario acumule dos sanciones dentro del período de tres meses contado a partir del día siguiente de la primera.\nArtículo 36.- Las personas afectadas por las resoluciones dictadas con fundamento en esta Ley y demás disposiciones que de ella deriven, podrán interponer el recurso de revocación previsto en la Ley del Procedimiento para los Actos de la Administración Pública del Estado de Baja California.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto, entrará en vigor a los 60 días naturales después de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- El Titular del Ejecutivo Estatal, así como los Ayuntamientos de cada\nMunicipio en el ámbito de su competencia, deberá expedir el reglamento de esta Ley en un plazo no mayor de 60 días naturales a partir de la entrada en vigor de la presente Ley.\nTERCERO.- Los Yonkes, Recicladoras y Centros de acopio de materiales metálicos que se encuentren operando al momento de la entrada en vigor de esta Ley, deberán realizar su inscripción en el Registro conforme a las disposiciones relativas que se establecen en esta Ley, en un plazo de sesenta días naturales, contados a partir de la entrada en vigor de la presente Ley.\nCUARTO.- Se derogan todas las disposiciones que contravengan la presente Ley.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiocho días del mes de mayo del año dos mil trece.\nDIP. JULIO FELIPE GARCÍA MUÑOZ\nPRESIDENTE\n(RUBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\n(RUBRICA)\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 11\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIEZ DÍAS DEL MES DE JUNIO DEL AÑO\nDOS MIL TRECE.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nCUAUHTEMOC CARDONA BENAVIDES\n(RUBRICA)\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 12\nArtículo 11.- Fue reformado por Decreto No. 41, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nArtículo 29.- Fue reformado por Decreto No. 281, publicado en el Periódico Oficial No.\nLegislatura XXII, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nArtículo 30.- Fue reformado por Decreto No. 281, publicado en el Periódico Oficial No.\nLegislatura XXII, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 13\nARTÍCULO CUADRAGÉSIMO PRIMERO TRANSITORIO DEL DECRETO No. 281,\nPOR EL QUE SE REFORMA EL ARTÍCULO 29 Y LA REFORMA A LA FRACCIÓN II DEL\nARTÍCULO 30, PUBLICADO EN EL PERIÓDICO OFICIAL No. 55, SECCION IV, TOMO\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEDA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nARTÍCULO PRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- El valor diario de la Unidad de Medida y Actualización a la fecha de entrada en vigor, se tomará el valor publicado en el Diario Oficial de la Federación por el INEGI. El valor de la Unidad de Medida y Actualización a la fecha de entrada en vigor del presente Decreto, será producto de multiplicar el valor referido en el párrafo anterior por\n30.4. Por su parte, el valor anual será el producto de multiplicar el valor inicial mensual por\n12.\nARTÍCULO TERCERO. - Todas las menciones al salario mínimo como unidad de cuenta, índice, base, medida o referencia para determinar la cuantía de las obligaciones, sanciones, multas administrativas, conceptos de pago y montos de referencia, se entenderán referidas a la Unidad de Medida y Actualización.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinticinco días del mes de octubre del año dos mil dieciocho.\nDIP. ROCÍO LÓPEZ GOROSAVE\nPRESIDENTA\n(RÚBRICA)\nDIP. MÓNICA HERNÁNDEZ ÁLVAREZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL DIECIOCHO.\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 14\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 41, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 11; PUBLICADO EN EL PERIÓDICO OFICIAL No.\n10, ÍNDICE, TOMO CXXXII, DE FECHA 07 DE FEBRERO DE 2025; POR LA H. XXV\nLEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR\nÁVILA OLMEDA 2021-2027.\nTRANSITORIO\nÚNICO. La presente reforma entrará en vigor al día siguiente al de su publicación en el\nPeriódico Oficial del Estado.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Mexicali, B.C., a los dieciséis días del mes de enero del año dos mil veinticinco.\nDIP. EVELYN SÁNCHEZ SÁNCHEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTE DÍAS DEL MES DE ENERO DEL\nAÑO DOS MIL VEINTICINCO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 15\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey que Regula el Funcionamiento y Operación de Yonkes, Recicladoras y Centros Página 16",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": false
}