{
  "titulo": "Ley DEL SISTEMA ESTATAL ANTICORRUPCIÓN DE BAJA CALIFORNIA",
  "Contenido": "LEY DEL SISTEMA ESTATAL ANTICORRUPCIÓN\nDE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 36, No. Especial,\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nObjeto de la Ley\nArtículo 1.- La presente Ley es de orden público, de observancia general para el\nEstado de Baja California, tiene por objeto cumplir con lo dispuesto en los artículos 113, último párrafo de la Constitución Política de los Estados Unidos Mexicano, 95 de la\nGeneral del Sistema Nacional Anticorrupción, estableciendo las bases de coordinación entre los poderes del estado, los municipios, los órganos constitucionalmente autónomos, las instituciones y los entes públicos, para el funcionamiento y la debida integración del\nSistema Estatal Anticorrupción, para que las distintos autoridades competentes prevengan, detecten y sancionen las faltas administrativas y los hechos de corrupción.\nArtículo 2. Son objetivos de esta Ley:\nI. Establecer mecanismos de coordinación entre los diversos órganos competentes para el combate a la corrupción;\nII. Establecer las bases mínimas para la prevención de hechos de corrupción y faltas administrativas;\nIII. Establecer las bases para la emisión de políticas públicas integrales en el combate a la corrupción, así como en la fiscalización y control de los recursos públicos;\nIV. Establecer las directrices básicas que definan la coordinación de las prevención, detección, control, sanción, disuasión y combate a la corrupción;\nV. Regular la organización y funcionamiento del Sistema Estatal, su Comité\nCoordinador y su Secretaría Ejecutiva, así como establecer las bases de coordinación entre sus integrantes;\nVI. Establecer las bases, principios y procedimientos para la organización y funcionamiento del Comité de Participación Ciudadana;\nLey del Sistema Estatal Anticorrupción de Baja California. Página 1\nVII. Establecer las bases y políticas para la promoción, fomento y difusión de la cultura de integridad en el servicio público, así como de la rendición de cuentas, de la transparencia, de la fiscalización y del control de los recursos públicos;\nVIII. Establecer las acciones permanentes que aseguren la integridad y el comportamiento ético de los servidores públicos, así como crear las bases mínimas para que todo órgano del Estado, establezcan políticas eficaces de ética pública y responsabilidad en el servicio público;\nIX. Establecer las bases del Sistema Estatal de Fiscalización, y\nX. Establecer las bases mínimas para crear e implementar sistemas electrónicos para el suministro, intercambio, sistematización y actualización de la información que generen las instituciones competentes de orden estatal y municipal.\nArtículo 3. Para los efectos de la presente Ley se entenderá por:\nI. Comisión de selección: la que se constituya en términos de esta Ley, para nombrar a los integrantes del Comité de Participación Ciudadana;\nII. Comisión Ejecutiva: el órgano técnico auxiliar de la Secretaría Ejecutiva;\nIII. Comité Coordinador: la instancia a la que hace referencia el artículo 95 de la coordinación y eficacia del Sistema Estatal;\nIV. Comité de Participación Ciudadana: la instancia colegiada a que se refiere la\nCalifornia, el cual contará con las facultades que establece esta Ley;\nV. Días: días hábiles;\nVI. Entes públicos: los Poderes Legislativo y Judicial, los organismos constitucionales autónomos, las dependencias y entidades de la Administración Pública\nEstatal; los municipios y sus dependencias y entidades; la Procuraduría General de\nJusticia del Estado y las fiscalías; los órganos jurisdiccionales que no formen parte del órdenes de gobierno estatal y municipal;\nVII. Ley: Ley del Sistema Estatal Anticorrupción;\nVIII. Ley General: Ley General del Sistema Nacional Anticorrupción;\nLey del Sistema Estatal Anticorrupción de Baja California. Página 2\nIX. Órganos internos de control: los Órganos internos de control en los Entes públicos;\nX. Secretaría Ejecutiva: el organismo que funge como órgano de apoyo técnico del Comité Coordinador;\nXI. Secretario Técnico: el servidor público a cargo de las funciones de dirección de la Secretaría Ejecutiva, así como las demás que le confiere la presente Ley;\nXII. Servidores públicos: cualquier persona que se ubique en alguno de los\nSoberano de Baja California;\nXIII. Sistema Estatal: el Sistema Estatal Anticorrupción;\nXIV. Sistema Estatal de Fiscalización: El Sistema Estatal de Fiscalización es el conjunto de mecanismos interinstitucionales de coordinación entre los órganos responsables de las tareas de auditoría gubernamental en los distintos órdenes de gobierno, con el objetivo de maximizar la cobertura y el impacto de la fiscalización, con base en una visión estratégica, la aplicación de estándares profesionales similares, la creación de capacidades y el intercambio efectivo de información, sin incurrir en duplicidades u omisiones;\nArtículo 4. Son sujetos de la presente Ley, los Entes públicos que integran el\nSistema Estatal.\nCAPÍTULO II\nPrincipios que rigen el servicio público\nArtículo 5. Son principios rectores que rigen el servicio público los siguientes: legalidad, objetividad, profesionalismo, honradez, lealtad, disciplina, imparcialidad, eficiencia, eficacia, equidad, transparencia, rendición de cuentas, economía, integridad y competencia por mérito.\nPárrafo Reformado normativas que permitan el adecuado funcionamiento del Estado en su conjunto, y la actuación ética y responsable de cada servidor público.\nArtículo Reformado\nTÍTULO SEGUNDO\nDEL SISTEMA ESTATAL ANTICORRUPCIÓN\nCAPÍTULO I\nLey del Sistema Estatal Anticorrupción de Baja California. Página 3\nArtículo 6. El Sistema Estatal tiene por objeto establecer principios, bases generales, políticas públicas y procedimientos para la coordinación entre las autoridades de todos los Entes Públicos en la prevención, detección y sanción de faltas administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos, atendiendo a los lineamientos y políticas establecidas en el Sistema Nacional\nAnticorrupción. Es una instancia cuya finalidad es establecer, articular y evaluar la política en la materia.\nLas políticas públicas que establezca el Comité Coordinador del Sistema Estatal deberán ser implementadas por todos los Entes públicos.\nLa Secretaría Ejecutiva dará seguimiento a la implementación de dichas políticas.\nArtículo 7. El Sistema Estatal se integra por:\nI. Los integrantes del Comité Coordinador;\nII. El Comité de Participación Ciudadana;\nIII. El Comité Rector del Sistema Estatal de Fiscalización.\nCAPÍTULO II\nDel Comité Coordinador\nArtículo 8. El Comité Coordinador es la instancia responsable de establecer mecanismos de coordinación entre los integrantes del Sistema Estatal y tendrá bajo su encargo el diseño, promoción y evaluación de políticas públicas de combate a la corrupción.\nArtículo 9. El Comité Coordinador tendrá las siguientes facultades:\nI. La elaboración de su programa de trabajo anual;\nII. El establecimiento de bases y principios para la efectiva coordinación de sus integrantes;\nIII. La aprobación, diseño y promoción de la política estatal en la materia, así como su evaluación periódica, ajuste y modificación;\nIV. Aprobar la metodología de los indicadores para la evaluación a que se refiere la fracción anterior, con base en la propuesta que le someta a consideración la\nSecretaría Ejecutiva;\nLey del Sistema Estatal Anticorrupción de Baja California. Página 4\nV. Conocer el resultado de las evaluaciones que realice la Secretaría Ejecutiva y, con base en las mismas, acordar las medidas a tomar o la modificación que corresponda a las políticas integrales;\nVI. Requerir información a los Entes públicos respecto del cumplimiento de la política estatal y las demás políticas integrales implementadas; así como recabar datos, observaciones y propuestas requeridas para su evaluación, revisión o modificación de conformidad con los indicadores generados para tales efectos;\nVII. La determinación e instrumentación de los mecanismos, bases y principios para la coordinación con las autoridades de fiscalización, control y de prevención y disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generan;\nVIII. La emisión de un informe anual que contenga los avances y resultados del ejercicio de sus funciones y de la aplicación de políticas y programas en la materia.\nDicho informe será el resultado de las evaluaciones realizadas por la Secretaría\nEjecutiva y será aprobado por la mayoría de los integrantes del Comité Coordinador, los cuales podrán realizar votos particulares, concurrentes o disidentes, sobre el mismo y deberán ser incluidos dentro del informe anual;\nIX. Con el objeto de garantizar la adopción de medidas dirigidas al fortalecimiento institucional para la prevención de faltas administrativas y hechos de corrupción, así como para mejorar el desempeño del control interno, el Comité\nCoordinador emitirá recomendaciones públicas, ante las autoridades respectivas y les dará seguimiento en términos de esta Ley;\nFracción Reformada\nX. El establecimiento de vínculos de coordinación con el Sistema Nacional\nAnticorrupción;\nXI. La determinación de los mecanismos de suministro, intercambio, instituciones competentes de los órdenes de gobierno;\nXII. Establecer una Plataforma Digital que integre y conecte los diversos\nCoordinador pueda establecer políticas integrales, metodologías de medición y aprobar los indicadores necesarios para que se puedan evaluar las mismas; así como retroalimentar periódicamente la plataforma digital nacional, prevista en la Ley General del\nSistema Nacional Anticorrupción;\nLey del Sistema Estatal Anticorrupción de Baja California. Página 5\nXIII. Establecer una Plataforma Digital Estatal que integre y conecte los diversos competentes tengan acceso a los sistemas a que se refiere el Título Cuarto de esta Ley;\nXIV. Celebrar convenios de coordinación, colaboración y concertación necesarios para el cumplimiento de los fines del Sistema Estatal;\nXV. Promover el establecimiento de lineamientos y convenios de cooperación entre las autoridades financieras y fiscales para facilitar a los órganos internos de control y entidades de fiscalización la consulta expedita y oportuna a la información que resguardan relacionada con la investigación de faltas administrativas y hechos de corrupción en los que estén involucrados flujos de recursos económicos;\nXVI. Disponer las medidas necesarias para que las autoridades competentes en la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos, accedan a la información necesaria para el ejercicio de sus atribuciones, contenida en los sistemas que se conecten con la Plataforma Digital;\nXVII. Participar, conforme a las leyes en la materia, en los mecanismos de cooperación nacional para el combate a la corrupción, a fin de conocer y compartir las mejores prácticas nacionales, para colaborar en el combate integral del fenómeno; y, en su caso, compartir las experiencias relativas a los mecanismos de evaluación de las políticas anticorrupción, y\nXVIII. Las demás señaladas por esta Ley.\nArtículo Reformado\nArtículo 10. Son integrantes del Comité Coordinador:\nI. La persona titular de la Auditoría Superior del Estado;\nFracción Reformada\nII. La persona titular de la Fiscalía Especializada en Combate a la Corrupción del\nEstado;\nFracción Reformada\nIII. La persona titular de la Secretaría de la Honestidad y la Función Pública;\nFracción Reformada\nIV. El Presidente del Tribunal Estatal de Justicia Administrativa;\nV. Los Síndicos Procuradores, Ley del Sistema Estatal Anticorrupción de Baja California. Página 6\nVI. El Consejero Presidente del Instituto de Transparencia, Acceso a la Información\nPública y Protección de Datos Personales del Estado;\nVIII. Un representante del Comité de Participación Ciudadana.\nFracción Reformada\nLa Presidencia del Comité Coordinador del Sistema Estatal Anticorrupción, estará a cargo del ciudadano en quien recaiga la Presidencia del Comité de Participación\nCiudadana, el cual contará con voto de calidad en la toma de decisiones del Comité\nCoordinador.\nArtículo Reformado\nArtículo 11. Para el adecuado funcionamiento del Sistema Estatal, la presidencia del Comité Coordinador durará un año, la cual será rotativa entre los miembros del Comité de Participación Ciudadana.\nArtículo 12. Son atribuciones del presidente del Comité Coordinador:\nI. Presidir las sesiones del Sistema Estatal y del Comité Coordinador correspondientes;\nII. Representar al Comité Coordinador;\nIII. Convocar por medio del Secretario Técnico a sesiones;\nIV. Dar seguimiento a los acuerdos del Comité Coordinador, a través de la\nSecretaría Ejecutiva;\nV. Presidir el órgano de gobierno de la Secretaría Ejecutiva;\nVI. Proponer al órgano de gobierno de la Secretaría Ejecutiva, el nombramiento del Secretario Técnico;\nVII. Informar a los integrantes del Comité Coordinador sobre el seguimiento de los acuerdos y recomendaciones adoptados en las sesiones;\nVIII. Presentar para su aprobación y publicar, el informe anual de resultados del\nComité Coordinador;\nIX. Presentar para su aprobación las recomendaciones en materia de combate a la corrupción, y\nX. Aquellas que prevean las reglas de funcionamiento y organización interna del Comité Coordinador.\nLey del Sistema Estatal Anticorrupción de Baja California. Página 7\nArtículo 13. El Comité Coordinador se reunirá en sesión ordinaria cada tres meses. dicho Comité. mayoría de sus integrantes.\nPara el desahogo de sus reuniones, el Comité Coordinador podrá invitar a los representantes de los Órganos internos de control de los organismos con autonomía otros Entes públicos, así como a organizaciones de la sociedad civil.\nEl Sistema Estatal sesionará previa convocatoria del Comité Coordinador en los términos en que este último lo determine.\nArtículo 14. Las determinaciones se tomarán por mayoría de votos, salvo en los casos que esta Ley establezca mayoría calificada.\nEl presidente del Comité Coordinador tendrá voto de calidad en caso de empate.\nLos miembros del Comité Coordinador podrán emitir voto particular de los asuntos que se aprueben en el seno del mismo.\nCAPÍTULO III\nDel Comité de Participación Ciudadana\nArtículo 15. El Comité de Participación Ciudadana tiene como objetivo coadyuvar, en términos de esta Ley, al cumplimiento de los objetivos del Comité Coordinador, así como ser la instancia de vinculación con las organizaciones sociales y académicas relacionadas con las materias del Sistema Estatal.\nArtículo 16. El Comité de Participación Ciudadana estará integrado por cinco ciudadanos de probidad y prestigio que se hayan destacado por su contribución a la transparencia, la rendición de cuentas o el combate a la corrupción.\nPárrafo Reformado requisitos que se establecen en el artículo 34 de esta Ley y el artículo 34 de la Ley\nGeneral, y para su selección se tomará en consideración preferentemente su preparación recursos.\nPárrafo Reformado\nLos integrantes del Comité de Participación Ciudadana no podrán ocupar, durante el tiempo de su gestión, un empleo, cargo o comisión de cualquier naturaleza, en los\nLey del Sistema Estatal Anticorrupción de Baja California. Página 8 gobiernos federal, estatal o municipal, ni cualquier otro empleo que les impida el libre\nComisión Ejecutiva.\nPárrafo Reformado\nDurarán en su encargo cinco años, sin posibilidad de reelección y serán renovados de manera escalonada, y sólo podrán ser removidos por alguna de las causas establecidas en la normatividad relativa a los actos de particulares vinculados con faltas administrativas graves.\nAcción de Inconstitucionalidad 119/2017\nArtículo Reformado\nArtículo 17. Los integrantes del Comité de Participación Ciudadana no tendrán relación laboral alguna por virtud de su encargo con la Secretaría Ejecutiva.\nPárrafo Reformado\nEl vínculo legal con la misma, así como su contraprestación, serán establecidos a través de contratos de prestación de servicios por honorarios, en los términos que determine el órgano de gobierno, por lo que no gozarán de prestaciones, garantizando así la objetividad de sus aportaciones a la Secretaría Ejecutiva.\nPárrafo Adicionado\nLos integrantes del Comité de Participación Ciudadana estarán sujetos al régimen de responsabilidades que determina la ley de la materia.\nEn relación con el párrafo anterior, le serán aplicables las obligaciones de confidencialidad, secrecía, resguardo de información, y demás aplicables por el acceso que llegaren a tener a las plataformas digitales de la Secretaría Ejecutiva y demás información de carácter reservado y confidencial.\nEn la conformación del Comité de Participación Ciudadana se procurará que prevalezca la equidad de género.\nAcción de Inconstitucionalidad 119/2017\nArtículo Reformado\nArtículo 18. Los integrantes del Comité de Participación Ciudadana serán nombrados conforme al siguiente procedimiento:\nI. El Congreso del Estado constituirá una Comisión de selección integrada por cinco ciudadanos, por un periodo de tres años, de la siguiente manera:\na) Convocará a las instituciones de educación superior y de investigación, para proponer candidatos a fin de integrar la Comisión de selección, para lo cual deberán enviar los documentos que acrediten el perfil solicitado en la convocatoria, en un plazo no mayor a quince días, para seleccionar a tres miembros basándose en los elementos decisorios que se hayan plasmado en la convocatoria, tomando en cuenta que se\nLey del Sistema Estatal Anticorrupción de Baja California. Página 9 hayan destacado por su contribución en materia de fiscalización, de rendición de cuentas y combate a la corrupción.\nb) Convocará a organizaciones de la sociedad civil especializadas en materia de fiscalización, de rendición de cuentas y combate a la corrupción, para seleccionar a dos miembros, en los mismos términos del inciso anterior.\nEl cargo de miembro de la Comisión de selección será honorifico. Quienes funjan como miembros no podrán ser designados como integrantes del Comité de Participación\nCiudadana por un periodo de seis años contados a partir de la disolución de la Comisión de selección.\nII. La Comisión de selección deberá emitir una convocatoria, con el objeto de realizar una amplia consulta pública estatal dirigida a toda la sociedad en general, para que presenten sus postulaciones de aspirantes a ocupar el cargo.\nPara ello, definirá la metodología, plazos y criterios de selección de los integrantes del Comité de Participación Ciudadana, observando en lo conducente, lo dispuesto por el características:\na) El método de registro y evaluación de los aspirantes;\nb) Hacer pública la lista de las y los aspirantes;\nc) Hacer públicos los documentos que hayan sido entregados para su inscripción en versiones públicas;\nd) Hacer público el cronograma de audiencias;\ne) Podrán efectuarse audiencias públicas en las que se invitará a participar a investigadores, académicos y a organizaciones de la sociedad civil, especialistas en la materia, y\nf) El plazo en que se deberá hacer la designación que al efecto se determine, y que se tomará, en sesión pública, por el voto de la mayoría de sus miembros.\nEn caso de que se generen vacantes imprevistas, el proceso de selección del electo desempeñará el encargo por el tiempo restante de la vacante a ocupar.\nArtículo 19. Los integrantes del Comité de Participación Ciudadana se rotarán anualmente la presidencia del mismo, atendiendo a la mayor antigüedad que tengan en el\nComité referido.\nPárrafo Reformado\nDe presentarse la ausencia temporal del Presidente, el Comité de Participación su ausencia. Esta suplencia no podrá ser mayor a dos meses. En caso de que la ausencia\nLey del Sistema Estatal Anticorrupción de Baja California. Página 10 sea mayor, se designará por mayoría de votos del mismo Comité a un nuevo presidente, por un período máximo de dos meses y así sucesivamente, hasta que concluya la ausencia o se agote el período restante del presidente sustituido.\nPárrafo Reformado\nArtículo Reformado\nArtículo 20. El Comité de Participación Ciudadana se reunirá, previa convocatoria de su presidente, cuando así se requiera a petición de la mayoría de sus integrantes. Las decisiones se tomarán por mayoría de votos de los miembros presentes y en caso de empate, se tomará para su desempate, el voto de calidad del presidente del Comité\nCoordinador.\nArtículo 21. El Comité de Participación Ciudadana tendrá las siguientes atribuciones:\nI. Aprobar sus normas de carácter interno;\nII. Elaborar su programa de trabajo anual;\nIII. Aprobar el informe anual de las actividades que realice en cumplimiento a su programa anual de trabajo, mismo que deberá ser público;\nIV. Participar en la Comisión Ejecutiva en términos de esta Ley;\nV. Acceder sin ninguna restricción, por conducto del Secretario Técnico, a la información que genere el Sistema Nacional;\nVI. Opinar y realizar propuestas, a través de su participación en la Comisión\nEjecutiva, sobre la política estatal y las políticas integrales;\nVII. Proponer al Comité Coordinador, a través de su participación en la Comisión\nEjecutiva, para su consideración:\na) Proyectos de bases de coordinación interinstitucional e intergubernamental en las materias de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generan;\nb) Proyectos de mejora a los instrumentos, lineamientos y mecanismos para la operación de la Plataforma Digital Estatal;\nc) Proyectos de mejora a los instrumentos, lineamientos y mecanismos para el suministro, intercambio, sistematización y actualización de la información que generen reguladas por esta Ley;\nd) Proyectos de mejora a los instrumentos, lineamientos y mecanismos requeridos para la operación del sistema electrónico de denuncia y queja.\nLey del Sistema Estatal Anticorrupción de Baja California. Página 11\nVIII. Proponer al Comité Coordinador, a través de su participación en la Comisión\nEjecutiva, mecanismos para que la sociedad participe en la prevención y denuncia de faltas administrativas y hechos de corrupción;\nIX. Llevar un registro voluntario de las organizaciones de la sociedad civil que establecer una red de participación ciudadana, conforme a sus normas de carácter interno;\nX. Opinar o proponer, a través de su participación en la Comisión Ejecutiva, indicadores y metodologías para la medición y seguimiento del fenómeno de la corrupción, así como para la evaluación del cumplimiento de los objetivos y metas de la política estatal, las políticas integrales y los programas y acciones que implementen las autoridades que conforman el Sistema Estatal;\nXI. Proponer mecanismos de articulación entre organizaciones de la sociedad civil, la academia y grupos ciudadanos;\nXII. Proponer reglas y procedimientos mediante los cuales se recibirán las peticiones, solicitudes y denuncias fundadas y motivadas que la sociedad civil pretenda hacer llegar a la Auditoría Superior del Estado;\nXIII. Opinar sobre el programa anual de trabajo del Comité Coordinador;\nXIV. Realizar observaciones, a través de su participación en la Comisión\nEjecutiva, a los proyectos de informe anual del Comité Coordinador;\nXV. Proponer al Comité Coordinador, a través de su participación en la Comisión\nEjecutiva, la emisión de recomendaciones;\nFracción Reformada\nXVI. Promover la colaboración con instituciones en la materia, con el propósito de elaborar investigaciones sobre las políticas públicas para la prevención, detección y combate de hechos de corrupción o faltas administrativas;\nXVII. Dar seguimiento al funcionamiento del Sistema Estatal;\nXVIII. Proponer al Comité Coordinador mecanismos para facilitar el funcionamiento de las instancias de contraloría social existentes, así como para recibir directamente información generada por esas instancias y formas de participación ciudadana;\nXIX. Proporcionar, impulsar o impartir cursos en materia anticorrupción, a los servidores públicos de los diferentes órdenes de gobierno, como instituciones de educación media y superior, así como a las personas físicas y morales de esta entidad, Ley del Sistema Estatal Anticorrupción de Baja California. Página 12 para la ponderación de la ética y valores, en los futuros servidores públicos, o quienes le presten algún servicio a los mismos;\nFracción Reformada\nXX. Integrar Formar comisiones de trabajo, así como orientar y difundir la cultura de la legalidad;\nFracción Reformada\nXXI. Las demás que se determinen en la presente Ley y demás ordenamientos en materia de anticorrupción.\nFracción Adicionada\nArtículo Reformado\nArtículo 22. El presidente del Comité de Participación Ciudadana tendrá como atribuciones:\nPárrafo Reformado\nI. Presidir las sesiones;\nII. Presidir el Comité Coordinador;\nFracción Reformada\nIII. Preparar el orden de los temas a tratar, y\nIV. Garantizar el seguimiento de los temas de la fracción anterior.\nArtículo Reformado\nArtículo 23. El Comité de Participación Ciudadana podrá solicitar al Comité\nCoordinador la emisión de exhortos públicos cuando algún hecho de corrupción requiera de aclaración pública. Los exhortos tendrán por objeto requerir a las autoridades competentes información sobre la atención al asunto de que se trate.\nCAPÍTULO IV\nDe la Secretaría Ejecutiva del Sistema Estatal Anticorrupción\nSección I\nDe su organización y funcionamiento\nArtículo 24. La Secretaría Ejecutiva del Sistema Estatal es un organismo descentralizado, no sectorizado, con personalidad jurídica y patrimonio propio, con autonomía técnica y de gestión, mismo que tendrá su sede en la Ciudad de Mexicali.\nContará con una estructura operativa para la realización de sus atribuciones, objetivos y fines.\nArtículo 25. La Secretaría Ejecutiva tiene por objeto fungir como órgano de apoyo técnico del Comité Coordinador del Sistema Estatal, a efecto de proveerle la asistencia técnica, así como los insumos necesarios para el desempeño de sus atribuciones, Ley del Sistema Estatal Anticorrupción de Baja California. Página 13\nSoberano de Baja California y la presente Ley.\nArtículo 26. El patrimonio de la Secretaría Ejecutiva estará integrado por: desempeño de sus funciones;\nII. Los recursos que le sean asignados anualmente en el Presupuesto de\nEgresos correspondiente, y\nIII. Los demás bienes que, en su caso, le sean transferidos bajo cualquier otro título.\nLas relaciones de trabajo entre la Secretaría Ejecutiva y sus trabajadores, se rigen por el artículo 99 de la Constitución Local y conforme a la Ley del Servicio Civil del\nEstado.\nArtículo 27. La Secretaría Ejecutiva contará con un órgano interno de control, cuyo titular será designado en términos de lo dispuesto por la fracción XLIII del artículo 27 de la estructura que dispongan las normas jurídicas aplicables.\nPárrafo Reformado\nEl órgano interno de control estará limitado en sus atribuciones al control y fiscalización de la Secretaría Ejecutiva, exclusivamente respecto a las siguientes materias:\nI. Presupuesto;\nII. Contrataciones derivadas de las leyes en materia de Adquisiciones, Arrendamientos y Servicios del Sector Público y de Obras Públicas y Servicios\nRelacionados con las Mismas;\nIII. Conservación, uso, destino, afectación, enajenación y baja de bienes muebles e inmuebles;\nIV. Responsabilidades administrativas de Servidores públicos, y materia.\nArtículo Reformado\nArtículo 28. La Secretaria Ejecutiva operará mediante un órgano de gobierno, el presidente del Comité de Participación Ciudadana.\nLey del Sistema Estatal Anticorrupción de Baja California. Página 14\nEl órgano de gobierno celebrará por lo menos cuatro sesiones ordinarias por año, asuntos de su competencia. Las sesiones serán convocadas por su presidente o a propuesta de cuatro integrantes de dicho órgano.\nPara poder sesionar válidamente, el órgano de gobierno requerirá la asistencia de la mayoría de sus miembros. Sus acuerdos, resoluciones y determinaciones se tomarán siempre por mayoría de votos de los miembros presentes; en caso de empate, el presidente tendrá voto de calidad.\nPodrán participar con voz, pero sin voto aquellas personas que el órgano de gobierno, a través del Secretario Técnico, decida invitar en virtud de su probada experiencia en asuntos que sean de su competencia.\nArtículo 29. El órgano de gobierno tendrá las atribuciones indelegables previstas en el artículo 61 y demás aplicables de la Ley de las Entidades Paraestatales del Estado de Baja California\nAsimismo, tendrá la atribución indelegable de nombrar y remover, por las dos terceras partes de votos de sus integrantes, al Secretario Técnico, de conformidad con lo establecido por esta Ley.\nPárrafo Reformado\nArtículo Reformado\nSECCIÓN II\nDe la Comisión Ejecutiva\nArtículo 30. La Comisión Ejecutiva estará integrada por:\nI. El Secretario Técnico, y\nII. El Comité de Participación Ciudadana, con excepción del miembro que funja en ese momento como presidente del mismo.\nArtículo 31. La Comisión Ejecutiva tendrá a su cargo la generación de los insumos técnicos necesarios para que el Comité Coordinador realice sus funciones, por lo que elaborará las siguientes propuestas para ser sometidas a la aprobación de dicho comité:\nI. Las políticas integrales en materia de prevención, control y disuasión de faltas administrativas y hechos de corrupción, así como de fiscalización y control de recursos públicos;\nLey del Sistema Estatal Anticorrupción de Baja California. Página 15\nII. La metodología para medir y dar seguimiento, con base en indicadores aceptados y confiables, a los fenómenos de corrupción, así como a las políticas integrales a que se refiere la fracción anterior;\nIII. Los informes de las evaluaciones que someta a su consideración el\nSecretario Técnico respecto de las políticas a que se refiere este artículo;\nIV. Los mecanismos de suministro, intercambio, sistematización y actualización de la información en materia de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción;\nV. Las bases y principios para la efectiva coordinación de las autoridades de los órdenes de gobierno en materia de fiscalización y control de los recursos públicos;\nVI. El informe anual que contenga los avances y resultados del ejercicio de las funciones y de la aplicación de las políticas y programas en la materia;\nVII. Las recomendaciones vinculantes que serán dirigidas a las autoridades que se requieran, en virtud de los resultados advertidos en el informe anual, así como el informe de seguimiento que contenga los resultados sistematizados de la atención dada por las autoridades a dichas recomendaciones, y\nVIII. Los mecanismos de coordinación con los Entes Municipales.\nArtículo 32. La Comisión Ejecutiva celebrará sesiones ordinarias y extraordinarias que serán convocadas por el Secretario Técnico, en los términos que establezca la normatividad interna de la Secretaría Ejecutiva.\nLa Comisión Ejecutiva podrá invitar a sus sesiones a especialistas en los temas a tratar, los cuales contarán con voz, pero sin voto, mismos que serán citados por el\nSecretario Técnico.\nPor las labores que realicen como miembros de la Comisión Ejecutiva, los\nCiudadana, de conformidad con lo establecido en esta Ley.\nLa Comisión Ejecutiva podrá, en el ámbito de sus atribuciones, emitir los exhortos que considere necesarios a las autoridades integrantes del Comité Coordinador, a través del Secretario Técnico.\nSECCIÓN III\nDel Secretario Técnico\nLey del Sistema Estatal Anticorrupción de Baja California. Página 16\nArtículo 33. El Secretario Técnico será nombrado y removido por el órgano de miembros. Durará cinco años en su encargo y no podrá ser reelegido.\nPárrafo Reformado\nPara efectos del párrafo anterior, el presidente del órgano de gobierno, previa aprobación del Comité de Participación Ciudadana, someterá al mismo una terna de personas que cumplan los requisitos para ser designado Secretario Técnico, de conformidad con la presente Ley.\nEl Secretario Técnico podrá ser removido por falta a su deber de diligencia, o bien por causa plenamente justificada a juicio del órgano de gobierno y por acuerdo obtenido por la votación señalada en el presente artículo; o bien, en los siguientes casos:\n1. Utilizar en beneficio propio o de terceros la documentación e información confidencial relacionada con las atribuciones que le corresponden en términos de la presente Ley y de la legislación en la materia;\n2. Sustraer, destruir, ocultar o utilizar indebidamente la documentación e información que por razón de su cargo tenga a su cuidado o custodia con motivo del ejercicio de sus atribuciones, e\n3. Incurrir en alguna falta administrativa grave o hecho de corrupción.\nArtículo Reformado\nArtículo 34. Para ser designado Secretario Técnico se deberán reunir los requisitos previstos en el artículo 34 de la Ley General, así como no haber sido titular del\nPoder Judicial, Municipios y Organismos Públicos Autónomos, ni titular de sus respectivas\nEntidades, Dependencias y Unidades Administrativas equivalentes, durante los tres años previos al día de la designación.\nArtículo Reformado\nArtículo 35. Corresponde al Secretario Técnico ejercer la dirección de la Secretaría\nEjecutiva, por lo que contará con las facultades previstas en el artículo 62 de la Ley de las\nEntidades Paraestatales del Estado de Baja California.\nEl Secretario Técnico adicionalmente tendrá las siguientes funciones:\nI. Actuar como secretario del Comité Coordinador y del órgano de gobierno;\nII. Ejecutar y dar seguimiento a los acuerdos y resoluciones del Comité\nCoordinador y del órgano de gobierno;\nIII. Elaborar y certificar los acuerdos que se tomen en el Comité Coordinador y\nLey del Sistema Estatal Anticorrupción de Baja California. Página 17 mismo, llevando el archivo correspondiente de los mismos en términos de las disposiciones aplicables;\nIV. Elaborar los anteproyectos de metodologías, indicadores y políticas integrales para ser discutidas en la Comisión Ejecutiva y, en su caso, sometidas a la consideración del Comité Coordinador;\nV. Proponer a la Comisión Ejecutiva las evaluaciones que se llevarán a cabo de las políticas integrales a que se refiere la fracción V del artículo 9 de esta Ley, y una vez aprobadas realizarlas;\nVI. Realizar el trabajo técnico para la preparación de documentos que se llevarán como propuestas de acuerdo al Comité Coordinador, al órgano de gobierno y a la\nComisión Ejecutiva;\nVII. Preparar el proyecto de calendario de los trabajos del Comité Coordinador, del órgano de gobierno y de la Comisión Ejecutiva;\nVIII. Elaborar los anteproyectos de informes del Sistema Estatal, someterlos a la revisión y observación de la Comisión Ejecutiva y remitirlos al Comité Coordinador para su aprobación;\nIX. Realizar estudios especializados en materias relacionadas con la prevención, detección y disuasión de hechos de corrupción y de faltas administrativas, fiscalización y control de recursos públicos por acuerdo del Comité Coordinador;\nX. Administrar las plataformas digitales que establecerá el Comité Coordinador, en términos de esta Ley y asegurar el acceso a las mismas de los miembros del Comité\nCoordinador y la Comisión Ejecutiva;\nXI. Integrar los sistemas de información necesarios para que los resultados de las evaluaciones sean públicos y reflejen los avances o retrocesos en la política anticorrupción, y\nXII. Proveer a la Comisión Ejecutiva los insumos necesarios para la elaboración de las propuestas a que se refiere la presente Ley. Para ello, podrá solicitar la información que estime pertinente para la realización de las actividades que le encomienda esta Ley,\nTÍTULO TERCERO\nDEL SISTEMA ESTATAL DE FISCALIZACIÓN\nCAPÍTULO ÚNICO\nDe su integración y funcionamiento\nLey del Sistema Estatal Anticorrupción de Baja California. Página 18\nArtículo 36. El Sistema Estatal de Fiscalización tiene por objeto establecer acciones y mecanismos de coordinación entre los integrantes del mismo, en el ámbito de sus respectivas competencias, promoverán el intercambio de información, ideas y públicos. Son integrantes del Sistema Estatal de Fiscalización:\nI. La Auditoría Superior del Estado;\nII. La Secretaría de la Contraloría y Transparencia Gubernamental del Ejecutivo\nEstatal;\nIII. Los Síndicos Municipales;\nIV. Los órganos Internos de control, establecidos por la Constitución Política del\nV. El Presidente del Comité de Participación Ciudadana que refiere esta ley.\nArtículo 37. Para el cumplimiento del objeto a que se refiere el artículo anterior los integrantes del Sistema Estatal de Fiscalización deberán:\nI. Crear un sistema electrónico en términos del Título Cuarto de la presente\nLey, que permita ampliar la cobertura e impacto de la fiscalización de los recursos estatales y municipales, mediante la construcción de un modelo de coordinación efectiva,\nII. Informar al Comité Coordinador sobre los avances en la fiscalización de recursos estatales y municipales.\nTodos los Entes públicos fiscalizadores y fiscalizados deberán apoyar en todo momento al Sistema Estatal de Fiscalización para la implementación de mejoras para la fiscalización de los recursos estatales y municipales.\nArtículo 38. El Sistema Estatal de Fiscalización contará con un Comité Rector conformado por la Auditoría Superior del Estado, la Secretaría de la Contraloría y las instituciones referidas en las fracciones III y IV del artículo 36 de esta Ley que serán elegidos por periodos de dos años, por consenso de la propia Secretaría de la Contraloría y Transparencia Gubernamental del Ejecutivo Estatal y la Auditoría Superior del Estado, así como el Presidente del Consejo de Participación Ciudadana. y el titular de la Secretaría de la Contraloría y Transparencia Gubernamental, o por los representantes que de manera respectiva designen para estos efectos.\nLey del Sistema Estatal Anticorrupción de Baja California. Página 19\nArtículo 39. Para el ejercicio de las competencias del Sistema Estatal de\nFiscalización en materia de fiscalización y control de los recursos públicos, el Comité\nRector ejecutará las siguientes acciones:\nI. El diseño, aprobación y promoción de políticas integrales en la materia;\nII. La instrumentación de mecanismos de coordinación entre todos los integrantes del Sistema, y\nIII. La integración e instrumentación de mecanismos de suministro, intercambio, sistematización y actualización de la información que en materia de fiscalización y control de recursos públicos generen las instituciones competentes en dichas materias.\nArtículo 40. El Comité Rector del Sistema Estatal de Fiscalización podrá invitar a participar en actividades específicas del Sistema Estatal de Fiscalización a los Órganos internos de control, así como a cualquier otra instancia que realice funciones de control, auditoría y fiscalización de recursos públicos.\nArtículo 41. Los integrantes del Sistema Estatal de Fiscalización deberán homologar los procesos, procedimientos, técnicas, criterios, estrategias, programas y normas profesionales en materia de auditoría y fiscalización.\nAsimismo, el Sistema Estatal de Fiscalización aprobará las normas profesionales homologadas aplicables a la actividad de fiscalización, las cuales serán obligatorias para todos los integrantes del mismo.\nArtículo 42. Conforme a los lineamientos que emita el Comité Rector para la mejora institucional en materia de fiscalización, así como derivado de las reglas específicas contenidas en los códigos de ética y demás lineamientos de conducta, los integrantes del Sistema Estatal de Fiscalización implementarán las medidas aprobadas por el mismo para el fortalecimiento y profesionalización del personal de los órganos de fiscalización.\nPara tal fin, el Sistema Estatal de Fiscalización fomentará el establecimiento de un programa de capacitación coordinado, que permita incrementar la calidad profesional del personal auditor y mejorar los resultados de la auditoría y fiscalización.\nArtículo 43. El Sistema Estatal de Fiscalización propiciará el intercambio de información que coadyuve al desarrollo de sus respectivas funciones, conforme a lo dispuesto en el Título Quinto de esta Ley.\nArtículo 44. Los integrantes del Sistema Estatal de Fiscalización en el ámbito de sus respectivas facultades y atribuciones:\nLey del Sistema Estatal Anticorrupción de Baja California. Página 20\nI. Identificarán áreas comunes de auditoría y fiscalización para que contribuyan mismos de manera coordinada;\nII. Revisarán los ordenamientos legales que regulan su actuación para que, en su caso, realicen propuestas de mejora a los mismos que permitan un mayor impacto en el combate a la corrupción, y\nIII. Elaborarán y adoptarán un marco de referencia que contenga criterios generales para la prevención, detección y disuasión de actos de corrupción e incorporar las mejores prácticas para fomentar la transparencia y rendición de cuentas en la gestión gubernamental.\nArtículo 45. Para el fortalecimiento del Sistema Estatal de Fiscalización, sus integrantes atenderán las siguientes directrices:\nI. La coordinación de trabajo efectiva;\nII. El fortalecimiento institucional;\nIII. Evitar duplicidades y omisiones en el trabajo de los órganos de fiscalización, en un ambiente de profesionalismo y transparencia;\nIV. Mayor cobertura de la fiscalización de los recursos públicos, y\nV. Emitir información relevante en los reportes de auditoría y fiscalización, con lenguaje sencillo y accesible, que contribuya a la toma de decisiones públicas, la mejora de la gestión gubernamental, y a que el ciudadano común conozca cómo se gasta el dinero de sus impuestos, así como la máxima publicidad en los resultados de la fiscalización.\nCorresponderá al Comité Rector del Sistema Estatal de Fiscalización emitir las normas que regulen su funcionamiento.\nArtículo 46. Los integrantes del Sistema Estatal de Fiscalización celebrarán reuniones ordinarias cada seis meses y extraordinarias cuantas veces sea necesario, a fin\nLey y demás legislación aplicable. Para ello, podrán valerse de los medios de presencia virtual que consideren pertinentes.\nTÍTULO CUARTO\nPLATAFORMA DIGITAL ESTATAL\nCAPÍTULO ÚNICO\nLey del Sistema Estatal Anticorrupción de Baja California. Página 21\nDe la Plataforma Digital Estatal\nArtículo 47. El Comité Coordinador emitirá las bases para el funcionamiento de la\nPlataforma Digital Estatal que permita cumplir con los procedimientos, obligaciones y\nAdministrativas, así como para los sujetos de esta Ley, atendiendo a las necesidades de accesibilidad de los usuarios.\nLa Plataforma Digital Estatal será administrada por la Secretaría Ejecutiva, a través del Secretario Técnico de la misma, en los términos de esta Ley.\nArtículo 48. La Plataforma Digital del Sistema Estatal estará conformada por la información que a ella incorporen las autoridades integrantes del Sistema Estatal y contará, al menos, con los siguientes sistemas electrónicos:\nI. Sistema de evolución patrimonial, de declaración de intereses y constancia de presentación de declaración fiscal;\nII. Sistema de los Servidores públicos que intervengan en procedimientos de contrataciones públicas;\nIII. Sistema Estatal de servidores públicos y particulares sancionados;\nIV. Sistema de información y comunicación del Sistema Estatal y del Sistema\nEstatal de Fiscalización;\nV. Sistema de denuncias públicas de faltas administrativas y hechos de corrupción, y\nVI. Sistema de Información Pública de Contrataciones.\nArtículo 49. Los integrantes del Sistema Estatal, promoverán la publicación de la información contenida en la plataforma en formato de datos abiertos, conforme a la Ley de demás normatividad aplicable. estabilidad y seguridad de la plataforma, promoviendo la homologación de procesos y la simplicidad del uso de los sistemas electrónicos por parte de los usuarios.\nArtículo 50. Los sistemas de evolución patrimonial y de declaración de intereses, públicas, operarán en los términos de la Ley de Responsabilidades Administrativas.\nLey del Sistema Estatal Anticorrupción de Baja California. Página 22 éste, para el ejercicio de sus funciones y los objetivos de esta Ley.\nArtículo 51. El Sistema Estatal de servidores públicos y particulares sancionados la comisión de faltas administrativas en términos de la Ley de Responsabilidades\nAdministrativas y hechos de corrupción en términos de la legislación penal, queden inscritas dentro del mismo y su consulta deberá estar al alcance de las autoridades cuya competencia lo requiera.\nArtículo 52. Las sanciones impuestas por faltas administrativas graves serán del conocimiento público cuando éstas contengan impedimentos o inhabilitaciones para ser contratados como servidores públicos o como prestadores de servicios o contratistas del sector público, en términos de la Ley de Responsabilidades Administrativas.\nLos registros de las sanciones relativas a responsabilidades administrativas no graves, quedarán registradas para efectos de eventual reincidencia, pero no serán públicas.\nArtículo 53. El sistema de información y comunicación del Sistema Estatal y del\nSistema Estatal de Fiscalización serán la herramienta digital que permita centralizar la información de todos los órganos integrantes de los mismos, incluidos el orden, estatal y, eventualmente, municipal.\nArtículo 54. El sistema de información y comunicación del Sistema Estatal de\nFiscalización deberá contemplar, al menos, los programas anuales de auditorías de los órganos de fiscalización de los tres órdenes de gobierno; los informes que deben hacerse públicos en términos de las disposiciones jurídicas aplicables, así como la base de datos que permita el adecuado intercambio de información entre los miembros del Sistema\nEstatal de Fiscalización.\nEl funcionamiento del sistema de información a que hace alusión el presente\nDigital Estatal.\nArtículo 55. El sistema de denuncias públicas de faltas administrativas y hechos de implementado por las autoridades competentes.\nTÍTULO QUINTO\nCAPÍTULO ÚNICO\nDe las recomendaciones\nLey del Sistema Estatal Anticorrupción de Baja California. Página 23\nArtículo 56. El Secretario Técnico solicitará a los miembros del Comité del informe anual que deberá rendir el Comité Coordinador, incluidos los proyectos de recomendaciones. Asimismo, solicitará a las entidades de fiscalización superior y los porcentaje de los procedimientos iniciados que culminaron con una sanción firme y a cuánto ascienden, en su caso, las indemnizaciones efectivamente cobradas durante el periodo del informe. Los informes serán integrados al informe anual del Comité\nCoordinador como anexos. Una vez culminada la elaboración del informe anual, se someterá para su aprobación ante el Comité Coordinador.\nEl informe anual a que se refiere el párrafo anterior deberá ser aprobado como máximo treinta días previos a que culmine el periodo anual de la presidencia.\nEn los casos en los que del informe anual se desprendan recomendaciones, el presidente del Comité Coordinador instruirá al Secretario Técnico para que, a más tardar a los quince días posteriores a que haya sido aprobado el informe, las haga del conocimiento de las autoridades a las que se dirigen. En un plazo no mayor de treinta días, dichas autoridades podrán solicitar las aclaraciones y precisiones que estimen pertinentes en relación con el contenido de las recomendaciones.\nArtículo 57. Las recomendaciones que emita el Comité Coordinador del Sistema\nEstatal a los Entes públicos, serán públicas y de carácter institucional y estarán enfocadas al fortalecimiento de los procesos, mecanismos, organización, normas, así como acciones u omisiones que deriven del informe anual que presente el Comité Coordinador.\nPárrafo Reformado\nTendrán el carácter de recomendaciones, aquellas que emita el Comité\nCoordinador en cumplimiento de sus atribuciones, y en congruencia con los ámbitos de competencia.\nPárrafo Reformado\nLas recomendaciones deberán ser aprobadas por la mayoría de los miembros del\nComité Coordinador.\nArtículo Reformado\nArtículo 58. Las recomendaciones deberán recibir respuesta fundada y motivada por parte de las autoridades a las que se dirijan, en un término que no exceda los quince días a partir de su recepción, informando las acciones concretas que se tomarán para darles cumplimiento.\nToda la información relacionada con la emisión, cumplimiento y supervisión de las\nCoordinador.\nLey del Sistema Estatal Anticorrupción de Baja California. Página 24\nArtículo 59. En caso de que el Comité Coordinador considere que las medidas de atención a la recomendación no están justificadas con suficiencia, que la autoridad ésta sea omisa en los informes a que se refieren los artículos anteriores, podrá solicitar a dicha autoridad la información que considere relevante.\nTRANSITORIOS\nPRIMERO. - El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California, sin perjuicio de lo previsto en los transitorios siguientes.\nSEGUNDO. - Hasta en tanto el Comité Coordinador del Sistema Estatal\nAnticorrupción determina los formatos para la presentación de las declaraciones patrimonial y de intereses, los servidores públicos de todos los órdenes de gobierno presentarán sus declaraciones en los formatos aplicables en que se han venido presentando, hasta antes de la entrada en vigor de esta Ley.\nTERCERO. - Dentro de los sesenta días siguientes a la entrada en vigor del presente Decreto, el Congreso del Estado, deberá designar a los integrantes de la\nComisión de Selección.\nInstaurada la Comisión de Selección nombrará a los integrantes técnicos y honoríficos del Comité de Participación Ciudadana, en los términos siguientes: a. Tres integrantes que durarán en su encargo un año. b. Tres integrantes que durarán en su encargo dos años. c. Tres integrantes que durarán en su encargo tres años. d. Tres integrantes que durarán en su encargo cuatro años. e. Tres integrantes que durarán en su encargo cinco años.\nLos once integrantes del Comité de Participación Ciudadana que ostenten la representación del mismo ante el Comité Coordinador, serán los señalados en los incisos antigüedad.\nAnticorrupción, se llevará a cabo dentro del plazo de treinta días naturales posteriores a términos de los párrafos anteriores.\nLa Secretaría Ejecutiva deberá iniciar sus operaciones, a más tardar a los treinta\nLey del Sistema Estatal Anticorrupción de Baja California. Página 25\nAnticorrupción. Para tal efecto, el Ejecutivo del Estado proveerá los recursos humanos, financieros y materiales correspondientes en términos de las disposiciones aplicables.\nCUARTO.- El Congreso del Estado, en un plazo no mayor de noventa días, a partir de iniciadas las operaciones de la Secretaría Ejecutiva, nombrará al titular del órgano interno de control de dicha Secretaría.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los dieciocho días del mes de julio del año dos mil diecisiete\nDIP. JOB MONTOYA GAXIOLA\nPRESIDENTE\n(RÚBRICA)\nDIP. IRAÍS MARÍA VÁZQUEZ AGUIAR\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO\n49 DE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA, PUBLIQUE,\nOBSERVE Y SE LE DE EL DEBIDO CUMPLIMIENTO.\nMEXICALI, CAPITAL DEL ESTADO DE BAJA CALIFORNIA, A LOS VEINTISEIS\nDÍAS DEL MES DE JULIO DE DOS MIL DIECISIETE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey del Sistema Estatal Anticorrupción de Baja California. Página 26\nARTÍCULO 5.- Fue reformado por Decreto No. 367, publicado en el Periódico\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-\nARTÍCULO 9.- Fue reformado por Decreto No. 151, publicado en el Periódico\nOficial No. 60, de fecha 17 de octubre de 2022, Sección II, Tomo CXXIX, expedido por la\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 10.- Fue reformado por Decreto No. 151, publicado en el Periódico\nOficial No. 60, de fecha 17 de octubre de 2022, Sección II, Tomo CXXIX, expedido por la\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 16.- Mediante Sentencia de Acción de Inconstitucionalidad 119/2017, publicada en el Periódico Oficial No. 36, de fecha 21 de mayo de 2021, Sección IV, Tomo\nCXXVIII, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021; mediante la cual, de acuerdo a su Resolutivo Segundo, se declara la invalidez de los artículos 16 y 17 de esta Ley, expedida mediante el Decreto No. 98, por la H. XXII\nLegislatura, publicado en el Periódico Oficial No. 36, Número Especial, de fecha 07 de agosto de 2017, en términos del Considerando Quinto de esta decisión que concluye: “lo procedente es declarar inválidos en su totalidad los preceptos impugnados, para que sea el propio legislador local quien lo rediseñe acorde con las estipulaciones de la Ley\nGeneral”; fue reformado por Decreto No. 151, publicado en el Periódico Oficial No. 60, de fecha 17 de octubre de 2022, Sección II, Tomo CXXIX, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027, con el que se da cumplimiento a la Sentencia de Acción de Inconstitucionalidad\n119/2017;\nARTÍCULO 17.- Mediante Sentencia de Acción de Inconstitucionalidad 119/2017, publicada en el Periódico Oficial No. 36, de fecha 21 de mayo de 2021, Sección IV, Tomo\nCXXVIII, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021; mediante la cual, de acuerdo a su Resolutivo Segundo, se declara la invalidez de los artículos 16 y 17 de esta Ley, expedida mediante el Decreto No. 98, por la H. XXII\nLegislatura, publicado en el Periódico Oficial No. 36, Número Especial, de fecha 07 de procedente es declarar inválidos en su totalidad los preceptos impugnados, para que sea\nGeneral”; fue reformado por Decreto No. 151, publicado en el Periódico Oficial No. 60, de\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027, con el que se da cumplimiento a la Sentencia de Acción de Inconstitucionalidad\n119/2017;\nLey del Sistema Estatal Anticorrupción de Baja California. Página 27\nARTÍCULO 19.- Fue reformado por Decreto No. 151, publicado en el Periódico\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 21.- Fue reformado por Decreto No. 151, publicado en el Periódico\nOficial No. 60, de fecha 17 de octubre de 2022, Sección II, Tomo CXXIX, expedido por la\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 22.- Fue reformado por Decreto No. 151, publicado en el Periódico\nOficial No. 60, de fecha 17 de octubre de 2022, Sección II, Tomo CXXIX, expedido por la\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 27.- Fue reformado por Decreto No. 151, publicado en el Periódico\nOficial No. 60, de fecha 17 de octubre de 2022, Sección II, Tomo CXXIX, expedido por la\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 29.- Fue reformado por Decreto No. 151, publicado en el Periódico\nOficial No. 60, de fecha 17 de octubre de 2022, Sección II, Tomo CXXIX, expedido por la\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 33.- Fue reformado por Decreto No. 151, publicado en el Periódico\nOficial No. 60, de fecha 17 de octubre de 2022, Sección II, Tomo CXXIX, expedido por la\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 34.- Fue reformado por Decreto No. 151, publicado en el Periódico\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 57.- Fue reformado por Decreto No. 151, publicado en el Periódico\nH. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nLey del Sistema Estatal Anticorrupción de Baja California. Página 28\nSENTENCIA DE ACCIÓN DE INCONSTITUCIONALIDAD 119/2017, PUBLICADA\nTOMO CXXVIII, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME BONILLA\nVALDEZ 2019-2021; MEDIANTE LA CUAL, DE ACUERDO A SU RESOLUTIVO\nSEGUNDO, SE DECLARA LA INVALIDEZ DE LOS ARTÍCULOS 16 Y 17 DE ESTA LEY,\nEXPEDIDA MEDIANTE EL DECRETO NO. 98, POR LA H. XXII LEGISLATURA,\nPUBLICADO EN EL PERIÓDICO OFICIAL NO. 36, NÚMERO ESPECIAL, DE FECHA 07\nDE AGOSTO DE 2017, EN TÉRMINOS DEL CONSIDERANDO QUINTO DE ESTA\nDECISIÓN QUE CONCLUYE: “LO PROCEDENTE ES DECLARAR INVÁLIDOS EN SU\nTOTALIDAD LOS PRECEPTOS IMPUGNADOS, PARA QUE SEA EL PROPIO\nLEGISLADOR LOCAL QUIEN LO REDISEÑE ACORDE CON LAS ESTIPULACIONES\nDE LA LEY GENERAL”.\nNOTA: MEDIANTE EL DICTAMEN No. 26 DE LA COMISIÓN DE GOBERNACIÓN,\nLEGISLACIÓN Y PUNTOS CONSTITUCIONALES, APROBADO EL 25 DE AGOSTO DE\n2022, PUBLICADO EN EL PERIÓDICO OFICIAL MEDIANTE DECRETO No. 151, EN\nFECHA 17 DE OCTUBRE DE 2022, SE DA CUMPLIMIENTO AL PUNTO SEGUNDO\nRESOLUTIVO DE LA SENTENCIA QUE ATIENDE EL PÁRRAFO ANTERIOR; POR LO\nQUE EL TEXTO ACTUAL DE LOS ARTÍCULOS 16 Y 17 DE ESTA LEY ENTRARON EN\nVIGOR A PARTIR DEL 18 DE OCTUBRE DE 2022 DE CONFORMIDAD CON LO\nESTIPULADO EN EL ARTÍCULO PRIMERO TRANSITORIO DEL DECRETO ANTES\nMENCIONADO.\nARTÍCULO SEGUNDO TRANSITORIO DEL DECRETO No. 151, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 9, 10, 16, 17, 19, 21, 22, 27, 29, 33, 34 Y\n57; PUBLICADO EN EL PERIÓDICO OFICIAL No. 60, SECCIÓN II, TOMO CXXIX, DE\nFECHA 17 DE OCTUBRE DE 2022, EXPEDIDO POR LA H. XXIV LEGISLATURA,\nSIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA\nOLMEDA 2021-2027.\nTRANSITORIOS\nPRIMERO. La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial de Estado.\nSEGUNDO. Por única ocasión y tratándose de la reforma al artículo 19, la Presidencia del integrantes, en términos del artículo transitorio quinto de la reforma constitucional por el que se aprobó la conformación del Comité. En el supuesto de los integrantes que cuenten con un periodo igual de duración en el cargo, esta se determinará por insaculación. la hubiere ostentado.\nLey del Sistema Estatal Anticorrupción de Baja California. Página 29\nDADO en Sesión de Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veintinueve días del mes de septiembre del año dos mil veintidós.\nDIP. ALEJANDRA MARÍA ANG HERNÁNDEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS TRES DÍAS DEL MES DE OCTUBRE DEL\nAÑO DOS MIL VEINTIDÓS.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA.\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 367, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 5; PUBLICADO EN EL PERIÓDICO OFICIAL\nNo. 5, DE FECHA 26 DE ENERO DE 2024, ÍNDICE, TOMO CXXXI, EXPEDIDO POR LA\nH. XXIV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA\nDEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIO\nÚNICO.- La reforma contenida en el presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los once días del mes de enero del año dos mil veinticuatro.\nDIP. ARACELI GERALDO NÚÑEZ\nPRESIDENTA\n(RÚBRICA)\nLey del Sistema Estatal Anticorrupción de Baja California. Página 30\nDIP. MANUEL GUERRERO LUNA\nSECRETARIO\n(RÚBRICA)\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOCE DÍAS DEL MES DE ENERO DEL\nAÑO DOS MIL VEINTICUATRO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey del Sistema Estatal Anticorrupción de Baja California. Página 31",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2024/01/26",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_V",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_V/20240126_LEYANTICORRUP.PDF",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "penal",
    "seguridad",
    "justicia"
  ]
}