{
  "titulo": "Ley DE PARTICIPACIÓN CIUDADANA DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DE PARTICIPACIÓN CIUDADANA DEL ESTADO\nDE BAJA CALIFORNIA\nSección I, Tomo CVIII,\nTÍTULO PRIMERO\nDISPOSICIONES PRELIMINARES\nCAPÍTULO ÚNICO\nDEL OBJETO DE LA LEY\nArtículo 1.- La presente Ley es reglamentaria de los artículos 5, 8, 28, 34 y 112 de la interés social; tiene por objeto fomentar, impulsar, promover, consolidar y establecer los instrumentos y mecanismos que permitan regular el proceso democrático de participación ciudadana en el ámbito de competencia del Estado y de los Ayuntamientos.\nArtículo 2.- Los instrumentos de participación ciudadana son:\nI.- Plebiscito;\nII.- Referéndum;\nIII.- Iniciativa Ciudadana, y\nIV.- Consulta Popular.\nFracción Adicionada\nV.- Presupuesto Participativo; y,\nFracción Adicionada\nFracción Reformada\nVI.- Parlamento Abierto.\nFracción Adicionada\nLos principios rectores de la participación ciudadana son la libertad, la democracia, la corresponsabilidad, la solidaridad, el bien general, la subsidiariedad, la legalidad, la sustentabilidad y la equidad.\nArtículo Reformado\nArtículo 3.- La aplicación y ejecución de las normas contenidas en esta Ley, dentro\nEjecutivo, Ayuntamientos del Estado, Instituto Estatal Electoral y al Tribunal de Justicia\nElectoral de Baja California.\nLey de Participación Ciudadana del Estado de Baja California. Página 1\nPárrafo Reformado otras leyes, siempre que no se contrapongan a esta Ley.\nPárrafo Reformado\nArtículo Reformado\nArtículo 4.- La interpretación de las disposiciones de esta Ley, se hará tomando en cuenta el objeto y los principios rectores de la participación ciudadana previstos en sus artículos 1 y 2, atendiendo indistintamente a los criterios gramatical, sistemático y funcional.\nArtículo 5.- A falta de disposición expresa en esta Ley, se estará a lo dispuesto en la\nLey Electoral del Estado de Baja California, en los reglamentos municipales en el ámbito de su competencia, en los acuerdos del Consejo General del Instituto Estatal Electoral, dictados dentro de su competencia, los criterios obligatorios que dicte el Tribunal de Justicia Electoral de Baja California y los principios generales del derecho.\nArtículo Reformado\nArtículo 6.- Para el desempeño de sus funciones los órganos previstos en esta Ley, contarán con el apoyo de las autoridades estatales y municipales, en sus respectivos ámbitos de su competencia.\nArtículo 7.- Para los efectos de esta Ley, se entenderá por:\nI.- Constitución Federal: a la Constitución Política de los Estados Unidos Mexicanos; de Baja California;\nIII.- Ley: a la Ley de Participación Ciudadana del Estado de Baja California;\nIV.- Ley Electoral: a la Ley Electoral del Estado de Baja California;\nFracción Reformada\nV.- Reglamentos Municipales: a los reglamentos que en materia de participación ciudadana y vecinal expidan los ayuntamientos del Estado de Baja California;\nVII.- Gobernadora o Gobernador: Persona Titular del Ejecutivo del Estado de Baja\nCalifornia;\nFracción Reformada\nIX.- Ayuntamientos: a los ayuntamientos de Mexicali, Tijuana, Ensenada, Tecate, Playas de Rosarito, San Quintín y San Felipe.\nFracción Reformada\nLey de Participación Ciudadana del Estado de Baja California. Página 2\nX.- Instituto: al Instituto Estatal Electoral de Baja California;\nFracción Reformada\nXI.- Consejo General: al Consejo General del Instituto Estatal Electoral de Baja\nCalifornia;\nFracción Reformada\nXII.- Tribunal: al Tribunal de Justicia Electoral de Baja California;\nFracción Reformada\nXIII.- Padrón: al padrón electoral elaborado por el Instituto Nacional Electoral en la parte correspondiente al Estado de Baja California;\nFracción Reformada\nXIV.- Lista Nominal: a la lista nominal con fotografía elaborada por el Instituto\nNacional Electoral en la parte correspondiente al Estado de Baja California;\nFracción Reformada\nXV.- Periódico Oficial: al Periódico Oficial del Estado de Baja California.\nXVI.- Credencial para votar: la credencial para votar con fotografía expedida por el\nInstituto Nacional Electoral;\nFracción Reformada\nXVII.- Voto electrónico: al conjunto de elementos técnicos y metodológicos diseñados por los órganos del Instituto, y aprobados por el Consejo General, para llevar a cabo de manera automatizada la jornada de consulta y computo y calificación de resultados a través de urnas electrónicas en los procesos de plebiscito y referéndum;\nXVIII.- Urna electrónica: a la máquina receptora de votos y emisora de comprobantes de votación y resultados de la jornada electoral, y\nXIX.-Centros de votación: a los espacios públicos que además de cumplir con los requerimientos de ubicación señalados para las casillas electorales, cumplan con las condiciones eléctricas y ambientales que permitan incorporar una infraestructura tecnológica más robusta y segura, permitiendo un alto flujo de votantes.\nArtículo Reformado\nArtículo 8.- Son ciudadanos los hombres y mujeres que teniendo la calidad de mexicanos reúnan los requisitos previstos en los artículos 34 de la Constitución Federal y 8, de la Constitución del Estado.\nArtículo 9.- Los ciudadanos tienen las obligaciones y derechos siguientes:\nI.- Cumplir con las disposiciones de esta Ley y de los reglamentos municipales;\nII.- Ejercer los derechos que les otorga esta Ley y los reglamentos municipales, sin perturbar el orden y la tranquilidad públicos, ni afectar la continuidad del desarrollo normal de las actividades de los demás habitantes;\nLey de Participación Ciudadana del Estado de Baja California. Página 3\nIII.- Promover, participar, ejercer y hacer uso de los instrumentos de participación ciudadana a que se refiere esta Ley y los reglamentos municipales, y\nIV.- Los demás que establezca esta Ley y los reglamentos municipales.\nArtículo 10.- Es obligación de las autoridades estatales y municipales, en su ámbito de competencia, garantizar el respeto de los derechos previstos en esta Ley para los ciudadanos mexicanos, residentes en Baja California, que gocen del pleno ejercicio de sus derechos político-electorales.\nArtículo 11.- Para los efectos de esta Ley, son vecinos del Estado los ciudadanos que tengan residencia efectiva en su territorio de por lo menos seis meses.\nArtículo Reformado\nArtículo 12.- La vecindad no se interrumpe cuando en el ejercicio de un cargo público, de un cargo de dirección nacional de partido político, por motivo de estudios o por causas ajenas a su voluntad, se tenga que residir fuera del territorio del Estado.\nTÍTULO SEGUNDO\nDE LOS INSTRUMENTOS DE PARTICIPACIÓN CIUDADANA\nCAPÍTULO PRIMERO\nDEL PLEBISCITO\nSECCION UNICA\nDISPOSICIONES PRELIMINARES\nArtículo 13.- El plebiscito tiene por objeto el consultar a los ciudadanos para que expresen su aprobación o rechazo a los siguientes actos:\nI.- Los actos del Poder Ejecutivo, que se consideren como trascendentes en la vida pública del Estado;\nII.- Los actos de los Ayuntamientos que se consideren trascendentes para la vida pública del municipio de que se trate, y\nIII.- Los actos del Congreso del Estado referentes a la formación de nuevos municipios dentro de los límites de los existentes o la supresión de alguno de estos.\nEn la formación de un municipio o en su supresión, se estará a lo dispuesto en la\nConstitución del Estado y en la ley respectiva.\nArtículo Reformado\nArtículo 14.- Podrán solicitar el plebiscito:\nLey de Participación Ciudadana del Estado de Baja California. Página 4\nI.- El Congreso del Estado con la aprobación de cuando menos las dos terceras partes de sus integrantes;\nII.- La persona Titular del Ejecutivo Estatal;\nFracción Reformada\nIII.- Los Ayuntamientos, y\nIV.- Los ciudadanos vecinos en el Estado que representen cuando menos el 0.5% de los electores de la Lista Nominal, la correspondiente al municipio respectivo, cuando los efectos del acto se circunscriban sólo a uno de estos, o en su caso la correspondiente dentro de la demarcación territorial que se proponga para conformar o suprimir un Municipio.\nFracción Reformada\nArtículo Reformado\nArtículo 15.- El Instituto a través del Consejo General, es el órgano responsable de la organización y desarrollo del proceso de plebiscito, de conformidad a lo dispuesto en el artículo 5 de la Constitución del Estado, a excepción del plebiscito a que se refiere el artículo\n27 fracción XXVI de la misma Constitución.\nAsimismo, es la autoridad competente para efectuar la calificación de procedencia, el cómputo de los resultados, los efectos del plebiscito y ordenar, en su caso, los actos que sean necesarios de acuerdo a esta Ley.\nA fin de contar con mayores elementos de juicio al momento de calificar la procedencia, el Consejo General informará al Congreso del Estado de las solicitudes que haya recibido, dentro de las veinticuatro horas siguientes: De considerarlo necesario el\nCongreso del Estado podrá emitir opinión en un plazo no mayor de diez días hábiles.\nEl Consejo General deberá incluir y aprobar dentro del Proyecto de Presupuesto de\nEgresos del Instituto, una partida destinada a la realización de los procesos de plebiscito y referéndum, para su inclusión en el Proyecto de Presupuesto de Egresos del Estado.\nArtículo Reformado\nArtículo 16.- La solicitud de plebiscito se presentará ante el Consejo General y deberá contener por lo menos:\nI.- El acto que se pretende someter a plebiscito;\nII.- La exposición de los motivos y razones por las cuales el acto se considera trascendente para la vida pública del Estado; los argumentos por los cuales debe someterse a plebiscito y la propuesta de pregunta a consultar;\nIII.- Determinación de la circunscripción territorial en la que se pretenda realizar el plebiscito, y\nIV.- Cuando sea presentada por ciudadanos, deberá contener los datos de cada solicitante como son: nombre completo, número de registro de elector, clave de la credencial para votar, firma de cada uno de los solicitantes y la designación de un representante\nLey de Participación Ciudadana del Estado de Baja California. Página 5 común, quien deberá señalar domicilio para oír y recibir notificaciones. En este caso el\nInstituto a través de su órgano directivo correspondiente verificará los datos aportados.\nEl representante común designado por los promoventes, tendrá la representación legal para los efectos de esta Ley.\nPara el caso de esta última fracción, el Instituto facilitará al solicitante los formatos oficiales a efecto de que en ellos recabe la información de los ciudadanos que representen el porcentaje que exige esta Ley.\nArtículo Reformado\nArtículo 17.- En un plazo no mayor de quince días hábiles siguientes a la recepción de la solicitud, el Consejo General determinará si se satisfacen los requisitos a que se refiere el artículo anterior, haciéndolo del conocimiento de los solicitantes y de la autoridad de quien emana el acto.\nArtículo Reformado\nArtículo 18.- No podrán someterse a plebiscito, los actos relativos a:\nI.- Los egresos del Estado;\nII.- El régimen interno y de organización de la Administración Pública del Estado;\nIII.- Los actos de índole tributario o fiscal;\nIV.- Los actos en materia de expropiación o de limitación a la propiedad particular, y\nV.- Los demás actos cuya realización sea obligatoria en los términos de las leyes aplicables y reglamentos respectivos.\nArtículo 19.- A cada proceso de plebiscito procederá una convocatoria pública que se deberá expedir cuando menos sesenta días naturales antes de la fecha de la votación. La convocatoria la hará el Instituto a través del Consejo General.\nLa convocatoria se publicará en el Periódico Oficial, en los principales diarios de circulación en la entidad y, se difundirá en los medios electrónicos que se determine y contendrá:\nI.- El objeto del acto que se somete a plebiscito;\nII.- Transcripción clara y sucinta de los motivos a favor o en contra expuestos;\nIII.- Circunscripción territorial en que se realizará;\nIV.- Fecha en que habrá de realizarse la votación;\nV.- Horario de votación;\nVI.- Pregunta o preguntas conforme a las que los electores expresarán su aprobación o rechazo;\nVII.- Requisitos para participar, y\nVIII.- Lugar y fecha de la emisión de la convocatoria.\nLey de Participación Ciudadana del Estado de Baja California. Página 6\nEl Instituto podrá auxiliarse de los órganos de gobierno, instituciones de educación superior, organizaciones no gubernamentales, u organismos ciudadanizados contemplados en las leyes del Estado relacionados con la materia de que trate el plebiscito, para la elaboración de las preguntas que se someterán a consulta.\nArtículo Reformado\nArtículo 20.- En el año en que tengan verificativo elecciones ordinarias, se podrán realizar plebiscitos el día de la elección agregando las boletas de aprobación o rechazo de los actos que formule el solicitante del plebiscito al material electoral.\nTratándose de plebiscitos municipales se estará a lo previsto en los reglamentos municipales.\nArtículo Reformado\nArtículo 21.- En los procesos de plebiscito, sólo podrán participar los ciudadanos que cumplan con los siguientes requisitos:\nI.- Tener vecindad en el estado o municipio de que se trate, con residencia efectiva de por lo menos seis meses;\nII.- Estar inscritos en el Padrón y aparecer en el Listado Nominal, y\nIII.- Tengan credencial para votar.\nArtículo Reformado\nArtículo 22.- Los resultados del plebiscito tendrán carácter vinculatorio para los actos del Poder Ejecutivo, sólo cuando una de las opciones obtenga la mayoría de votación válidamente emitida y esta corresponda cuando menos al diez por ciento de los ciudadanos incluidos en la lista nominal en la circunscripción territorial que tenga verificativo el plebiscito.\nArtículo Reformado\nArtículo 23.- El Instituto hará la declaratoria de los efectos del plebiscito, de conformidad con lo que disponga esta Ley.\nLos resultados del plebiscito se publicarán en el Periódico Oficial y en los diarios de mayor circulación de la entidad.\nCAPÍTULO SEGUNDO\nDEL REFERÉNDUM\nSECCIÓN PRIMERA\nDISPOSICIONES PRELIMINARES\nArtículo 24.- El referéndum es el proceso mediante el cual los ciudadanos manifiestan su aprobación o rechazo a:\nI.- Las modificaciones, reformas, adiciones o derogaciones a la Constitución del\nEstado que sean trascendentes para la vida pública del Estado;\nLey de Participación Ciudadana del Estado de Baja California. Página 7\nII.- La creación, modificación, reformas, adición, derogación o abrogación de las leyes del Estado, y\nIII.- La creación, modificación, reforma, adición, derogación o abrogación de los reglamentos que sean trascendentes para la vida pública del municipio, en los términos de los reglamentos municipales.\nArtículo Reformado\nArtículo 25.- El referéndum podrá ser:\nI.- Atendiendo a la materia:\na) Referéndum constitucional, que tiene por objeto aprobar o rechazar modificaciones, reformas, adiciones o derogaciones a la Constitución del\nEstado;\nb) Referéndum legislativo, que tiene por objeto aprobar o rechazar la creación, modificación, reforma, adición, derogación o abrogación de las leyes o decretos que expida el Congreso del Estado y\nc) Referéndum reglamentario municipal, que tiene por objeto aprobar o rechazar, la creación, modificación, derogación o abrogación de reglamentos municipales.\nII.- Atendiendo a su eficacia:\na) Constitutivo, que tiene por resultado aprobar en su totalidad el ordenamiento que se someta a consulta;\nb) Abrogatorio, que tiene por resultado rechazar totalmente el ordenamiento que se someta a consulta, y\nc) Derogatorio, que tiene por resultado rechazar sólo una parte del total del ordenamiento que se somete a consulta.\nArtículo Reformado\nArtículo 26.- El Instituto, a través del Consejo General, es el órgano responsable de la organización y desarrollo del proceso de referéndum, así como la autoridad competente para calificar su procedencia y eficacia, efectuar el cómputo de los resultados y ordenar, en su caso, los actos necesarios en los términos de esta Ley.\nArtículo Reformado\nArtículo 27.- Para los efectos de esta Ley, se entenderá como norma o normas objeto de referéndum:\nLey de Participación Ciudadana del Estado de Baja California. Página 8\nI.- A la modificación, reforma, adición o derogación a la Constitución del Estado;\nII.- A la creación, modificación, reforma, adición, derogación y abrogación de leyes o decretos que expida el Congreso del Estado, y\nIII.- A la creación, modificación, reforma, adición, derogación y abrogación de reglamentos municipales.\nArtículo Reformado\nArtículo 28.- No podrán someterse a referéndum aquellas normas que traten sobre las siguientes materias:\nI.- Tributario o fiscal;\nII.- Egresos del Estado;\nIII.- Régimen interno y de organización de la Administración Pública del Estado;\nIV.- Regulación Interna del Congreso del Estado;\nV.- Regulación Interna del Poder Judicial del Estado, y\nVI.- Las que determine la Constitución del Estado, y demás leyes.\nArtículo Reformado\nArtículo 29.- El referéndum constitucional puede ser solicitado por:\nI.- La persona Titular del Ejecutivo Estatal;\nFracción Reformada\nII.- Los Ayuntamientos siempre que lo soliciten cuando menos dos de éstos, y\nIII.- Los ciudadanos que representen cuando menos el 1.5% de la Lista Nominal.\nArtículo Reformado\nArtículo 30.- La solicitud de referéndum constitucional, se deberá presentar ante el\nInstituto dentro de los treinta días hábiles siguientes a la publicación en el Periódico Oficial de la norma que se pretenda someter a consulta.\nArtículo 31.- La solicitud de referéndum constitucional, que presente la persona\nTitular del Ejecutivo Estatal o los Ayuntamientos, deberá contener cuando menos:\nPárrafo Reformado\nI.- Nombre de la autoridad que lo promueve. Tratándose de los Ayuntamientos se referéndum;\nII.- El o los preceptos legales en el que se fundamente la solicitud;\nIII.- Especificación precisa de la norma o normas que serán objeto de referéndum;\nIV.- Autoridad de la que emana la materia del referéndum;\nLey de Participación Ciudadana del Estado de Baja California. Página 9\nV.- Exposición de motivos y razones por las cuales se considera necesario someter a referéndum la norma o normas, y\nVI.- Nombre y firma de la autoridad promovente, o en su caso, de quien tenga su representación.\nLa solicitud de referéndum legislativo deberá cumplir con los mismos requisitos.\nArtículo Reformado\nArtículo 32.- Las solicitudes de los ciudadanos para promover referéndum constitucional o legislativo deberán presentarse en las formas oficiales que elabore y distribuya en forma gratuita el Instituto, las cuales contendrán los espacios para la información siguiente:\nI.- Nombre del representante común de los promoventes;\nII.- Domicilio legal del representante común que señale para oír y recibir toda clase de notificaciones;\nIII.- Indicación de la norma o normas objeto de referéndum;\nIV.- Autoridad de la que emana la materia de referéndum;\nV.- Exposición de motivos por los cuales se considera necesario someter la norma o normas a referéndum, y\nVI.- Nombre, firma y clave de la credencial para votar de cada uno de los ciudadanos.\nEl Instituto a través de su órgano directivo competente, y en los términos del convenio respectivo con el Instituto Nacional Electoral, verificará los datos de las credenciales para votar.\nFracción Reformada\nArtículo Reformado\nArtículo 33.- El referéndum legislativo puede ser solicitado por:\nI.- La persona Titular del Ejecutivo Estatal;\nFracción Reformada\nII.- Dos o más Ayuntamientos, y\nIII.- Los ciudadanos que representen cuando menos el 0.5% de la Lista Nominal del\nEstado.\nArtículo Reformado\nArtículo 34.- La solicitud de referéndum legislativo que haga la persona Titular del\nEjecutivo Estatal o los Ayuntamientos, la deberán presentar dentro de los quince días consulta. Si la solicitud corresponde a ciudadanos, el plazo será de 30 días.\nArtículo Reformado\nLey de Participación Ciudadana del Estado de Baja California. Página 10\nArtículo 35.- El Instituto, al recibir una solicitud de proceso de referéndum, le asignará un número consecutivo de registro, el cual indicará el orden en que ha sido presentada y la fecha de su inscripción.\nArtículo 36.- El Consejo General resolverá en un plazo no mayor de cinco días hábiles siguientes a la recepción de la solicitud de referéndum, el cumplimiento de los requisitos a que se refieren los artículos 30, 32, 33 y 39 de esta Ley. En caso afirmativo notificará al Congreso del Estado y a los solicitantes, de lo contrario desechará de plano la solicitud.\nArtículo Reformado\nArtículo 37.- A cada proceso de referéndum precederá una convocatoria que se deberá expedir y difundir cuando menos sesenta días hábiles antes de la fecha de la votación.\nArtículo 38.- Corresponde al Instituto elaborar la convocatoria a través del Consejo\nGeneral, debiendo publicarse en el Periódico Oficial, los principales diarios de circulación de la entidad y en los medios de comunicación electrónicos que se consideren convenientes y, contendrá:\nI.- Referencia de la norma o normas que se propone someter a referéndum;\nII.- Transcripción clara y sucinta de los motivos a favor o en contra expuestos;\nIII.- Fecha en que habrá de realizarse la votación;\nIV.- Horario de votación;\nV.- Requisitos para participar;\nVI.- Lugar y fecha de la emisión de la convocatoria, y\nVII.- Pregunta o preguntas conforme a las que los electores expresarán su aprobación o rechazo.\nArtículo Reformado\nArtículo 39.- En el año en que tengan verificativo elecciones ordinarias, se podrán los actos que formule el solicitante del referéndum al material electoral. determinará la posibilidad de que se realice más de uno.\nArtículo Reformado\nArtículo 40.- En los procesos de referéndum, sólo podrán participar los ciudadanos del Estado que cumplan con los siguientes requisitos:\nI.- Tengan vecindad en el Estado, con residencia efectiva de por lo menos seis meses;\nLey de Participación Ciudadana del Estado de Baja California. Página 11\nII.- Estén inscritos en el padrón, y aparezcan en el Listado Nominal, y\nIII.- Tengan credencial para votar.\nArtículo Reformado\nSECCION SEGUNDA\nDE LA VOTACION Y LA ADOPCION DE LA DECISIÓN\nArtículo 41.- El referéndum constitucional sólo podrá aprobarse o rechazarse, cuando así lo determine la votación mayoritaria de los ciudadanos de cuando menos la mitad más uno de los municipios que conforman el Estado y hayan participado en dicho proceso un número de ciudadanos no menor al 20 por ciento de los que votaron de acuerdo al Listado\nNominal utilizado para la elección de Diputados inmediata anterior.\nArtículo Reformado\nArtículo 42.- El referéndum legislativo sólo podrá ser rechazado o aprobado por la mayoría de votos de los electores, siempre y cuando hayan participado en el proceso cuando menos el diez por ciento de los ciudadanos de los que votaron de acuerdo al Listado\nNominal utilizado para la elección de diputados inmediata anterior.\nArtículo Reformado\nArtículo 43.- El Consejo General realizará el cómputo de los resultados anotados en las actas de cómputo y hará la declaratoria de validez, ordenando su publicación en el\nPeriódico Oficial, en los diarios de mayor circulación de la entidad y en los medios electrónicos que se consideren necesarios.\nLos resultados del referéndum tendrán carácter vinculatorio en los términos de los artículos 41 y 42 de esta Ley.\nArtículo Reformado\nCAPÍTULO TERCERO\nDISPOSICIONES COMUNES A LOS PROCESOS DE PLEBISCITO Y REFERÉNDUM\nSECCIÓN PRIMERA\nDE LA PROCEDENCIA O IMPROCEDENCIA\nArtículo 44.- El Instituto a través del Consejo General, con el voto de cuando menos las dos terceras partes de sus integrantes con derecho a voto, previo estudio elaborado por la Comisión de Participación Ciudadana y Educación Cívica del Consejo, determinará si es trascendente para la vida pública del Estado, debidamente fundado y motivado según sea el caso:\nII.- La norma o normas que se propone someter a referéndum.\nLa Comisión de Participación Ciudadana y Educación Cívica del Consejo General, podrá auxiliarse para la elaboración de su dictamen de los órganos de gobierno, Ley de Participación Ciudadana del Estado de Baja California. Página 12 instituciones de educación superior, organizaciones no gubernamentales, u organismos ciudadanizados relacionados con la materia de que se trate.\nArtículo Reformado\nArtículo 45.- El Consejo General después de decretar que la solicitud de plebiscito o de referéndum cumple con los requisitos que establece esta Ley, notificará a la autoridad de la que emana el acto o la norma objeto del proceso respectivo. La notificación deberá contener por lo menos:\nI.- La mención del acto que se pretenda someter a plebiscito, o de la norma o normas objeto de referéndum;\nII.- La exposición de motivos contenida en la solicitud del promovente, y\nIII.- El plazo, contado a partir del día siguiente de la notificación, que se le otorga para hacer llegar sus consideraciones ante el Instituto.\nArtículo Reformado\nArtículo 46.- Las consideraciones que hará llegar la autoridad serán todas aquellas que justifiquen el acto de que se trate en el caso del plebiscito, así como los motivos por los cuales la ciudadanía debe votar a favor del acto.\nTratándose del referéndum, se deberá enviar la exposición de motivos relativas a las materias objeto del proceso, expresando los aspectos y circunstancias que considere necesarios para que los ciudadanos emitan su voto a favor de la disposición sometida a dicha consulta.\nArtículo 47.- Son causas de improcedencia, que:\nI.- El acto o norma no sean trascendente para la vida pública;\nII.- El acto o norma no sean objeto de plebiscito o referéndum;\nIII.- El escrito de solicitud se haya presentado en forma extemporánea;\nIV.- La promoción realizada por ciudadanos, no cuente con firmas de apoyo auténticas; los ciudadanos firmantes no aparezcan incluidos en la Lista Nominal, o el porcentaje sea menor al requerido por esta Ley; los datos del escrito no concuerden con los datos registrados en el Padrón;\nV.- El acto objeto del plebiscito se haya consumado y no puedan restituirse las cosas a la situación que guardaban con anterioridad;\nVI.- La norma o normas objeto de referéndum se hayan modificado;\nVII.- La norma objeto del referéndum no exista, y\nVIII.- El escrito de solicitud sea insultante, atente contra las instituciones o sea ilegible acto o norma.\nLey de Participación Ciudadana del Estado de Baja California. Página 13\nArtículo 48.- Dentro del término de quince días hábiles contados a partir de la fecha en que se recibió la contestación de la autoridad, el Consejo General deberá emitir el\nAcuerdo que declare la procedencia o improcedencia del plebiscito o del referéndum, según se trate.\nEn el Acuerdo que se emita declarando procedente el proceso de plebiscito, ordenará a la autoridad que suspenda el acto y/o sus efectos hasta en tanto se conozcan oficialmente los resultados de dicha consulta.\nEl Acuerdo que se emita declarando procedente el proceso de referéndum, señalará en su caso el efecto en que se haya admitido, en los términos del artículo 25 fracción II de esta Ley.\nArtículo Reformado\nArtículo 49.- En el caso de la solicitud de plebiscito o referéndum presentadas por ciudadanos, declaradas improcedentes, por la sola razón de ser intrascendentes, los promoventes podrán presentar en un plazo de hasta 30 días naturales una lista adicional con firmas de ciudadanos que representen el 1% más que se agregará a la lista entregada inicialmente, considerándose procedente la solicitud.\nEl plazo anterior iniciará a partir del día siguiente de la notificación que se haga a los solicitantes por parte del Instituto.\nArtículo 50.- El Consejo General tendrá facultades para ampliar los plazos y términos establecidos en esta Ley, cuando:\na) Exista imposibilidad material para realizar las actividades o actos previstos para el proceso de plebiscito o de referéndum;\nb) Resulte conveniente para un mejor y debido cumplimiento de las diversas etapas del proceso de plebiscito o de referéndum.\nEl acuerdo o acuerdos del Consejo General que determinen ampliaciones a los plazos y términos de los procesos mencionados, serán enviados para su publicación en el Periódico\nOficial, dentro de los tres días siguientes a la fecha de su aprobación.\nArtículo Reformado\nSECCION SEGUNDA\nDE LA ORGANIZACION\nArtículo 51.- El Instituto, según las necesidades del proceso, su naturaleza y el ámbito territorial de su aplicación, en su caso, establecerá la estructura requerida para su realización.\nArtículo 52.- El Instituto desarrollará los trabajos de organización, consulta, cómputo respectivo, y declaración de validez de los resultados. Estos últimos los remitirá al órgano o autoridad competente cuando adquieran el carácter de definitivos.\nLey de Participación Ciudadana del Estado de Baja California. Página 14\nArtículo 53.- Los procesos de plebiscito y referéndum se componen de las siguientes etapas:\nI.- Preparación: comprende desde la publicación del Acuerdo donde se declare la procedencia del procesos de que se trate y concluye al iniciarse la jornada de consulta;\nII.- Jornada de consulta: inicia el día de la votación y concluye con la clausura de casillas;\nIII.- Cómputos y calificación de resultados: inicia con la remisión de los expedientes electorales al Consejo General y concluye con los cómputos de la votación, y\nIV.- Declaración de los efectos: comprende desde los resultados y concluye con la notificación de los mismos a la autoridad.\nLos representantes de los partidos políticos registrados o acreditados ante el Consejo\nGeneral, podrán participar en la vigilancia de la organización y desarrollo de los procesos a los que se refiere este artículo.\nArtículo Reformado\nSECCIÓN TERCERA\nDE LAS MESAS DIRECTIVAS DE CASILLA Y\nCENTROS DE VOTACIÓN\nDenominación Modificada\nArtículo 54.- Las Mesas Directivas de Casilla se integrarán con un Presidente, un\nSecretario, dos escrutadores, y dos suplentes generales. Tendrán las atribuciones y obligaciones que les confiere la LIPE, en lo que resulte aplicable y no sea contradictorio a lo que disponga esta Ley.\nEn los casos en que se instalen centros de votación, estos se integrarán con un\nPresidente, un Secretario, dos vocales, y hasta dos suplentes generales, que ejercerán las atribuciones y obligaciones que acuerde el Consejo General, al aprobar el proyecto para la realización de los procesos de plebiscito o de referéndum, según se trate.\nEn la integración de las Mesas Directivas de Casilla y Centros de Votación, no podrán participar representantes de partidos políticos, ni servidores públicos del orden de gobierno cuyo acto se someta a consulta.\nArtículo Reformado\nArtículo 55.- El Instituto, en atención a las necesidades particulares y específicas de cada proceso, decidirá el número y ubicación de las Mesas Directivas de Casilla, debiendo aplicará el proceso respectivo.\nSi el mismo día de la Jornada Electoral, se realizaran los procesos de plebiscito o referéndum, se estará a lo dispuesto por el Instituto en todo lo relacionado a la instalación y ubicación de Casillas.\nArtículo Reformado\nLey de Participación Ciudadana del Estado de Baja California. Página 15\nSECCION CUARTA\nDEL PROCESO\nArtículo 56.- El proceso de plebiscito o de referéndum se inicia con la publicación en el Periódico Oficial del Acuerdo de Procedencia que emita el Consejo General.\nArtículo Reformado\nArtículo 57.- En el proceso de plebiscito o de referéndum, se deberá aplicar en lo conducente y de manera supletoria, las disposiciones relativas a la integración de las Mesas\nDirectivas de Casilla, instalación y apertura de las mismas, votación, escrutinio, cómputo y clausura de la casilla, contenidas en la LIPE.\nArtículo Reformado\nArtículo 58.- El Instituto, a través de su órgano directivo, preparará el proyecto para la realización de los procesos de plebiscito o de referéndum, para ser aprobado por el\nConsejo General.\nDicho proyecto podrá contemplar la utilización de nuevas tecnologías para su organización y votación, incluyendo la urna electrónica, el voto electrónico y la instalación de centros de votación.\nLa instrumentación de la tecnología sólo podrá ser autorizada siempre y cuando garantice la autenticidad y el secreto del voto conforme a lo dispuesto en la LIPE.\nTratándose de plebiscito o referéndum de circunscripción estatal, la urna electrónica podrá contemplarse para la totalidad de los municipios, o uno o varios de ellos; implementándose en este caso el sistema de Mesas Directivas de Casillas, para los demás.\nArtículo Reformado\nArtículo 59.- Para la emisión del voto, en los procesos de plebiscito o referéndum, se imprimirán las boletas, conforme al modelo que apruebe el Consejo General, debiendo contener cuando menos los siguientes datos:\nI.- Entidad, Distrito Electoral y Municipio, de conformidad con la naturaleza del voto y con la aplicación territorial del proceso;\nII.- Talón desprendible con folio, salvo en los casos de votación electrónica;\nIII.- La pregunta al ciudadano sobre si está conforme o no con el acto sometido a plebiscito o en su caso, si aprueba o no la norma o normas que se someten a referéndum;\nIV.- Cuadros o círculos para el SI y para el NO;\nV.- Descripción del acto sometido a plebiscito o, en su caso, de la norma o normas sometidas a referéndum, y\nVI.- Sello y firmas impresas del Consejero Presidente y del Secretario Fedatario del\nConsejo General.\nLey de Participación Ciudadana del Estado de Baja California. Página 16 servidores públicos a los que se refiere la fracción VI.\nEl voto a que se refiere este artículo será libre, secreto, directo, personal e intransferible.\nArtículo Reformado\nArtículo 60.- Para las consultas que se celebren con motivo de los procesos de plebiscito o referéndum, no se aplicarán las disposiciones relativas al régimen de los partidos políticos que establece la LIPE.\nArtículo 61.- El Instituto difundirá a los ciudadanos los argumentos en favor y en contra, del acto o, de la norma objeto de consulta. Dentro de las actividades de divulgación que desarrolle, podrá contemplar la difusión en medios masivos de comunicación y, la organización y celebración de debates cuando lo considere conveniente. Lo anterior sin perjuicio de la divulgación que lleven a cabo los promoventes y las autoridades cuyo acto o norma sea objeto de consulta.\nEl Instituto previamente a la celebración de un proceso de plebiscito o de referéndum, determinará el tope de gastos que podrán destinarse a su difusión, por parte de los promoventes o de las autoridades de las que emana el acto o la norma motivo de consulta.\nDurante los ocho días anteriores a la jornada de consulta de los procesos de plebiscito o de referéndum, y hasta el cierre oficial de las consultas, queda prohibida la publicación o difusión, total o parcial, de encuestas, sondeos de opinión o simulacros de votación, así como de las operaciones de simulación del voto, que tengan por objeto dar a conocer las preferencias de los ciudadanos, quedando sujetos, quienes lo hicieren a lo dispuesto por el Código Penal de Baja California.\nArtículo 62.- Si durante el transcurso de la campaña de divulgación, la celebración de la consulta pudiere constituir desorden público o, se observare un ambiente de intimidación para los votantes, el Consejo General, podrá suspender la realización de la consulta.\nArtículo Reformado\nArtículo 63.- La calificación de la validez del proceso de plebiscito y de referéndum, la realizará el Consejo General, aplicando en lo conducente lo que establece la LIPE.\nArtículo Reformado\nArtículo 64.- Una vez efectuado el cómputo correspondiente, el Consejo General dará el resultado final de la votación en los procesos de plebiscito o de referéndum.\nArtículo Reformado\nArtículo 65.- Transcurrido el plazo de impugnación o, en su caso, haya causado ejecutoria la resolución del Tribunal, el Consejo General notificará:\nLey de Participación Ciudadana del Estado de Baja California. Página 17\na) En caso de referéndum, al Congreso del Estado, en el supuesto de los artículos 41 y 42 de esta Ley, a efecto de que en un plazo no mayor de treinta días hábiles siguientes a dicha notificación, acate el resultado final del proceso.\nb) Tratándose de plebiscito, a la autoridad de la que emanó el acto, para que en el supuesto del artículo 22, en un plazo no mayor de quince días hábiles siguientes a la notificación, lo deje sin efecto o lo revoque.\nAsimismo, el Consejo General remitirá un resumen con resultados para su publicación en el Periódico Oficial y los difundirá en los medios de comunicación y en los diarios de mayor circulación de la entidad.\nArtículo Reformado\nArtículo 66.- Los actos o normas que hayan sido objeto de plebiscito o referéndum, no podrán serlo de uno posterior, dentro del mismo año calendario.\nSECCION QUINTA\nDEL RECURSO\nArtículo 67.- El recurso de inconformidad deberá interponerse ante la autoridad que realizó el acto o resolución, dentro de los cinco días hábiles siguientes al que se tenga conocimiento o se hubiese notificado el acto o resolución que se impugna. El procedimiento y substanciación se sujetará a lo dispuesto en la LIPE.\nArtículo 68.- Podrán imponer el recurso de inconformidad aquellos que tengan interés jurídico en los términos de esta Ley.\nTienen interés jurídico aquellos a quienes se faculta para solicitar la celebración del plebiscito o del referéndum, de conformidad con esta Ley, siempre y cuando sean ellos mismos los que hayan solicitado el proceso de consulta respectivo de donde emanó el acto o resolución que se impugna.\nTratándose de la solicitud de plebiscito o de referéndum promovida por ciudadanos, lo podrá interponer el representante común que hayan designados en los términos del artículo\n16 de esta Ley.\nArtículo 69.- Los actos o resoluciones del Instituto o del Consejo General dictados con motivo del plebiscito o del referéndum podrán ser impugnados ante el Tribunal.\nArtículo Reformado\nCAPÍTULO CUARTO\nDE LAS INICIATIVAS CIUDADANA, DE ORGANIZACIONES DE LA SOCIEDAD CIVIL\nY DE LAS INSTITUCIONES DE EDUCACION SUPERIOR\nCapítulo Reformado\nArtículo 70.- La Iniciativa Ciudadana es el mecanismo mediante el cual los ciudadanos del Estado podrán presentar al Congreso del Estado, proyectos de creación, Ley de Participación Ciudadana del Estado de Baja California. Página 18 modificación, reforma, adición derogación o abrogación de Leyes o Decretos, incluyendo excepciones contempladas en el artículo 71.\nArtículo Reformado\nArtículo 71.- No podrán ser objeto de Iniciativa Ciudadana las siguientes materias:\nI.- Régimen interno de la Administración Pública Estatal o Municipal;\nII.- Regulación interna del Congreso del Estado, y\nIII.- Regulación interna del Poder Judicial del Estado.\nEl Congreso del Estado desechará de plano toda Iniciativa Ciudadana que se refiera a las materias señaladas en este artículo.\nArtículo 72.- La Iniciativa Ciudadana deberá presentarse ante el Congreso del\nEstado, la cual será presentada al Pleno y turnada a la Comisión correspondiente, para que dictamine su procedibilidad, conforme a los siguientes requisitos:\nI.- Se compruebe fehacientemente, que la misma se encuentra apoyada por un mínimo de 500 ciudadanos de la Lista Nominal, mediante los nombres, firmas y claves de las credenciales para votar de los promoventes;\nII.- Se especifique que se trata de una Iniciativa, la cual contenga al menos exposición de motivos y articulado;\nIII.- Se refiera a la competencia del Congreso del Estado, y\nIV.- Se nombre a un representante común, al cual el Congreso del Estado informará sobre la aceptación o rechazo de la misma, señalando las causas y fundamentos jurídicos en los que se basa la decisión.\nEn caso de error u omisión se notificará a los promoventes para que dentro del término de cinco días hábiles, contados a partir del día siguiente de la notificación se subsane.\nLa persona representante común de la iniciativa ciudadana participará en la discusión de los proyectos legislativos.\nPárrafo Adicionado\nArtículo Reformado\nArtículo 72 BIS. - Las Organizaciones de la Sociedad Civil de cualquier naturaleza, asentadas en el Estado y constituidas conforme a la legislación mexicana, podrán presentar por conducto de su Presidente, Director General o máximo representante, iniciativas de leyes o de reformas a leyes ante el Congreso del Estado, siempre y cuando hubiesen sido aprobadas por dos terceras partes del total de los integrantes de su asamblea general, cual fueron constituidas.\nLey de Participación Ciudadana del Estado de Baja California. Página 19\nEn la presentación de dichas iniciativas, las Organizaciones de la Sociedad Civil, deberán observar lo siguiente:\nI.- Acompañar con copia simple del acta de la sesión en la que se acredite que la asamblea general, consejo directivo u órgano colegiado facultado para ello.\nII.- Acompañar a la iniciativa, copia simple de sus estatutos o acta constitutiva, a efecto de que el Congreso del Estado verifique que se trata de propuestas legislativas relativas al objeto para el cual fueron constituidas.\nAsí mismo, le serán aplicables en lo que le corresponda los párrafos primero y último, así como las fracciones II y III del artículo 72 de esta Ley.\nArtículo Reformado\nArtículo 72 TER.- Las Instituciones de Educación Superior del Estado, podrán presentar por conducto de su Rector, Director General o máxima autoridad reconocida en su normatividad o estatutos, iniciativas de leyes y reformas a las ya existentes, siempre que sean aprobadas por dos terceras partes del total de los miembros del Consejo Universitario, Junta Directiva o el Órgano Colegiado, sea cual fuere su denominación en dicha Institución de Educación Superior que se encuentre facultado para ello.\nEn la presentación de dichas iniciativas, las Instituciones de Educación Superior deberán observar lo siguiente:\nI.-Deberán acompañar copia simple del acta de la sesión o acuerdo certificado en donde se acredite que la iniciativa se encuentra respaldada por dos terceras partes del total de los integrantes del Órgano Colegiado, sea cual fuere su denominación en dicha\nInstitución que este facultado de acuerdo a su normatividad para tomar estas decisiones.\nII.- Deberán acompañar a la iniciativa, copia simple del documento en el que se acredite que el promovente, es el titular o máxima autoridad de dicha Institución.\nAsí mismo, le serán aplicables en lo que le corresponda los párrafos primero y último, así como las fracciones II y III del artículo 72 de esta Ley.\nArtículo Reformado\nArtículo 73.- La Comisión deberá decidir sobre la admisión o rechazo de las iniciativas que se presenten de acuerdo a los artículos 72, 72 BIS y 72 TER, dentro de los a que se refiere la fracción I del artículo precedente. Declarada la admisión de la Iniciativa en cualquiera de los supuestos indicados con anterioridad, se someterá al trámite legislativo\nLey de Participación Ciudadana del Estado de Baja California. Página 20\nEn caso de que la Comisión no resuelva dentro del plazo anterior, se considerará admitida la Iniciativa para los efectos de esta Ley.\nLa iniciativa que sea desechada, sólo se podrá presentar hasta el siguiente período de sesiones del Congreso del Estado.\nArtículo Reformado\nCAPÍTULO QUINTO\nDE LA CONSULTA POPULAR\nCapítulo Adicionado\nArtículo 73 Bis.- La consulta Popular es el instrumento a través del cual el Ejecutivo del Estado, el Congreso y los ciudadanos inscritos en la lista nominal de electores de la entidad, someten a consideración de la ciudadanía por medio de preguntas directas temas de amplio interés en el Estado.\nArtículo Adicionado\nArtículo 73 Bis 1.- Corresponde al Congreso del Estado, acordar la celebración de la\nConsulta Popular, que será dirigida a las y los Ciudadanos del Estado, y podrá ser solicitada por:\nI.- El Poder Ejecutivo.\nII.- El Congreso del Estado a solicitud de cuando menos las dos terceras partes de sus integrantes.\nIII.- El dos por ciento de los ciudadanos inscritos en la lista nominal de electores.\nArtículo Adicionado\nArtículo 73 Bis 2.- Cuando la participación ciudadana corresponda al menos al veinte por ciento de los ciudadanos inscritos en la lista nominal de electores el resultado será vinculatorio para los Poderes del Estado y demás autoridades competentes.\nArtículo Adicionado\nArtículo 73 Bis 3.- El Instituto tendrá a su cargo la organización, desarrollo, cómputo y declaración de resultados de la Consulta Popular. Asimismo, tratándose de la solicitud ciudadana, verificará que se acompañe de las firmas correspondientes, a solicitud del\nCongreso, realizando la certificación respectiva.\nArtículo Adicionado\nArtículo 73 Bis 4.- La Consulta Popular, Plebiscito y Referéndum, que se celebren en años electorales, deberán realizarse el mismo día de la jornada electoral para la celebración de elecciones ordinarias en el Estado.\nArtículo Adicionado\nLey de Participación Ciudadana del Estado de Baja California. Página 21\nArtículo 73 Bis 5.- La convocatoria deberá expedirse por el Instituto por lo menos 30 afluencia de ciudadanos, estableciendo lugar, fecha y modo de realización de la misma.\nCuando la Consulta Popular se celebre en año electoral, el plazo para la emisión de la convocatoria a que se refiere el párrafo anterior, será de por lo menos 60 días naturales.\nArtículo Adicionado\nArtículo 73 Bis 6.- Los resultados de la Consulta Popular se difundirán, en un plazo no mayor de 10 días naturales contados a partir de su celebración.\nCuando la Consulta Popular se celebre en año electoral, el plazo a que se refiere el párrafo anterior será no mayor a 30 días naturales.\nLa autoridad que corresponda deberá informar, a más tardar en 30 días hábiles de publicados sus resultados, acerca del modo en que se aplicará lo resuelto en la Consulta\nPopular. Lo anterior deberá hacerse por medio del Periódico Oficial del Estado, los diarios de mayor circulación de la Entidad, los medios masivos de comunicación, los medios electrónicos oficiales de la autoridad convocante, u otros mecanismos alternativos de comunicación.\nArtículo Adicionado\nArtículo 73 Bis 7.- No podrán ser objeto de Consulta Popular la materia electoral; los ingresos, egresos o el régimen interno y de organización de la administración pública del\nEstado; la seguridad pública; los actos de expropiación o limitación a la propiedad particular; y los demás cuya realización sea obligatoria en los términos de la Ley.\nArtículo Adicionado\nTITULO TERCERO\nDE LAS BASES GENERALES DE LA PARTICIPACION CIUDADANA Y\nVECINAL EN EL AMBITO MUNICIPAL\nCAPITULO PRIMERO\nDE LA REGLAMENTACION MUNICIPAL\nArtículo 74.- Los Ayuntamientos tendrán la atribución para reglamentar la organización y desarrollo de los procesos de plebiscito, referéndum, iniciativa ciudadana, y competencias.\nArtículo 75.- Los ayuntamientos deberán observar en sus reglamentos de dispuesto en los artículo 1, 8, 9, 10, 11 y 12 de la misma.\nLey de Participación Ciudadana del Estado de Baja California. Página 22\nArtículo 76.- Para la realización de los procesos municipales de participación ciudadana y vecinal, el Instituto participará en los términos de esta Ley de acuerdo a los convenios que celebre con los ayuntamientos.\nCAPITULO SEGUNDO\nArtículo 77.- Los instrumentos municipales de participación ciudadana y vecinal, serán:\nI. Los establecidos en el Artículo 2 de esta Ley, y\nII.- Los demás que establezcan los reglamentos de participación ciudadana y vecinal de los ayuntamientos.\nArtículo 78.- El plebiscito municipal tiene por objeto consultar a los ciudadanos para que expresen su aprobación o rechazo a los actos de los ayuntamientos, a que se refiere la fracción II del Artículo 13 de esta Ley.\nEl plebiscito municipal atenderá en lo conducente a lo dispuesto en los artículos 16, 19 y 21, de esta Ley.\nLos resultados de los plebiscitos tendrán carácter vinculatorio para los ayuntamientos, en los casos y bajo las condiciones que se establezcan en los reglamentos municipales.\nArtículo 79.- El referéndum municipal es el proceso al que se refiere el Artículo 24, fracción III de esta Ley, con excepción de las normas relativas a su régimen interior y fiscal.\nAl referéndum municipal le serán aplicables en lo conducente los artículos 25 fracción\nII, 32, 38 y 40 de esta Ley.\nArtículo 80.- La Iniciativa Ciudadana en el ámbito municipal es el instrumento mediante el cual los ciudadanos del municipio de que se trate, podrán presentar a los ayuntamientos, proyectos de creación, modificación, reforma, adición, derogación o abrogación de los reglamentos municipales.\nArtículo 81.- El presupuesto participativo es el instrumento de participación ciudadana a través del cual se reconoce a los ciudadanos de los municipios, la potestad de caso aprobadas por sus cabildos en el Presupuesto de Egresos Municipal de cada año, conforme a las disposiciones contenidas en el reglamento municipal de la materia.\nArtículo Adicionado\nTÍTULO CUARTO\nDEL PARLAMENTO ABIERTO\nTítulo Adicionado\nLey de Participación Ciudadana del Estado de Baja California. Página 23\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nCapítulo Adicionado\nARTÍCULO 82.- Para los efectos de la presente Ley, se definirá el Parlamento Abierto la ciudadanía y el Congreso de Baja California. El objetivo es garantizar que el ejercicio de sus funciones sea evaluado, fiscalizado y sometido al escrutinio público, de acuerdo con los siguientes principios:\nI.- Transparencia en la información;\nII.- Rendición de cuentas;\nIII.- Evaluación del desempeño legislativo; y,\nIV.- Participación ciudadana y uso de tecnologías de la información.\nArtículo Adicionado\nARTÍCULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial.\nARTÍCULO SEGUNDO.- Los procesos de plebiscito y de referéndum a que se refiere esta Ley, sólo podrán ser solicitados y, en su caso, convocados con relación a actos o normas que se dicten a partir del día 5 de Febrero del año 2001.\nARTICULO TERCERO.- Los ayuntamientos del Estado deberán tomar en cuenta las bases generales previstas en esta Ley, y reglamentarán las figuras relativas a la participación ciudadana y vecinal en el ámbito de sus respectivos municipios.\nDADO en el Salón “Lic. Benito Juárez García” del Honorable Poder Legislativo, en la\nCiudad de Mexicali, Baja California, a los dieciocho días del mes de enero de año dos mil uno.\nDIP. JUAN MANUEL MOLINA RODRIGUEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. DR. EFREN MACIAS LEZAMA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA Y PUBLIQUE.\nLey de Participación Ciudadana del Estado de Baja California. Página 24\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICINCO DÍAS DEL MES DE ENERO\nDEL AÑO DOS MIL UNO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ALEJANDRO GONZALEZ ALCOCER\n(RÚBRICA)\nEL SECRETARIO GENERAL DE GOBIERNO\nC.P. JORGE RAMOS\n(RÚBRICA)\nLey de Participación Ciudadana del Estado de Baja California. Página 25\nARTÍCULO 2.- Fue reformado por Decreto No. 276, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; fue reformado mediante Decreto No. 165, publicado en el Periódico Oficial No. 11, de\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid, periodo 2016-2019; fue reformado mediante Decreto No. 78, expedido por la H. XXV Legislatura, siendo\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 3.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 288, publicado en el Periódico\nOficial No. 52, de fecha 02 de septiembre de 2023, Número Especial, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 5.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 288, publicado en el Periódico\nOficial No. 52, de fecha 02 de septiembre de 2023, Número Especial, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 7.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 263, publicado en el Periódico\nOficial No. 42, de fecha 19 de julio de 2023, Número Especial, Tomo CXXX, expedido por\nXXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027; fue reformado mediante Decreto No. 288, publicado en el Periódico Oficial No.\n52, de fecha 02 de septiembre de 2023, Número Especial, Tomo CXXX, expedido por la H.\nXXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nARTÍCULO 11.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 13.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nLey de Participación Ciudadana del Estado de Baja California. Página 26\nARTÍCULO 14.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 17, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez, periodo 20192024; fue reformado mediante Decreto No. 288, publicado en el Periódico Oficial No. 52, de fecha 02 de septiembre de 2023, Número Especial, Tomo CXXX, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 15.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 16.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 17.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 19.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 20.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 21.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 22.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 24.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLey de Participación Ciudadana del Estado de Baja California. Página 27\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 25.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 26.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 27.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 28.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 29.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 288, publicado en el Periódico\nOficial No. 52, de fecha 02 de septiembre de 2023, Número Especial, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 31.- Fue reformado mediante Decreto No. 288, publicado en el Periódico\nOficial No. 52, de fecha 02 de septiembre de 2023, Número Especial, Tomo CXXX, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 32.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 288, publicado en el Periódico por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 33.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 288, publicado en el Periódico\nLey de Participación Ciudadana del Estado de Baja California. Página 28 por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 34.- Fue reformado mediante Decreto No. 288, publicado en el Periódico por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 36.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 38.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 39.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 40.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 41.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 42.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 43.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 44.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nLey de Participación Ciudadana del Estado de Baja California. Página 29\nARTÍCULO 45.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 48.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 50.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 53.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nSECCION TERCERA\nDE LAS MESAS DIRECTIVAS DE CASILLA\nFue modificada Denominación por Decreto No. 85, publicado en el Periódico Oficial\nNo. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nSECCIÓN TERCERA\nDE LAS MESAS DIRECTIVAS DE CASILLA Y\nCENTROS DE VOTACIÓN\nARTÍCULO 54.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 55.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 56.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nLey de Participación Ciudadana del Estado de Baja California. Página 30\nARTÍCULO 57.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 58.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 59.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 62.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 63.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 64.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 65.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 69.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nFue reformado mediante Decreto No. 160, publicado en el Periódico Oficial No. 04, de fecha\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid, periodo 2016-2019;\nCAPÍTULO IV\nDE LAS INICIATIVAS CIUDADANA, DE ORGANIZACIONES DE LA SOCIEDAD CIVIL\nY DE LAS INSTITUCIONES DE EDUCACION SUPERIOR\nLey de Participación Ciudadana del Estado de Baja California. Página 31\nARTÍCULO 70.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013;\nARTÍCULO 72.- Fue reformado mediante Decreto No. 85, publicado en el Periódico\nOficial No. 37, de fecha 05 de agosto de 2011, Tomo CXVIII, Sección I, expedido por XX\nLegislatura, siendo Gobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, periodo 2007-2013; fue reformado mediante Decreto No. 128, publicado en el Periódico\nOficial No. 54, Índice, de fecha 05 de septiembre de 2025, Tomo CXXXII; expedido por la H.\nXXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda\n2021-2027;\nARTÍCULO 72 BIS.- Fue reformado mediante Decreto No. 160, publicado en el\nPeriódico Oficial No. 04, de fecha 19 de enero de 2018, Tomo CXXV, Sección IV, expedido por XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid, periodo 2016-2019;\nARTÍCULO 72 TER.- Fue reformado mediante Decreto No. 160, publicado en el\nPeriódico Oficial No. 04, de fecha 19 de enero de 2018, Tomo CXXV, Sección IV, expedido por XXII Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid, periodo 2016-2019;\nARTÍCULO 73.- Fue reformado mediante Decreto No. 160, publicado en el Periódico\nOficial No. 04, de fecha 19 de enero de 2018, Tomo CXXV, Sección IV, expedido por XXII\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid, periodo 2016-2019;\nFue adicionado este Capítulo mediante Decreto No. 276, publicado en el Periódico Oficial\nNo. 42, de fecha 21 de septiembre de 2012, Tomo CXIX, Sección I, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el\nC. José Guadalupe Osuna Millán 2007-2013;\nCAPÍTULO QUINTO\nDE LA CONSULTA POPULAR\nARTÍCULO 73 BIS.- Fue adicionado por Decreto No. 276, publicado en el Periódico\nH. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán\n2007-2013;\nARTÍCULO 73 BIS 1.- Fue adicionado por Decreto No. 276, publicado en el Periódico\nLey de Participación Ciudadana del Estado de Baja California. Página 32\nH. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán\n2007-2013;\nARTÍCULO 73 BIS 2.- Fue adicionado por Decreto No. 276, publicado en el Periódico\nH. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán\n2007-2013;\nARTÍCULO 73 BIS 3.- Fue adicionado por Decreto No. 276, publicado en el Periódico\nOficial No. 42, de fecha 21 de septiembre de 2012, Tomo CXIX, Sección I, expedido por la\nH. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán\n2007-2013;\nARTÍCULO 73 BIS 4.- Fue adicionado por Decreto No. 276, publicado en el Periódico\nOficial No. 42, de fecha 21 de septiembre de 2012, Tomo CXIX, Sección I, expedido por la\nH. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán\n2007-2013;\nARTÍCULO 73 BIS 5.- Fue adicionado por Decreto No. 276, publicado en el Periódico\nOficial No. 42, de fecha 21 de septiembre de 2012, Tomo CXIX, Sección I, expedido por la\nH. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán\n2007-2013;\nARTÍCULO 73 BIS 6.- Fue adicionado por Decreto No. 276, publicado en el Periódico\nOficial No. 42, de fecha 21 de septiembre de 2012, Tomo CXIX, Sección I, expedido por la\nH. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán\n2007-2013;\nARTÍCULO 73 BIS 7.- Fue adicionado por Decreto No. 276, publicado en el Periódico\nOficial No. 42, de fecha 21 de septiembre de 2012, Tomo CXIX, Sección I, expedido por la\nH. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán\n2007-2013;\nARTÍCULO 81.- Fue adicionado mediante Decreto No. 165, publicado en el Periódico\nOficial No. 11, de fecha 09 de marzo de 2018, Tomo CXXV, Sección III, expedido por XXII\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid, periodo 2016-2019;\nFue adicionado este Título Cuarto mediante Decreto No. 78, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nTÍTULO CUARTO\nDEL PARLAMENTO ABIERTO\nFue adicionado este Capítulo Único mediante Decreto No. 78, publicado en el Periódico\nLey de Participación Ciudadana del Estado de Baja California. Página 33\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nARTÍCULO 82.- Fue adicionado mediante Decreto No. 78, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nLey de Participación Ciudadana del Estado de Baja California. Página 34\nARTICULO UNICO TRANSITORIO DEL DECRETO No. 85, POR EL QUE SE\nAPRUEBAN LAS REFORMAS A LOS ARTÍCULOS 3; PRIMER Y SEGUNDO PÁRRAFO, 5,\n7; FRACCIÓN II, IV, X, XI, XIII, XIV Y XVI, 11, 13, 14, 15, 16, 17, 19, 20; PRIMER\nPÁRRAFO, 21; FRACCIÓN III, 22, 24; FRACCIÓN I, 25; INCISO A) DE LA FRACCIÓN I, 26,\n27; FRACCIÓN I, 28; FRACCIÓN VI, 29; FRACCIÓN III, 32; FRACCIÓN VI, 33; FRACCIÓN\nIII, 36, 38, 39; PRIMER PÁRRAFO, 40; FRACCIÓN III, 41, 42, 43, 44, 45, 48, 50, 53, 54, 55,\n56, 57, 58; PRIMER Y SEGUNDO PÁRRAFO, 59; PRIMER PÁRRAFO Y FRACCIÓN II, 62,\n63, 64, 65, 69, 70 Y 72; FRACCIÓN PRIMERA, ASÍ COMO LA ADICIÓN LAS FRACCIONES\nXVII, XVIII Y XIX AL ARTÍCULO 7, ADICIÓN DE UN SEGUNDO PÁRRAFO AL ARTÍCULO\n39, ADICIÓN DE UN SEGUNDO Y TERCER PÁRRAFO AL ARTÍCULO 54, ADICIÓN DE UN\nSEGUNDO PÁRRAFO AL ARTÍCULO 55, ADICIÓN DE UN TERCER Y CUARTO\nPÁRRAFO AL ARTÍCULO 58 Y ADICIÓN DE UN SEGUNDO PÁRRAFO Y SE RECORRE\nEL CONTENIDO DEL PÁRRAFO SEGUNDO AL PÁRRAFO TERCERO, AL ARTÍCULO 59,\nCAMBIO DE DENOMINACIÓN A LA SECCIÓN TERCERA DEL CAPÍTULO TERCERO, “DE\nLAS MESAS DE CASILLAS Y CENTROS DE VOTACIÓN”, PUBLICADO EN EL\nPERIODICO OFICIAL No. 37, TOMO CXVIII, DE FECHA 05 DE AGOSTO DE 2011,\nSECCION I, EXPEDIDO POR LA H. XX LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. JOSE GUADALUPE OSUNA MILLAN 2007-2013.\nTRANSITORIOS\nPrimero.- Las presentes reformas entraran en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSegundo.- El Consejo General del Instituto Electoral y de Participación Ciudadana tendrá un plazo de 90 días contados a partir de la publicación de las presentes reformas a fin de adecuar sus Reglamentos conforme a las mismas.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veinte días del mes de julio del año dos mil once.\nDIP. CARLOS MURGUÍA MEJÍA\nDIPUTADO PRESIDENTE\n(RUBRICA)\nDIP. VIRGINIA NORIEGA RÍOS\nDIPUTADA SECRETARIA\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nLey de Participación Ciudadana del Estado de Baja California. Página 35\nMEXICALI, BAJA CALIFORNIA, AL DÍA PRIMERO DEL MES DE AGOSTO DEL AÑO\nDOS MIL ONCE.\nGOBERNADOR DEL ESTADO\nJOSÉ GUADALUPE OSUNA MILLÁN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nCUAUHTEMOC CARDONA BENAVIDES\n(RUBRICA)\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO NO. 276, POR EL QUE SE\nREFORMA EL ARTÍCULO 2 Y LA ADICION DE UN CAPITULO QUINTO, PUBLICADO EN\nEL PERIÓDICO OFICIAL NO. 42, TOMO CXIX, SECCION I, DE FECHA 21 DE\nSEPTIEMBRE DE 2012, EXPEDIDO POR LA H. XX LEGISLATURA, SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. JOSÉ GUADALUPE OSUNA MILLÁN 2007-\n2013.\nArtículos Transitorios\nPRIMERO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- El Consejo General del Instituto Electoral y de Participación Ciudadana deberá adecuar sus disposiciones reglamentarias a más tardar en 60 días de la entrada en vigor de la presente reforma.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiocho días del mes de agosto del año dos mil doce.\nDIP. ALFONSO GARZÓN ZATARAIN\nPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZÁRATE ZEPEDA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nLey de Participación Ciudadana del Estado de Baja California. Página 36\nMEXICALI, BAJA CALIFORNIA, A LOS CINCO DÍAS DEL MES DE SEPTIEMBRE\nDEL AÑO DOS MIL DOCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO NO. 160, POR EL QUE SE\nMODIFICA LA DENOMINACIÓN DEL CAPÍTULO CUARTO DEL TÍTULO SEGUNDO Y LA\nADICIÓN DE LOS ARTÍCULOS 72 BIS Y 72 TER, ASÍ COMO LA REFORMA DEL\nARTÍCULO 73, PUBLICADO EN EL PERIÓDICO OFICIAL NO. 4, TOMO CXXV, SECCION\nIV, DE FECHA 19 DE ENERO DE 2018, EXPEDIDO POR LA H. XXII LEGISLATURA,\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE\nLAMADRID 2013-2019.\nArtículos Transitorios\nÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los nueve días del mes de noviembre del año dos mil diecisiete.\nDIP. EDGAR BENJAMÍN GÓMEZ MACÍAS\nPRESIDENTE\n(RÚBRICA)\nDIP. EVA MARÍA VÁSQUEZ HERNÁNDEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nLey de Participación Ciudadana del Estado de Baja California. Página 37\nMEXICALI, BAJA CALIFORNIA, A LOS QUINCE DÍAS DEL MES DE ENERO DEL\nAÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO NO. 165, POR EL QUE SE\nADICIONA LA FRACCIÓN V AL ARTÍCULO 2, ASÍ COMO LA ADICIÓN DEL ARTÍCULO 81,\nPUBLICADO EN EL PERIÓDICO OFICIAL NO. 11, TOMO CXXV, SECCION III, DE FECHA\n09 DE MARZO DE 2018, EXPEDIDO POR LA H. XXII LEGISLATURA, SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE LAMADRID\n2013-2019.\nARTÍCULO TRANSITORIO\nÚNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintitres días del mes de noviembre del año dos mil diecisiete.\nDIP. EDGAR BENJAMÍN GÓMEZ MACÍAS\nPRESIDENTE\n(RÚBRICA)\nDIP. EVA MARÍA VÁSQUEZ HERNÁNDEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nLey de Participación Ciudadana del Estado de Baja California. Página 38\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTIDOS DÍAS DEL MES DE FEBRERO\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO SEGUNDO TRANSITORIO DEL DECRETO NO. 17, POR EL QUE SE\nREFORMA AL ARTÍCULO 14 14, PUBLICADO EN EL PERIÓDICO OFICIAL NO. 2, TOMO\nCXXVII, SECCION VII, DE FECHA 10 DE ENERO DE 2020, EXPEDIDO POR LA H. XXIII\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME BONILLA\nVALDEZ 2019-2024.\nTRANSITORIO\nPRIMERO.- Publíquese el contenido de la Presente reforma en el Periódico Oficial del\nEstado.\nSEGUNDO.- La presente reforma entrará en vigor hasta en tanto sea publicada la\nSoberano de Baja California.\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiocho días del mes de noviembre del año dos mil diecinueve.\nDIP. CLAUDIA AGATÓN MUÑIZ\nPRESIDENTE\n(RÚBRICA)\nDIP. ARACELI GERALDO NÚÑEZ\nSECRETARIA\n(RÚBRICA)\nLey de Participación Ciudadana del Estado de Baja California. Página 39\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nMEXICALI, BAJA CALIFORNIA, A LOS CUATRO DÍAS DEL MES DE DICIEMBRE DEL\nAÑO DOS MIL DIECINUEVE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO TERCERO TRANSITORIO DEL DECRETO No. 263, POR EL QUE SE\nREFORMA AL ARTÍCULO 7; PUBLICADO EN EL PERIÓDICO OFICIAL No. 42, NÚMERO\nESPECIAL, DE FECHA 19 DE JULIO DE 2023, TOMO CXXX, EXPEDIDO POR LA H. XXIV\nLEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR\nÁVILA OLMEDA 2021-2027.\nTRANSITORIOS\nÚNICO.- La presente reforma entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los seis días del mes de julio del año dos mil veintitrés.\nDIP. MANUEL GUERRERO LUNA\nPRESIDENTE\n(RÚBRICA)\nDIP. ALEJANDRA MARÍA ANG HERNÁNDEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nBAJA CALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS NUEVE DÍAS DEL MES DE JULIO DEL AÑO DOS\nMIL VEINTITRÉS.\nMARINA DEL PILAR ÁVILA OLMEDA\nLey de Participación Ciudadana del Estado de Baja California. Página 40\nGOBERNADOR DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nARTÍCULO QUINTO TRANSITORIO DEL DECRETO No. 288, POR EL QUE SE\nREFORMA A LOS ARTÍCULOS 3, 5, 7, 14, 29, 31, 32, 33 y 34; PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 52, NÚMERO ESPECIAL, TOMO CXXX, DE FECHA 02 DE\nSEPTIEMBRE DE 2023, EXPEDIDO POR LA H. XXIV LEGISLATURA, SIENDO\nGOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-\n2027.\nTRANSITORIOS\nÚNICO. La presente reforma entrará en vigor el día de su publicación en el Periódico\nOficial del Estado de Baja California.\nDADO en Sesión Extraordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los dos días del mes de septiembre del año dos mil veintitrés.\nDIP. MARÍA DEL ROCÍO ADAME MUÑOZ\nVICEPRESIDENTA\nEn suplencia por ausencia del Presidente del\nCongreso del Estado con fundamento en el artículo 44 de la Ley Orgánica del Poder\nLegislativo del Estado de Baja California\n(RÚBRICA)\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DÍAS DEL MES DE SEPTIEMBRE DEL\nAÑO DOS MIL VEINTITRÉS.\nLey de Participación Ciudadana del Estado de Baja California. Página 41\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nCATALINO ZAVALA MÁRQUEZ\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 78, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 2, COMO TAMBIÉN LA ADICIÓN DEL TÍTULO\nCUARTO A DENOMINARSE “DEL PARLAMENTO ABIERTO”, CON UN CAPÍTULO ÚNICO\nRELATIVO A “DISPOSICIONES GENERALES”, QUE INCLUYE LA ADICIÓN DEL\nARTÍCULO 82; PUBLICADO EN EL PERIÓDICO OFICIAL No. 22, ÍNDICE, DE FECHA 11\nDE ABRIL DE 2025, TOMO CXXXII; EXPEDIDO POR LA H. XXV LEGISLATURA, SIENDO\nGOBERNADORA CONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-\n2027.\nTRANSITORIO\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Tijuana, B.C., a los veintisiete días del mes de marzo del año dos mil veinticinco.\nDIP. EVELYN SÁNCHEZ SÁNCHEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS 31 DÍAS DEL MES DE MARZO DEL AÑO\nDOS MIL VEINTICINCO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nLey de Participación Ciudadana del Estado de Baja California. Página 42\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 128, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 72; PUBLICADO EN EL PERIÓDICO OFICIAL No.\n54, ÍNDICE, DE FECHA 05 DE SEPTIEMBRE DE 2025, TOMO CXXXII; EXPEDIDO POR\nLA H. XXV LEGISLATURA; SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA\nDEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIO\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Mexicali, B.C., a los catorce días del mes de agosto del año dos mil veinticinco.\nDIP. JAIME EDUARDO CANTÓN ROCHA\nPRESIDENTE\n(RÚBRICA)\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS 18 DÍAS DEL MES DE AGOSTO DEL AÑO\nDOS MIL VEINTICINCO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey de Participación Ciudadana del Estado de Baja California. Página 43",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2025/09/05",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VI",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VI/20250905_LEYPARTICIPA.PDF",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "social",
    "salud",
    "educación",
    "cultura"
  ]
}