{
  "titulo": "Ley QUE INSTITUYE EL PRIMER SÁBADO DEL MES DE SEPTIEMBRE DE CADA AÑO, COMO DÍA ESTATAL DEL DÁTIL, A",
  "Contenido": "LEY QUE INSTITUYE EL PRIMER SÁBADO DEL MES DE SEPTIEMBRE DE CADA AÑO,\nCOMO DÍA ESTATAL DEL DÁTIL, A EFECTO DE ESTABLECER LA RUTA TURÍSTICA\nDEL DÁTIL Y RECONOCER A ESTA ESPECIE DE LA FLORA, SU CONTRIBUCIÓN AL\nDESARROLLO SOCIOECONÓMICO Y NUTRICIONAL DEL ESTADO.\nPublicada en el Periódico Oficial No. 18,\nARTÍCULO 1.- El Congreso del Estado de Baja California, declara el primer sábado del mes de septiembre de cada año, como “Día Estatal del Dátil, a efecto de establecer la ruta turística del dátil y reconocer a esta especie de la flora su contribución al desarrollo socioeconómico y nutricional del Estado.”\nARTÍCULO 2.- La Secretaría del Desarrollo Rural del Estado de Baja California, en coordinación con las Secretarías de Turismo del Estado; de Economía e Innovación, del\nBienestar, y los Municipios; fomentarán ante las Cámaras de la Industria Gastronómica, Cooperativas y Productores Agropecuarios, Instituciones Educativas y Centros de investigación; así como colonias y ejidos rurales y urbanos; la organización y promoción de un festival a partir del día de su conmemoración para dar a conocer y promover las bondades gastronómicas y nutricionales entre la ciudadanía en materia de seguridad alimentaria; así mismo como ciclos de conferencias, investigaciones científicas para el cuidado de la especie, su promoción, producción, desarrollo entre las comunidades agropecuarias, así como medidas de protección y vigilancia.\nARTÍCULO 3.- La Secretaría de Turismo del Estado, promoverá la creación de la ruta turística del dátil”, como una vocación turística de la región, para su fomento y promoción turística mediante los promotores y prestadores de servicios turísticos, así mismo gestionará ante dependencias respectivas y del gobierno federal, el otorgamiento de financiamientos para el desarrollo turístico; fondos, estímulos, a las personas físicas y morales para promover la ruta turística del dátil.\nARTÍCULO 4.- La Secretaría de Bienestar del Estado, al otorgar desayunos en las diversas Instituciones Escolares, alimentos a asilos de las personas de la tercera edad, procurará que se incluyan en las dietas alimenticias de sus programas de alimentación, el consumo del alimento dátil por su gran índice nutricional a la salud humana.\nARTÍCULO 5.- La Secretaría de Salud del Estado, al establecer los grupos nutricionales, de los programas sociales de desayunos en Instituciones Escolares, alimentos a asilos de las personas de la tercera edad, albergues de niños y adolescentes, hospitales, en cumplimiento a la competencia en la orientación y vigilancia de la salud nutricional, en lo que respecta a las instituciones de educación básica, media superior y en la población en general; promoverá que se incluya en las dietas alimenticias de los programas de alimentación, el consumo del alimento dátil por su gran índice nutricional a la salud humana.\nAsí mismo, realizará acciones de orientación nutricional mediante pláticas, conferencias, dieta nutricional, el alimento dátil, destacando sus valores nutricionales en la salud del cuerpo humano; invitando a la ciudadanía a su ingesta en la alimentación diaria.\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Gobierno del Estado.\nDADO en Sesión Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los veintinueve días del mes de febrero del año dos mil veinticuatro.\nDIP. ARACELI GERALDO NÚÑEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MANUEL GUERRERO LUNA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOCE DÍAS DEL MES DE MARZO DEL AÑO\nDOS MIL VEINTICUATRO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": false
}