{
  "titulo": "Ley DE PLANEACIÓN PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DE PLANEACIÓN PARA EL ESTADO DE BAJA\nCALIFORNIA\nPublicado en el Periódico Oficial No. 29,\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Las disposiciones de esta Ley son de orden público e interés social y tienen por objeto establecer las normas y principios conforme a los cuales se llevará a cabo la planeación estatal del desarrollo de Baja\nCalifornia.\nARTÍCULO 2.- La presente Ley establece:\nI.- Las bases para integrar y operar los órganos que forman parte del\nSistema Estatal de Planeación del Desarrollo del Estado de Baja California;\nII.- Las bases para la elaboración del Plan Estratégico del Estado y el\nPlan de Desarrollo, los Planes Sectoriales y los Planes Municipales\nEstratégicos y de Desarrollo, los Programas Sectoriales e Institucionales correspondientes y los Programas Operativos Anuales;\nIII.- Las bases para promover, integrar, encauzar y garantizar la iniciativa ciudadana en la formulación, actualización y ejecución, en las vertientes previstas en la presente Ley, del Plan Estratégico del Estado, Plan\nEstatal de Desarrollo, Planes Sectoriales, Planes Estratégico y Municipales de Desarrollo;\nIV.- Las bases para fijar las etapas de la planeación estatal del desarrollo, los alcances, niveles, tiempos y espacio, determinando los contenidos y productos en cada uno de ellas;\nV.- Las bases para la coordinación y colaboración intergubernamental, bajo los principios de subsidiariedad y descentralización, que permita la congruencia programática y presupuestal entre las administraciones públicas\nFederal, Estatal y Municipal;\nVI.- Las bases para la evaluación técnica y ciudadana del desempeño establecidos por los planes y programas estatales y municipales, la cual será continua, sistemática, transparente y de interés público;\nVII.- Las bases para la incorporación de la perspectiva de género y la interseccionalidad en los planes y programas a que se refiere la presente ley, para promover y garantizar la igualdad entre mujeres y hombres; y,\nFracción Reformada\nLey de Planeación para el Estado de Baja California Página 1\nVIII.- Las responsabilidades de las personas servidoras públicas relativas al cumplimiento de los principios de la planeación, de sus planes y programas, así como de las metas y acciones que establezcan.\nFracción Reformada\nArtículo Reformado\nARTÍCULO 3.- Para los efectos de esta Ley, se entiende por:\nI.- PLANEACIÓN ESTATAL DEL DESARROLLO: La previsión ordenada y la ejecución de acciones que fomenten el desarrollo socioeconómico de Baja California, con base en la regulación que los\nGobiernos Estatal y Municipales ejercen sobre la vida política, económica, ambiental, social e institucional de la Entidad, incluyendo la colaboración y coordinación con iniciativas de la sociedad civil y de las organizaciones privadas y sociales. La finalidad y objetivo esencial de la planeación y de los programas de desarrollo es mejorar la calidad de vida de la población. La planeación será democrática y deliberativa;\nII.- SECRETARÍA.- Secretaría de Hacienda;\nFracción Reformada\nIII.- COPLADE.- El Comité de Planeación para el Desarrollo del Estado de Baja California;\nIV.- INEPLAN.- El Instituto Estatal de Planeación;\nV.- SEDOC.- Sistema Estatal de Información, Documentación, Estadística, y Cartografía de Baja California;\nVI.- EVALUACIÓN.- Proceso que tiene como finalidad determinar el grado de eficacia y eficiencia, con que han sido empleados los recursos destinados y las medidas tomadas para alcanzar los objetivos previstos, posibilitando la determinación de las desviaciones y la adopción de medidas correctivas que garanticen el cumplimiento adecuado de las metas;\nVII.- PERSPECTIVA DE GÉNERO.- Enfoque o herramienta que permite identificar y atender el fenómeno de la desigualdad e inequidad entre mujeres y hombres;\nFracción Reformada\nVII-A.- INTERSECCIONALIDAD.- Herramienta analítica para estudiar, contextos históricos específicos, mismos que contribuyen a experiencias y las niñas a derechos y oportunidades;\nFracción Adicionada\nVIII.- PROCESO DE PLANEACIÓN PARA EL DESARROLLO.- Fases en la que se establecen directrices, se definen estrategias y se seleccionan alternativas y cursos de acción en función de objetivos y metas generales, Ley de Planeación para el Estado de Baja California Página 2 económicos, ambientales, sociales y políticos, tomando en consideración la disponibilidad de recursos reales y potenciales. Está integrado por las etapas de diagnóstico, programación, presupuestación, ejecución y evaluación;\nIX.- PROGRAMA.- Instrumento de los planes que ordena y vincula, cronológica, espacial, cuantitativa y técnicamente las acciones o actividades y los recursos necesarios para alcanzar una meta, que contribuirá a lograr los objetivos de los planes de desarrollo.\nFracción Reformada\nArtículo Reformado\nARTÍCULO 4.- La planeación en Baja California, se sustenta en los siguientes principios:\nI.- El de racionalidad, para posibilitar el aprovechamiento máximo de los recursos humanos, materiales y económicos;\nII.- El de continuidad, para que la modificación o supresión de todo\nPlan o programa se sustente en un estudio social, económico, político y jurídico que lo justifique;\nIII.- El de universalidad, integrando las diferentes fases o etapas del proceso económico, social, ambiental y administrativo, previendo las consecuencias institucionales que producirá la instrumentación de sus acciones en el entorno sociopolítico del Estado;\nIV.- El de unidad, para que todo programa e iniciativa derivada del Plan\nEstratégico del Estado y del Plan Estatal de Desarrollo, así como de los\nPlanes Municipales equivalentes, estén coordinados entre sí, formando un todo, orgánico, funcional y compatible;\nV.- El de inherencia, para salvaguardar en todo tiempo los principios y valores de legalidad, honradez, imparcialidad y eficiencia de los recursos públicos;\nVI.- De previsión, para fundamentar toda planeación en la investigación y estudios con horizonte de mediano y largo plazos, asegurando la sustentabilidad del desarrollo, y\nVII.- El de bienestar social, para garantizar la igualdad de derechos y oportunidades entre mujeres y hombres; la equidad de género, el desarrollo integral de los pueblos y comunidades indígenas, la atención de las necesidades básicas de la población y la mejoría, en todos los aspectos de la calidad de la vida, con el objeto de lograr una sociedad más igualitaria, garantizando un ambiente adecuado para el desarrollo de la población.\nArtículo Reformado\nARTÍCULO 5.- Los responsables de la planeación en el Estado, son:\nII.- La Secretaría;\nLey de Planeación para el Estado de Baja California Página 3\nIII.- Las Dependencias y Entidades de la Administración Pública\nEstatal y Municipal;\nIV.- El INEPLAN;\nV.- EL COPLADE;\nVII.- El Poder Legislativo del Estado;\nVIII.- Los Ayuntamientos;\nIX.- Las Personas Titulares de las Presidencias Municipales; y,\nFracción Reformada\nX.- Los Institutos Municipales de Planeación u Organismos\nMunicipales de Planeación.\nArtículo Reformado\nARTÍCULO 6.- Es responsabilidad de la Persona Titular del Poder\nEjecutivo, conducir la Planeación Estatal del Desarrollo, de conformidad con lo dispuesto en la presente Ley, así como aprobar y coordinar la ejecución del\nPlan Estratégico del Estado y el Plan Estatal de Desarrollo, integrando a éstos los Planes Municipales que formulen los Ayuntamientos, con la participación de los Consejos de la Ciudadanía de carácter consultivo existentes y de los que sean creados en la entidad, así como los Consejos formalizados o que sean creados en los Municipios, los grupos sociales organizados y las personas particulares.\nArtículo Reformado\nARTÍCULO 7.- La Persona Titular del Poder Ejecutivo remitirá el Plan\nEstatal de Desarrollo al Congreso del Estado para su examen y opinión, en un plazo no mayor de seis meses a partir del inicio de su gestión constitucional. El Plan Estratégico del Estado será remitido al momento de concluirse y cuando se haya actualizado su contenido.\nArtículo Reformado\nARTÍCULO 8.- Los Ayuntamientos aprobarán los Planes de Desarrollo\nMunicipales y antes de remitirlos al Congreso del Estado, los enviarán al\nINEPLAN a efecto de que realice un dictamen de compatibilidad con el Plan\nEstatal de Desarrollo. De igual forma sucederá para el caso de los Planes\nEstratégicos Municipales y su actualización.\nArtículo Reformado\nARTÍCULO 9.- El informe que rinda la Persona Titular del Poder administración pública, incluirá el avance en el cumplimiento del Plan de\nDesarrollo del Estado y del Plan Estratégico del Estado.\nPárrafo Reformado\nLas iniciativas de Leyes y de Decretos, así como los Reglamentos y\nAcuerdos que expida el Ejecutivo del Estado, deberán señalar las relaciones\nLey de Planeación para el Estado de Baja California Página 4 que, en su caso, existan entre el contenido de dichos documentos, el Plan\nEstratégico del Estado, el Plan Estatal de Desarrollo y los programas relativos.\nArtículo Reformado\nCongreso del Estado las iniciativas de Leyes de Ingresos y Presupuesto de\nEgresos, incluirá la información sobre la relación que guarda el contenido de dichas iniciativas con los objetivos y prioridades de la planeación estatal y con los programas anuales que deberán elaborarse para la ejecución del\nPlan Estatal de Desarrollo.\nPárrafo Reformado\nLa programación y presupuestación del gasto público estatal se basarán en los objetivos y en las líneas de acción del Plan Estatal de\nDesarrollo, así como a lo establecido en la Ley de Presupuesto y Ejercicio del\nGasto Público del Estado de Baja California.\nArtículo Reformado\nARTÍCULO 11.- Las dependencias y entidades de la administración pública estatal y municipal, deberán planear y conducir sus actividades con sujeción a los objetivos, estrategias y prioridades de la planeación estatal del desarrollo y las que fijen la Persona Titular del Poder Ejecutivo y las\nPersonas Titulares de las Presidencias Municipales respectivamente, observando siempre la igualdad entre mujeres y hombres a través de la incorporación de la perspectiva de género y la interseccionalidad desde su planeación.\nArtículo Reformado\nCAPÍTULO SEGUNDO\nDEL SISTEMA ESTATAL DE PLANEACIÓN DEL DESARROLLO\nARTÍCULO 12.- La planeación estatal del desarrollo será democrática y deliberativa y se llevará a cabo por las dependencias y entidades de la administración pública Estatal y Municipal con la participación de los poderes\nEjecutivo, Legislativo y Judicial, los Ayuntamientos y los ciudadanos, en los términos de esta Ley, mediante el Sistema Estatal de Planeación.\nEl Sistema Estatal de Planeación del Desarrollo es el que integra y vincula a los órganos y autoridades responsables del proceso de formulación, instrumentación, control y evaluación de los planes y programas a que se refiere esta Ley.\nArtículo Reformado\nARTÍCULO 13.- En el Sistema Estatal de Planeación del Desarrollo concurrirán los sectores social y privado en forma concertada o inducida, y en la consulta pública, con el propósito de que intervengan directamente en la elaboración, instrumentación, control y evaluación del desempeño de las instituciones y objetivos de la planeación.\nLey de Planeación para el Estado de Baja California Página 5\nArtículo Reformado\nARTÍCULO 14.- Los instrumentos del Sistema Estatal de Planeación son los siguientes:\nI.- El Plan Estratégico del Estado;\nII.- El Plan Estatal de Desarrollo;\nIII.- Los Planes Estratégicos Municipales;\nIV.- Los Planes Municipales de Desarrollo;\nV.- Los Planes Sectoriales;\nVI.- Los Programas Sectoriales;\nVII.- Los Programas Especiales;\nVIII.- Los Programas Regionales y Subregionales;\nIX.- Los Programas Operativos Anuales;\nX.- Los Programas Institucionales;\nXI.- Los Programas Territoriales;\nXII.- Los Convenios de Coordinación;\nXIII.- Los Convenios de Participación;\nXIV.- El Plan Estratégico Metropolitano de Tijuana y Mexicali; y\nXV.- Aquellos que por necesidad del desarrollo del Estado se demanden.\nArtículo Reformado\nCAPÍTULO TERCERO\nATRIBUCIONES DE LAS AUTORIDADES DE PLANEACIÓN\nARTÍCULO 15.- Corresponde a la Persona Titular del Poder Ejecutivo en materia de planeación, las siguientes atribuciones:\nPárrafo Reformado\nI.- Planear y conducir el desarrollo integral del Estado en la esfera de su competencia;\nII.- Propiciar la participación del Ejecutivo Federal, los Ayuntamientos, los grupos y organizaciones sociales y privados y los habitantes, en el proceso de planeación para el desarrollo del Estado;\nIII.- Conducir y alentar los procesos y procedimientos de participación y\nEstado;\nIV.- Establecer y proveer criterios para la formulación, instrumentación, ejecución, control y evaluación del plan estratégico del estado, plan estatal de desarrollo, planes sectoriales y programas, en congruencia con el plan nacional de desarrollo, identificando y registrando la población objetivo y la atendida por dichos planes y programas, desagregada por sexo y grupo de\nLey de Planeación para el Estado de Baja California Página 6 beneficiarios que corresponda;\nV.- Enviar el proyecto del Plan Estratégico del Estado y del Plan\nVI.- Aprobar y ordenar la publicación y divulgación del Plan Estratégico del Estado, Plan Estatal de Desarrollo, Planes Sectoriales y Programas, y\nVII.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 16.- Corresponde a la Secretaría las siguientes atribuciones:\nI.- Proporcionar los lineamientos a las dependencias y entidades de la administración pública Estatal, para que elaboren su programación del gasto público, cumpliendo con los objetivos, estrategias y prioridades contenidas en el Plan Estatal de Desarrollo, mismo que constituye el marco referencial para la instrumentación del Programa Operativo Anual; y se entreguen ante esa\nSecretaría para que se integre al Presupuesto de Egresos de la administración pública Estatal;\nII.- Coordinar las actividades de planeación operativa que requieran la elaboración de programas, así como programación del gasto público de las dependencias y entidades de la administración pública estatal, vigilando que los programas y sus respectivos presupuestos mantengan congruencia con el plan estatal de desarrollo y cuenten con perspectiva de género e interseccionalidad;\nFracción Reformada\nIII.- Evaluar periódicamente la relación que guarden los programas y presupuestos de las diversas dependencias de la administración pública\nEstatal, así como los resultados de su ejecución, con los objetivos del Plan\nEstatal de Desarrollo;\nIV.- Apoyar técnicamente a los gobiernos Municipales que lo soliciten, en las tareas de programación;\nV.- Participar en la definición de las políticas financiera, fiscal y crediticia que contendrá el Plan Estatal;\nVI.- Proyectar y calcular los ingresos del Estado, tomando en cuenta de los programas;\nVII.- Verificar que las operaciones en que se haga uso del crédito\nEstatal de Desarrollo y los programas; y\nVIII.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nLey de Planeación para el Estado de Baja California Página 7\nARTÍCULO 17.- Corresponde a las Dependencias de la Administración\nPública Estatal en materia de planeación las siguientes atribuciones:\nI.- Intervenir en el ámbito de su competencia en la elaboración del Plan\nEstratégico del Estado y Plan Estatal de Desarrollo, aportando información al gestión, para contribuir a la actualización de los documentos de planeación;\nII.- Elaborar los planes y programas sectoriales, con base en los parámetros establecidos por los Planes elaborados por el INEPLAN y tomando en cuenta las propuestas que presenten los integrantes del sector;\nIII.- Mantener la congruencia de los programas sectoriales con las políticas públicas que determine la Persona Titular del Poder Ejecutivo del\nEstado;\nFracción Reformada\nIV.- Coordinar las actividades tendientes a cumplir con los programas anuales resultantes del Plan Estatal de Desarrollo;\nV.- Asegurar la visión sectorial en las actividades de programación que correspondan a las entidades de la administración estatal, agrupadas en su sector;\nVI.- Elaborar los presupuestos para la ejecución de los programas operativos anuales correspondientes, con perspectiva de género e interseccionalidad.\nFracción Reformada\nVII.- Considerar el ámbito territorial de las acciones previstas en los programas a su cargo, procurando su congruencia con los objetivos y prioridades de los planes estratégicos y Municipales de desarrollo, así como de los programas de los Gobiernos Municipales, y\nVIII.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 18.- Corresponde a las Entidades de la Administración\nPública Estatal en materia de planeación las siguientes atribuciones:\nI.- Participar en la elaboración de los programas sectoriales, especiales y regionales, presentando las propuestas que procedan en relación a su objeto de creación, funciones y objetivos particulares;\nII.- Elaborar su programa institucional y los presupuestos correspondientes, con perspectiva de género e interseccionalidad;\nFracción Reformada\nIII.- Vigilar que sus programas institucionales mantengan congruencia con el programa sectorial respectivo;\nLey de Planeación para el Estado de Baja California Página 8\nIV.- Evaluar periódicamente la relación que guardan sus actividades y de Desarrollo y con los demás planes elaborados por el INEPLAN. Se actualización de los documentos de planeación, y\nV.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 19.- Corresponde al INEPLAN en materia de planeación, las siguientes atribuciones:\nI.- Fungir como el órgano técnico profesional y único conducto para la formulación de los planes que le competen a la Administración Pública\nEstatal;\nII.- Ser órgano rector del proceso de planeación del desarrollo, distinguiendo con toda claridad este proceso del que corresponde a las dependencias y entidades ejecutoras del Plan Estatal y sus correspondientes programas, a través de la etapa de instrumentación;\nIII.- Proyectar y coordinar las actividades de la planeación del desarrollo, con la participación que corresponda a los Gobiernos Municipales\nIV.- Elaborar y actualizar cada diez años el Plan Estratégico del\nEstado, compatibilizando e integrando al mismo los planes estratégicos de los Municipios;\nV.- Elaborar el Plan Estatal de Desarrollo, compatibilizando y actualizando al mismo los planes Municipales, las propuestas de las dependencias y entidades de la Administración Pública Estatal, así como los planteamientos y propuestas de los grupos sociales interesados que serán sistematizadas por el COPLADE de manera oportuna;\nVI.- Elaborar estudios y diagnósticos territoriales, sociales, urbanos, rurales, económicos, de infraestructura pública, ambientales, cartográficos, del patrimonio histórico y cultural, así como los demás que sean necesarios planes correspondientes,\nVII.- Diseñar la planeación y ordenamiento territorial de Baja California, incluyendo áreas urbanas, rurales, costas y reservas ecológicas, elaborando los planes correspondientes, así como aquellos otros solicitados por la dictamen del Consejo Directivo del INEPLAN;\nFracción Reformada\nLey de Planeación para el Estado de Baja California Página 9\nVIII.- Elaborar el Informe Bienal sobre Calidad de Vida y Desarrollo\nHumano del Estado de Baja California, con indicadores y estadísticas continuas que permitan evaluar la evolución social de la entidad;\nIX.- Concertar acuerdos en materia de planeación con organismos e institutos de investigación públicos o privados, así como con instituciones científicas y de educación superior;\nX.- Participar en la coordinación con las personas titulares de las representaciones Federales en el Estado, para verificar que los programas, proyectos y acciones que se desarrollan en la Entidad, garanticen su efectiva ejecución y beneficio social en el marco de la planeación de desarrollo;\nFracción Reformada\nXI.- Evaluar en coordinación con el COPLADE, la ejecución de los\nPlanes Estratégico del Estado y Estatal de Desarrollo.\nXII.- Integrar y actualizar de manera permanente el SEDOC, que incluirá los elementos necesarios para sustentar y evaluar al proceso de planeación y al cumplimiento de sus objetivos y metas, y\nXIII.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 20.- Corresponde al COPLADE en materia de planeación, las siguientes atribuciones:\nI.- Organizar y sistematizar las demandas y necesidades de la sociedad bajacaliforniana, considerando su diversidad municipal, regional, cultural, económica, social, ambiental e institucional;\nII.- Recopilar y sistematizar la información de los programas e iniciativas de los gobiernos Federal y Municipales, con el objeto de promover la cooperación y coordinación con la administración Estatal y con las organizaciones de la sociedad civil y empresas privadas; la información será compartida y coordinada con el SEDOC;\nIII.- Operar los mecanismos de concertación, participación, coordinación e inducción del Gobierno del Estado, con las y los ciudadanos, grupos y organizaciones sociales y privados, así como con los gobiernos\nFederal, de las Dependencias y Entidades Federativas así como de los\nMunicipios;\nFracción Reformada\nIV.- Promover la participación de las personas habitantes y de los del desarrollo;\nFracción Reformada\nLey de Planeación para el Estado de Baja California Página 10\nV.- Coordinarse con las personas titulares de las representaciones federales en el estado, para verificar que los programas, proyectos y acciones que se desarrollan en la entidad, garanticen su efectiva ejecución, la planeación del desarrollo;\nFracción Reformada\nVI.- Fomentar la suscripción de convenios de coordinación entre los gobiernos Federal, Estatal y Municipales, así como la de convenios de participación con las y los ciudadanos, grupos y organizaciones sociales y privados, a fin de dar congruencia a los planes de desarrollo y los programas que de ellos deriven;\nFracción Reformada\nVII.- Fungir como órgano de consulta tanto del Gobierno del Estado, como de los Ayuntamientos y de las personas habitantes, grupos y organizaciones sociales y privados en materia de necesidades y requerimientos de la sociedad;\nFracción Reformada\nVIII.- Acordar el establecimiento de subcomités sectoriales, regionales y especiales, así como de grupos de trabajo, como instancias auxiliares, y\nIX.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 21.- Corresponde al Poder Legislativo en materia de planeación las siguientes atribuciones:\nI.- Intervenir en las materias que le competen en la elaboración del\nPlan Estratégico del Estado y el Plan Estatal de Desarrollo;\nII.- Elaborar su presupuesto por programa y con perspectiva de género;\nFracción Reformada\nIII.- Auxiliar en la esfera de su competencia al resto de las autoridades y órganos responsables de la planeación, y\nIV.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado planeación las siguientes atribuciones:\nI.- Intervenir respecto de las materias que le competen en la elaboración del Plan Estratégico del Estado y el Plan Estatal de Desarrollo;\nII.- Elaborar su presupuesto por programa y con perspectiva de género;\nFracción Reformada\nLey de Planeación para el Estado de Baja California Página 11\nIII.- Mantener la congruencia de sus programas con el Plan Estatal, así como los programas Federales y Estatales;\nIV.- Apoyar en la esfera de su competencia al resto de las autoridades y órganos responsables de la planeación;\nV.- Promover las acciones e iniciativas que aseguren la legalidad en la instrumentación y cumplimiento de la planeación y de sus planes, y\nVI.- Las demás que le atribuyan las leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 23.- Corresponde al Ayuntamiento en materia de planeación las siguientes atribuciones:\nI.- Aprobar y ejecutar el Plan Estratégico Municipal y el Plan Municipal de Desarrollo;\nII.- Aprobar los Presupuestos de Egresos de acuerdo a los objetivos del Plan Municipal de Desarrollo;\nIII.- Proponer al Instituto Municipal de Planeación u Órgano Municipal de Planeación, los objetivos prioritarios para que formen parte del Plan\nEstratégico Municipal y el Municipal de Desarrollo;\nIV.- Proponer al Gobierno Estatal y al Federal, programas de inversión, gasto y financiamiento para ejecutarse dentro del Municipio;\nV.- Ratificar el programa de inversión en obras y servicios públicos municipales;\nVI.- Verificar que la programación del gasto público municipal se sujete a la técnica del presupuesto por programa y con perspectiva de género e interseccionalidad; y\nFracción Reformada\nVII.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 24.- Corresponde a la Persona Titular de la Presidencia\nMunicipal en materia de planeación las siguientes atribuciones:\nPárrafo Reformado\nI.- Representar al Instituto u Organismo Municipal de Planeación ante autoridades e instituciones públicas y privadas;\nII.- Celebrar acuerdos de coordinación con el Sector Público Federal y\nMunicipal de Desarrollo;\nLey de Planeación para el Estado de Baja California Página 12\nIII.- Instruir que los programas y actividades de las dependencias y en el Plan Estratégico Municipal y en el Plan Municipal de Desarrollo;\nIV.- Proponer a los Gobiernos Federal y Estatal que concierten\nConvenio de Desarrollo Social;\nV.- Vigilar que las dependencias municipales elaboren sus presupuestos de acuerdo a los programas emanados del plan municipal y que hayan incorporado la perspectiva de género y que la reflejen en sus indicadores desagregada por sexo;\nFracción Reformada\nVI.- Coordinar las actividades de la administración pública Municipal con las actividades de las administraciones públicas Federal y Estatal en programas de desarrollo;\nVII.- Vigilar que se involucre la participación ciudadana en la definición, supervisión y evaluación de los programas y actividades que den cumplimiento a los lineamientos del Plan Estratégico Municipal y en el Plan\nMunicipal de desarrollo, y\nVIII.- Las demás que le atribuyan las leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 25.- Corresponde a las Dependencias de la Administración\nPública Municipal en materia de planeación las siguientes atribuciones:\nI.- Intervenir en el ámbito de su competencia en la elaboración del Plan\nEstratégico Municipal y el Plan Municipal de Desarrollo;\nII.- Elaborar sus programas y presupuesto anual basado en la técnica del presupuesto por programa y con perspectiva de género e interseccionalidad;\nFracción Reformada\nIII.- Mantener la congruencia de sus programas con el Plan Estatal y el plan Municipal, así como con los programas Federales y Estatales cuyo ámbito sea el del Municipio;\nIV.- Aportar información al Instituto Municipal de Planeación u periódicas de su respectiva gestión, para contribuir a la actualización de los documentos de planeación; y\nV.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 26.- Corresponde a las Entidades de la Administración\nPública Municipal en materia de planeación las siguientes atribuciones:\nLey de Planeación para el Estado de Baja California Página 13\nI.- Participar en la elaboración de los programas municipales objetivos;\nII.- Elaborar su Programa Operativo Institucional;\nIII.- Proponer al ayuntamiento los presupuestos anuales para la ejecución de sus programas, incorporando en los mismos la perspectiva de género;\nFracción Reformada\nIV.- Evaluar periódicamente la relación que guarden sus actividades y los resultados de su ejecución con los objetivos y prioridades del Plan\nMunicipal, informando al instituto municipal de planeación u organismo municipal de planeación para contribuir a la actualización de los documentos de planeación; y\nV.- Las demás que le atribuyan las Leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nARTÍCULO 27.- Corresponde a los Institutos Municipales u\nOrganismos Municipales en materia de planeación, las siguientes atribuciones:\nI.- Recopilar, organizar y sistematizar las demandas y necesidades sociales de la población municipal, considerando la diversidad regional, cultural, económica, social, ambiental e institucional, para lo cual instrumentará los foros, consultas y eventos necesarios. La información resultante será comunicada oportunamente a las entidades de la\nAdministración Municipal correspondiente a través de la Presidencia\nMunicipal, con el propósito de su integración en los planes, programas e iniciativas pertinentes. Se enviará además copia al SEDOC para su integración en la base de datos Estatal;\nII.- Elaborar el Plan Estratégico Municipal y el Plan Municipal de\nDesarrollo, asegurando la congruencia conceptual y técnica entre ambos planes y sus horizontes temporales, con el predominio del primero; además, guardarán congruencia y coordinación con la respectiva planeación Estatal y\nFederal. También elaborará los planes y programas Municipales Sectoriales o de carácter territorial que orienten las políticas y acciones de la\nAdministración Municipal y sus dependencias;\nIII.- Levantar un inventario y elaborar un registro continuo de la obra pública que se ejecute en el Municipio, como información básica para la planeación, así como recopilar la documentación e información sobre los\nMunicipio o potencialmente de interés Municipal; la información será compartida y coordinada con el SEDOC;\nIV.- Desde una perspectiva ciudadana, evaluar el Plan Municipal\nLey de Planeación para el Estado de Baja California Página 14 entidades de la administración pública Municipal, Estatal y Federal, organismos sociales y privados e instituciones educativas;\nV.- Formular y proponer con aprobación del Ayuntamiento programas de inversión, gasto y financiamiento para el Municipio, en el seno del\nCOPLADE, a los Gobiernos Estatal y Federal, como medio para complementar los criterios conforme a los cuales definen sus respectivos presupuestos de egresos;\nVI.- Recibir y analizar las propuestas de inversión que le formulen las distintas localidades del Municipio, dándole curso a las que se consideren procedentes;\nVII.- Sugerir y proponer al COPLADE programas y acciones que se puedan concretar en el marco de Convenios de Coordinación, que ayuden a cumplir con el Plan Municipal de Desarrollo y el Plan Estratégico Municipal;\nVIII.- Promover la concertación de acuerdos de cooperación y colaboración entre los sectores público, social y privado tendientes a orientar los esfuerzos al logro de los objetivos del Plan Municipal de Desarrollo y del\nPlan Estratégico Municipal, y\nIX.- Las demás que le atribuyan las leyes, reglamentos, decretos y acuerdos sobre la materia.\nArtículo Reformado\nCAPÍTULO CUARTO\nDE LA PARTICIPACIÓN SOCIAL EN LA PLANEACIÓN\nARTÍCULO 28.- En el ámbito del Sistema Estatal de Planeación del\nDesarrollo, se da la participación y consulta de los diversos grupos sociales, con el objeto de que la población exprese sus opiniones para la formulación, instrumentación y evaluación de los planes y los programas a que se refiere esta Ley.\nSólo los consejos de la ciudadanía de carácter consultivo existentes y los que sean creados en la Entidad, así como los consejos formalizados o que sean creados en los Municipios y las organizaciones representativas de personas obreras, personas campesinas, grupos populares, instituciones académicas, personas profesionales de la investigación, organismos empresariales, y otras agrupaciones sociales, participarán como órganos de consulta permanente en el proceso de planeación del desarrollo, a través de realicen tal función.\nPárrafo Reformado propuestas en los distintos ámbitos de la planeación, ya sea Estatal, Regional o Municipal, a través de las Mesas de Trabajo y foros de consulta que sean convocados para tal efecto.\nPárrafo Reformado\nLey de Planeación para el Estado de Baja California Página 15 municipales de planeación.\nLa Persona Titular del Poder Ejecutivo del Estado o las Personas\nTitulares de las Presidencias Municipales electas que hayan recibido la constancia de mayoría por las autoridades correspondientes, podrán acordar con las administraciones Estatal o Municipales en funciones, se inicien los foros de consulta por las instancias de planeación.\nPárrafo Reformado\nPara el caso de los Planes Estratégico tanto del Estado como de los\nMunicipios los foros se realizarán en los primeros cuatro meses según los plazos señalados por esta Ley para la elaboración o actualización de los documentos.\nArtículo Reformado\nARTÍCULO 29.- Los foros de consulta ciudadana se realizarán en los siguientes ámbitos:\nI.- Estatales: Estos serán integrales, sectoriales o temáticos, siendo organizados y convocados por la Coordinación de los respectivos Subcomités del COPLADE;\nII.- Regionales: Serán organizados y convocados por las coordinaciones de los respectivos Subcomités de cada región, con el apoyo de la Coordinación General del COPLADE, de acuerdo a las correspondientes Mesas de Trabajo o, en su caso, podrán ser de carácter integral, sectorial y temático; y,\nIII.- Municipales: Habrán de ser organizados y convocados por los\nInstitutos Municipales de Planeación u Organismos Municipales de\nPlaneación, de acuerdo a la estructura sectorial o por Mesas de Trabajo que hayan adoptado para su funcionamiento.\nArtículo Reformado\nARTÍCULO 30.- La participación de los Consejos de la Ciudadanía de carácter consultivo y de las diversas organizaciones de los sectores privado y social legalmente constituidas, en todas las etapas del proceso de planeación se asegurará de la siguiente manera:\nPárrafo Reformado\nI.- En el ámbito de la planeación estatal, a través de los Subcomités\nSectoriales, Regionales y Especiales que operan en el COPLADE, la cual determinen al respecto; y\nII.- En el ámbito de los Municipios, la participación social se llevará a\nLey de Planeación para el Estado de Baja California Página 16\nOrganismos Municipales de Planeación, a través de las figuras de representación que se determinen conformar.\nArtículo Reformado\nARTÍCULO 31.- Las autoridades Estatales y Municipales promoverán organización y participación social plural, incluyente, corresponsable y democrática de la comunidad para la planeación del desarrollo, los cuales tendrán los siguientes objetivos:\nPárrafo Reformado\nI.- Lograr, mediante la participación activa, el mejoramiento de la calidad de vida de la comunidad, así como las del entorno ocupado por ella;\nII.- Procurar que se modifiquen actitudes y prácticas que han actuado como obstáculo al desarrollo integral de la comunidad, promoviendo que la disposición al cambio sea el factor que articule la verdadera interacción de toda la comunidad;\nIII.- Despertar, en cada miembro y entre los grupos que lo integran, el interés para que en forma organizada actúen, participen y se comprometan en la percepción, la proposición de soluciones, la elección y ejecución de alternativas para resolver en conjunto con las autoridades Municipales, la problemática que los afecta;\nIV.- Constituir una organización comunitaria que infunda la unidad, la solidaridad, la subsidiaridad, la corresponsabilidad y la democracia entre sus miembros y su entorno, y\nV.- Formar un verdadero instrumento de vinculación y concertación entre la sociedad y los gobiernos estatal y municipales, promoviendo que lleven a cabo el diseño, elaboración, aplicación, seguimiento y evaluación de resultados de los planes y programas, en el ámbito de su competencia, con perspectiva de género.\nFracción Reformada\nArtículo Reformado\nARTÍCULO 32.- El reglamento de la presente ley, los internos del\nCOPLADE y de los Organismos Municipales de Planeación, así como de los\nInstitutos Municipales de Planeación contendrán las disposiciones que normarán la organización, funcionamiento, formalidades, periodicidad y términos de la consulta y participación social.\nArtículo Reformado\nCAPÍTULO QUINTO\nDE LOS PLANES Y PROGRAMAS\nARTÍCULO 33.- El proceso de planeación es un conjunto de actividades destinadas a formular, instrumentar, controlar y evaluar el Plan\nEstratégico del Estado, el Plan Estatal de Desarrollo, los planes sectoriales, y los programas que emanen de éstos. Los programas sectoriales, especiales, Ley de Planeación para el Estado de Baja California Página 17 lineamientos del Plan Estratégico del Estado, Plan Estatal de Desarrollo y/o de los Planes Sectoriales, estando en posibilidad de fijar objetivos específicos y metas mensurables, con horizontes de corto, mediano y largo plazo. Los programas sectoriales, especiales, regionales y territoriales serán de carácter permanente y de actualización sexenal. Los contenidos de dichos programas deberán ser subordinados a las adecuaciones efectuadas al Plan Estratégico del Estado o del Plan Estatal de Desarrollo, según sea el caso.\nEl proceso de planeación vincula los programas de corto plazo a los de mediano plazo, permitiendo la congruencia del actuar cotidiano del Estado con los recursos disponibles en el Presupuesto de Egresos, la corrección de objetivos, metas y de las desviaciones en la ejecución de lo programado.\nARTÍCULO 34.- El Sistema Estatal de Planeación del Desarrollo prevé para la realización de las actividades de la planeación, un proceso constituido por cuatro etapas que son de: formulación, instrumentación, control y evaluación, las cuales se definen de la siguiente manera:\nI.- La primera etapa, de formulación, es el conjunto de actividades que se desarrollan en la elaboración del Plan Estratégico del Estado, Planes\nEstratégicos Municipales, Plan Estatal de Desarrollo, Planes Municipales de\nDesarrollo y los planes sectoriales. Estos planes se definen a saber:\na) PLAN ESTRATÉGICO DEL ESTADO.- El documento que define la visión del Estado con una perspectiva de largo plazo, basándose en la identificación de las dinámicas sociales y económicas que han propiciado su nivel actual de desarrollo, identificando tendencias, fortalezas y oportunidades que habrán de ser aprovechadas de manera integral y oportuna bajo criterios de sustentabilidad, así como las necesidades de infraestructura y servicios de acuerdo con los escenarios futuros definidos de acuerdo con las dinámicas poblacional y económico productivas proyectadas para la Entidad.\nb) PLAN ESTRATÉGICO MUNICIPAL.- El documento que define la visión de cada Municipio del Estado con una perspectiva de largo plazo, basándose en la identificación de las dinámicas sociales y económicas que han propiciado su nivel actual de desarrollo, identificando tendencias, fortalezas y oportunidades que habrán de ser aprovechadas de manera integral y oportuna bajo criterios de sustentabilidad, así como las productivas proyectadas para el Municipio.\nc) PLAN ESTATAL DE DESARROLLO.- Es el instrumento de planeación, elaborado por la sociedad y el Gobierno Estatal, en el que se los recursos públicos y se constituye, como el documento rector y guía para la gestión gubernamental.\nLey de Planeación para el Estado de Baja California Página 18\nd) PLAN MUNICIPAL DE DESARROLLO.- Es el instrumento de planeación, elaborado por la sociedad y el Ayuntamiento, en el que se gestión Municipal;\ne) PLANES SECTORIALES.- Es un instrumento de planeación para propiciar el desarrollo de un sector específico y se emite de conformidad a la aplicación de una legislación determinada.\nCada plan deberá al menos comprender un diagnóstico con señalamientos prospectivos, así como la definición de objetivos y las prioridades de desarrollo, considerando las propuestas de la sociedad en el señalamiento de estrategias y líneas de acción;\nII.- La segunda etapa, de instrumentación, es el conjunto de actividades encaminadas a obtener resultados a través de la programación del gasto, traduciendo los objetivos, estrategias y líneas de acción de los planes a acciones y proyectos específicos de largo, mediano y corto plazo definiendo resultados y metas tangibles. Para los aspectos de corto plazo se elaborarán Programas Operativos Anuales, que vincularán a los programas de mediano y largo plazo, constituyendo todos éstos la referencia de la vertiente de instrumentación, siendo sus instrumentos representativos y normativos los programas: sectoriales, especiales, regionales, territoriales y los institucionales.\nEstos programas se definen, a saber:\na) Programa Sectorial: Es un instrumento de los planes de desarrollo que comprende proyectos y acciones relativos a un sector de la economía y/o de la sociedad, coordinado por una o más dependencias. Los programas se integran bajo la responsabilidad de las dependencias coordinadoras de los sectores, atendiendo a las estrategias del desarrollo del Estado y Municipios;\nb) Programa Especial: Es un instrumento de los planes de desarrollo, tendiente a resolver necesidades sociales a corto o mediano plazo, y en el cual intervienen dependencias coordinadoras de sector;\nc) Programa Regional: Es un Instrumento que incluye los proyectos y acciones de ámbito regional que abarca la territorialidad de dos o más\nMunicipios o subregional que atiende un área específica de territorio municipal, mismos que considerados prioritarios o estratégicos, en función de los objetivos y líneas de acción fijados en los planes, siendo estos programas\nEstatales o Municipales, respectivamente;\nd) El Programa Operativo Anual: Es el que convierte los lineamientos de la Planeación Estatal económica y social del Estado, en objetivos, resultados y metas concretas a desarrollar en corto plazo; asimismo, señala responsables de cada programa, establece indicadores para medir su costo y beneficios, así como el tiempo para su ejecución.\nEn el programa Operativo Anual, se identifican con mayor precisión los problemas a resolver y la situación a mejorar al interior de cada dependencia, Ley de Planeación para el Estado de Baja California Página 19\nMunicipales. las vertientes de: obligación, coordinación, concertación e inducción, que son resultados del programa.\nSerá obligatorio para todas las unidades administrativas responsables del gasto, la inclusión de programas orientados a promover la igualdad de género en sus presupuestos anuales, así como a generar un impacto diferenciado de género.\nEl objeto de los Programas Operativos Anuales es contar con un\nPresupuesto de Egresos, en el cual la programación del gasto público se sujete a las disposiciones de la Ley de Presupuesto y Ejercicio del Gasto\nPúblico del Estado de Baja California; y,\ne) Programa Institucional: Se define como el instrumento que elabora una Entidad Paraestatal de la Administración Pública Estatal o Municipal, que conduzca a la mejora continua de sus funciones y servicios mediante la optimización de su estructura y organización técnica de los recursos materiales y humanos, así como por medio de vínculos con la iniciativa social o de otras instituciones gubernamentales a efecto de satisfacer necesidades colectivas.\nCada programa deberá al menos contener el objetivo, estrategia o línea de acción que instrumenta de los planes a que se refiere esta Ley, la definición de actividades o proyectos con metas tangibles, la dependencia, entidad o unidad administrativa responsable de su ejecución, el resultado esperado y el indicador del desempeño o impacto.\nIII.- La tercer etapa de control, es la captación de información sobre la ejecución de los programas, con el propósito de identificar desviaciones, corregirlas y afinar insuficiencias que pudieran haber surgido en los otras etapas; y,\nIV.- La cuarta etapa de evaluación consistente en la revisión periódica de resultados de los planes y programas: estratégico, de desarrollo, sectoriales, especiales, regionales, territoriales, operativos anuales, con el fin de obtener conclusiones cualitativas y cuantitativas sobre el cumplimiento de los objetivos de los planes a que se refiere esta Ley; y,\nV.- Los Planes Estratégicos descritos en la fracción primera de este artículo, deberán contener al menos los siguientes ejes y objetivos:\na) Ambiental: Atender la problemática ambiental en cada Ciudad y que toda persona pueda gozar de un medio ambiente adecuado para su desarrollo, salud y bienestar;\nb) Económico: Consolidar los procesos de promoción, planeación, cada Ciudad;\nLey de Planeación para el Estado de Baja California Página 20\nc) Social: Promover la participación de todos los actores en los distintos ámbitos de interés común;\nd) Digital: Aprovechamiento de los recursos de las Tecnologías de la\nInformación y la Comunicación para el desarrollo de cada Ciudad;\ne) Urbano: Implementación de un modelo de infraestructura urbana suficiente que ofrezca a los habitantes lugares para su desarrollo digno;\nf) Binacional: Aprovechar la posición geográfica de las Ciudades de nuestro Estado para impulsar su desarrollo formando una comunidad transfronteriza dinámica y competitiva globalmente, con una gran calidad de vida;\ng) Institucional: Implementación de mecanismos de participación ciudadana y fortalecimiento de procesos transparentes con la aplicación de sistemas de medición basados en estándares de calidad;\nh) Movilidad: Constante mejoramiento de la infraestructura vial integrada y moderna que permita una movilidad eficiente de personas, bienes y servicios;\ni) Educativo: Alcanzar una excelencia educativa, con amplia cobertura de actividades deportivas, culturales y de entretenimiento, que generen el desarrollo integral de una generación enérgica y potencializadora de cambios; y,\nj) Seguridad: Alcanzar el mejor entorno de paz, con un poder de justicia transparente y confiable.\nArtículo Reformado\nARTÍCULO 34 BIS.- Con la finalidad de abordar los temas con un enfoque transversal, de impacto geográfico y efecto detonador en cada proyecto gubernamental o privado, el plan deberá contener los siguientes conceptos:\nI.- Temas Críticos: Identificar la problemática y aquellos temas que deben atenderse de forma prioritaria;\nII.- Visión: Interpretar el entorno y necesidades de la Ciudad como un componente del proceso del planteamiento de la estrategia que deberá llevarse a cabo;\nIII.- Objetivos: Logros específicos que se buscan alcanzar en un plazo determinado;\nIV.- Estrategias: Camino o lineamiento a seguir para lograr los objetivos planteados;\nV.- Proyectos: Definición de los planes, programas y proyectos más relevantes atendiendo la transversalidad, efecto detonador e impacto geográfico, que habrá de llevar a cabo cada Gobierno Estatal y Municipal; y\nVI.- Modelo de Gestión: Establecer los mecanismos para lograr concretar los proyectos planteados, a través del destino de recursos\nLey de Planeación para el Estado de Baja California Página 21 presupuestales, gestiones y colaboración con otros poderes de los distintos órdenes de Gobierno.\nArtículo Adicionado\nARTÍCULO 35.-Las estrategias y líneas de acción contenidas en los planes, así como los proyectos y actividades de los programas podrán ser modificados, para lo cual se elaborará un dictamen de reconducción y actualización al término de la etapa de evaluación de los resultados que así lo justifiquen, bien sea por condiciones extraordinarias o para fortalecer los objetivos del desarrollo, informando a la Legislatura de lo anterior.\nLos dictámenes de reconducción o actualización serán emitidos por el\nINEPLAN para el caso de los planes Estatales y por los Institutos Municipales de Planeación u Organismos Municipales de planeación para el caso de los planes municipales. Las dependencias y entidades de la Administración\nPública Estatal o Municipal emitirán los dictámenes de reconducción o actualización para el caso de los programas.\nArtículo Reformado\nARTÍCULO 36.- Los programas derivados de los planes podrán ajustarse cuando, con motivo del inicio de un período constitucional Federal, se apruebe el Plan Nacional de Desarrollo, en su caso, como consecuencia de modificaciones a este último.\nARTÍCULO 37.- El gobierno Estatal y los Municipales conjuntarán esfuerzos para fortalecer los planes, programas y acciones para el desarrollo a través de convenios de coordinación y participación.\nARTÍCULO 38.- El Plan Estratégico del Estado se elaborará con un horizonte de treinta años y deberá actualizarse cada diez años proyectándose nuevamente una visión de largo plazo de treinta años.\nLos Planes Estratégicos Municipales se elaborarán con un horizonte de quince años y deberán actualizarse cada cinco años proyectándose de igual forma una visión de largo plazo de quince años.\nARTÍCULO 39.- En el Plan Estratégico del Estado y en el Estratégico de los Municipios se entenderá:\nI.- Por corto plazo de tres a seis años calendario;\nII.- Por mediano plazo la vigencia del plan por un periodo que comprende de siete a doce años, y\nIII.- Por largo plazo la vigencia del plan por un periodo que comprende de trece a treinta años. los tiempos a corto, mediano y largo plazo para facilitar la evaluación del cumplimiento de sus objetivos.\nArtículo Reformado\nLey de Planeación para el Estado de Baja California Página 22\nARTÍCULO 40.- El Plan Estatal de Desarrollo se elaborará y publicará de su publicación en el Periódico Oficial del Estado, el cual deberá estar articulado con el Plan Estratégico del Estado, y considerarse los recursos presupuestales para garantizar su ejecución.\nArtículo Reformado\nARTÍCULO 41.- En el Plan Estatal de Desarrollo se entenderá:\nI.- Por corto plazo un año de calendario, que comprende del primero de Enero al treinta y uno de Diciembre de cada año;\nII.- Por mediano plazo la vigencia de los programas por un período que comprende de uno a tres años, y\nIII.- Por largo plazo la vigencia del plan o programa por un período de cuatro a seis años.\nARTÍCULO 42.- En el Plan Municipal se entenderá:\nI.- Por corto plazo un año de calendario, que comprende del primero de Enero al treinta y uno de Diciembre de cada año;\nII.- Por mediano plazo la vigencia de los programas por un período de doce a dieciocho meses, y\nIII.- Por largo plazo se entenderá la vigencia del plan por un período de diecinueve meses a tres años.\nARTÍCULO 43.- Los plazos para las etapas de formulación, instrumentación, control y evaluación de los planes serán los siguientes:\nI.- El Plan Estratégico Estatal y los Planes Estratégicos Municipales, se formularán dentro de los dos últimos años del plazo de duración de los mismos; y se publicarán en el Periódico Oficial del Estado, a los qince días siguientes a la fecha de conclusión de estos instrumentos de planeación.\nEl Plan Estratégico Estatal y de los Planes Estratégicos Municipales actualizará sus horizontes de largo plazo cada diez y ocho años respectivamente, en un plazo de un año, contado a partir del inicio del año previsto para ello.\nPara la formulación del Plan Estatal de Desarrollo, será de seis meses\nEstado electo, y para los Municipios, será de cuatro meses contados a partir de la toma de posesión de la Persona Titular de la Presidencia Municipal.\nPárrafo Reformado que definen las disposiciones legales correspondientes.\nLey de Planeación para el Estado de Baja California Página 23\nII.- El plazo de la etapa de instrumentación, es de un año calendario a través de la formulación de los programas a que se refiere esta Ley;\nIII.- El plazo de la etapa de control, será permanente una vez aprobados los programas emanados de los planes, determinándose su aplicación preventiva, concurrente y sancionadora, en base a lo que determine la Ley de Responsabilidades Administrativas del Estado de Baja\nCalifornia; y,\nFracción Reformada\nIV.- El plazo para la etapa de evaluación de los Planes Estratégico\nEstatal y Municipales será de tres meses antes de iniciar el proceso de sus actualizaciones respectivas. El plazo para la evaluación de los Planes Estatal y Municipales de Desarrollo será de dos meses antes de la conclusión de su vigencia, y tales facultades le corresponden al INEPLAN y a los Institutos de\nPlaneación u Organismos Municipales de Planeación.\nArtículo Reformado\nARTÍCULO 44.- Los plazos para la elaboración y publicación de los programas sectorial, especial, regional, territorial, operativo anual e institucional serán los siguientes:\nI.- El plazo para los programas sectoriales será de un año a partir de la publicación del Plan Estatal o Municipal de Desarrollo o de seis meses si proviene de la emisión de un plan sectorial;\nII.- El plazo para los programas especiales será de tres meses a partir de la publicación de los distintos programas sectoriales;\nIII.- El plazo para los programas regionales será de tres meses a partir de la publicación de los programas sectoriales;\nIV.- El plazo para los programas operativos anuales vence el primero de Diciembre de cada año o el día quince del mismo mes en los años con cambio de gobierno;\nV.- El plazo para el programa institucional será de tres meses contados a partir de la publicación del programa sectorial al que se encuentra sectorizada la entidad correspondiente, y\nVI.- El plazo para los programas territoriales será de seis meses a cuatro años a partir de la publicación de los distintos planes sectoriales.\nARTÍCULO 45.- Los planes Municipales deberán elaborarse, corresponda; los cuales deberá estar articulados con los Planes Estratégicos\nMunicipales respectivos, y considerarse recursos presupuestales para garantizar su ejecución. Asimismo, antes de finalizar la administración\nLey de Planeación para el Estado de Baja California Página 24\nOrganismo Municipal de Planeación. Los Planes Estratégicos Municipales llevar a cabo antes de que proceda su actualización.\nArtículo Reformado\nARTÍCULO 46.- La categoría de plan queda reservada para el Plan\nEstratégico del Estado, Plan Estatal de Desarrollo y para cada uno de los\nPlanes Sectoriales, Planes Estratégicos Municipales y Planes Municipales de\nDesarrollo.\nCAPÍTULO SEXTO\nDEL CONTROL, SEGUIMIENTO Y EVALUACIÓN DE LA EJECUCIÓN\nDE LOS PROGRAMAS\nARTÍCULO 47.- Las dependencias, entidades públicas, organismos, unidades administrativas y las personas servidoras públicas, conforme a las facultades y obligaciones contenidas en este capítulo, reportarán periódicamente los resultados de la ejecución de los programas a la\nSecretaría, y en el caso de los Municipios, a quien los Ayuntamientos designen.\nArtículo Reformado\nARTÍCULO 48.-La Secretaría y los Ayuntamientos, en el ámbito de su competencia, establecerán la metodología, procedimientos y mecanismos para el adecuado control, seguimiento, revisión y evaluación de la ejecución de los programas, el uso y destino de los recursos asignados a ellos y la vigilancia de su cumplimiento.\nPara la elaboración e integración de los informes de evaluación habrán de considerarse entre otros elementos, los indicadores del SEDOC, aplicados al proceso de planeación democrática para el desarrollo.\nARTÍCULO 49.- En cumplimiento de los objetivos y líneas de acción establecidos en los planes, las personas titulares de las dependencias, entidades públicas, organismos, unidades administrativas y demás personas servidoras públicas serán responsables de que los programas se ejecuten con oportunidad, eficiencia, eficacia y con perspectiva de género y enviarán a la Secretaría, cuando esta así lo solicite, los informes del avance programático presupuestal para su revisión, seguimiento y evaluación, y en el caso de los municipios, a quien los ayuntamientos designen.\nArtículo Reformado\nARTÍCULO 50.- Las dependencias, entidades públicas, organismos, unidades administrativas y las personas servidoras públicas, deberán realizar la evaluación a fin de asegurar el cumplimiento de los objetivos y metas, así como que se haya incorporado la perspectiva de género, y en su caso, emitirán modificación o adecuación de la estrategia, línea de acción, actividad o\nLey de Planeación para el Estado de Baja California Página 25 proyecto a los que se refiere el artículo 35 de esta ley, dictamen que habrán de hacer de conocimiento inmediato a la Secretaría o al ayuntamiento, en el ámbito de su competencia, para que a su vez, se reformule el contenido de los planes o programas.\nArtículo Reformado\nCAPÍTULO SÉPTIMO\nDE LA VERTIENTE DE OBLIGACIÓN\nARTÍCULO 51.- La ejecución de los planes y programas, se llevará a cabo a través de vertientes, entendiéndose por éstas, el conjunto de acciones que llevarán a cabo las autoridades responsables de la planeación, sus relaciones entre sí y con los sectores sociales que en ella participan.\nARTÍCULO 52.- La vertiente de obligación comprende el conjunto de actividades que desarrollan las dependencias y entidades de la administración pública para el cumplimiento de los objetivos contenidos en los planes y en los programas del Sistema Estatal de Planeación del\nDesarrollo. Los instrumentos normativos y de programación que representan a esta vertiente son:\nI.- El Presupuesto de Egresos;\nII.- El Presupuesto de Egresos de cada dependencia o entidad de la administración pública, conforme a lo establecido en la Ley de Presupuesto y\nEjercicio del Gasto Público del Estado de Baja California;\nIII.- Los programas de cada dependencia o entidad de la\nAdministración Pública;\nIV.- El Presupuesto por programa que contiene la asignación de recursos en forma jerarquizada y oportuna a los proyectos y acciones que contienen los programas de gobierno. Es el vínculo del ejercicio del gasto público con los planes;\nV.- Los acuerdos institucionales que celebren dependencias y entidades de la Administración Pública entre sí;\nVI.- Los programas administrativos internos de las dependencias y entidades, cuyo contenido deban estar acordes para instrumentar los documentos de programación del gasto; y,\nVII.- Las demás Leyes y reglamentos administrativos.\nArtículo Reformado\nARTÍCULO 53.- Los programas sectoriales se sujetarán a las previsiones contenidas en el plan estratégico del estado, el plan estatal de desarrollo, los planes sectoriales, y especificarán los objetivos, prioridades y administrativo de que se trate. Deberán contener, asimismo, estimaciones de recursos, indicadores de gestión y de perspectiva de género o impacto y determinaciones sobre instrumentos y responsables de su ejecución.\nLey de Planeación para el Estado de Baja California Página 26\nArtículo Reformado\nARTÍCULO 54.- Los programas especiales se referirán a las prioridades del Desarrollo Integral del Estado, fijadas en el Plan Estratégico del Estado, Plan Estatal de Desarrollo y en su caso en los planes sectoriales.\nARTÍCULO 55.- Los programas regionales se referirán a zonas que se consideren prioritarias o estratégicas, en función de los objetivos fijados en el\nPlan Estratégico del Estado, en el Plan Estatal de Desarrollo o en un plan sectorial y cuya extensión territorial rebase el ámbito de un Municipio.\nTambién podrán desarrollarse programas subregionales en áreas prioritarias que se ubican dentro de una porción territorial de un Municipio, y para tal efecto se elaborarán por los Institutos Municipales de Planeación\nOrganismos Municipales de Planeación en función de los objetivos fijados en el\nPlan Estratégico Municipal y/o en el Plan Municipal de Desarrollo.\nArtículo Reformado\nARTÍCULO 56.- Los programas institucionales que deban elaborar las entidades de las Administraciones Públicas Estatal y Municipales, se sujetarán a las previsiones contenidas en sus respectivos planes y, en el\nPrograma Sectorial correspondiente; al elaborar sus programas se sujetarán a las atribuciones conferidas en su Decreto de creación.\nARTÍCULO 57.- Los programas territoriales se referirán ya sea al ámbito territorial del Estado, de un Municipio, o de dos o más Municipios.\nSerán elaborados por las dependencias y entidades de las Administraciones\nPúblicas Estatal o Municipales a las que corresponda la ejecución de las acciones y se sujetarán a las previsiones contenidas en los planes respectivos.\nARTÍCULO 58.- Para la ejecución de los planes, los programas sectoriales, especiales, regionales, institucionales y territoriales, las dependencias y entidades de las administraciones públicas Estatal y\nMunicipales, elaborarán programas operativos anuales, cumpliendo los requisitos de la Ley de Presupuesto y Ejercicio del Gasto Público del Estado de Baja California que incluirán los aspectos administrativos, de política económica y social correspondientes. Estos programas deberán ser congruentes entre sí, y regirán, durante el año de que se trate, las actividades de las administraciones públicas Estatal y Municipales en su conjunto, y servirán de base para la integración de los presupuestos anuales.\nArtículo Reformado\nARTÍCULO 59.- Los programas a que se refieren los artículos interesados e inducción con el sector privado.\nLey de Planeación para el Estado de Baja California Página 27\nARTÍCULO 60.- El INEPLAN formulará el Plan Estratégico del Estado aprobación así como los planes sectoriales.\nEl INEPLAN validará los programas sectoriales, especiales y\nAdministración Pública Estatal y los pondrá a consideración y aprobación de la Persona Titular del Poder Ejecutivo del Estado; la Secretaría hará lo anterior solamente con el Programa Operativo Anual que sustente el\nPresupuesto de Egresos.\nPárrafo Reformado\nLos programas institucionales deberán ser sometidos para su aprobación a la Persona Titular de la Dependencia coordinadora de sector, con la validación del INEPLAN.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 61.- El Instituto Municipal de Planeación u Organismo\nMunicipal de Planeación formulará el Plan Estratégico Municipal y el Plan\nMunicipal de Desarrollo y lo enviará a la Presidencia Municipal para su aprobación por el Cabildo.\nPárrafo Reformado\nCada programa que emane de los anteriores planes será validado por\nInstituto Municipal de Planeación u Organismo Municipal de Planeación y aprobado por el Ayuntamiento, así como, el programa Operativo Anual que sustenta el Presupuesto de Egresos Municipal.\nArtículo Reformado\nARTÍCULO 62.- El Plan Estratégico del Estado, el Plan Estatal de\nDesarrollo, los Planes Sectoriales, los Planes Estratégicos Municipales, los\nPlanes Municipales de Desarrollo y los programas sectoriales, especiales, regionales, territoriales y operativos anuales e institucionales, así como sus respectivas evaluaciones se publicarán en el Periódico Oficial del Estado.\nARTÍCULO 63.- El Plan Estatal de Desarrollo los planes sectoriales, los Planes Municipales de Desarrollo se evaluarán antes de concluir su vigencia, de conformidad con lo establecido en el artículo 43 fracción IV de este ordenamiento. Los programas sectoriales, regionales y especiales, serán competencia. Las adecuaciones consecuentes, previa su aprobación por\nAyuntamientos, en su caso, se publicarán en el Periódico Oficial del Estado.\nPárrafo Reformado\nLey de Planeación para el Estado de Baja California Página 28\nMunicipales de Planeación u Organismos Municipales de Planeación, respectivamente. deberá considerar la opinión y sentir de la comunidad representativa.\nArtículo Reformado\nARTÍCULO 64.- Los planes y programas a que se refiere esta ley, una vez aprobados, serán obligatorios para las dependencias y entidades de la\nAdministración Pública Estatal y Municipal en el ámbito de sus respectivas competencias.\nEn el caso en los que el cumplimiento de los programas que deriven del Plan Estatal, requiera de la concurrencia de la Administración Pública\nFederal o de la Municipal, su ejecución deberá concertarse formalizándose a través de Convenios y Acuerdos de Coordinación que de ellos emanen.\nCAPÍTULO OCTAVO\nDE LA VERTIENTE DE COORDINACIÓN\nARTÍCULO 65.- El Ejecutivo del Estado podrá celebrar convenios de coordinación con el Gobierno Federal o con los Gobiernos Municipales para que coadyuven, en el ámbito de sus respectivas jurisdicciones, a la consecución de los objetivos de la planeación nacional y estatal; y para que las acciones a realizarse por la Federación, el Estado y los Municipios se planeen e instrumenten de manera conjunta.\nEl Convenio de Coordinación es un instrumento de orden público por medio del cual la administración de los gobiernos Federal, Estatal y\nMunicipales convienen crear, transferir, modificar o extinguir obligaciones de las partes firmantes, para cumplir objetivos y metas plasmados en los planes.\nARTÍCULO 66.- Para los efectos del artículo anterior, el Ejecutivo del\nEstado podrá convenir con los Ayuntamientos:\nI.- Su participación directa en la planeación o por conducto de los\nInstitutos Municipales de Planeación u Organismos Municipales de\nPlaneación o a través de las propuestas que estimen pertinentes;\nII.- Los procedimientos de coordinación entre las autoridades Estatales y Municipales para propiciar la Planeación del Desarrollo Integral de cada\nMunicipio y su congruencia con la planeación estatal y la nacional, así como actividades de planeación;\nIII.- El establecimiento de lineamientos y procedimientos que orienten\nMunicipal y que permitan instrumentar los objetivos, estrategias y líneas de acción definidos en el Plan Municipal o en el Plan Estratégico Municipal;\nIV.- Los apoyos a través del INEPLAN para el establecimiento de\nLey de Planeación para el Estado de Baja California Página 29\nPlaneación u Organismos Municipales de Planeación, la eficaz coordinación de acciones para el control y evaluación permanente del Plan Municipal, el\nPlan Estratégico y del Programa Operativo Anual;\nV.- La información y asesoría técnica del INEPLAN a los Institutos formulación y actualización permanente del Plan Municipal de Desarrollo y\nPlan Estratégico Municipal, así como para incorporar los planteamientos que emanen de los mismos en el Plan Estatal de Desarrollo y Plan Estratégico\nEstatal;\nVI.- Mecanismos de participación para la ejecución de acciones y programas de desarrollo socioeconómico que concierte el Estado con el\nEjecutivo Federal, así como de aquellos programas estatales definidos como prioritarios para el desarrollo municipal, y\nVII.- La elaboración de los programas regionales.\nArtículo Reformado\nARTÍCULO 67.- En los convenios a que se refiere este capítulo, el\nEjecutivo del Estado determinará la participación de las dependencias de la\nAdministración Pública Estatal en las actividades que realicen de forma conjunta con los gobiernos Municipales.\nARTÍCULO 68.- El Ejecutivo Estatal ordenará la publicación, en el\nPeriódico Oficial, de los convenios que se suscriban con el Gobierno Federal o con los gobiernos Municipales.\nCAPÍTULO NOVENO\nDE LA VERTIENTE DE CONCERTACIÓN\nARTÍCULO 69.- La vertiente de concertación comprende los resultados cuyos alcances y condiciones se especificarán en los programas operativos anuales, en los programas institucionales o en convenios; este esfuerzo se realiza entre gobierno y sociedad, con el propósito de ejecutar de manera compartida y mediante la cooperación los objetivos de los planes y los programas a que hace referencia esta Ley.\nARTÍCULO 70.- El Ejecutivo del Estado, a través de sus dependencias y entidades paraestatales, podrá concertar la realización de los objetivos, estrategias y líneas de acción previstas en el Plan Estratégico del Estado, el\nPlan Estatal y planes sectoriales; así como los resultados de los programas, particulares interesadas.\nPárrafo Reformado\nLos Ayuntamientos podrán concertar, asimismo, con los grupos organizados de la sociedad, los Consejos de Desarrollo Económico\nMunicipales, las cámaras empresariales, así como con las personas particulares, la realización de los objetivos, estrategias y líneas de acción\nLey de Planeación para el Estado de Baja California Página 30\nDesarrollo; así también deberán considerar en sus respectivos Presupuestos de Egresos, los recursos económicos necesarios para la consecución de los proyectos emanados de dichos Planes.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 71.- La concertación a que se refiere el artículo anterior será objeto de contratos o convenios de participación de cumplimiento obligatorio para las partes que los celebren, en los cuales se establecerán las responsabilidades que se deriven de su incumplimiento, con el fin de asegurar el interés general y garantizar su ejecución en tiempo y forma.\nEl Convenio de Participación es un instrumento de orden público por medio del cual la administración de los gobiernos Estatal y Municipales convienen con los ciudadanos, grupos u organizaciones sociales y privados, crear, transferir, modificar o extinguir aquellas obligaciones de las partes firmantes para cumplir objetivos y metas plasmados en los planes o programas.\nARTÍCULO 72.- Los contratos y convenios que se celebren conforme a este capítulo se considerarán de derecho público. Las controversias que se susciten con motivo de la interpretación y cumplimiento de estos contratos y convenios, serán resueltas por los tribunales competentes del Estado.\nCAPÍTULO DÉCIMO\nDE LA VERTIENTE DE INDUCCIÓN\nARTÍCULO 73.- La vertiente de inducción incluye la ejecución de aquellos instrumentos y acciones económicos, sociales, normativos y administrativos que utiliza y desarrolla el Ejecutivo del Estado o los\nAyuntamientos en el ámbito de su competencia, para incitar determinados comportamientos del sector privado, con el objeto de que hagan compatibles sus acciones con lo propuesto por los planes y programas y, en consecuencia, cumplir con los resultados esperados.\nEl concepto de inducción como parte del Sistema Estatal de\nPlaneación del Desarrollo, se explica por la gran diversidad de instrumentos al alcance del Estado y por la necesidad de prever sus resultados sobre las actividades de las personas particulares.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 74.- El Presupuesto de Egresos del Estado y de los para el cumplimiento de los objetivos, estrategias y líneas de acción de los planes.\nArtículo Reformado\nLey de Planeación para el Estado de Baja California Página 31\nARTÍCULO 75.- Los programas y presupuestos de los consejos, empresas, juntas, comisiones, comités, fideicomisos y unidades económicas sujetas a control o subsidio del Estado o de los Ayuntamientos, no integrados a los presupuestos de egresos Estatal y Municipales, así como las iniciativas\nPública Estatal y Municipal realicen para inducir acciones de los sectores de la sociedad, deberán ser congruentes con los objetivos y prioridades de los planes y de los programas a que se refiere esta Ley.\nARTÍCULO 76.- El Plan Estratégico del Estado, el Plan Estatal de\nDesarrollo, los Planes Estratégicos Municipales y los Planes Municipales de\nDesarrollo indicarán el uso selectivo de los instrumentos de política económica para inducir las acciones de los particulares para el cumplimiento de sus objetivos, estrategias y líneas de acción.\nCAPÍTULO DÉCIMO PRIMERO\nSEDOC\nARTÍCULO 77.- El SEDOC se conforma con el objetivo de integrar, almacenar, editar, analizar, compartir y desplegar información estadística, documental y georeferenciada para mejorar la planeación y toma de decisiones gubernamentales.\nARTÍCULO 78.- Por medio del SEDOC se realizarán análisis del comportamiento estadístico de variables e indicadores en el ámbito social y económico del desarrollo del Estado, así como de la dinámica georeferencial que reflejan los usos del suelo en las áreas de planificación ambiental y de ordenación territorial.\nARTÍCULO 79.- Para consolidar el funcionamiento del SEDOC, el\nINEPLAN deberá automatizar los procesos operativos de generación y procesamiento de información, proporcionar variables e indicadores oportunos y útiles al proceso de toma de decisiones de planeación y aprovechar las ventajas competitivas de su implantación incluyendo los elementos necesarios para sustentar y evaluar el proceso de planeación y el cumplimiento de los planes y programas.\nARTÍCULO 80.- El SEDOC se integrará y funcionará en los términos que establezca el reglamento interno del INEPLAN, el cual definirá la funciones.\nCAPÍTULO DÉCIMO SEGUNDO\nDE LA ESTRUCTURA PROGRAMÁTICA\nARTÍCULO 81.- La estructura programática, está constituida por categorías, que son el conjunto de programas, subprogramas, actividades y proyectos ordenados en forma coherente; ésta da respuesta oficial a la problemática del Estado en su conjunto o de los Municipios en particular, a\nLey de Planeación para el Estado de Baja California Página 32 del Estado o los Ayuntamientos, para alcanzar sus objetivos de acuerdo con\nAyuntamientos en el ámbito de su competencia.\nARTÍCULO 82.- Las categorías programáticas identifican el destino del gasto público que definen la acción gubernamental, a través de: funciones, subfunciones, programas sectoriales, programas territoriales, programas especiales, programas regionales, programas institucionales, programas operativos anuales, actividades institucionales y proyectos de inversión.\nLa Secretaría y los Ayuntamientos en el ámbito de su competencia, mediante disposiciones administrativas de carácter general, determinarán las categorías programáticas que se utilizarán en sus estructuras programáticas; asimismo, señalarán los tiempos para incorporar las categorías al proceso de programación y presupuesto.\nARTÍCULO 83.- Los elementos programáticos establecen las características y atributos del destino del gasto público, contenido en las categorías programáticas, y deberán contener la información específica que permita definir lo que se quiere lograr. Asimismo servirán para evaluar los logros alcanzados con los recursos públicos. Los elementos programáticos, son el objetivo, los resultados, la unidad de medida, localidad, metas y el indicador de desempeño o impacto.\nARTÍCULO 84.- Cada Dependencia de la Administración Pública\nEstatal o Municipal, que ejerza directamente los recursos públicos que emanan de los presupuestos de egresos, será responsable, junto con el titular, de destinarlo dentro del marco de referencia que fijan las categorías programáticas.\nCAPÍTULO DÉCIMO TERCERO\nDE LAS RESPONSABILIDADES\nARTÍCULO 85.- Las personas servidoras públicas que, en el ejercicio de sus funciones, contravengan las disposiciones de esta Ley, o los objetivos y prioridades de los planes, los programas y convenios respectivos, se les\nResponsabilidades Administrativas del Estado de Baja California.\nArtículo Reformado\nARTÍCULO 86.- Las responsabilidades a que se refieren la presente\nLey y, la Ley de Responsabilidades Administrativas del Estado de Baja derivar de los mismos actos u omisiones.\nArtículo Reformado\nARTÍCULOS TRANSITORIOS\nLey de Planeación para el Estado de Baja California Página 33\nARTÍCULO PRIMERO.- Esta Ley entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se abroga la Ley de Planeación del Estado de Baja California, publicada en el Periódico Oficial No. 52, de fecha 23 de\nARTÍCULO TERCERO.- Los Municipios dentro del plazo de ciento veinte días naturales contados a partir al día siguiente en que entre en vigor esta Ley, deberán adecuar su reglamentación a las disposiciones de la presente ley.\nARTÍCULO CUARTO.- El COPLADE dentro del plazo de ciento veinte días naturales contados a partir al día siguiente en que entre en vigor esta\nLey, deberá adecuar su reglamentación a las disposiciones de la presente ley.\nARTÍCULO QUINTO.- El INEPLAN dentro del plazo de ciento veinte días naturales contados a partir al día siguiente en que entre en vigor esta\nLey, deberán expedir los reglamentos derivados de esta ley que sean de su competencia.\nARTÍCULO SEXTO.- El Ejecutivo del Estado por esta única ocasión, deberá formular y publicar el Plan Estratégico del Estado dentro del plazo de dos años contados a partir al día siguiente de la publicación de esta Ley en el\nPeriódico Oficial del Estado.\nARTÍCULO SEPTIMO.- Los Municipios por esta única ocasión, deberán formular y publicar los Planes Estratégicos Municipales dentro del plazo de un año contando a partir al día siguiente de la publicación del Plan\nEstratégico del Estado en el Periódico Oficial del Estado.\nARTÍCULO OCTAVO.- Los planes y programas Estatal y Municipales en materia de planeación, elaborados y publicados con anterioridad a la entrada en vigor de la presente Ley, en su caso, deberán ser adecuados a los términos de la nueva Ley, dentro de un plazo de seis meses contados a partir al día siguiente en que se publiquen en el Periódico Oficial del Estado, el Plan corresponda.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H.\nB.C., a los diecisiete días del mes de abril del año dos mil ocho.\nDIP. JOSÉ ALFREDO FERREIRO VELAZCO\nPRESIDENTE\n(RÚBRICA)\nLey de Planeación para el Estado de Baja California Página 34\nDIP. JUAN MANUEL GASTÉLUM BUENROSTRO\nSECRETARIO\n(RÚBRICA)\nARTICULO 49 DE LA CONSTITUCION POLITICA DEL ESTADO, Y 9 DE LA\nLEY ORGANICA DE LA ADMINISTRACION PUBLICA DEL ESTADO DE BAJA\nCALIFORNIA, IMPRIMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS TREINTA DIAS DEL MES DE\nMAYO DEL AÑO DOS MIL OCHO.\nGOBERNADOR DEL ESTADO\nJOSE GUADALUPE OSUNA MILLAN\n(RÚBRICA)\nSECRETARIO GENERAL DE GOBIERNO\nJOSE FRANCISCO BLAKE MORA\n(RÚBRICA)\nLey de Planeación para el Estado de Baja California Página 35\nARTÍCULO 2.- Fue reformado por Decreto No. 377, publicado en el\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 3.- Fue reformado por Decreto No. 377, publicado en el\nPeriódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 573, publicado en el Periódico Oficial No. 44,\nSección III, Tomo CXXIII, de fecha 30 de septiembre de 2016, expedido por la\nH. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo\nCXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora\nConstitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 4.- Fue reformado por Decreto No. 377, publicado en el\nPeriódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 237, publicado en el Periódico Oficial No. 23, de fecha 15 de mayo de 2015, Sección I, Tomo CXXII, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de\nLamadrid 2013-2019;\nARTÍCULO 5.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 6.- Fue reformado por Decreto No. 425, publicado en el expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nLey de Planeación para el Estado de Baja California Página 36\nARTÍCULO 7.- Fue reformado por Decreto No. 425, publicado en el expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 8.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013;\nARTÍCULO 9.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 10.- Fue reformado por Decreto No. 315, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el\nC. Lic. José Guadalupe Osuna Millán, 2007-2013; fue reformado por Decreto\nNo. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de\n2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 11.- Fue reformado por Decreto No. 377, publicado en el\nPeriódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 12.- Fue reformado por Decreto No. 573, publicado en el\nPeriódico Oficial No. 44, Sección III, Tomo CXXIII, de fecha 30 de septiembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTÍCULO 13.- Fue reformado por Decreto No. 425, publicado en el expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 14.- Fue reformado por Decreto No. 573, publicado en el\nPeriódico Oficial No. 44, Sección III, Tomo CXXIII, de fecha 30 de septiembre de 2016, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTÍCULO 15.- Fue reformado mediante Decreto No. 377, publicado en\nLey de Planeación para el Estado de Baja California Página 37\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 16.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 17.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 18.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 19.- Fue reformado mediante Decreto No. 377, publicado en\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de\nLey de Planeación para el Estado de Baja California Página 38\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 20.- Fue reformado mediante Decreto No. 377, publicado en\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 21.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 22.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 23.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 24.- Fue reformado mediante Decreto No. 377, publicado en\nLey de Planeación para el Estado de Baja California Página 39\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 25.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 26.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 27.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013;\nARTÍCULO 28.- Fue reformado mediante Decreto No. 377, publicado en\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de\nLey de Planeación para el Estado de Baja California Página 40\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 29.- Fue reformado por Decreto No. 496, publicado en el la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013;\nARTÍCULO 30.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 31.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo\nGobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nARTÍCULO 32.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013;\nARTÍCULO 34.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección I, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No.\n315, publicado en el Periódico Oficial No. 9, de fecha 15 de febrero de 2013,\nSección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo\nGobernador Constitucional el C. Lic. José Guadalupe Osuna Millán, 2007-2013; fue reformado por Decreto No. 496, publicado en el Periódico Oficial No. 38, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; fue reformado por Decreto No. 632, publicado en el Periódico Oficial No.\nH. XXI Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo\nVega de Lamadrid 2013-2019;\nARTÍCULO 34 BIS.- Fue adicionado por Decreto No. 632, publicado en\nLey de Planeación para el Estado de Baja California Página 41\nCXXIII, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el\nC. Francisco Arturo Vega de Lamadrid 2013-2019;\nARTÍCULO 35.- Fue reformado por Decreto No. 496, publicado en el la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013;\nARTÍCULO 39.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013;\nARTÍCULO 40.- Fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 43.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 45.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 47.- Fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 49.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 50.- Fue reformado mediante Decreto No. 377, publicado en\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013; fue reformado\nLey de Planeación para el Estado de Baja California Página 42 por Decreto No. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 52.- Fue reformado por Decreto No. 315, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el\nC. Lic. José Guadalupe Osuna Millán, 2007-2013;\nARTÍCULO 53.- Fue reformado mediante Decreto No. 377, publicado en el Periódico Oficial No. 58, de fecha 28 de diciembre de 2012, Tomo CXIX,\nSección VI, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013;\nARTÍCULO 55.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013;\nARTÍCULO 58.- Fue reformado por Decreto No. 315, publicado en el\nPeriódico Oficial No. 9, de fecha 15 de febrero de 2013, Sección I, Tomo CXX, expedido por la Honorable XX Legislatura, siendo Gobernador Constitucional el\nC. Lic. José Guadalupe Osuna Millán, 2007-2013;\nARTÍCULO 60.- Fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 61.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 63.- Fue reformado por Decreto No. 496, publicado en el\nPeriódico Oficial No. 38, de fecha 30 agosto de 2013, Tomo CXX, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013; fue reformado por Decreto No. 425, publicado en el expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 66.- Fue reformado por Decreto No. 496, publicado en el la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe\nOsuna Millán 2007-2013;\nARTÍCULO 70.- Fue reformado por Decreto No. 632, publicado en el\nLey de Planeación para el Estado de Baja California Página 43\nCXXIII, expedido por la H. XXI Legislatura, siendo Gobernador Constitucional el\nC. Francisco Arturo Vega de Lamadrid 2013-2019; fue reformado por Decreto\nNo. 425, publicado en el Periódico Oficial No. 23, de fecha 07 de mayo de\n2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 73.- Fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 74.- Fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 85.- Fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO 86.- Fue reformado por Decreto No. 425, publicado en el\nPeriódico Oficial No. 23, de fecha 07 de mayo de 2024, Índice, Tomo CXXXI, expedido por la H. XXIV Legislatura, siendo Gobernadora Constitucional la C.\nMarina del Pilar Ávila Olmeda 2021-2027;\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 377, POR\nEL QUE SE REFORMAN LOS ARTICULOS 2, 3, 4, 11, 15, 16, 17, 18, 19, 20,\n21, 22, 23, 24, 25, 26, 27, 28, 31, 34, 49, 50 y 53, PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 58, TOMO CXIX, SECCION VI, DE FECHA 28 DE\nGOBERNADOR CONSTITUCIONAL EL C. JOSÉ GUADALUPE OSUNA\nMILLÁN 2007-2013.\nARTÍCULOS TRANSITORIOS\nLey de Planeación para el Estado de Baja California Página 44\nPRIMERO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los seis días del mes de diciembre del año dos mil doce.\nDIP. CLAUDIA JOSEFINA AGATÓN MUÑÍZ\nPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZÁRATE ZEPEDA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL\nY PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DIECINUEVE DÍAS DEL MES\nDE DICIEMBRE DEL AÑO DOS MIL DOCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO QUINTO TRANSITORIO DEL DECRETO No. 315, POR EL\nQUE SE REFORMAN LOS ARTÍCULOS 10 SEGUNDO PÁRRAFO, 34\nFRACCIÓN II CUARTO PÁRRAFO DEL INCISO D, 52 FRACCIÓN SEGUNDA\nY 58, PUBLICADO EN EL PERIÓDICO OFICIAL No. 9, TOMO CXX, DE\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSÉ\nGUADALUPE OSUNA MILLÁN 2007-2013.\nARTÍCULO TRANSITORIO\nÚNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nLey de Planeación para el Estado de Baja California Página 45\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los quince días del mes de enero del año dos mil trece.\nDIP. ELISA ROSANA SOTO AGÜERO\nVICEPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZÁRATE ZEPEDA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL\nY PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICINCO DÍAS DEL MES\nDE ENERO DEL AÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 496, POR EL\nQUE SE REFORMAN LOS ARTÍCULOS 3, FRACCIÓN VI; 4, FRACCIÓN III;\n5, FRACCIÓN X; 8; 9, PRIMER PÁRRAFO; 16, FRACCIONES III Y VII; 17,\nFRACCIONES I, II Y IV; 19, FRACCIONES VI, VII, X, XI; 20, FRACCIÓN III; 21,\nFRACCIÓN I; 23, FRACCIÓN III; 24, FRACCIÓN I; 25, FRACCIÓN IV; 26,\nFRACCIÓN IV; 27, FRACCIÓN I; 28, SEGUNDO Y CUARTO PÁRRAFOS; 29,\nFRACCIONES I, II Y III; 30, FRACCIÓN II; 31, FRACCIONES I Y III; 32; 34,\nFRACCIÓN IV; 35, SEGUNDO PÁRRAFO; 39, FRACCIÓN III; 43, SEGUNDO\nPARRAFO; 61, PRIMERO Y SEGUNDO PÁRRAFO; 63, PRIMERO Y\nSEGUNDO PÁRRAFO; 66, FRACCIONES I, IV, V Y VI; ASIMISMO SE\nADICIONAN LAS FRACCIONES XII Y XIII DEL ARTÍCULO 19, PUBLICADO\nEN EL PERIÓDICO OFICIAL No. 38, SECCION II, TOMO CXX, DE FECHA 30\nGOBERNADOR CONSTITUCIONAL EL C. JOSÉ GUADALUPE OSUNA\nMILLÁN 2007-2013.\nARTÍCULOS TRANSITORIOS\nLey de Planeación para el Estado de Baja California Página 46\nPRIMERO.- las presentes reformas entraran en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Una vez que entren en vigor las presentes reformas, se otorgará un plazo de 60 días para la realización de modificaciones a los reglamentos respectivos en materia de planeación.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los treinta días del mes de julio del año dos mil trece.\nDIP. GREGORIO CARRANZA HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL\nY PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS OCHO DÍAS DEL MES DE\nAGOSTO DEL AÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 237, POR EL\nQUE SE REFORMA EL ARTÍCULO 4, FRACCIÓN VII; PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 23, SECCION I, TOMO CXXII, DE FECHA 15 DE\nGOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEDA DE\nLAMADRID 2013-2019.\nARTÍCULO TRANSITORIO\nÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nLey de Planeación para el Estado de Baja California Página 47\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiséis días del mes de marzo del año dos mil quince.\nDIP. FCO. ALCIBÍADES GARCÍA LIZARDI\nPRESIDENTE\n(RÚBRICA)\nDIP. ROSALBA LÓPEZ REGALADO\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE\nMAYOABRIL DEL AÑO DOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 573, POR EL\nQUE SE REFORMAN LOS ARTÍCULOS 3, 12 Y 14, PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 44, SECCION III, TOMO CXXIII, DE FECHA 30 DE\nSEPTIEMBRE DE 2016, EXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE\nLAMADRID 2013-2019.\nTRANSITORIO\nÚNICO.- Las presentes reformas entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., al primer día del mes de septiembre del año dos mil dieciséis.\nDIP. MÓNICA BEDOYA SERNA\nPRESIDENTE\n(RÚBRICA)\nLey de Planeación para el Estado de Baja California Página 48\nDIP. ROSA ISELA PERALTA CASILLAS\nSECRETARIO\n(RÚBRICA)\nY PUBLIQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS NUEVE DÍAS DEL MES DE\nSEPTIEMBRE DEL AÑO DOS MIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 650, POR EL\nQUE SE ADICIONA UNA FRACCIÓN V DEL ARTÍCULO 34 Y UN ARTÍCULO\n34 BIS, ASÍ COMO REFORMA DEL ARTÍCULO 70; PUBLICADO EN EL\nPERIÓDICO OFICIAL No. 48, SECCIÓN IX, TOMO CXXIII, DE FECHA 28 DE\nOCTUBRE DE 2016, EXPEDIDO POR LA H. XXI LEGISLATURA, SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE\nLA MADRID 2013-2019.\nARTÍCULO TRANSITORIO\nÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintidós días del mes de septiembre del año dos mil dieciséis.\nDIP. MÓNICA BEDOYA SERNA\nPRESIDENTA\n(RÚBRICA)\nDIP. ROSA ISELA PERALTA CASILLAS\nSECRETARIA\n(RÚBRICA)\nY PUBLÍQUESE.\nLey de Planeación para el Estado de Baja California Página 49\nMEXICALI, BAJA CALIFORNIA, A LOS TRES DÍAS DEL MES DE\nOCTUBRE DEL AÑO DOS MIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 425, POR EL\nQUE SE APRUEBAN LAS REFORMAS A LOS ARTÍCULOS 2, 3, 5, 6, 7, 9, 10, 11, 13, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 28, 30, 31, 40, 43, 45, 47,\n49, 50, 60, 61, 63, 70, 73, 74, 85 Y 86; PUBLICADO EN EL PERIÓDICO\nOFICIAL No. 23, DE FECHA 07 DE MAYO DE 2024, ÍNDICE, TOMO CXXXI,\nEXPEDIDO POR LA H. XXIV LEGISLATURA, SIENDO GOBERNADORA\nCONSTITUCIONAL LA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIO\nÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en Sesión de Ordinaria de la XXIV Legislatura en la Ciudad de Mexicali, B.C., a los dieciocho días del mes de abril del año dos mil veinticuatro.\nDIP. RAMÓN VÁZQUEZ VALADEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MANUEL GUERRERO LUNA\nSECRETARIO\n(RÚBRICA)\nSOBERANO DE BAJA CALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICINCO DÍAS DEL MES\nDE ABRIL DEL AÑO DOS MIL VEINTICUATRO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\nLey de Planeación para el Estado de Baja California Página 50\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey de Planeación para el Estado de Baja California Página 51",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2024/05/07",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/20240507_LEYPLANEA.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}