{
  "titulo": "Ley DEL PERIÓDICO OFICIAL DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": ".\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nLEY DEL PERIODICO OFICIAL DEL ESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 35, de fecha 10 de noviembre de 1992, Tomo XCIX.\nCAPÍTULO PRIMERO\nDEL PERIODICO OFICIAL DEL ESTADO\nCapítulo Reformado\nARTÍCULO 1.- La presente ley tiene por objeto reglamentar la publicación del\nPeriódico Oficial del Estado.\nARTÍCULO 2.- El Periódico Oficial, es un Organo del Gobierno de carácter permanente e interés público, cuya función consiste en publicar los actos que se encuentran comprendidos en el artículo siguiente, que sean expedidos por los Tres Poderes del Estado en sus respectivos ámbitos de competencia, a fin de que estos sean aplicados y observados debidamente.\nARTÍCULO 3.- Serán materia de publicación en el Periódico Oficial del Estado:\nI.- Las leyes, decretos, iniciativas al Congreso de la Unión y acuerdos expedidos por el Congreso del Estado;\nII.- Los decretos, reglamentos, acuerdos, instructivos, circulares del Ejecutivo del\nEstado que sean de interés general;\nFracción Reformada\nIII.- Los acuerdos de interés general emitidos por el Pleno del Tribunal Superior de\nJusticia del Estado;\nIV.- Los decretos, reglamentos, presupuestos y demás acuerdos de los\nAyuntamientos, que sean de interés general;\nV.- Los acuerdos y circulares de las Dependencias del Ejecutivo del Estado que sean de interés general;\nVII.- Los edictos, convocatorias, avisos, balances, estados financieros, resultados financieros o inserciones similares;\nFracción Reformada\nCalifornia y las leyes, ordenen se publiquen en el Periódico oficial;\nFracción Reformada\nLey del Periódico Oficial del Estado de Baja California. Página 1\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nIX.- Aquellos actos o resoluciones que por su propia importancia así lo determine el\nGobernador del Estado;\nX.- Las fe de erratas, y\nXI.- Los acuerdos y resoluciones que emitan los Organismos Constitucionales\nAutónomos Estatales que sean de interés general.\nFracción Adicionada\nArtículo Reformado\nARTÍCULO 4.- Es obligación del Gobernador del Estado, como lo establece el del Estado, los ordenamientos y disposiciones a que se refiere el Artículo anterior.\nARTÍCULO 4 BIS.- En los casos, en que las leyes y decretos no sean observadas ni publicadas por el Ejecutivo del Estado en los plazos a que se refiere el primer párrafo y el\nPresidente del Congreso del Estado dentro de los quince días siguientes a que venzan los plazos para ello, ordenar su publicación en el Periódico Oficial del Estado sin que se requiera refrendo.\nArtículo Adicionado\nARTÍCULO 5.- El Periódico Oficial del Estado deberá contener por lo menos, los siguientes datos:\nPárrafo Reformado\na) Llevar en el encabezado el nombre de Periódico Oficial del Estado de Baja\nCalifornia y la leyenda \"Organo del Gobierno Constitucional del Estado de Baja California\";\nb) La leyenda \"Las leyes y demás disposiciones obligan por el solo hecho de publicarse en este Periódico\";\nc) Tomo, fecha y número de publicación; y\nd) Indice del contenido.\nArtículo Reformado\nARTÍCULO 6.- Serán publicados en el Periódico Oficial del Estado los documentos que en original y copia se reciban en la Secretaría General de Gobierno, observándose lo dispuesto en la fracción XXIII del Artículo 26 de la Ley Orgánica de la Administración Pública del Estado de Baja California.\nArtículo Reformado\nARTÍCULO 7.- El Periódico Oficial del Estado se publicará únicamente en la página electrónica del Periódico Oficial del Estado y su edición tendrá carácter oficial, el cual estará a cargo de la Secretaría General de Gobierno; la impresión del Periódico Oficial del Estado será únicamente a petición de parte, previo pago de la contribución respectiva.\nPárrafo Reformado\nLey del Periódico Oficial del Estado de Baja California. Página 2\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nLa Secretaría General de Gobierno recibirá en custodia la documentación que habrá de publicarse, como soporte de la edición respectiva, la cual una vez publicada de manera electrónica deberá ser remitida al Archivo General del Poder Ejecutivo.\nPárrafo Adicionado\nPárrafo Reformado\nLa publicación en el Periódico Oficial del Estado de los documentos a que se refiere el artículo 3 de esta Ley, bastará para acreditar su autenticidad y la integridad de su contenido.\nPárrafo Adicionado\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 8.- El Periódico Oficial del Estado, será publicado los viernes de cada semana; cuando dicho día sea feriado, la publicación se hará el siguiente día hábil.\nEn caso de notoria urgencia, se publicarán en cualquier fecha, las leyes, decretos, reglamentos, acuerdos y demás actos expedidos por los Poderes del Estado, en números especiales.\nARTÍCULO 9.- El acceso a la edición electrónica del Periódico Oficial del Estado será gratuita, en el caso de la edición impresa la Secretaría de Gobierno propondrá el precio de venta, expedición de copias simples o certificadas y el cobro por inserciones, para que sea comprendido en la Ley de Ingresos del Estado en vigor para el año de que se trate.\nPárrafo Reformado\nLos Ayuntamientos del Estado no estarán obligados al pago de contribuciones tratándose de las publicaciones de Leyes de Ingresos, Tablas de Valores Catastrales, Presupuestos de Egresos y Reglamentos; también estarán exentos del pago las publicaciones de Acuerdos de Cabildo y Estados Financieros que por ley estén obligados a su publicación.\nPárrafo Reformado\nArtículo Reformado\nCAPÍTULO SEGUNDO\nDE LA DIVULGACIÓN DEL PERIODICO OFICIAL POR MEDIOS ELECTRÓNICOS\nCapítulo Adicionado\nARTÍCULO 10.- La Secretaría General de Gobierno administrará la página electrónica del Periódico Oficial del Estado en internet.\nArtículo Adicionado\nArtículo Reformado\nARTÍCULO 11.- Derogado\nArtículo Derogado\nARTÍCULO 12.- Derogado\nArtículo Derogado\nLey del Periódico Oficial del Estado de Baja California. Página 3\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nARTÍCULO 13.- La publicación electrónica del Periódico Oficial del Estado tendrá validez legal y el carácter de documental pública cuando se emita por la Secretaría General de Gobierno, la cual deberá implementar las medidas de seguridad necesarias, a fin de asegurar la integridad, Inalterabilidad y autenticidad de su contenido.\nLa alteración de la información contenida en publicaciones electrónica del Periódico\nOficial del Estado será sancionada por las disposiciones jurídicas aplicables.\nPárrafo adicionado\nArtículo Adicionado\nArtículo Reformado\nARTÍCULO 14.- La Secretaría General de Gobierno procurará editar compilaciones electrónicas del Periódico Oficial del Estado para facilitar su colección y análisis.\nArtículo Adicionado\nArtículo Reformado\nTRANSITORIOS\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Se derogan todas aquellas disposiciones que se opongan a las contenidas en la presente Ley.\nDADO en el Salón de Sesiones Lic. Benito Juárez García de este H. Poder\nLegislativo, en la ciudad de Mexicali, Baja California, a los treinta y un días del mes de agosto de mil novecientos noventa y dos.\nRENE EUGENIO NUÑEZ Y FIGUEROA\nDIPUTADO PRESIDENTE\n(Rúbrica)\nRODRIGO ROBLEDO SILVA\nDIPUTADO SECRETARIO\n(Rúbrica)\nSe remite Ley del Periódico Oficial.\nC. LIC. ERNESTO RUFFO APPEL,\nGOBERNADOR CONSTITUCIONAL DEL\nESTADO.\nPresente.\nPara los efectos constitucionales previstos en el Artículo 49, Fracción I, de la en cuatro (4) fojas útiles, Ley del Periódico Oficial del Estado de Baja California.\nLey del Periódico Oficial del Estado de Baja California. Página 4\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nEl presente Ordenamiento fué aprobado en sesión de período extraordinario celebrada el día de hoy.\nSin otro particular reiteramos a usted las seguridades de nuestra atenta y distinguida consideración.\nATENTAMENTE,\nSUFRAGIO EFECTIVO. NO REELECCION\nMexicali, B.C., agosto 31 de 1992\nRENE EUGENIO NUÑEZ Y FIGUEROA\nDIPUTADO PRESIDENTE\n(Rúbrica)\nRODRIGO ROBLEDO SILVA\nDIPUTADO SECRETARIO\n(Rúbrica)\nLey del Periódico Oficial del Estado de Baja California. Página 5\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nCAPITULO UNICO\nDEL PERIODICO OFICIAL DEL ESTADO\nFue cambiada la denominación este Capítulo mediante Decreto No. 227, publicado en el Periódico Oficial No. 32, de fecha 20 de julio de 2012, Tomo CXIX, Sección I, expedido por la H. XX Legislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna\nMillán 2007-2013;\nCAPÍTULO PRIMERO\nDEL PERIODICO OFICIAL DEL ESTADO\nARTÍCULO 3.- Fue reformado por Decreto No. 65, publicado en el Periódico Oficial\nNo. 30, Número Especial, Tomo CXXVII, de fecha 01 de junio de 2020, expedido por la H.\nXXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 - 2021;\nARTÍCULO 4 BIS.- Fue adicionado por Decreto No. 525, publicado en el Periódico\nOficial No. 42, de fecha 27 de septiembre de 2013, Tomo CXX, expedido por la H. XX\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013;\nARTÍCULO 5.- Fue reformado por Decreto No. 65, publicado en el Periódico Oficial\nNo. 30, Número Especial, Tomo CXXVII, de fecha 01 de junio de 2020, expedido por la H.\nXXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 - 2021;\nARTÍCULO 6.- Fue reformado por Decreto No. 211, publicado en el Periódico Oficial\nNo. 15, Sección II, Tomo CXXII, de fecha 27 de marzo de 2015, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 65, publicado en el Periódico Oficial No. 30, Número Especial, Tomo CXXVII, de fecha 01 de junio de 2020, expedido por la H. XXIII\nLegislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 - 2021;\nARTÍCULO 7.- Fue reformado por Decreto No. 211, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 65, publicado en el Periódico Oficial No. 30, Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 - 2021;\nARTÍCULO 9.- Fue reformado por Decreto No. 48, publicado en el Periódico Oficial\nLey del Periódico Oficial del Estado de Baja California. Página 6\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nConstitucional el C. Lic. Alejandro González Alcocer 7 de octubre de 1998-2001; fue reformado por Decreto No. 211, publicado en el Periódico Oficial No. 15, Sección II, Tomo\nCXXII, de fecha 27 de marzo de 2015, expedido por la H. XXI Legislatura, siendo\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019; fue reformado por Decreto No. 65, publicado en el Periódico Oficial No. 30, Número Especial, Tomo CXXVII, de fecha 01 de junio de 2020, expedido por la H. XXIII Legislatura, siendo\nGobernador Constitucional el C. Jaime Bonilla Valdez 2019 - 2021;\nFue adicionado por Decreto No. 227, publicado en el Periódico Oficial No. 32, de fecha 20 de julio de 2012, Tomo CXIX, Sección I, expedido por la H. XX Legislatura, siendo Gobernador\nConstitucional el C. José Guadalupe Osuna Millán 2007-2013;\nCAPÍTULO SEGUNDO\nDE LA DIVULGACIÓN DEL PERIODICO OFICIAL POR\nMEDIOS ELECTRÓNICOS\nARTICULO 10.- Fue adicionado por Decreto No. 227, publicado en el Periódico\nOficial No. 32, de fecha 20 de julio de 2012, Tomo CXIX, Sección I, expedido por la H. XX\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; fue reformado por Decreto No. 211, publicado en el Periódico Oficial No. 15, Sección\nII, Tomo CXXII, de fecha 27 de marzo de 2015, expedido por la H. XXI Legislatura, siendo\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019; fue reformado por Decreto No. 65, publicado en el Periódico Oficial No. 30, Número Especial, Tomo CXXVII, de fecha 01 de junio de 2020, expedido por la H. XXIII Legislatura, siendo\nGobernador Constitucional el C. Jaime Bonilla Valdez 2019 - 2021;\nARTICULO 11.- Fue adicionado por Decreto No. 227, publicado en el Periódico\nOficial No. 32, de fecha 20 de julio de 2012, Tomo CXIX, Sección I, expedido por la H. XX\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013;\nARTICULO 12.- Fue adicionado por Decreto No. 227, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013;\nARTICULO 13.- Fue adicionado por Decreto No. 227, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; fue reformado por Decreto No. 65, publicado en el Periódico Oficial No. 30, Número\nLey del Periódico Oficial del Estado de Baja California. Página 7\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nEspecial, Tomo CXXVII, de fecha 01 de junio de 2020, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 - 2021;\nARTICULO 14.- Fue adicionado por Decreto No. 227, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 20072013; fue reformado por Decreto No. 211, publicado en el Periódico Oficial No. 15, Sección\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2019-2019; fue reformado por Decreto No. 65, publicado en el Periódico Oficial No. 30, Número Especial, Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 - 2021;\nLey del Periódico Oficial del Estado de Baja California. Página 8\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nARTICULO ÚNICO TRANSITORIO DEL DECRETO No. 48, POR EL QUE SE\nREFORMA EL ARTÍCULO 9, PUBLICADO EN EL PERIÓDICO OFICIAL No. 19,\nTOMO CVI, DE FECHA 30 DE ABRIL DE 1999, EXPEDIDO POR EL H. XVI\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL DEL ESTADO EL C.\nLIC. ALEJANDRO GONZÁLEZ ALCOCER 1998 - 2001.\nDADO en el Salón de Sesiones Lic. Benito Juárez García del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los veintiséis días del mes de enero de mil novecientos noventa y nueve.\nLIC. JAIME JIMÉNEZ MERCADO\nDIPUTADO PRESIDENTE\n(RÚBRICA)\nC. JUAN MANUEL MOLINA RODRIGUEZ\nDIPUTADO SECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACIÓN I DEL ARTÍCULO 49 DE LA\nMEXICALI, BAJA CALIFORNIA, A LOS TRECE DIAS DEL MES DE ABRIL DE MIL\nNOVECIENTOS NOVENTA Y NUEVE.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ALEJANDRO GONZÁLEZ ALCOCER\n(RÚBRICA)\nEL SECRETARIO GENERAL DE GOBIERNO.\nC.P. JORGE RAMOS\n(RÚBRICA)\nARTICULO ÚNICO TRANSITORIO DEL DECRETO No. 227, POR EL QUE SE\nREFORMA CAPÍTULO ÚNICO, PARA DENOMINARLO “CAPÍTULO PRIMERO”, LA\nADICIÓN DE UN CAPÍTULO SEGUNDO DENOMINADO “DE LA DIVULGACIÓN\nDEL PERIÓDICO OFICIAL POR MEDIOS ELECTRÓNICOS”, ASÍ COMO LA\nADICIÓN DE LOS ARTÍCULOS 10, 11, 12, 13 Y 14, PUBLICADO EN EL\nSECCIÓN I, EXPEDIDO POR EL H. XX LEGISLATURA, SIENDO GOBERNADOR\nLey del Periódico Oficial del Estado de Baja California. Página 9\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nCONSTITUCIONAL DEL ESTADO EL C. LIC. JOSE GUADALUPE OSUNA MILLÁN\n2007 – 2013.\nARTÍCULO TRANSITORIO\nÚNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder\nLegislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiséis días del mes de junio del año dos mil doce.\nDIP. ALFONSO GARZÓN ZATARAIN\nPRESIDENTE\n(RÚBRICA)\nDIP. FAUSTO ZÁRATE ZEPEDA\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISEIS DÍAS DEL MES DE ABRIL DEL\nAÑO DOS MIL DOCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nCUAUHTÉMOC CARDONA BENAVIDES\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 525, POR EL QUE SE\nADICIONA EL ARTÍCULO 4 BIS, PUBLICADO EN EL PERIÓDICO OFICIAL No. 42, TOMO\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSÉ GUADALUPE\nOSUNA MILLÁN 2007-2013.\nARTÍCULO TRANSITORIO\nLey del Periódico Oficial del Estado de Baja California. Página 10\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nÚNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintisiete días del mes de agosto del año dos mil trece.\nDIP. GREGORIO CARRANZA HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS ONCE DÍAS DEL MES DE SEPTIEMBRE\nDEL AÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 211, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 6, 7, 9, 10 y 14, PUBLICADO EN EL PERIÓDICO OFICIAL\nLA H. XXI LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C.\nFRANCISCO ARTURO VEGA DE LAMADRID 2013 – 2019.\nARTICULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor el día de su publicación en el\nPeriódico Oficial del Estado.\nLey del Periódico Oficial del Estado de Baja California. Página 11\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nSEGUNDO.- Dentro de los tres meses siguientes a la publicación del presente\nDecreto, el Ejecutivo del Estado deberá emitir las disposiciones reglamentarias conducentes.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los treinta y un días del mes de enero del año dos mil quince.\nDIP. FCO. ALCIBIADES GARCÍA LIZARDÍ\nPRESIDENTE\n(RÚBRICA)\nDIP. ROSALBA LÓPEZ REGALADO\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECINUEVE DÍAS DEL MES DE MARZO\nDEL AÑO DOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 65, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 3, 5, 6, 7, 9, 10, 13 Y 14, PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XXIII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. JAIME BONILLA VALDEZ 2019 – 2021.\nARTICULOS TRANSITORIOS\nLey del Periódico Oficial del Estado de Baja California. Página 12\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 30, NÚMERO ESPECIAL, 01-Jun-2020\nPRIMERO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- La Oficialía Mayor de Gobierno deberá pasar a la Secretaría General de\nGobierno, todos los recursos materiales, humanos y financieros.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los once días del mes de mayo del año dos mil veinte.\nDIP. LUIS MORENO HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. EVA GRICELDA RODRÍGUEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DOCE DÍAS DEL MES DE MAYO DEL AÑO\nDOS MIL VEINTE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey del Periódico Oficial del Estado de Baja California. Página 13",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2020/06/01",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_IV",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_IV/20200601_LEYPERIO.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "propiedad",
    "notarial",
    "registro civil"
  ]
}