{
  "titulo": "Ley DE ENTREGA y RECEPCIÓN DE LOS ASUNTOS y RECURSOS PÚBLICOS PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "PUBLICOS PARA EL ESTADO DE BAJA CALIFORNIA\nPublicada en el Periódico Oficial No. 32, Sección I,\nTITULO PRIMERO.\nDISPOSICIONES GENERALES\nCAPITULO UNICO.\nARTÍCULO 1.- La presente Ley tiene por objeto fijar las normas generales para la entrega y recepción de los asuntos y recursos públicos del Estado de Baja California y establecer la obligación de que, las personas titulares y las personas servidoras públicas hasta el nivel de dirección de área; o su equivalente en el sector paraestatal o paramunicipal, rindan al separarse de sus cargos, un informe de los asuntos de su competencia y entreguen formalmente el detalle de los recursos financieros, humanos y materiales que tengan asignados para el ejercicio de sus atribuciones a quienes los sustituyan legalmente en sus funciones.\nArtículo Reformado\nARTÍCULO 2.- La presente ley es aplicable a:\nI.- Poder Legislativo del Estado;\nII.- Poder Ejecutivo del Estado;\nIII.- Poder Judicial del Estado;\nIV.- Ayuntamientos;\nV.- Organismos Descentralizados de la Administración Pública Estatal y Municipal, públicos; y\nVI.- Los Tribunales Administrativos y Procuradurías con autonomía jurisdiccional que funcionen en el Estado.\nARTÍCULO 2 BIS.- El proceso de entrega y recepción de los asuntos y recursos públicos tiene como objetivo:\nLey de Entrega y Recepción de los Asuntos y Página 1\nI.- Para las personas servidoras públicas salientes, rendir cuentas de los recursos públicos administrados, elaborar y entregar la información que deberá referirse al estado que guarda la administración de la dependencia, departamento, organismo, dirección o entidad de que se trate, así como efectuar la entrega de los bienes y, en general, los conceptos a que se refiere esta Ley, que en el ejercicio de sus funciones hubieran tenido bajo su responsabilidad.\nFracción Reformada\nII.- Para las personas servidoras públicas entrantes, la recepción de los recursos y demás conceptos a que se refiere la presente Ley, constituyendo el punto de partida de su actuación al frente de su nueva responsabilidad.\nFracción Reformada\nArtículo Reformado\nARTÍCULO 3.- El proceso de entrega y recepción de los asuntos y recursos públicos, deberá realizarse:\nI.- Al término e inicio de un ejercicio constitucional;\nII.- Cuando por causas distintas al cambio de administración, se separen de su cargo las personas servidoras públicas a quienes obliga este ordenamiento. En este caso, la entrega y recepción se hará al tomar posesión del cargo la persona servidora pública entrante, previa protesta que deberá rendir en términos de ley. Si no existe nombramiento o designación inmediata de quien deba sustituir a la persona servidora pública saliente, la entrega y recepción se hará a la persona servidora pública que designe para tal efecto el superior jerárquico del mismo.\nPárrafo de la Fracción Reformado\nEn caso de cese, despido, destitución o licencia por tiempo indefinido en los términos de las leyes respectivas, la persona servidora pública saliente, no quedará relevada de las obligaciones establecidas por la presente Ley, ni de las responsabilidades en que pudiese haber incurrido con motivo del desempeño de su cargo.\nPárrafo de la Fracción Reformado\nFracción Reformada\nIII.- Aplicando los principios de certeza, legalidad, transparencia, imparcialidad, eficacia, eficiencia y máxima publicidad.\nArtículo Reformado\nARTÍCULO 4.- La entrega y recepción de los asuntos y recursos públicos, es un proceso de interés público, de cumplimiento obligatorio y formal, que deberá efectuarse por escrito, mediante acta administrativa en la que se describa el estado que guarda la\nLey de Entrega y Recepción de los Asuntos y Página 2 administración, dependencia o entidad de que se trate y que deberá contener los requisitos establecidos por la presente ley, reglamentos y manuales de normatividad que fijen: la\nSindicaturas en el ámbito del gobierno municipal y entidades paramunicipales correspondientes; así como de los órganos de control correspondientes en las Entidades dotadas de autonomía.\nPárrafo Reformado\nLos requisitos que se mencionan deberán elaborarse mediante reglamentos que concuerden con las características particulares de los Poderes del Estado, Municipios, y de las Entidades Paraestatales y Paramunicipales, donde se especifiquen la forma, términos y alcances de la información que deberá proporcionarse, misma que de ninguna manera podrá dejar de abarcar los aspectos mínimos que se indican en la presente Ley.\nArtículo Reformado\nARTÍCULO 5.- La Interna del Congreso del Estado, la Secretaría de la Honestidad y la Función Pública del Poder Ejecutivo, la Contraloría del Poder Judicial, las Sindicaturas\nMunicipales, y los Órganos de Control de las Entidades dotadas de autonomía, en el ámbito de sus respectivas competencias, quedan facultadas para la interpretación y aplicación de esta Ley para efectos administrativos.\nArtículo Reformado\nTITULO SEGUNDO.\nDEL PROCESO DE LA ENTREGA Y RECEPCION.\nCAPITULO PRIMERO.\nDE LAS OBLIGACIONES DE LAS PERSONAS SERVIDORAS PÚBLICAS\nDenominación del Capítulo Modificada\nARTÍCULO 6.- Las personas titulares de los poderes del Estado y Municipios y las equivalente en el sector paraestatal o paramunicipal, están obligadas en los términos de esta mediante acta administrativa, los asuntos y recursos a su cargo, debiendo remitirse para hacerlo, al reglamento y/o manual de normatividad y procedimiento que rija la materia; para la Entidad, dependencia o departamento de que se trate.\nPárrafo Reformado\nLey de Entrega y Recepción de los Asuntos y Página 3\nAsí mismo, la persona servidora pública entrante, está obligada a recibir el informe y\nPárrafo Reformado siguientes a la firma del documento; para efectos de determinar la existencia de irregularidades, en su caso.\nArtículo Reformado\nARTÍCULO 7.- Las personas servidoras públicas que se encuentren obligadas a realizar la entrega de sus cargos, que al término de su ejercicio sean ratificadas, deberán rendir un informe, en los términos que estipulan los artículos 11 y 12 de esta Ley, a su superior jerárquico y ante el órgano de control interno que corresponda.\nArtículo Reformado\nARTÍCULO 8.- Las personas titulares de los poderes del Estado y Municipios, así como de las entidades paraestatales y paramunicipales, determinarán al inicio de su gestión, en sus respectivas áreas de competencia, sobre las personas servidoras públicas que ocupen nivel inferior al de dirección de área; o su equivalente que por la naturaleza e importancia de sus funciones, deban quedar sujetas a las obligaciones que impone el presente ordenamiento.\nArtículo Reformado\nARTÍCULO 9.- Las personas titulares de las dependencias de que se trate, deberán comunicar a los órganos de control interno respectivos, los nombres, atribuciones y responsabilidades de las personas servidoras públicas en quienes recaigan las obligaciones establecidas por la presente Ley, dentro de los treinta días naturales siguientes a la recepción del despacho.\nArtículo Reformado\nARTÍCULO 10.- En caso de muerte, incapacidad por enfermedad o ausencia injustificada de la persona servidora pública saliente, la persona servidora pública de jerarquía inmediata inferior, procederá con la asistencia del órgano de control interno y dos testigos a levantar el acta circunstanciada; dejando constancia del estado en que se encuentran los asuntos y recursos de la dependencia, delegación, entidad u organismo paraestatal o municipal, y hará la entrega a la persona que sea nombrada transitoria o definitivamente para la sustitución correspondiente, sin menoscabo de la delimitación de responsabilidades.\nArtículo Reformado\nLey de Entrega y Recepción de los Asuntos y Página 4\nCAPITULO SEGUNDO.\nDE LA PREPARACION DE LA ENTREGA.\nARTÍCULO 11.- Las personas servidoras públicas responsables al servicio de los\nPoderes y Ayuntamientos del Estado y demás entes públicos enunciados en los artículos 1 y\n2 de esta Ley, deberán preparar la entrega de los asuntos y recursos, mediante acta administrativa en la que se incluirá en su caso:\nPárrafo Reformado\nI.- El informe resumido por escrito de la gestión de la persona servidora pública saliente;\nFracción Reformada\nII.- Detalle pormenorizado sobre la situación de los recursos materiales, financieros y humanos; así como los bienes muebles e inmuebles a su cargo, debidamente actualizados a la fecha de la entrega;\nIII.- Detalle de los presupuestos, programas, estudios y proyectos;\nIV.- Obras públicas, concesiones, contrataciones, adquisiciones, arrendamientos y licitaciones en proceso y próximas a realizar.\nFracción Reformada\nV.- Reglamentos, manuales de organización y de procedimientos; y\nVI.- En general los aspectos relacionados con la situación administrativa, desarrollo, cumplimiento o en su caso desviación de programas y demás información y documentación relativa que señale el reglamento y/o manual de normatividad correspondiente.\nToda la información contenida en el presente artículo deberá estar disponible a las comisiones de enlace nombradas por la autoridad pública entrante en los términos y formas previstas por el artículo 13 de esta Ley.\nPárrafo Adicionado\nEn todos los procedimientos de contratación, adquisiciones, arrendamiento y licitaciones que lleven a cabo las autoridades públicas salientes del gobierno del Estado, Municipios, Organismos Descentralizados de la Administración Pública Estatal o Municipal, por ley o decreto, dentro de los noventa días previos a la entrada del nuevo gobierno, deberá acreditada para dicho propósito.\nPárrafo Adicionado\nPárrafo Reformado\nLey de Entrega y Recepción de los Asuntos y Página 5 permiso alguno sobre bienes propiedad del Estado o de algún municipio. Está prohibido para todos los niveles de la administración del Estado y de todos los Ayuntamientos.\nPárrafo Adicionado\nArtículo Reformado\nARTÍCULO 12.- El informe a que se refiere la Fracción I del Artículo anterior, deberá contener una descripción resumida de la situación del despacho a la fecha de inicio de su gestión; también describirá las actividades emprendidas y resultados obtenidos durante la misma, señalando especialmente los asuntos que se encuentran en proceso, y por último la situación del despacho en la fecha de retiro o término de su gestión.\nLas personas titulares de los Órganos de Control al concluir su encargo, deberán incluir un Informe final que contenga la información y/o las observaciones que refieren los artículos 64 y 64 Bis de la Ley de Fiscalización Superior de los Recursos Públicos para el\nEstado de Baja California y sus Municipios.\nPárrafo Reformado\nSe deberá emitir una versión pública del informe a que hace referencia la Fracción I del Artículo anterior, debiendo ser publicada en el portal de Internet de la Dependencia, Entidad y órgano político Administrativo de que se trate, a efecto de que pueda ser consultada por cualquier persona.\nPárrafo Adicionado\nArtículo Reformado\nARTÍCULO 13.- Una vez reconocida legalmente por la Autoridad Electoral competente, la autoridad pública entrante constituirá comisiones de enlace, para que en coordinación con la autoridad obligada a hacer la entrega, quien igualmente deberá constituir las comisiones correspondientes, inicien la transferencia de información sobre el estado en que se encuentren los asuntos relacionados con recursos financieros, humanos, y materiales.\nPárrafo Reformado que las personas titulares de los Poderes del Estado y Municipios, según corresponda, les\nComisiones de Enlace referidas en el párrafo anterior.\nPárrafo reformado\nLey de Entrega y Recepción de los Asuntos y Página 6\nAsimismo, las comisiones receptoras deberán tomar conocimiento de la situación que guarda la administración, desarrollo y cumplimiento de los programas y proyectos y en su caso obras públicas en proceso, de tal manera que al momento de concretarse la sustitución en la titularidad de los puestos, se continúe la marcha normal de la actividad gubernamental.\nAunado a lo antes señalado, la autoridad pública entrante tendrá la obligación de desarrollar las actividades previas al cambio administrativo siguientes:\nI. Las relativas al conocimiento de lo que en términos de ley debe recibir al momento del cambio; así como las obligaciones y funciones que debe cumplir con motivo del proceso de entrega y recepción de la administración correspondiente;\nII. Conocer la normatividad fundamental que incida en el desarrollo de la actividad gubernamental; y\nIII. Conocer, en su caso, las principales características de las áreas financieras que comprende la hacienda pública respectiva, así como los aspectos generales que implica la actividad que habrá de realizar.\nArtículo Reformado\nARTÍCULO 14.- Con el propósito de dar cumplimiento al contenido de este ordenamiento y hacer posible la entrega oportuna y debida de sus despachos, las personas servidoras públicas sujetas a esta ley deberán mantener permanentemente actualizados sus registros, controles y demás documentación relativa a su gestión.\nPárrafo Reformado\nAunado a lo antes señalado, las personas servidoras públicas de la administración saliente o los que por cualquier otra causa deban separarse de su cargo, tendrán la obligación de desarrollar con oportunidad y de conformidad con las particularidades de cada área, las actividades previas al cambio administrativo relacionadas con la definición del personal que participará en el proceso de entrega y recepción, así como de otorgar la capacitación necesaria al respecto.\nPárrafo Reformado\nArtículo Reformado\nCAPITULO TERCERO.\nDEL PROCESO DE ENTREGA Y RECEPCION.\nARTÍCULO 15.- Al término e inicio de un ejercicio constitucional el proceso de haya sido legalmente reconocida por el Comité Electoral correspondiente.\nLey de Entrega y Recepción de los Asuntos y Página 7\nARTÍCULO 16.- Para llevar a cabo la entrega y recepción de los asuntos y recursos públicos estatales o municipales, las personas titulares salientes deberán llevar a cabo un acto formal, en el que se haga entrega del informe de la gestión realizada por los mismos y el acta administrativa, en la que en forma global conste el estado que guarda la administración, a las personas titulares entrantes.\nPárrafo Reformado\nLas personas titulares salientes de las dependencias, departamentos, organismos, direcciones o entidades deberán preparar la información relativa al acta administrativa en forma específica, anexando pormenorizadamente la información y documentación relativa al estado que guarda la dependencia correspondiente. Esta información formará parte de la entrega y recepción de los asuntos y recursos públicos estatales o municipales.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 17.- La persona servidora pública entrante, al tomar posesión, o en su caso, la persona que quede encargada del despacho, firmará el acta administrativa con asistencia de dos testigos que la misma designe y de las personas servidoras públicas que asistan nombradas por los órganos de control y vigilancia, conforme a las atribuciones que les otorga la ley respectiva, dando éstos constancia del documento sobre el estado en que se encuentran los asuntos y recursos, recabando un ejemplar del acta correspondiente.\nPárrafo Reformado\nEl acta y sus anexos deberán ser distribuidos de la siguiente forma:\na) Un ejemplar para la persona servidora pública entrante;\nb) Un ejemplar para la persona servidora pública saliente;\nc) Un ejemplar para una de las personas que fungieron como testigos;\nd) Un ejemplar para la persona representante del órgano de control respectivo.\nPárrafo con sus Incisos Adicionado, recorriéndose el subsecuente correspondiente, la fecha en que se realizará la firma del acta administrativa.\nArtículo Reformado\nARTÍCULO 18.- La verificación del contenido del acta correspondiente deberá hábiles contados a partir de la fecha de entrega y recepción del despacho. Durante dicho\nLey de Entrega y Recepción de los Asuntos y Página 8 aclaraciones y proporcione la información adicional que le soliciten.\nArtículo Reformado\nARTÍCULO 19.- La Contraloría Interna del Congreso del Estado, la Secretaría de la\nJudicial, las Sindicaturas Municipales, y las contralorías de los Órganos Constitucionales dotados de Autonomía, en el ámbito de su competencia, vigilarán el cumplimiento de las disposiciones y procedimientos a que se refiere esta Ley.\nArtículo Reformado\nTITULO TERCERO.\nDE LAS RESPONSABILIDADES DE LAS PERSONAS SERVIDORAS PÚBLICAS\nDenominación del Título Modificada\nCAPITULO UNICO\nARTÍCULO 20.- En caso de que la persona servidora pública entrante detecte irregularidades en los documentos y recursos recibidos, dentro del término señalado en esta\nLey, deberá hacerlas del conocimiento del órgano de control a que corresponda la dependencia o entidad de que se trate, a fin de que la persona servidora pública saliente pueda proceder a su aclaración dentro de los treinta días naturales siguientes, o en su caso, se proceda de conformidad con la Ley de Responsabilidades de los Servidores Públicos del\nEstado.\nPárrafo Reformado\nSi la persona servidora pública entrante dejare de cumplir esta obligación, incurrirá en responsabilidad en los términos de la ley respectiva.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 21.- Cuando la persona servidora pública saliente no proceda a la entrega del informe de los asuntos y recursos a su cargo, en los términos de esta ley, será requerida por el órgano de control interno correspondiente, para que, en un lapso de quince días hábiles contados a partir de la fecha de su separación, cumpla con esta obligación.\nPárrafo Reformado\nSi la persona servidora pública saliente dejare de cumplir con esta disposición, Servidores Públicos del Estado de Baja California. En este caso, la persona servidora pública entrante o, en su caso, la persona encargada del despacho o la persona que se designe para tales efectos por el superior jerárquico, procederá con la asistencia del órgano\nLey de Entrega y Recepción de los Asuntos y Página 9 de control interno y dos testigos a levantar acta circunstanciada, dejando constancia del estado en que se encuentran los asuntos y recursos de la dependencia, delegación, entidad u organismo paraestatal o municipal de que se trate.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 22.- La entrega del despacho, de recursos y de los asuntos en trámite encomendados a la persona servidora pública saliente, no la exime de las responsabilidades en que hubiere incurrido en los términos de las leyes correspondientes.\nArtículo Reformado\nARTÍCULO 23.- Cuando la persona servidora pública saliente entregue información incomprensible o incompleta; oculte, altere, destruya o inutilice total o parcialmente, sin causa justificada, la información, bienes y recursos que se encontraban bajo su custodia o, en su caso, no atienda los requerimientos de aclaración que se le formulen en el plazo establecido en la presente Ley, incurrirá en responsabilidad, en los términos de la Ley de\nResponsabilidades Administrativas del Estado de Baja California.\nPárrafo Reformado\nLa persona servidora pública que recibe o sus representantes deberán hacer del conocimiento del órgano de control interno correspondiente, las circunstancias antes señaladas, para que proceda en los términos de la ley respectiva.\nPárrafo Reformado\nArtículo Reformado\nDISPOSICIONES TRANSITORIAS:\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Se abroga la Ley que Establece las Bases Sobre las cuales el Gobernador del Estado y los Presidentes Municipales, Deberán Informar a las Personas\nElectas para los Mismos Cargos, Respecto a la Marcha de la Administración Pública, ARTICULO TERCERO.- Los reglamentos y demás disposiciones normativas derivadas de la Ley que se abroga, seguirán vigentes en todo aquello que no contravenga las disposiciones contenidas en la presente Ley, hasta en tanto se aprueben los reglamentos correspondientes.\nARTICULO CUARTO.- Sin excepción toda Entidad sujeta a esta Ley deberá elaborar\nLey de Entrega y Recepción de los Asuntos y Página 10\nDADO en el Salón de Sesiones Lic. Benito Juárez García del Honorable Poder\nLegislativo, en la Ciudad de Mexicali, Baja California, a los treinta días del mes de junio de mil novecientos noventa y ocho.\nC. JUAN MENESES JIMENEZ\nDIPUTADO PRESIDENTE\n(RÚBRICA)\nC. CESAR BAYLON CHACON\nDIPUTADO SECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTINUEVE DIAS DEL MES DE JULIO DE\nMIL NOVECIENTOS NOVENTA Y OCHO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nHECTOR TERAN TERAN\n(RÚBRICA)\nEL SECRETARIO GENERAL DE GOBIERNO.\nRODOLFO VALDEZ GURIERREZ.\n(RÚBRICA)\nLey de Entrega y Recepción de los Asuntos y Página 11\nARTICULO 1- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 2- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nNo. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 2 BIS.- Fue adicionado por Decreto No. 502, publicado en el Periódico\nOficial No. 29, Sección II, Tomo CXXIII, de fecha 24 de junio de 2016, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 3.- Fue reformado por Decreto No. 338, publicado en el Periódico Oficial\nNo. 35, de fecha 17 de agosto de 2001, Tomo CVIII, Sección I, expedido por la H. XVI\nLegislatura, siendo Gobernador Constitucional el C. Lic. Alejandro González Alcocer 19982001; fue reformado por Decreto No. 607, publicado en el Periódico Oficial No. 47, Sección\nIV, Tomo CXXIII, de fecha 21 de octubre de 2016, expedido por la H. XXI Legislatura, siendo\nGobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013-2019; reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo Gobernadora\nConstitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 4.- Fue reformado por Decreto No. 338, publicado en el Periódico Oficial\nNo. 35, de fecha 17 de agosto de 2001, Tomo CVIII, Sección I, expedido por la H. XVI\nLegislatura, siendo Gobernador Constitucional el C. Lic. Alejandro González Alcocer 19982001; reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, de\nGobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 5.- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nFue modificada la denominación del Capítulo Primero del Título Segundo por Decreto No.\nLey de Entrega y Recepción de los Asuntos y Página 12\nCXXXII, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nCAPITULO PRIMERO\nARTICULO 6.- Fue reformado por Decreto No. 502, publicado en el Periódico Oficial\nNo. 29, Sección II, Tomo CXXIII, de fecha 24 de junio de 2016, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 7.- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nNo. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 8.- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nNo. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 9.- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nNo. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 10.- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nNo. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 11.- Fue reformado por Decreto No. 01, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 12.- Fue reformado por Decreto No. 522, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. José Guadalupe Osuna Millán 2007-20013; fue\nLey de Entrega y Recepción de los Asuntos y Página 13 reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, de fecha 14\nConstitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 13.- Fue reformado por Decreto No. 502, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 01, publicado en el Periódico Oficial No. 44,\nSección VII, Tomo CXXVI, de fecha 11 de octubre de 2019, expedido por la H. XXIII\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 14.- Fue reformado por Decreto No. 502, publicado en el Periódico Oficial\nNo. 29, Sección II, Tomo CXXIII, de fecha 24 de junio de 2016, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 16.- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nNo. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 17.- Fue reformado por Decreto No. 502, publicado en el Periódico Oficial\nNo. 29, Sección II, Tomo CXXIII, de fecha 24 de junio de 2016, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 18.- Fue reformado por Decreto No. 502, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 19.- Fue reformado por Decreto No. 502, publicado en el Periódico Oficial\nLey de Entrega y Recepción de los Asuntos y Página 14\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nFue modificada la denominación del Título Tercero por Decreto No. 45, publicado en el\nPeriódico Oficial No. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila\nOlmeda 2021-2027;\nTITULO TERCERO\nDE LAS RESPONSABILIDADES DE LAS PERSONAS SERVIDORAS PÚBLICAS\nARTICULO 20.- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nNo. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 21.- Fue reformado por Decreto No. 502, publicado en el Periódico Oficial\nNo. 29, Sección II, Tomo CXXIII, de fecha 24 de junio de 2016, expedido por la H. XXI\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV Legislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nARTICULO 22.- Fue reformado por Decreto No. 45, publicado en el Periódico Oficial\nNo. 11, Índice, de fecha 14 de febrero de 2025, Tomo CXXXII, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTICULO 23.- Fue adicionado por Decreto No. 502, publicado en el Periódico\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; fue reformado por Decreto No. 01, publicado en el Periódico Oficial No. 44, Legislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019; reformado por Decreto No. 45, publicado en el Periódico Oficial No. 11, Índice, Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 2021-2027;\nLey de Entrega y Recepción de los Asuntos y Página 15\nARTICULO UNICO TRANSITORIO DEL DECRETO NO. 338, POR EL QUE SE\nREFORMAN LOS ARTICULOS 3 Y 4, PUBLICADO EN EL PERIODICO OFICIAL NO. 35,\nXVI LEGISLATURA SIENDO GOBERNADOR CONSTITUCIONAL EL C. LIC. ALEJANDRO\nGONZALEZ ALCOCER 1998-2001.\nUNICO.- Las presentes reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial Organo del Gobierno del Estado de Baja California.\nDADO en el Salón de Sesiones \"Lic. Benito Juárez García\" del H. Poder Legislativo, en la Ciudad de Mexicali, Baja California, a los diecinueve días del mes de julio del año dos mil uno.\nDIP. ALEJANDRO PEDRIN MARQUEZ\nPRESIDENTE\nRUBRICA\nDIP. GILBERTO FLORES MUÑOZ\nSECRETARIO\nRUBRICA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTICULO 49\nDE LA CONSTITUCION POLITICA DEL ESTADO, MANDO SE IMPRIMA Y PUBLIQUE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOS DIAS DEL MES DE AGOSTO DEL AÑO\nDOS MIL UNO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. ALEJANDRO GONZALEZ ALCOCER\nRUBRICA\nEL SECRETARIO GENERAL DE GOBIERNO\nC.P. JORGE RAMOS\nRUBRICA\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 522, POR EL QUE SE\nADICIONA UN SEGUNDO PÁRRAFO AL ARTÍCULO 12, PUBLICADO EN EL PERIÓDICO\nLA H. XX LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JOSÉ\nGUADALUPE OSUNA MILLÁN 2007-2013.\nARTÍCULO TRANSITORIO\nLey de Entrega y Recepción de los Asuntos y Página 16\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los dieciséis días del mes de agosto del año dos mil trece.\nDIP. GREGORIO CARRANZA HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE AGOSTO\nDEL AÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 502, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 6, 13, 14, 17, 18, 19 Y 21, ASI COMO LA ADICIÓN DE LOS\nARTÍCULOS 2 BIS Y 23, PUBLICADO EN EL PERIÓDICO OFICIAL No. 29, SECCION II,\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nUNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nLey de Entrega y Recepción de los Asuntos y Página 17 del Estado de Baja California, en la Ciudad de Mexicali, B.C., a dieciséis días del mes de junio del año dos mil dieciséis.\nDIP. MÓNICA BEDOYA SERNA\nPRESIDENTA\n(RÚBRICA)\nDIP. ROSA ISELA PERALTA CASILLAS\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICUATRO DÍAS DEL MES DE JUNIO DEL\nAÑO DOS MIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO UNICO TRANSITORIO DEL DECRETO No. 607, POR EL QUE SE\nREFORMA EL ARTÍCULO 3, PUBLICADO EN EL PERIÓDICO OFICIAL No. 47, SECCION\nIV, TOMO CXXIII, DE FECHA 21 DE OCTUBRE DE 2016, EXPEDIDO POR LA H. XXI\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LAMADRID 2013-2019.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor a partir del día siguiente de su publicación en el Periódico Oficial del Estado de Baja California. para los efectos que indican los artículos 33 y 49, fracción I de la Constitución Política del\nLey de Entrega y Recepción de los Asuntos y Página 18 del Estado de Baja California, en la Ciudad de Mexicali, B.C., a veintidós días del mes de septiembre del año dos mil dieciséis.\nDIP. MÓNICA BEDOYA SERNA\nPRESIDENTA\n(RÚBRICA)\nDIP. ROSA ISELA PERALTA CASILLAS\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TRES DÍAS DEL MES DE OCTUBRE DEL AÑO\nDOS MIL DIECISÉIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GOMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 01, POR EL QUE SE\nAPRUEBA LA REFORMA A LA FRACCIÓN IV, ASÍ COMO LA ADICIÓN DE TRES\nPÁRRAFOS A LA FRACCIÓN VI DEL ARTÍCULO 11, COMO TAMBIÉN LAS REFORMAS A\nLOS ARTÍCULOS 13 Y 23; PUBLICADO EN EL PERIÓDICO OFICIAL No. 44, SECCIÓN\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LAMADRID 2013-2019.\nTRANSITORIOS\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nLey de Entrega y Recepción de los Asuntos y Página 19\nPeriódico Oficial del Estado. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a veintinueve días del mes de agosto del año dos mil diecinueve.\nDIP. CATALINO ZAVALA MÁRQUEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. ARACELI GERALDO NÚÑEZ\nSECRETARIA\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 45, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 1, 2, 2 BIS, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13,\n14, 16, 17, 18, 19, 20, 21, 22 Y 23, ASÍ COMO LA DENOMINACIÓN DEL CAPÍTULO\nPRIMERO DEL TITULO SEGUNDO Y LA DENOMINACIÓN DEL TITULO TERCERO;\nPUBLICADO EN EL PERIÓDICO OFICIAL No. 11, ÍNDICE, DE FECHA 14 DE FEBRERO\nDE 2025; POR LA H. XXV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL\nLA C. MARINA DEL PILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIO\nÚnico.– La presente reforma entrará en vigor al día siguiente al de su publicación en el\nPeriódico Oficial del Estado.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Mexicali, B.C., a los treinta días del mes de enero del año dos mil veinticinco.\nDIP. EVELYN SÁNCHEZ SÁNCHEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MICHELLE ALEJANDRA TEJEDA MEDINA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS CUATRO DÍAS DEL MES DE FEBRERO DEL\nAÑO DOS MIL VEINTICINCO.\nLey de Entrega y Recepción de los Asuntos y Página 20\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey de Entrega y Recepción de los Asuntos y Página 21",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2025/02/14",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_I",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_I/20250214_LEY-ENTR.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "legislativo",
    "gobernanza"
  ]
}