{
  "titulo": "Ley DE ENERGÍAS RENOVABLES PARA EL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "LEY DE ENERGÍAS RENOVABLES PARA EL ESTADO\nDE BAJA CALIFORNIA\nTomo CXIX.\nCapítulo I\nDisposiciones generales\nArtículo 1. La presente Ley es de orden público y de observancia general en el\nEstado y Municipios de Baja California. Tiene por objeto promover la coordinación, implementar y fomentar el uso y aprovechamiento de las fuentes renovables de energía existentes en el Estado, así como impulsar la sustentabilidad energética estatal con el fin constituirse como un instrumento que impulse la competitividad económica, mejore la calidad de vida de los habitantes del Estado, preservando y protegiendo el ambiente, promoviendo el desarrollo sustentable de la región mediante el fomento a la transición energética.\nArtículo 2. Para efectos de la presente Ley se entenderá por:\nI. Comisión. La Comisión Estatal de Energía de Baja California.\nII. Fuentes Renovables de Energía. Aquellas reguladas por la fracción XVI del artículo 3 de la Ley de Transición Energética.\nFracción Reformada\nIII. Programa. El Programa Estatal de Energías Renovables y Sustentabilidad\nEnergética; y\nIV. Sustentabilidad energética. Uso óptimo de la energía en todos los procesos y actividades para su explotación, producción, transformación, distribución y consumo, incluyendo la eficiencia energética;\nArtículo Reformado\nArtículo 3. El aprovechamiento de las fuentes renovables de energía, así como el uso sustentable de la energía, son actividades que fomentarán el Estado y los municipios, observando las disposiciones que el Ejecutivo Federal emita en la materia.\nAyuntamientos, podrán suscribir convenios y acuerdos de coordinación con el Ejecutivo\nFederal en los términos de la legislación aplicable.\nCapítulo II\nLey de Energías Renovables para el Estado de Baja California. Página 1\nDe las Autoridades\nArtículo 4. Son autoridades competentes para aplicar la presente Ley:\nI. El Gobernador del Estado;\nII. Los Gobiernos Municipales;\nIII.- Las Secretarías y dependencias del Estado previstas por ésta Ley, en el ámbito de las competencias establecidas.\nIV.- La Comisión Estatal de Energía;\nArtículo 5. Corresponde al Gobernador del Estado:\nI. Establecer en el Plan Estatal de Desarrollo y en los lineamientos que de este emanen, las políticas y programas relativos al fomento de fuentes renovables de energía y sustentabilidad energética, de conformidad con lo previsto en esta Ley y demás normatividad aplicable;\nII. Considerar dentro de los proyectos, programas y presupuestos, las acciones y los recursos necesarios para la aplicación de las fuentes renovables de energía;\nIII. Aprobar el Programa;\nIV. Proponer al Congreso del Estado los incentivos para el desarrollo de proyectos en materia de energía renovable y eficiencia energética que sean ejecutados por las autoridades estatales facultadas para ello;\nV. Establecer los estímulos fiscales de conformidad con la legislación aplicable;\nVI. Impulsar e instrumentar acciones de aprovechamiento de energías renovables y la sustentabilidad energética en la Administración Pública Estatal;\nVII. Promover la participación de los sectores académico, social y económico en el desarrollo de proyectos para la sustentabilidad energética y en el fomento al aprovechamiento de fuentes renovables de energía;\nVIII. Celebrar los convenios y acuerdos necesarios para el cumplimiento del objeto de la presente Ley; y\nIX. Las demás que le señalen las disposiciones legales aplicables.\nArtículo 6. Compete a los Gobiernos Municipales:\nI. Establecer programas que promuevan la realización de actividades que tengan por objeto el fomento de las fuentes renovables de energía, así como la sustentabilidad energética, de acuerdo con los planes de desarrollo municipales;\nII. Fomentar la realización de actividades de divulgación, difusión, promoción y concientización de las tecnologías en las fuentes de energías renovables;\nLey de Energías Renovables para el Estado de Baja California. Página 2\nIII. Celebrar los convenios para el cumplimiento del objeto de la presente Ley;\nIV. Implementar mecanismos que promuevan el aprovechamiento de fuentes de energías renovables y sustentabilidad energética, particularmente en la prestación de los\nMunicipal;\nV. Instrumentar programas encaminados al aprovechamiento de fuentes de energía renovables de energía y su uso eficiente en comunidades rurales y espacios públicos; y\nVI. Las demás que le otorgue la presente Ley y demás disposiciones aplicables.\nArtículo 7. Los Gobiernos Municipales, en materia de uso del suelo y construcción, promoverán:\nI. Promover las zonas con alto potencial de fuentes de energía renovables ubicados en su jurisdicción territorial, y promover la compatibilidad del uso de suelo para tales fines;\nII. Implementar la regulación del uso de suelo y construcción considerando los intereses de propietarios o poseedores de terrenos para el aprovechamiento de fuentes de energía renovables;\nIII. Obtener de la Comisión el dictamen técnico de congruencia respecto de los proyectos de generación de energía mediante el aprovechamiento de fuentes de energía renovables;\nIV. Simplificar los procedimientos administrativos para la obtención de permisos y licencias necesarios, para el desarrollo de los proyectos de aprovechamiento de fuentes de energía renovables; y\nV.- Las demás que sean necesarias para el cumplimiento de esta Ley.\nArtículo 8. Los Gobiernos Municipales deberán solicitar a la Comisión el dictamen técnico de congruencia correspondiente, previo a la expedición de permisos, licencias o autorización relativas a la construcción, edificación, ocupación u operación de centrales de generación de energía mediante el aprovechamiento de fuentes de energía renovables.\nArtículo 9.- Corresponde a la Secretaría de Desarrollo Económico del Estado, llevar a cabo las siguientes acciones:\nI. Elaborar programas de impulso al desarrollo de los sectores productivos, renovables;\nII. Fomentar proyectos encaminados a la aplicación y aprovechamiento de las fuentes de energía renovables, en los sectores productivos; impulsando prioritariamente la estrategia para implementar técnicas de ecoeficiencia de la planta industrial;\nFracción Reformada\nLey de Energías Renovables para el Estado de Baja California. Página 3\nIII. Elaborar un catálogo con las principales empresas relacionadas con el mercado de las fuentes de energía renovables de energía y la sustentabilidad energética, con el propósito de promover la oferta de productos y servicios en esta materia; y\nIV. Las demás que sean necesarias para el cumplimiento del objeto de la presente\nLey.\nArtículo Reformado\nArtículo 10. Corresponde a la Secretaría de Infraestructura y Desarrollo Urbano, llevar a cabo las siguientes acciones:\nI. Elaborar programas e implementar acciones que tengan por objeto promover la transición energética hacia fuentes de energía renovables dentro de en las comunidades y municipios en del Estado;\nII. Promover la aplicación de fuentes de energía renovables en la prestación de servicios públicos competencia de las dependencias o entidades derivadas del sector a su cargo;\nIII. Instrumentar programas encaminados a la aplicación de fuentes de energía renovables y su uso eficiente en comunidades rurales y espacios públicos; y\nIV. Las demás que sean necesarias para el cumplimiento del objeto de la presente\nLey.\nArtículo 11. Corresponde a la Secretaría de Protección al Ambiente, llevar a cabo las siguientes acciones:\nI. Expedir las disposiciones administrativas y legales necesarias para medir y mitigar emisiones contaminantes y sus efectos nocivos en el ambiente, mediante la utilización de fuentes renovables de energía renovables y la sustentabilidad energética;\nII. Diseñar programas para el aprovechamiento la utilización de las fuentes renovables de energía renovables para disminuir el nivel de contaminación en los centros de población;\nIII. Cuantificar la mitigación de Gases de Efecto Invernadero en el Estado mediante la\nSobre el Cambio Climático; y\nIV.- Impulsar y vigilar el cumplimiento de la estrategia para implementar técnicas ecoeficiencia de la planta industrial, para la reducción en la emisión de gases, vapores, polvos y toda sustancia que genere contaminantes;\nFracción Adicionada, recorriéndose la subsecuente\nV.- Las demás que sean necesarias para el cumplimiento del objeto de la presente\nLey.\nArtículo Reformado\nLey de Energías Renovables para el Estado de Baja California. Página 4\nArtículo 12. Corresponde al Instituto para el Desarrollo Inmobiliario y de la Vivienda para el Estado de Baja California, en materia de ecotécnicas y de ingeniería ambiental aplicada a la vivienda:\nI. Promover el aprovechamiento de la energía solar en calentadores de agua para renovables; y\nII. Podrá considerar en el diseño arquitectónico, las condiciones de radiación solar en todas sus variantes, iluminación y ventilación natural del entorno, ganancia térmica, protección solar y del viento.\nCapítulo III\nComisión Estatal de Energía\nArtículo 13. La Comisión Estatal de Energía de Baja California, tendrá por objeto coordinar, ejecutar y promover las acciones en materia de aprovechamiento y uso racional de recursos energéticos en el Estado, para el desarrollo eficiente y eficaz de las actividades de generación de energía, mediante fuentes convencionales y renovables, así como impulsar actividades para promover el ahorro y eficiencia energética en la entidad, en estricto apego a la normatividad aplicable, debiendo para este efecto establecer y promover mecanismos de coordinación y apoyo con las instancias federales competentes en materia energética.\nArtículo 14. Para el cumplimiento de su objeto, la Comisión tendrá las siguientes atribuciones:\nI.- Coordinar, en el ámbito de su competencia, el desarrollo del sector energético en el\nEstado de conformidad con los lineamientos del Plan Estatal de Desarrollo y en apego a esta\nLey y las normas aplicables;\nII.- Fungir como órgano normativo y técnico de asesoría, consulta y enlace, en materia de energía, por lo que emitirá los dictámenes técnicos de congruencia correspondientes;\nIII.- Diseñar, implementar, actualizar y ejecutar el Programa Estatal de Energía;\nIV.- Desarrollar, impulsar, promover y ejecutar, con el apoyo de las instancias federales competentes en materia energética, alternativas, estrategias, políticas, proyectos y en el Estado, para la generación de energía eléctrica en las modalidades previstas en la normatividad aplicable;\nV.- Generar energía eléctrica mediante el uso de fuentes convencionales y renovables, en las modalidades previstas en la normatividad aplicable, y previo otorgamiento de permisos por parte de las autoridades federales competentes;\nLey de Energías Renovables para el Estado de Baja California. Página 5\nVI.- Generar y destinar la energía eléctrica bajo la modalidad de autoabastecimiento al consumo de las dependencias y entidades de la administración pública estatal y municipal, y particulares en estricta observancia de las leyes en la materia;\nVII.-Fomentar la aplicación de nuevas tecnologías para la utilización de fuentes de energía renovables y de eficiencia energética así como proponer el aprovechamiento, el ahorro y eficiencia energética, así como la aplicación de energías renovables y la sustentabilidad energética en las actividades que desarrollen las dependencias y entidades de la administración pública estatal;\nVIII.- Revisar la política energética del Estado, con el propósito de equilibrar a ésta con los intereses y necesidades de la sociedad así como elaborar anualmente el Balance de\nEnergía del Estado, como instrumento básico de diagnóstico de la situación energética de la entidad;\nIX.- Elaborar y someter a la aprobación del Gobernador del Estado el Programa\nEstatal de Energías Renovables y Sustentabilidad Energética;\nX.- Coordinar el intercambio de energía eléctrica proveniente de fuentes de energía renovables con la Comisión Federal de Electricidad, en apego a la normatividad aplicable;\nXI.- Solicitar y obtener ante las autoridades correspondientes, los estudios, opiniones, dictámenes, concesiones, asignaciones, autorizaciones, permisos y cualquier otro que se requiera para el cumplimiento de su objeto y atribuciones;\nXII.- Realizar y en su caso, contratar estudios de factibilidad financiera, técnica, legal y ambiental en materia energética, en apego a la normatividad aplicable;\nXIII.- Diseñar, promover y ejecutar, con el apoyo de las instancias federales competentes en materia energética, alternativas, estrategias, políticas, lineamientos, proyectos y acciones de ahorro de energía y eficiencia energética abarcando todos los sectores consumidores de energía, para consolidar una cultura en el uso racional de los recursos;\nXIV.- Gestionar la obtención de recursos públicos o privados para el desarrollo de proyectos en materia de energía;\nXV.- Celebrar convenios y acuerdos con las dependencias y entidades federales, estatales o municipales, así como personas físicas o morales del sector social o privado, a fin de llevar a cabo acciones relacionadas con su objeto y atribuciones;\nXVI.- Establecer y diseñar, en coordinación con las autoridades competentes y con organismos no gubernamentales, las medidas de política energética que disminuyan la contaminación ambiental provocada por el consumo de energía;\nXVII.- Concientizar y promover en la población sobre las consecuencias que genera el uso indiscriminado de la energía y el daño que produce a los recursos naturales renovables, no renovables y al medio ambiente;\nLey de Energías Renovables para el Estado de Baja California. Página 6\nXVIII.- Propiciar la participación de los diversos sectores de la sociedad en la ejecución de proyectos y acciones en materia energética;\nXIX.- Recabar cualquier tipo de información y documentación necesarias para el desempeño de sus atribuciones;\nXX.- Coordinar el desarrollo de sus actividades con entidades públicas y privadas, para la implementación de campañas de asistencia técnica, capacitación, promoción, difusión, concientización y demás que se requiera para el cumplimiento de su objeto y atribuciones;\nXXI.- Diseñar y gestionar mecanismos de financiamiento que faciliten la ejecución de proyectos viables, técnica, ambiental, económica y jurídicamente en materia de energía, en apego a la normatividad aplicable;\nXXII.- Desarrollar e implementar sistemas de información geográfica y hacerse cargo de la planeación integrada de los recursos energéticos del Estado, en coordinación con la autoridad correspondiente, allegándose de las herramientas que le permitan identificar y analizar las mejoras alternativas;\nXXIII.- Gestionar y en su caso coadyuvar con las autoridades federales competentes, en la implementación de acciones ante situaciones de contingencia y riesgo, en materia energética;\nXXIV.- Promover la capacitación de los interesados en materia energética y difundir la información relevante del sector a los interesados;\nXXV.- Promover la participación de los Ayuntamientos de los Municipios del Estado, en el desarrollo de proyectos y acciones en materia energética, así como vigilar su adecuado cumplimiento;\nXXVI.- Apoyar la consolidación y desarrollo técnico a las empresas en el uso de la energía;\nXXVII.- Formular, establecer, aplicar y evaluar políticas, lineamientos y criterios de carácter técnico, en materia energética, así como vigilar su adecuado cumplimiento;\nXXVIII.- Asistir técnicamente a los sectores social y privado que lo soliciten, llevando a cabo inspecciones, revisiones, diagnósticos y evaluaciones de carácter energético que se requieran, con el propósito de propiciar un aprovechamiento racional de energía y los recursos energéticos locales;\nXXIX. Extender a los Ayuntamientos los dictámenes técnicos de congruencia correspondientes al desarrollo de proyectos de generación de energía en el Estado;\nXXX. Inspeccionar, vigilar y regular el establecimiento de proyectos de generación de energía que aprovechen fuentes de energía renovables en el Estado;\nXXXI.- Ejercer la vigilancia e inspección de centrales de generación de energía establecidas en el Estado, cuya actividad no sea considerada servicio público, Ley de Energías Renovables para el Estado de Baja California. Página 7\nXXXII.- Las demás que sean necesarias para el cumplimiento de su objeto, las que le confiere este ordenamiento, así como las que le concedan otras Leyes, y disposiciones aplicables, y\nXXXIII.- Las demás contempladas en su decreto de creación.\nCapítulo IV\nAprovechamiento de las fuentes de energía renovables\nArtículo 15. El Estado y los municipios fomentará la instalación y operación de empresas que utilicen fuentes renovables de energía, con las siguientes aplicaciones:\nI. Generación de energía eléctrica no considerada como servicio público, bajo las modalidades previstas por la legislación federal aplicable;\nII. Producción, comercialización, distribución, transporte, almacenamiento y uso eficiente de bioenergéticos, así como la promoción de la infraestructura relacionada, en los términos de la legislación federal aplicable; y\nIII. Aprovechamiento de la energía térmica para el desarrollo de sus procesos.\nEl Estado y los municipios podrán constituir empresas con la participación de los particulares bajo las modalidades previstas por la legislación aplicable, con el propósito de realizar las aplicaciones previstas en el presente artículo.\nArtículo 15 Bis. Las dependencias y entidades de la Administración Pública Estatal, los Poderes Legislativo y Judicial, los Órganos Constitucionalmente Autónomos y los\nGobiernos Municipales, procurarán implementar y adaptar en sus instalaciones un análisis de riesgo y un plan de manejo para el uso y aprovechamiento de fuentes de energías renovables.\nPara ello, los proyectos de infraestructura deberán sujetarse a un manifiesto de impacto ambiental, un análisis de riesgo y un plan de manejo para subsanar el impacto ambiental, en términos de la legislación aplicable.\nArtículo Adicionado\nArtículo 16. En la construcción de fraccionamientos y desarrollos en condominio, las misma, en los términos de las normas conducentes.\nEn el proceso de entrega-recepción de las obras de urbanización y equipamiento urbano de los fraccionamientos y desarrollos en condominio a que se refiere este artículo, en energías renovables, se deberá de contemplar la verificación del funcionamiento de las mismas.\nCapítulo V\nLey de Energías Renovables para el Estado de Baja California. Página 8\nArtículo 17. El Programa establecerá los objetivos, metas, estrategias y acciones para la difusión, promoción, fomento, investigación y evaluación del aprovechamiento de las fuentes renovables de energía y la eficiencia energética en la entidad, con la participación del Estado, los municipios y los sectores público, social y privado, con el fin de garantizar el cumplimiento de la presente Ley.\nArtículo 18. El Programa contendrá como mínimo:\nI. El diagnóstico de la situación energética en el Estado, con el señalamiento específico del aprovechamiento de las fuentes renovables de energía y el fomento de la eficiencia energética;\nII. Los objetivos, políticas públicas y metas que se pretendan implementar;\nIII. La concordancia con la planeación y programación del desarrollo económico, social, urbano, de la investigación y del ambiente del Estado;\nIV. La estrategia general, que comprenderá las acciones básicas a desarrollar;\nV. Los instrumentos para su ejecución;\nVI. Los mecanismos de coordinación y concertación entre los distintos niveles de gobierno y los sectores social y privado; y\nVII. La definición de indicadores y mecanismos de evaluación de avances.\nCapítulo VI\nFomento para la realización de proyectos\nArtículo 19. La Comisión fomentará la realización de proyectos de aprovechamiento de fuentes renovables de energía y de eficiencia energética, en los términos de la legislación aplicable.\nArtículo 20. Los municipios podrán prever en sus presupuestos de egresos, las aportaciones y apoyos para la realización de los proyectos previstos en esta Ley.\nPrimero. La presente Ley entrará en vigor al día siguiente al de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nSegundo. Los Ayuntamientos, en el ámbito de sus respectivas competencias, emitirán o, en su caso, adecuarán la reglamentación que derive de esta Ley, en un término presente Decreto.\nLey de Energías Renovables para el Estado de Baja California. Página 9\nTercero: El Ejecutivo del Estado deberá realizar las adecuaciones a las disposiciones reglamentarias correspondientes, así como a los programas de gobierno para la aplicación de la presente ley, dentro de los ciento veinte días naturales contados a partir de la entrada en vigor del presente Decreto. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiun días del mes de marzo del año dos mil doce.\nDIP. DAVID JORGE LOZANO PÉREZ\nPRESIDENTE\n(RÚBRICA)\nDIP. ALFONSO GARZÓN ZATARAIN\nSECRETARIO\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS CINCO DÍAS DEL MES DE JUNIO DEL AÑO\nDOS MIL DOCE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nCUAUHTÉMOC CARDONA BENAVIDES\nSECRETARIO GENERAL DE GOBIERNO\nLey de Energías Renovables para el Estado de Baja California. Página 10\nArtículo 2.- Fue reformado por Decreto No. 118, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nArtículo 9.- Fue reformado por Decreto No. 223, publicado en el Periódico Oficial No.\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nArtículo 11.- Fue reformado por Decreto No. 223, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013-2019;\nArtículo 15 Bis.- Fue reformado por Decreto No. 118, publicado en el Periódico\nXXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nLey de Energías Renovables para el Estado de Baja California. Página 11\nARTÍCULO SEGUNDO TRANSITORIO DEL DECRETO No. 223, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 9 Y 11, PUBLICADO EN EL PERIÓDICO OFICIAL No. 15,\nXXI LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO\nARTURO VEGA DE LAMADRID 2013-2019;\nARTÍCULO TRANSITORIO\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiséis días del mes de febrero del año dos mil quince.\nDIP. FCO. ALCIBIADES GARCÍA LIZARDÍ\nPRESIDENTE\n(RÚBRICA)\nDIP. ROSALBA LÓPEZ REGALADO\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS SEIS DÍAS DEL MES DE MARZO DEL AÑO\nDOS MIL QUINCE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA\nSECRETARIO GENERAL DE GOBIERNO\nLey de Energías Renovables para el Estado de Baja California. Página 12\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 118, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 2 Y 15, PUBLICADO EN EL PERIÓDICO OFICIAL No. 75,\nXXIII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME BONILLA\nVALDEZ 2019-2021;\nARTÍCULO TRANSITORIO\nÚNICO.- El presente Decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en Sesión Virtual en la Ciudad de Mexicali, B.C., a los nueve días del mes de septiembre del año dos mil veinte.\nDIP. JULIO CÉSAR VÁZQUEZ CASTILLO\nPRESIDENTE\n(RÚBRICA)\nDIP. EVA GRICELDA RODRÍGUEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISIETE DÍAS DEL MES DE\nSEPTIEMBRE DEL AÑO DOS MIL VEINTE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\nLey de Energías Renovables para el Estado de Baja California. Página 13",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2020/11/27",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/20201127_LEYENERGRENOV.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}