{
  "titulo": "Ley DE LAS COMISIONES ESTATALES DE SERVICIOS PÚBLICOS DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "ESTADO DE BAJA CALIFORNIA\nPublicada en Periódico Oficial No. 4, Número Especial, de fecha\nARTÍCULO 1.- Las Comisiones Estatales de Servicios Públicos de los Municipios de\nMexicali, Tijuana, Tecate y Ensenada, son organismos públicos descentralizados del\nGobierno del Estado, con personalidad jurídica y patrimonio propios, con domicilio en las ciudades de Mexicali, Tijuana, Tecate y Ensenada respectivamente.\nARTÍCULO 2.- Es función de las Comisiones Estatales de Servicios Públicos:\nI.- Todo lo relativo al cumplimiento y realización de los sistemas de agua potable y alcantarillado de aguas negras de cada uno de los Municipios a que correspondan;\nII.- La ejecución directa o por contratación de las obras a que se refieren dichos sistemas;\nIII.- La operación y mantenimiento de los sistemas de que se trata;\nIV.- La prestación a los usuarios de los servicios mencionados;\nV.- La determinación de créditos fiscales y recaudación de los derechos, aprovechamientos y contribuciones de mejoras que conforme a las Leyes aplicables y a los\nConvenios que celebren, les correspondan;\nFracción Reformada\nVI.- La implementación de programas de apoyo a los usuarios para el financiamiento en la adquisición de tecnologías así como aditamentos y dispositivos ahorradores de agua, y\nVII.- El desarrollo de actividades que directa o indirectamente conduzcan a lograr los objetivos indicados.\nArtículo Reformado\nARTÍCULO 3.- El patrimonio de las Comisiones señaladas en el Artículo 1, lo constituyen:\nI.- Los bienes, derechos y obligaciones que a la fecha de esta Ley les corresponden, y\nII.- Los bienes y derechos que el Estado les asigne y los que adquieran por cualquier otro concepto.\nARTÍCULO 4.- Cada una de las Comisiones Estatales de Servicios Públicos de\nMexicali, Tijuana, Tecate y Ensenada, será administrada por un Consejo.\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 1\nARTÍCULO 5.- Los Consejos de Administración de las Comisiones de Mexicali, Tijuana, Tecate y Ensenada, se integran con cinco consejeros, los que serán:\nPárrafo Reformado\nI.- La Secretaria o el Secretario para el Manejo, Saneamiento y Protección del Agua;\nFracción Reformada\nII.- La Secretaria o el Secretario de Infraestructura, Desarrollo Urbano y Reordenación\nTerritorial;\nFracción Adicionada, recorriéndose las subsecuentes\nFracción Reformada\nIII.- La Secretaria o el Secretario de Hacienda;\nFracción Reformada\nIV.- La Secretaria o el Secretario de Economía Sustentable y Turismo, y\nFracción Reformada\nV.- La Presidenta o Presidente Municipal respectivo.\nFracción Reformada\nVI.- Un representante de la sociedad civil invitado por la Presidenta o Presidente del\nConsejo, con derecho a voz pero sin voto.\nFracción Reformada\nVII.- Derogada.\nFracción Derogada\nArtículo Reformado\nARTÍCULO 6.- Derogado.\nArtículo Derogado\nARTÍCULO 7.- La Secretaria o el Secretario para el Manejo, Saneamiento y\nProtección del Agua será quien presida el Consejo y en sus ausencias temporales será sustituido por la o el funcionario que éste designe; así cada uno de las y los Consejeros, deberán designar un suplente, quien no podrá ocupar cargo inferior al del Director.\nArtículo Reformado\nARTÍCULO 8.- Las y los Consejeros a que se refieren las facciones I, II, III y IV del artículo 5 de esta Ley, durarán en su cargo mientras sean titulares de la Dependencia, y serán sustituidos automáticamente por el nuevo titular.\nArtículo Reformado\nARTÍCULO 9.- Derogado.\nArtículo Derogado\nARTÍCULO 10.- Derogado.\nArtículo Derogado\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 2\nARTÍCULO 11.- El Gobernador del Estado nombrará al Director General, a los SubDirectores y demás funcionarios de cada una de las Comisiones. Los empleados de las\nComisiones, serán designados por el Director General respectivo.\nARTÍCULO 12.- Son facultades del Consejo de Administración de cada una de las\nComisiones, las siguientes:\nI.- Adoptar los planes para la prestación de los servicios a cargo de la Comisión y conforme los estudios que al efecto se realicen;\nII.- Fijar los sueldos y emolumentos del Director General, de los Sub-Directores y de los demás funcionarios y empleados al servicio de la Comisión; remuneraciones que se establecerán en el Presupuesto Anual de Egresos;\nIII.- Determinar la fecha en que deba presentarse por la Dirección General el Balance\nAnual Ordinario, que debe cubrir ejercicios iguales al año de calendario, y ordenar que se hagan balances extraordinarios de la Comisión en una fecha determinada;\nIV.- Ordenar la ejecución de obras conforme a los planes adoptados y tomar toda clase de decisiones en relación con ellas;\nV.- Otorgar en favor del Director General, poder para pleitos y cobranzas, actos de administración y de dominio, con todas las facultades generales, y las especiales que requieran cláusula especial conforme a la Ley, en los términos de los Artículos 2428 y 2461 del Código Civil para el Estado de Baja California;\nVI.- Autorizar la obtención de préstamos;\nVII.- Fijar las normas de organización, administración y funcionamiento;\nVIII.- Aprobar, rechazar o modificar los proyectos de creación de oficinas, departamentos o divisiones que se necesiten;\nIX.- Establecer las normas generales que sirvan de base al demérito o agotamiento de los bienes de la Comisión y la creación y aprovechamiento de reservas;\nX.- Autorizar de acuerdo con el Director General, que éste delegue en empleados subalternos algunas de sus atribuciones propias, especialmente determinadas, y\nXI.- En general, tomar las medidas y realizar las operaciones necesarias relacionadas con los objetivos a que se refiere el Artículo 2 de esta Ley.\nARTÍCULO 13.- El Consejo de Administración de cada una de las Comisiones, para el ejercicio de las atribuciones que le señalan esta Ley y su Reglamento, actuará válidamente con la concurrencia de tres de sus miembros. Sus resoluciones se tomarán por mayoría de votos de las y los Consejeros presentes.\nPárrafo Reformado\nEl Presidente tendrá voto de calidad.\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 3\nEn caso de que no concurra el Presidente Titular, o quien lo sustituya en los términos del artículo 7, se elegirá para el solo efecto de la sesión, un Presidente de entre los funcionarios mencionados.\nA las sesiones del Consejo, deberá asistir el Director General, con voz pero sin voto, y en sus ausencias quien asuma sus funciones.\nArtículo Reformado\nARTÍCULO 14.- De toda sesión del Consejo, se levantará acta que será firmada por los miembros asistentes, y autorizada por el Secretario. A este efecto, se llevará el libro de actas correspondientes, autorizado por el Presidente del Consejo.\nARTÍCULO 15.- Los acuerdos del Consejo de cada una de las Comisiones, serán ejecutados por el Director General, o por el funcionario que éste determine, según la naturaleza de lo que deba ejecutarse.\nARTÍCULO 16.- Son atribuciones del Director General de cada una de las\nComisiones:\nI.- Representarla ante autoridades y particulares;\nII.- Ejercer el poder general que le otorgue el Consejo de Administración;\nIII.- Administrar los bienes de la Comisión;\nIV.- Fijar las normas generales que han de regir el empleo, las escalas de salario y la\nAdministración del personal de la Comisión;\nV.- Presentar ante el Consejo de Administración, para su aprobación en su caso, los\nProgramas Anuales de Operación, el Presupuesto Anual de Ingresos y las modificaciones al mismo;\nVI.- Proponer ante el Consejo de Administración, los planes y programas de inversión, para su consideración;\nVII.- Asignar a los Sub-Directores, las funciones que les correspondan, y delegar en ellos, previo acuerdo del Consejo, alguna o algunas de sus atribuciones;\nVIII.- Designar al Sub-Director que lo sustituya en sus ausencias temporales, y\nIX.- Celebrar convenios de pago a plazos para regularizar los adeudos de los usuarios del servicio de uso doméstico; instituciones públicas de educación, deportivas, hospitalarias y de salud, así como las de asistencia social. Lo anterior conforme a las bases y lineamientos que al efecto establezcan las disposiciones aplicables. Estos convenios los usuarios que reúnan los requisitos correspondientes.\nARTÍCULO 17.- El cargo de miembro de los Consejos de Administración, será honorario.\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 4\nARTÍCULO 18.- Dentro de los cuatro meses siguientes a la terminación del ejercicio, el Director General de la Comisión presentará el Balance Anual, el que aprobado por el\nConsejo de Administración, se publicará en el Periódico Oficial.\nEl Balance General tendrá el carácter de cuenta pública, sujeto por lo tanto a la aprobación del Órgano de Fiscalización Superior del Estado.\nARTÍCULO 19.- Los derechos por consumo de agua, alcantarillado de aguas negras y demás servicios relacionados que proporcionen las Comisiones, serán los que fije la Ley de\nIngresos del Estado para cada una de ellas.\nARTÍCULO 20.- El importe de las obras de conducción, distribución, conexión de las redes a los sistemas generales de las ciudades, tomas de agua, descargas de aguas negras, u otras, serán los que fijen cada una de las Comisiones de acuerdo a los costos que para éstas tengan dichas obras.\nARTÍCULO 21.- La obligación de pago de las cuotas por consumo de agua y por realización de las obras que ejecute la Comisión y sus accesorios, tendrá el carácter de fiscal, correspondiendo a la Comisión la determinación de los créditos y de las bases para su liquidación, la fijación de la cantidad líquida y su percepción.\nPárrafo Reformado\nRespecto de las cantidades que no hubieren sido cubiertas directamente a la\nComisión, el cobro se realizará por conducto de las Oficinas Subrecaudadoras de Rentas adscritas a la Comisión, conforme al Código Fiscal del Estado, las que podrán hacer uso del procedimiento económico-coactivo, el importe del cobro que se recupere del procedimiento, deberá ingresarse a la Comisión que lo generó.\nPárrafo Adicionado\nArtículo Reformado\nARTÍCULO 22.- Las Comisiones Estatales de Servicios Públicos contarán con la siguiente estructura interna:\nI.- Dirección General;\nII.- Subdirección de Administración y Finanzas;\nIII.- Subdirección Comercial, y\nIV.- Subdirección Técnica. anteriores se regularán conforme a los Reglamentos Internos de cada una las Comisiones.\nArtículo Adicionado\nARTÍCULOS TRANSITORIOS\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 5\nPRIMERO.- El presente Decreto mediante el que se expide la Ley de las Comisiones\nEstatales de Servicios Públicos del Estado de Baja California, entrará en vigor el día de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se extingue la Comisión Estatal de Servicios Públicos de la Zona Costa, Organismo Metropolitano, creado mediante la Ley del Agua para el Estado de Baja\nCalifornia, publicada el 30 de diciembre de 2016, en el Periódico Oficial del Estado; asimismo se revierte la creación de la Comisión Estatal de Servicios Públicos de Mexicali como Organismo Metropolitano, a fin de que continúe operando en los términos referidos en el artículo Tercero Transitorio de este Decreto.\nTERCERO.- Las Comisiones Estatales de Servicios Públicos de Mexicali, Tijuana, Tecate y Ensenada, continuarán sus funciones en términos de la Ley de las Comisiones\nEstatales de Servicios Públicos del Estado de Baja California, aprobada mediante el presente Decreto, por lo que se suspende su proceso de extinción, reconociéndose su personalidad jurídica, patrimonio, así como las obligaciones contraídas frente a terceros por lo que, los compromisos financieros contraídos por las Comisiones Estatales de Servicios\nPúblicos de Mexicali, Tijuana, Tecate y Ensenada antes de la entrada en vigor de la presente reforma, continuarán subsistiendo hasta el cumplimiento total de las obligaciones que se hayan generado por los citados compromisos.\nSe ratifican los actos jurídicos que las citadas comisiones hayan realizado durante el periodo en el que se encontró vigente la Ley del Agua que se abroga.\nCUARTO.- Los Consejos de Administración de las Comisiones Estatales de Servicios\nPúblicos de Mexicali, Tijuana, Tecate y Ensenada, continuarán con su integración en las condiciones en las que se encontraban con anterioridad a la expedición de la Ley del Agua para el Estado de Baja California, por lo que los representantes de la iniciativa privada y de los usuarios que han venido fungiendo como miembros del Consejo de Administración de cada una de las Comisiones, durarán en su cargo hasta que termine el período para el que fueron designados.\nQUINTO.- Las Comisiones Estatales de Servicios Públicos de Mexicali, Tijuana, Tecate y Ensenada, continuarán operando conforme a los Reglamentos Internos vigentes con anterioridad a la expedición de la Ley del Agua para el Estado de Baja California.\nSEXTO.- El patrimonio de las Comisiones de Servicios Públicos de Ensenada, Tecate y Tijuana transmitido en forma automática, a favor de la Comisión Estatal de Servicios\nPúblicos de la Zona Costa, Organismo Metropolitano, mediante los artículos transitorios de la Ley del Agua para el Estado de Baja California, se revierte a favor de las primeras en virtud de la extinción de la Comisión Estatal de Servicios Públicos de la Zona Costa, Organismo Metropolitano.\nSÉPTIMO.- Los procesos judiciales, administrativos y laborales, así como los demás\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 6\nDecreto, incluyendo los derivados de la determinación y cobro de contribuciones y sanciones a nombre de las Comisiones Estatales de Servicios Públicos de Mexicali, Ensenada, Tecate y Tijuana, serán atendidos por las mismas.\nOCTAVO.- Los créditos fiscales generados a favor de las Comisiones Estatales de\nServicios Públicos de Mexicali, Ensenada, Tecate y Tijuana, que queden sin cubrir a la fecha de entrada en vigor del presente Decreto, derivados de los servicios públicos así como de los convenios de adeudos, serán cobrados y recaudados por la Secretaría de Planeación y\nFinanzas del Estado por conducto de las Subrecaudaciones Adscritas a dichos Organismos, e ingresados a sus cajas recaudadoras.\nNOVENO.- Las Comisiones Estatales de Servicios Públicos de Mexicali, Ensenada, Tecate y Tijuana, continuarán ejerciendo su Presupuesto de Egresos aprobado para el ejercicio fiscal 2017, publicado en el Periódico Oficial del Estado en fecha 31 de diciembre de 2016. Lo anterior sin perjuicio de los ajustes que en su caso deberán realizar en virtud de las modificaciones a las tarifas por los servicios de agua.\nDÉCIMO.- Las presentes reformas no afectarán los derechos adquiridos y demás prestaciones reconocidas a los trabajadores de base de las Comisiones Estatales de\nServicios Públicos de Mexicali, Tecate, Tijuana y Ensenada con anterioridad al presente\nDecreto, por lo que continuarán prestando sus servicios para la entidad que los contrato, rigiendo su relación laboral de acuerdo a los Contratos Colectivos de Trabajo firmados con anterioridad al presente Decreto por cada una de las Secciones del Sindicato Único de\nTrabajadores al Servicio de los Poderes del Estado, Municipios e Instituciones\nDescentralizadas de Baja California.\nTratándose de los trabajadores de confianza, eventuales y de nuevo ingreso, éstos continuarán con los mismos derechos y obligaciones de la relación laboral adquirida con las\nComisiones Estatales de Servicios Públicos de Mexicali, Tecate, Tijuana y Ensenada, y serán respetados los acuerdos firmados con anterioridad al presente Decreto.\nDÉCIMO PRIMERO.- El Ejecutivo del Estado, por conducto de sus dependencias y entidades, establecerá las medidas necesarias para efecto de dar cumplimiento a lo previsto en la presente. del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los diecinueve días del mes de enero del año dos mil diecisiete.\nDIP. MTRO. RAÚL CASTAÑEDA POMPOSO\nPRESIDENTE\nDIP. MARCO A. CORONA BOLAÑOS CACHO\nSECRETARIO\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 7\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCION I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECINUEVE DÍAS DEL MES DE ENERO\nDEL AÑO DOS MIL SEIS.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA\n(RUBRICA)\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 8\nARTÍCULO 2.- Fue reformado mediante Decreto No. 51, publicado en el Periódico\nXXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 – 2021;\nARTÍCULO 5.- Fue reformado mediante Decreto No. 67, publicado en el Periódico por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez\n2019 – 2021; fue reformado mediante Decreto No. 166, publicado en el Periódico Oficial No.\n74, de fecha 26 de noviembre de 2020, NÚMERO ESPECIAL, Tomo CXXVII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 –\n2021;\nARTÍCULO 6.- Fue derogado mediante Decreto No. 166, publicado en el Periódico\nOficial No. 74, de fecha 26 de noviembre de 2020, NÚMERO ESPECIAL, Tomo CXXVII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla\nValdez 2019 – 2021;\nARTÍCULO 7.- Fue reformado mediante Decreto No. 67, publicado en el Periódico\nOficial No. 25, de fecha 12 de mayo de 2020, NÚMERO ESPECIAL, Tomo CXXVII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez\n2019 – 2021; fue reformado mediante Decreto No. 166, publicado en el Periódico Oficial No.\n74, de fecha 26 de noviembre de 2020, NÚMERO ESPECIAL, Tomo CXXVII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 –\n2021;\nARTÍCULO 8.- Fue reformado mediante Decreto No. 166, publicado en el Periódico\nOficial No. 74, de fecha 26 de noviembre de 2020, NÚMERO ESPECIAL, Tomo CXXVII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla\nValdez 2019 – 2021;\nARTÍCULO 9.- Fue derogado mediante Decreto No. 166, publicado en el Periódico expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla\nValdez 2019 – 2021;\nARTÍCULO 10.- Fue derogado mediante Decreto No. 166, publicado en el Periódico expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla\nValdez 2019 – 2021;\nARTÍCULO 13.- Fue reformado mediante Decreto No. 166, publicado en el Periódico\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 9 expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla\nValdez 2019 – 2021;\nARTÍCULO 21.- Fue reformado mediante Decreto No. 51, publicado en el Periódico\nXXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 – 2021;\nARTÍCULO 22.- Fue adicionado mediante Decreto No. 76, publicado en el Periódico la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019 –\n2021;\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 10\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 51, POR EL QUE SE\nREFOMAN LOS ARTÍCULOS 2, FRACCIÓN V Y 21; PUBLICADO EN EL PERIÓDICO\nEXPEDIDO POR LA H. XXIII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL\nEL C. JAIME BONILLA VALDEZ 2019-2024.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Las Comisiones Estatales de Servicios Públicos dentro de los 90 días naturales contados a partir de la entrada en vigor de la presente reforma, deberán realizar las modificaciones a los reglamentos que correspondan.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los dieciocho días del mes de marzo del año dos mil veinte.\nDIP. VÍCTOR MANUEL MORÁN HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. CARMEN LETICIA HERNÁNDEZ CARMONA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DIECINUEVE DÍAS DEL MES DE MARZO DEL\nAÑO DOS MIL VEINTE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\nAMADOR RODRÍGUEZ LOZANO\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 11\nARTÍCULO TERCERO TRANSITORIO DEL DECRETO No. 67, POR EL QUE SE\nREFOMAN LOS ARTÍCULOS 5 Y 7; PUBLICADO EN EL PERIÓDICO OFICIAL No. 25,\nLA H. XXIII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME\nBONILLA VALDEZ 2019-2021.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- Cada Comisión Estatal de Servicios Públicos deberá presentar al Ejecutivo\nEstatal las reformas a sus Reglamento Internos en apego a la presente reforma, para su aprobación y publicación.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los once días del mes de mayo del año dos mil veinte.\nDIP. LUIS MORENO HERNÁNDEZ\nPRESIDENTE\n(RÚBRICA)\nDIP. EVA GRICELDA RODRÍGUEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DOCE DÍAS DEL MES DE MAYO DEL AÑO DOS\nMIL VEINTE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\nAMADOR RODRÍGUEZ LOZANO\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 12\nARTÍCULO PRIMERO TRANSITORIO DEL DECRETO No. 76, POR EL QUE SE\nADICIONA EL ARTÍCULO 22; PUBLICADO EN EL PERIÓDICO OFICIAL No. 36, NÚMERO\nXXIII LEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME BONILLA\nVALDEZ 2019-2021.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. A más tardar dentro de los sesenta días naturales contados a partir de la entrada en vigor de la presente reforma, las Comisiones Estatales de Servicios Públicos realizarán una revisión a sus respectivas estructuras administrativas, con el objetivo de analizar y eficientar su forma de organización, que les permita cumplir de la mejor manera con el objeto social para lo que fueron creadas, sometiendo a consideración de sus respectivos órganos de gobierno las mejoras detectadas.\nTERCERO. Las Comisiones Estatales de Servicios Públicos en un plazo que no exceda de\n90 días naturales contados a partir de la entrada en vigor del presente Decreto, enviarán una vez aprobada por su Junta de Gobierno las modificaciones a sus Reglamentos Internos derivadas de la presente reforma al Ejecutivo del Estado para su publicación.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los diecisiete días del mes de junio del año dos mil veinte.\nDIP. JULIO CÉSAR VÁZQUEZ CASTILLO\nVICEPRESIDENTE\nDIP. EVA GRICELDA RODRÍGUEZ\nSECRETARIA\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 13\nMEXICALI, BAJA CALIFORNIA, A LOS DIECINUEVE DÍAS DEL MES DE JUNIO DEL AÑO\nDOS MIL VEINTE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 166, POR EL QUE SE\nREFORMAN LOS ARTÍCULOS 5, 7, 8, 13, ASÍ COMO SE DEROGAN LOS ARTÍCULOS 6,\n9 Y 10; PUBLICADO EN EL PERIÓDICO OFICIAL No. 74, NÚMERO ESPECIAL, TOMO\nCXXVII, DE FECHA 26 DE NOVIEMBRE DE 2020, EXPEDIDO POR LA H. XXIII\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. JAIME BONILLA\nVALDEZ 2019-2021.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. Las Comisiones tendrán un plazo de sesenta días naturales contados a partir del día siguiente de la entrada en vigor del presente decreto, para realizar la reforma y la armonización normativa de sus reglamentos internos acorde con la presente reforma.\nDADO en Sesión Ordinaria Virtual en la Ciudad de Mexicali, B.C., a los veinticuatro días del mes de noviembre del año dos mil veinte.\nDIP. JULIO CÉSAR VÁZQUEZ CASTILLO\nPRESIDENTE\nDIP. EVA GRICELDA RODRÍGUEZ\nSECRETARIA\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 14\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49 DE\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS VEINTICINCO DÍAS DEL MES DE NOVIEMBRE\nDEL AÑO DOS MIL VEINTE.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\nAMADOR RODRÍGUEZ LOZANO\nLey de las Comisiones Estatales de Servicios Públicos del Estado de Baja California. Página 15",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2020/11/26",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/20201126_LEYCOMSERPUB.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}