{
  "titulo": "Ley QUE REGULA LOS FINANCIAMIENTOS y OBLIGACIONES PARA LA DISCIPLINA FINANCIERA DEL ESTADO DE BAJA C",
  "Contenido": ".\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nLEY QUE REGULA LOS FINANCIAMIENTOS Y OBLIGACIONES PARA\nLA DISCIPLINA FINANCIERA DEL ESTADO DE\nBAJA CALIFORNIA Y SUS MUNICIPIOS\nPublicada en el Periódico Oficial No. 20, Tomo CXXV,\nSección VI, de fecha 20 de abril de 2018\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 1.- Es objeto de esta Ley, regular los procesos para contraer, garantizar, registrar y controlar los Financiamientos y Obligaciones del Poder Ejecutivo del Gobierno del\nEstado de Baja California, de los Municipios y de las Entidades Paraestatales y\nParamunicipales, en los términos del Artículo 117, Fracción VIII, de la Constitución Política de los Estados Unidos Mexicanos, de la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios y de las demás disposiciones, reglamentos y criterios que de éstas deriven.\nARTÍCULO 2.- Son sujetos de esta Ley:\nI.- El Poder Ejecutivo del Gobierno del Estado;\nII.- Los Municipios del Estado;\nIII.- Las Entidades Paraestatales; y,\nIV.- Las Entidades Paramunicipales.\nARTÍCULO 3.- Para efectos de esta Ley, además de las definiciones previstas en las\nDisposiciones de Disciplina Financiera, serán aplicables y se entenderá por:\nI.- Asociaciones Público Privadas: Las previstas en la Ley de Asociaciones Público\nPrivadas o en la Ley de Asociaciones Público Privadas para el Estado de Baja California;\nIII.- Capacidad de Pago: Los recursos presupuestales en numerario que pueden ser destinados íntegramente al pago de Financiamientos y Obligaciones, incluyendo el costo del servicio de la misma, determinada una vez garantizada la disponibilidad de recursos suficiente para atender la continuidad de los programas operativos anuales de los contratantes;\nIV.- Disposiciones de Disciplina Financiera: El Artículo 117, fracción VIII, de la\nLey que Regula los Financiamientos y Obligaciones Página 1\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nReglamentos, principios, reglas, criterios, y demás disposiciones que de éstas deriven en materia de Disciplina Financiera;\nV.- Deuda Pública: Cualquier Financiamiento contratado por los sujetos de esta Ley;\nVI.- Ejecutivo del Estado: Persona Titular del Poder Ejecutivo en su calidad de\nGobernadora o Gobernador del Estado;\nFracción Reformada\nVII.- Entidades Paraestatales: Las constituidas en el Poder Ejecutivo del Gobierno del\nEstado de conformidad con la Ley Orgánica del Poder Ejecutivo del Estado de Baja California y la Ley de las Entidades Paraestatales del Estado de Baja California;\nFracción Reformada\nVIII.- Entidades Paramunicipales: Las constituidas en los municipios de conformidad con la Ley del Régimen Municipal para el Estado de Baja California y demás disposiciones aplicables;\nIX.- Financiamiento: Toda operación constitutiva de un pasivo, directo o contingente, de corto, mediano o largo plazo, a cargo de los sujetos de esta Ley, derivada de un crédito, empréstito o préstamo, incluyendo arrendamientos y factorajes financieros o cadenas productivas, independientemente de la forma mediante la que se instrumente;\nX.- Fuente de pago: Los recursos utilizados por los sujetos de esta Ley, para el pago de cualquier Financiamiento u Obligación;\nX Bis. Gastos y costos relacionados con la contratación: aquellos que estén relacionados con la celebración del Financiamiento, que, de manera enunciativa mas no limitativa, son: comisiones de apertura, comisiones por disposición, comisiones por estructuración, costos por la contratación de calificadoras, de instrumentos derivados y garantías de pago, sin incluir honorarios por asesoría profesional, técnica, legal y financiera;\nFracción Adicionada\nXI.- Garantía de pago: Mecanismo que respalda el pago de un Financiamiento u\nObligación contratada;\nXII.- Inversión Pública Productiva: Toda erogación por la cual se genere, directa o indirectamente, un beneficio social, y adicionalmente, cuya finalidad específica sea:\na) La construcción, mejoramiento, rehabilitación y/o reposición de bienes de dominio público y demás conceptos que establezca la normatividad en la materia;\nb) La adquisición de bienes asociados al equipamiento de dichos bienes de dominio público, comprendidos de manera limitativa en los conceptos de mobiliario y equipo de administración, mobiliario y equipo educacional, equipo médico e instrumental médico y de\nLey que Regula los Financiamientos y Obligaciones Página 2\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024 laboratorio, equipo de defensa y seguridad, y maquinaria, de acuerdo al clasificador por objeto de gasto emitido por el Consejo Nacional de Armonización Contable; o,\nc) La adquisición de bienes para la prestación de un servicio público específico, comprendidos de manera limitativa en los conceptos de vehículos de transporte público, terrenos y edificios no residenciales, de acuerdo al clasificador por objeto de gasto emitido por el Consejo Nacional de Armonización Contable y demás conceptos que establezca la normatividad en la materia;\nXIII.- Ley de Disciplina Financiera: La Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios;\nXIV.- Ley: La Ley que Regula los Financiamientos y Obligaciones para la Disciplina\nFinanciera del Estado de Baja California y sus Municipios;\nXV.- Municipio: Cada uno de los Municipios del Estado de Baja California;\nXVI.- Obligaciones: Los compromisos de pago a cargo de los sujetos de esta Ley derivados de los Financiamientos y de las Asociaciones Público Privadas;\nXVII.- Obligaciones a Corto Plazo: Cualquier Obligación contratada con instituciones financieras a un plazo menor o igual a un año;\nXVIII.- Órganos Autónomos: Los organismos creados constitucionalmente con ese carácter, dotados de autonomía técnica y de gestión para decidir sobre su organización interna, recursos, funcionamiento y resoluciones;\nXIX. Órgano Interno de Control: Las unidades administrativas a cargo de promover, evaluar y fortalecer el buen funcionamiento del control interno en los sujetos de esta Ley, así como de la investigación, substanciación y, en su caso, de sancionar las faltas administrativas que le competan en los términos previstos en la legislación aplicable en materia de responsabilidades administrativas;\nEjecutivo del Estado;\nXXI.- Programa Financiero: Documento que contiene la información necesaria y\nObligaciones;\nXXII.- Reestructuración: La celebración de actos jurídicos que tengan por objeto modificar las condiciones originalmente pactadas en un Financiamiento;\nLey que Regula los Financiamientos y Obligaciones Página 3\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nXXIII.- Refinanciamiento: La contratación de uno o varios Financiamientos cuyos recursos se destinen a liquidar total o parcialmente a uno o más Financiamientos previamente contratados;\nXXIV.- Registro Público Único: El Registro Público Único de Financiamientos y\nObligaciones de Entidades Federativas y Municipios;\nXXV.- Registro Estatal: El Registro Estatal de Financiamientos y Obligaciones de Baja\nCalifornia;\nXXVI.- Sistema de Alertas: La publicación hecha por la Secretaría de Hacienda y\nCrédito Público sobre los indicadores de endeudamiento de los sujetos de esta Ley, que contempla la Ley de Disciplina Financiera; y,\nXXVII.- Techo de Financiamiento Neto: El límite de Financiamiento Neto anual que contempla la Ley de Disciplina Financiera y que podrán contratar los sujetos de esta Ley, con fuente de pago de ingresos de libre disposición. Dicha fuente de pago podrá estar afectada a un vehículo específico de pago, o provenir directamente del Presupuesto de Egresos.\nArtículo Reformado\nARTÍCULO 4.- A falta de disposición expresa en esta Ley, se aplicarán supletoriamente las Disposiciones de Disciplina Financiera, la Ley General de Contabilidad Gubernamental y la\nLey de Presupuesto y Ejercicio del Gasto Público del Estado de Baja California, en lo que no se oponga a los ordenamientos citados.\nARTÍCULO 5.- Los sujetos de esta Ley, por cada uno de los Financiamientos que contraten, deberán aperturar una cuenta bancaria específica para depositar, administrar y ejercer los recursos que se obtengan del mismo. Los pagos a realizar con recursos de los\nFinanciamientos, deberán efectuarse a través de la citada cuenta bancaria, de manera electrónica, mediante abono en cuenta de los proveedores, acreedores y demás beneficiarios.\nLo anterior, no será aplicable a los Financiamientos contratados a Corto Plazo, Refinanciamientos y Reestructuras.\nARTÍCULO 6.- La deuda pública se divide en:\nI.- Estatal, que se constituye por los compromisos derivados de Financiamientos a\nII.- Municipal, que se constituye por los compromisos derivados de Financiamientos a cargo de los Municipios y las Entidades Paramunicipales.\nARTÍCULO 7.- La Deuda Pública se clasifica en:\nI.- Directa: La derivada de Financiamientos con compromisos asumidos única y exclusivamente por los sujetos de esta Ley que respectivamente los contraten;\nLey que Regula los Financiamientos y Obligaciones Página 4\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nII.- Contingente: Cualquier Financiamiento sin fuente o garantía de pago definida, que sea asumida de manera solidaria o subsidiaria por el Poder Ejecutivo con los Municipios y las\nEntidades Paraestatales, y por los propios Municipios con sus respectivas Entidades\nParamunicipales; y,\nIII.- Estatal Garantizada: El Financiamiento del Poder Ejecutivo y Municipios con garantía del Gobierno Federal, de acuerdo con lo establecido en las Disposiciones de\nDisciplina Financiera.\nCAPÍTULO SEGUNDO\nOBLIGACIONES Y PROHIBICIONES\nARTÍCULO 8.- Los sujetos de la presente Ley no podrán:\nI.- Contraer, directa o indirectamente, Financiamientos u Obligaciones con gobiernos de otras naciones, con sociedades o particulares extranjeros, ni cuando deban pagarse en moneda extranjera o fuera del territorio nacional;\nII.- Contraer Obligaciones o Financiamientos con destino diverso a Inversiones Públicas\nProductivas y a Refinanciamiento o Reestructura, incluyendo los gastos y costos relacionados con la contratación de dichas Obligaciones y Financiamientos, así como las reservas que deban constituirse en relación con las mismas. Lo anterior, con las excepciones que se establecen en esta Ley y en las Disposiciones de Disciplina Financiera para las Asociaciones\nPúblico Privadas y las Obligaciones a Corto Plazo;\nIII.- Otorgar garantías de pago y/o constituirse en aval, obligado subsidiario o solidario sin contar con la previa autorización del Congreso del Estado;\nIV.- Utilizar los recursos provenientes de Financiamientos y Obligaciones para un objeto distinto al que sustento la autorización correspondiente;\nV.- Celebrar Financiamientos y Obligaciones con posterioridad a la fecha establecida sea aprobado por el Congreso del Estado;\nVI.- Contratar Financiamientos y Obligaciones por encima del Techo de Financiamiento\nNeto que le corresponda en los términos de la Ley de Disciplina Financiera; y,\nVII.- Contratar Financiamientos y Obligaciones que contravengan esta Ley y las\nDisposiciones de Disciplina Financiera.\nARTÍCULO 9.- Los sujetos de esta Ley estarán obligados a:\nLey que Regula los Financiamientos y Obligaciones Página 5\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nI.- Contratar los Financiamientos y Obligaciones bajo las mejores condiciones de mercado y en los términos previstos en la presente Ley y en las Disposiciones de Disciplina\nFinanciera;\nII.- Publicar en su página oficial de Internet los instrumentos jurídicos de los\nFinanciamientos y Obligaciones que celebren, dentro de los 10 días siguientes al de su inscripción en el Registro Público Único; así como de su Refinanciamiento y Reestructuración, en su caso;\nIII.- Informar trimestralmente al Congreso del Estado, respecto de cada Financiamiento u Obligación incluyendo como mínimo el importe, tasa, plazo, comisiones y demás accesorios pactados dentro de los meses de abril, julio y octubre del ejercicio de que se trate; el correspondiente al cuarto trimestre se presentará de manera conjunta con la remisión de la\nCuenta Pública Anual respectiva;\nIV.- Presentar al Congreso del Estado, información sobre la situación de los\nFinanciamientos y Obligaciones conjuntamente con la Iniciativa de Ley de Ingresos del ejercicio fiscal que corresponda; la cual deberá contener por lo menos lo siguiente:\na) El origen y condiciones del Financiamiento u Obligación, tales como: los montos contratados, las instituciones con las que se contrataron, los plazos, las tasas de interés y demás accesorios, los períodos de gracia y las fuentes o garantías de pago;\nb) Los servicios, bienes u obras públicas productivas a que se destinó el\nFinanciamiento u Obligación y el estado que guardan las mismas; y,\nc) El saldo del Financiamiento u Obligación, que comprenderá la forma y plazos del servicio de la misma;\nV.- Publicar en su página oficial de Internet, en los términos de las Disposiciones de\nDisciplina Financiera, el documento que contenga el análisis comparativo de las propuestas que confirme que el Financiamiento u Obligación fue celebrado en las mejores condiciones del mercado;\nVI.- Informar al Congreso del Estado de las operaciones de Refinanciamiento o\nReestructuración, dentro de los 15 días naturales siguientes al de su celebración;\nVII.- Solicitar y gestionar la inscripción en el Registro Estatal y Registro Público Único; y,\nVIII.- Las demás que se señalen en la presente Ley y en las Disposiciones de Disciplina\nFinanciera.\nCAPÍTULO TERCERO\nLey que Regula los Financiamientos y Obligaciones Página 6\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nARTÍCULO 10.- El Congreso del Estado, por el voto de las dos terceras partes de sus miembros presentes, autorizará la contratación de Financiamientos y Obligaciones, así como de Refinanciamientos y Reestructuraciones por parte de los sujetos de esta Ley, mediante el establecimiento de los montos máximos para su celebración y demás requisitos que se prevén en esta Ley y en las Disposiciones de Disciplina Financiara.\nPara el otorgamiento de dicha autorización, el Congreso del Estado deberá realizar previamente, un análisis de la capacidad de pago de los sujetos de esta Ley, a cuyo cargo estaría el Financiamiento u Obligación correspondiente, del destino del mismo y, en su caso, del otorgamiento de recursos como garantía y/o fuente de pago.\nAsimismo, el Congreso del Estado deberá considerar la clasificación que presenten los sujetos de esta Ley en el Sistema de Alertas, así como el Techo de Financiamiento Neto que le corresponde. Además, el Programa Financiero presentado ante el Congreso del Estado, debe contener proyecciones razonables que prevean balances presupuestarios sostenibles durante la vigencia de los Financiamientos y Obligaciones que se pretenden contratar, de conformidad con las Disposiciones de Disciplina Financiera.\nARTÍCULO 11.- La autorización de los Financiamientos y Obligaciones por parte del\nCongreso del Estado deberá especificar por lo menos lo siguiente:\nI.- Monto autorizado del Financiamiento u Obligación a incurrir;\nII.- Plazo máximo autorizado para el pago;\nIII.- Destino de los recursos;\nIV.- En su caso, la fuente de pago o la contratación de una garantía de pago del\nFinanciamiento u Obligación;\nV.- Establecer la vigencia de la autorización, en cuyo caso no podrá exceder el ejercicio fiscal siguiente. De no establecer una vigencia, se entenderá que la autorización sólo se podrá ejercer en el ejercicio fiscal en que fue aprobada; y,\nVI.- Establecer el plazo máximo para empezar a ejercer los recursos, una vez celebrado el Financiamiento u Obligación correspondiente.\nLos requisitos a que se refiere este artículo deberán cumplirse, en lo conducente, para\nRefinanciamientos y Reestructuraciones.\nEl Congreso del Estado, por el voto de las dos terceras partes de sus miembros presentes, podrá aprobar modificaciones a las autorizaciones antes señaladas, siempre que\nLey que Regula los Financiamientos y Obligaciones Página 7\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024 se justifique plenamente por el solicitante, se cumpla con lo previsto en el Artículo 10 que antecede y demás requisitos que prevea esta Ley y las Disposiciones de Disciplina\nFinanciera.\nARTÍCULO 12.- Los sujetos de esta Ley iniciarán los procesos competitivos para la contratación de los Financiamientos y Obligaciones, bajo las mejores condiciones de mercado, hasta que se obtengan las autorizaciones correspondientes por parte del Congreso del Estado.\nLos procesos para la contratación bajo mejores condiciones de mercado de los\nFinanciamientos y Obligaciones deberán implementarse de conformidad con lo establecido en las Disposiciones de Disciplina Financiera y demás normatividad aplicable.\nARTÍCULO 13.- Las operaciones de Refinanciamiento o Reestructura no requerirán autorización específica del Congreso del Estado, siempre que cumplan con las siguientes condiciones:\nI.- Exista una mejora en la tasa de interés, incluyendo los costos asociados, lo cual deberá estar fundamentado en el cálculo de la tasa efectiva que se realice de acuerdo con lo dispuesto en las Disposiciones de Disciplina Financiera, o tratándose de reestructuraciones exista una mejora en las condiciones contractuales;\nII.- No se incremente el saldo insoluto; y,\nIII.- No se amplíe el plazo de vencimiento original de los Financiamientos respectivos, no se otorgue plazo o periodo de gracia, ni se modifique el perfil de amortizaciones del principal del Financiamiento durante el periodo de la administración en curso, ni durante la totalidad del periodo del Financiamiento.\nPara realizar operaciones de Refinanciamiento o Reestructura se requerirá de la autorización previa del sujeto de esta Ley que se haya constituido como obligado solidario o subsidiario del mismo.\nARTÍCULO 14.- Toda solicitud de autorización de Financiamiento u Obligación deberá estar respaldada con el Programa Financiero respectivo, el cual deberá incluir:\nI.- Exposición de motivos, considerandos y fundamentos legales que soportan la solicitud de que se trate;\nII.- Dictámenes, opiniones y autorizaciones previas requeridas en los términos de la presente Ley y demás disposiciones aplicables;\nIII.- Descripción del destino de los recursos del Financiamiento u Obligación, especificando su costo y los gastos relacionados con su contratación, así como las reservas que deban constituirse en relación con las mismas;\nLey que Regula los Financiamientos y Obligaciones Página 8\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nIV.- Definición de los beneficios provenientes de la obtención del Financiamiento u\nObligación solicitado y/o de las consecuencias de no obtenerlo;\nV.- Proyecto de monto, plazos, tasas de interés, comisiones, tabla de amortizaciones de capital, intereses y demás accesorios del Financiamiento u Obligación, así como la base para su proyección;\nVI.- Flujos de efectivo en los que se muestren todos los conceptos de ingresos y egresos propios del solicitante, incluyendo los ingresos del Financiamiento, el pago de amortizaciones de capital, intereses, comisiones y tarifas del Financiamiento u Obligación solicitada y de los que estén vigentes a la fecha de presentación, por un período que deberá abarcar desde el ejercicio en curso y hasta el que quede totalmente liquidado el\nFinanciamiento u Obligación de que se trate; así como las bases que se consideraron para la elaboración de los citados flujos; debiendo identificar los ingresos de libre disposición y los gastos no etiquetados;\nVII.- Estado de la Deuda Pública Directa, Contingente y Estatal Garantizada en la que estén comprometidos recursos del solicitante;\nVIII.- La descripción de los recursos que se utilizarán como garantía y/o fuente de pago de los compromisos derivados del Financiamiento u Obligación que pretende contratarse;\nIX.- Descripción de las garantías y/o fuente de pago otorgadas respecto de los compromisos derivados de Financiamientos y Obligaciones que se encuentren vigentes al momento de la solicitud;\nX.- En su caso, el Techo de Financiamiento Neto que le corresponde, de acuerdo a la clasificación del Sistema de Alertas; y,\nXI.- La demás información y documentos que se requieran para su análisis y aprobación de conformidad con las Disposiciones de Disciplina Financiera.\nLo anterior, sin detrimento de las facultades del Congreso del Estado, de la Secretaría de Hacienda y los Ayuntamientos para solicitar y obtener la información adicional que juzguen necesaria.\nPárrafo Reformado al Congreso del Estado por conducto de los Titulares de los Sujetos de esta Ley.\nArtículo Reformado\nARTÍCULO 15.- Los recursos obtenidos a través del Financiamiento u Obligación sujetarse, invariablemente a los montos que específicamente sean aprobados por el\nLey que Regula los Financiamientos y Obligaciones Página 9\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nCongreso del Estado. Lo anterior, con excepción de las Obligaciones a Corto Plazo que se contraten sin autorización del Congreso del Estado.\nCuando las Obligaciones se deriven de esquemas de Asociaciones Público Privadas, el destino de los recursos podrá ser la contratación de servicios, cuyo componente de pago incluya la Inversión Pública Productiva realizada.\nAsimismo, quienes celebren Financiamientos y Obligaciones deberán mantener el equilibrio financiero, por lo tanto, su programación, contratación y pago, se deberá ajustar a su capacidad de pago.\nCAPÍTULO CUARTO\nOBLIGACIONES A CORTO PLAZO Y OTRAS DISPOSICIONES\nARTÍCULO 16.- Son Obligaciones a Corto Plazo, cualquier Obligación contratada con instituciones financieras a un plazo menor o igual a un año, a las cuales le resultan aplicables los términos previstos para las Obligaciones, en la presente Ley y en las Disposiciones de\nDisciplina Financiera.\nARTÍCULO 17.- No requerirán autorización específica del Congreso del Estado, las\nObligaciones a Corto Plazo que contraten el Poder Ejecutivo y los Municipios, siempre y cuando cumplan con las siguientes condiciones:\nI.- Se obtenga la autorización previa del Ejecutivo del Estado y del Ayuntamiento, según corresponda;\nII.- Los recursos derivados de las Obligaciones a Corto Plazo sean destinados exclusivamente a cubrir necesidades de corto plazo, entendiendo dichas necesidades como insuficiencias de liquidez de carácter temporal;\nIII.- No excedan de un plazo de 12 meses y queden totalmente pagadas a más tardar 3 meses antes de que concluya el periodo de gobierno de la administración correspondiente, no pudiendo contratar nuevas Obligaciones a corto plazo durante esos últimos 3 meses;\nIV.- En todo momento, el saldo insoluto total del monto principal de estas Obligaciones a Corto Plazo no exceda del 6 por ciento de los ingresos totales aprobados en su Ley de\nIngresos, sin incluir Financiamiento Neto, durante el ejercicio fiscal correspondiente;\nV.- Las Obligaciones a Corto Plazo deberán ser quirografarias;\nVI.- Inscribirse en el Registro Estatal y en el Registro Público Único;\nVII.- Dar cumplimiento a la contratación bajo mejores condiciones de mercado, en los términos de las Disposiciones de Disciplina Financiera; y, Ley que Regula los Financiamientos y Obligaciones Página 10\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nVIII.- Contar, con viabilidad financiera de la Secretaría de Hacienda del Estado, en el caso del Ejecutivo del Estado y con la vialidad financiera del Tesorero Municipal, en el caso de los Municipios.\nFracción Reformada\nEn la suscripción de las Obligaciones a que se refiere el presente Artículo, deberá remitirse al Congreso del Estado aviso acompañado del expediente respectivo, dentro de los\n15 días hábiles siguientes a la celebración de las mismas.\nEn el plazo señalado en el párrafo anterior, deberá presentarse al Congreso del Estado aviso cuando se haya dado total cumplimiento al compromiso económico contraído y cuando, en su caso, se hayan liberado las garantías otorgadas.\nArtículo Reformado\nARTÍCULO 18.- Las Obligaciones a Corto Plazo a que se refiere el artículo 17 de la presente Ley, no podrán ser objeto de refinanciamiento o reestructura a plazos mayores a un año y siempre que queden totalmente pagadas a más tardar 3 meses antes que concluya el periodo de gobierno de la administración correspondiente.\nARTÍCULO 19.- Para los efectos de esta Ley, no se considerarán Obligaciones a Corto\nPlazo, pero deberán cumplir con lo dispuesto en los dos últimos párrafos del artículo 17 de la presente Ley, las siguientes operaciones:\nI.- Las celebradas entre el Poder Ejecutivo y las Entidades Paraestatales, así como las que se realicen entre Entidades Paraestatales para atender necesidades temporales de efectivo;\nII.- Las celebradas entre los Municipios y sus Entidades Paramunicipales, así como las que se realicen entre Entidades Paramunicipales de un mismo Municipio para atender necesidades temporales de efectivo; y,\nIII.- Los anticipos que otorgue el Poder Ejecutivo a los Municipios como parte de sus respectivas Participaciones Federales o Estatales.\nPara celebrar las operaciones señaladas en las fracciones I y II anteriores, entre el\nPoder Ejecutivo y las Entidades Paraestatales o entre los Municipios y sus Entidades\nParamunicipales se deberá cumplir con lo dispuesto en la fracción I del artículo 17 de la presente Ley.\nÓrgano de Gobierno o equivalente competente; asimismo se considerarán cubiertas dichas efectivo, en especie o cualquier otro medio que dé por extinguida satisfactoriamente la obligación.\nLey que Regula los Financiamientos y Obligaciones Página 11\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 20.- La disposición o desembolso del Financiamiento u Obligación a cargo de los sujetos de esta Ley, estará condicionada a la inscripción de los mismos en el Registro\nPúblico Único, excepto tratándose de Obligaciones a Corto Plazo o emisión de valores.\nARTÍCULO 21.- En caso de que una Entidad Paraestatal o Paramunicipal, se ubique en un nivel de endeudamiento elevado de conformidad con el Sistema de Alertas, deberá firmar con el Poder Ejecutivo o Municipio, según corresponda, un convenio para establecer obligaciones específicas de responsabilidad hacendaria.\nEl seguimiento de las obligaciones de responsabilidad hacendaria establecidas en dicho convenio, estará a cargo del Poder Ejecutivo o Municipio, respectivamente. El seguimiento referido deberá realizarse con una periodicidad trimestral, remitirse a la\nSecretaría de Hacienda y Crédito Público, así como al Congreso del Estado y publicarse a través de la página oficial de Internet del sujeto responsable del seguimiento.\nEl convenio señalado en el párrafo primero del presente artículo, será elaborado en base a los términos que para tal efecto establezcan las Disposiciones de Disciplina Financiera y, a falta de este, en base a lo que determine el Poder Ejecutivo y el Municipio, en sus respectivos ámbitos de competencia.\nARTÍCULO 22.- Tratándose de la contratación de Financiamientos u Obligaciones a través del mercado bursátil, el sujeto obligado deberá fundamentar en el propio documento de colocación, las razones por las cuales el mercado bursátil es una opción más adecuada que el bancario, debiendo cumplir además, con las Disposiciones de Disciplina Financiera que le son aplicables.\nCAPÍTULO QUINTO\nDE LAS ATRIBUCIONES DE LAS AUTORIDADES EN MATERIA DE\nFINANCIAMIENTOS Y OBLIGACIONES\nARTÍCULO 23.- Son autoridades en materia de Financiamientos y Obligaciones dentro de sus respectivas competencias: el Congreso del Estado; el Ejecutivo del Estado; los\nAyuntamientos; los Titulares, Órganos de Gobierno o equivalente de las Entidades\nParaestatales y Paramunicipales, según su competencia; el Secretario de Hacienda; Tesorero\nFinanciamiento a que se refiere esta Ley.\nArtículo Reformado\nARTÍCULO 24.- Al Congreso del Estado corresponden las siguientes atribuciones:\nI.- Realizar un análisis de la capacidad de pago de los sujetos de esta Ley a cuyo cargo estaría el cumplimiento del Financiamiento u Obligación correspondiente, del destino del\nLey que Regula los Financiamientos y Obligaciones Página 12\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nFinanciamiento u Obligación y, en su caso, del otorgamiento de recursos como fuente o garantía de pago;\nII.- Analizar los Programas Financieros que sean presentados para respaldar las solicitudes de autorización de Financiamientos y Obligaciones;\nIII.- Autorizar los Financiamientos y Obligaciones de los sujetos de esta Ley, especificando el monto, plazo máximo para el pago, destino de los recursos, fuente de pago o garantía, vigencia de la autorización y los demás requisitos que se establezcan en la presente\nLey y en las Disposiciones de Disciplina Financiera;\nIV.- Autorizar la celebración de los contratos, convenios, mecanismos y demás instrumentos legales que se requieran para la realización de los Financiamientos y\nObligaciones, estableciendo la fecha límite para su realización;\nV.- Autorizar el Refinanciamiento o Reestructuración de los Financiamientos y\nObligaciones.\nNo requerirá autorización por parte del Congreso del Estado, las operaciones de\nRefinanciamiento o Reestructura que cumplan con lo señalado en el Artículo 13 de esta Ley;\nVI.- Autorizar al Ejecutivo del Estado y a los Ayuntamientos, según sea el caso, para que afecten como garantía y/o fuente de pago, mediante fideicomiso o cualquier otro mecanismo jurídico que se requiera:\na) Las participaciones en ingresos federales que correspondan al Poder Ejecutivo y a los Municipios;\nb) Las participaciones estatales que correspondan a los Municipios;\nc) Cualquier otro ingreso derivado de contribuciones, productos y aprovechamientos, estatales o municipales; y,\nd) Los bienes muebles e inmuebles del patrimonio del Estado, de conformidad con las disposiciones legales aplicables;\nVII.- Autorizar a los Titulares de las Entidades Paraestatales, así como a los Titulares de las Entidades Paramunicipales de conformidad con las disposiciones aplicables, según sea el caso, para que afecten en garantía y/o como fuente de pago, mediante fideicomiso o cualquier otro mecanismo jurídico que se requiera:\na) Los ingresos propios de las Entidades Paraestatales y Paramunicipales; y,\nb) Los bienes muebles e inmuebles del patrimonio de las Entidades Paraestatales, de conformidad con las disposiciones legales aplicables;\nLey que Regula los Financiamientos y Obligaciones Página 13\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nVIII.- Autorizar la celebración de los convenios que se requieran para la contratación de\nDeuda Estatal Garantizada, conforme a las Disposiciones de Disciplina Financiera;\nIX.- Solicitar a los Titulares de los sujetos de esta Ley, en forma directa o por conducto de la Auditoría Superior del Estado, de conformidad con las disposiciones aplicables, según corresponda, la información adicional necesaria para el análisis de las solicitudes que se le presenten en los términos de la presente Ley y en las Disposiciones de Disciplina Financiera; así como la información necesaria para verificar que los Financiamientos y Obligaciones, así como los Refinanciamientos y Reestructuras se contraten en los términos de las disposiciones aplicables; y,\nX.- Ejercer las demás atribuciones que le correspondan, en los términos de la presente\nLey y en las Disposiciones de Disciplina Financiera.\nARTÍCULO 25.- Al Ejecutivo del Estado competen las siguientes atribuciones:\nI.- Presentar al Congreso del Estado las solicitudes de autorización de Financiamientos, Obligaciones, Refinanciamientos o Reestructuras del Poder Ejecutivo, así como los\nProgramas Financieros que los sustenten, en los términos de la presente Ley y de las\nDisposiciones de Disciplina Financiera;\nII.- Autorizar las operaciones de Refinanciamiento o Reestructura del Poder Ejecutivo a que hace referencia el Artículo 13 de la presente Ley;\nIII.- Autorizar la celebración de las Obligaciones a Corto Plazo a que hace referencia el\nArtículo 17 de la presente Ley;\nIV.- Solicitar al Congreso del Estado las autorizaciones a que esté obligado en los términos de la presente Ley y en las Disposiciones de Disciplina Financiera;\nV.- Afectar en garantía y/o como fuente de pago de las obligaciones contraídas por el\nPoder Ejecutivo, directamente o como obligado solidario o subsidiario, mediante fideicomiso o cualquier otro mecanismo jurídico que se requiera, los ingresos o bienes muebles e inmuebles del patrimonio estatal, de conformidad con las disposiciones legales aplicables; la contratación de Financiamientos y Obligaciones, así como a las respectivas amortizaciones de capital, intereses y demás pagos a que haya lugar, de acuerdo al Programa Financiero autorizado, debiendo dar aviso al Congreso del Estado dentro de los 15 días hábiles siguientes a la fecha en que se celebre el contrato respectivo;\nVII.- Constituirse cuando proceda, en aval, obligado solidario o subsidiario de los\nMunicipios, así como de las Entidades Paraestatales y Paramunicipales. Sólo garantizará\nLey que Regula los Financiamientos y Obligaciones Página 14\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024 obligaciones a cargo de las Entidades Paramunicipales, en los casos en que el Municipio respectivo garantice también dichas obligaciones;\nVIII.- Solicitar la autorización del Congreso del Estado para adherirse al mecanismo de contratación de Deuda Estatal Garantizada, de conformidad con lo establecido en las\nDisposiciones de Disciplina Financiera;\nIX.- Celebrar los Convenios correspondientes y en su caso, constituirse como aval, obligado solidario o subsidiario del Municipio, para adherirse al mecanismo de contratación de\nDeuda Estatal Garantizada, de conformidad con lo establecido en las Disposiciones de\nDisciplina Financiera;\nX.- Confirmar a través del Secretario de Hacienda que el Financiamiento u Obligación del Poder Ejecutivo, así como el Refinanciamiento o Reestructura, fue celebrado en las mejores condiciones del mercado, conforme a lo previsto en la presente Ley y en las\nDisposiciones de Disciplina Financiera; y,\nFracción Reformada\nXI.- Ejercer, las demás atribuciones que en materia de Financiamientos y Obligaciones le corresponda, en los términos de la presente Ley y de las Disposiciones de Disciplina\nFinanciera.\nArtículo Reformado\nARTÍCULO 26.- Corresponde al Ejecutivo del Estado, por conducto de la Secretaría de\nHacienda, las siguientes atribuciones:\nPárrafo Reformado\nI.- Elaborar los Programas Financieros que sustenten las solicitudes de autorización de\nFinanciamientos, Obligaciones, Refinanciamientos o Reestructuras del Poder Ejecutivo, incluyendo los compromisos derivados del otorgamiento de avales o de constituirse como obligado solidario o subsidiario de los Municipios, así como de las Entidades Paraestatales y\nParamunicipales;\nII.- Contratar en los términos de la presente Ley y de las Disposiciones de Disciplina\nFinanciera, los Financiamientos u Obligaciones a cargo del Poder Ejecutivo, incluyendo la emisión de certificados bursátiles y demás valores mencionados en la Ley del Mercado de\nValores, suscribiendo para ello los contratos, convenios, mecanismos y demás instrumentos legales que se requieran;\nIII.- Emitir a solicitud de los Municipios, el oficio de viabilidad de pago del Poder\nEjecutivo, en caso de constituirse como aval, responsable solidario o subsidiario del\nMunicipio. Para lo anterior, el Municipio deberá acreditar y manifestar bajo protesta de decir verdad, que cumple con los requisitos establecidos en la presente Ley, las Disposiciones de\nDisciplina Financiera, así como los demás que establezca la Secretaría de Hacienda;\nFracción Reformada\nLey que Regula los Financiamientos y Obligaciones Página 15\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nIV.- Celebrar fideicomisos o cualquier otro mecanismo jurídico que se requiera, para afectar en garantía y/o como fuente de pago de las obligaciones contraídas por el Poder\nEjecutivo, directa o indirectamente, las participaciones que en ingresos federales le correspondan, así como cualquier otro ingreso derivado de contribuciones, productos y aprovechamientos;\nV.- Dictaminar sobre la procedencia de la realización de Financiamientos, Obligaciones, Refinanciamientos o Reestructuras por parte de las Entidades Paraestatales, previo acuerdo de su Titular, Órgano de Gobierno o equivalente, según corresponda; de conformidad con las disposiciones aplicables;\nVI.- Dictaminar sobre la procedencia de afectar en garantía y/o como fuente de pago, mediante fideicomiso o cualquier otro mecanismo jurídico que se requiera, los ingresos propios de las Entidades Paraestatales de acuerdo con las Leyes, así como los bienes muebles e inmuebles de su patrimonio en los términos de las disposiciones legales aplicables;\nVII.- Vigilar que la capacidad de pago de las Entidades Paraestatales que realicen\nFinanciamientos u Obligaciones, sea suficiente para cubrir las obligaciones que contraigan;\nVIII.- Asesorar en el ámbito de su competencia a los sujetos de esta Ley, cuando así lo soliciten, en la formulación de sus Programas Financieros y en la celebración de\nFinanciamientos, Obligaciones, Refinanciamientos o Reestructuras;\nIX.- Vigilar que oportunamente se liquiden las amortizaciones, intereses y demás pagos a que haya lugar, con motivo de los compromisos que se deriven de la realización de\nFinanciamientos, Obligaciones, Refinanciamientos o Reestructuras del Poder Ejecutivo y sus\nEntidades Paraestatales;\nX.- Refinanciar y Reestructurar los Financiamientos y Obligaciones adquiridas por el\nPoder Ejecutivo de conformidad con la presente Ley y demás Disposiciones de Disciplina\nFinanciera;\nXI.- Registrar los Financiamientos, Obligaciones, así como sus Refinanciamientos y\nReestructuras en los términos de esta Ley y en las Disposiciones de Disciplina Financiera;\nXII.- Realizar las modificaciones programáticas y presupuestales en los Presupuestos\nObligaciones, así como a las respectivas amortizaciones de capital, intereses y demás pagos a que haya lugar, de acuerdo al Programa Financiero autorizado, debiendo dar aviso al\nCongreso del Estado dentro de los 15 días hábiles siguientes a la fecha en que se celebre el contrato respectivo;\nXIII.- Celebrar, registrar, controlar y vigilar, en el ámbito de su competencia, los disposiciones establecidas en la presente Ley y en las Disposiciones de Disciplina Financiera;\nLey que Regula los Financiamientos y Obligaciones Página 16\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nXIV.- Confirmar que los Financiamientos y Obligaciones celebrados por el Poder\nEjecutivo, son contratados en las mejores condiciones del mercado, bajo los requisitos establecidos en la presente Ley y en las Disposiciones de Disciplina Financiera;\nXV.- Evaluar el cumplimiento de las obligaciones específicas de responsabilidad hacendaria a cargo de los Municipios, en términos de lo establecido en los Convenios correspondientes de Deuda Estatal Garantizada, así como remitir dicha evaluación a la\nSecretaría de Hacienda y Crédito Público; y,\nXVI.- Ejercer las demás atribuciones que en materia de Financiamientos y Obligaciones le corresponda, en los términos de la presente Ley y las Disposiciones de Disciplina\nFinanciera.\nArtículo Reformado\nARTÍCULO 27.- Corresponde a los Ayuntamientos, conforme a sus disposiciones legales aplicables, las siguientes atribuciones:\nI.- Presentar al Congreso del Estado las solicitudes de autorización de Financiamientos, Obligaciones, Refinanciamientos o Reestructuras del Municipio, así como los Programas\nFinancieros que los sustenten, en los términos de la presente Ley y de las Disposiciones de\nDisciplina Financiera;\nII.- Autorizar las operaciones de Refinanciamiento o Reestructura del Municipio a que hace referencia el Artículo 13 de la presente Ley;\nIII.- Autorizar la celebración de las Obligaciones a Corto Plazo a que hace referencia el\nArtículo 17 de la presente Ley;\nIV.- Solicitar al Congreso del Estado las autorizaciones a que esté obligado en los términos de la presente Ley y en las Disposiciones de Disciplina Financiera;\nV.- Afectar en garantía y/o como fuente de pago de las obligaciones contraídas por el\nMunicipio, directamente o como obligado solidario o subsidiario, mediante fideicomiso o cualquier otro mecanismo jurídico que se requiera, los ingresos o bienes muebles e inmuebles del patrimonio municipal, de conformidad con las disposiciones legales aplicables;\nVI.- Adecuar los presupuestos de ingresos y egresos del Municipio en relación a la contratación de Financiamientos y Obligaciones, así como a las respectivas amortizaciones de capital, intereses y demás pagos a que haya lugar, de acuerdo al Programa Financiero autorizado, debiendo dar aviso al Congreso del Estado dentro de los 15 días hábiles siguientes a la fecha en que se celebre el contrato respectivo;\nVII.- Constituirse cuando proceda, en aval, obligado solidario o subsidiario de las\nEntidades Paramunicipales;\nLey que Regula los Financiamientos y Obligaciones Página 17\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nVIII.- Solicitar la autorización del Congreso del Estado para adherirse al mecanismo de contratación de Deuda Estatal Garantizada, de conformidad con lo establecido en las\nDisposiciones de Disciplina Financiera y previa autorización del Ayuntamiento;\nIX.- Celebrar los Convenios correspondientes para adherirse al mecanismo de contratación de Deuda Estatal Garantizada, de conformidad con lo establecido en las\nDisposiciones de Disciplina Financiera;\nX.- Confirmar a través del Tesorero Municipal que el Financiamiento u Obligación del\nMunicipio, así como el Refinanciamiento o Reestructura, fue celebrado en las mejores condiciones del mercado, conforme a lo previsto en la presente Ley y en las Disposiciones de\nDisciplina Financiera; y,\nXI.- Ejercer, las demás atribuciones que en materia de Financiamientos y Obligaciones le corresponda, en los términos de la presente Ley y de las Disposiciones de Disciplina\nFinanciera.\nARTÍCULO 28.- Corresponde a los Municipios por conducto de su Tesorero Municipal, conforme a sus disposiciones legales aplicables, las siguientes atribuciones:\nI.- Elaborar los Programas Financieros que sustenten las solicitudes de autorización de\nFinanciamientos, Obligaciones, Refinanciamientos o Reestructuras del Municipio, incluyendo los compromisos derivados del otorgamiento de avales o de constituirse como obligado solidario o subsidiario de las Entidades Paramunicipales;\nII.- Contratar en los términos de la presente Ley y de las Disposiciones de Disciplina\nFinanciera, los Financiamientos y Obligaciones a cargo del Municipio, incluyendo la emisión de certificados bursátiles y demás valores mencionados en la Ley del Mercado de Valores; suscribiendo para ello los contratos, convenios, mecanismos y demás instrumentos legales que se requieran;\nIII.- Solicitar a la Secretaría de Hacienda, el oficio de viabilidad de pago del Poder\nEjecutivo, en caso de que se le solicite constituirse como aval, responsable solidario o subsidiario del Municipio. Para lo anterior, deberá acreditar y manifestar bajo protesta de decir verdad, que cumple con los requisitos establecidos en la presente Ley, las Disposiciones de\nDisciplina Financiera, así como los demás que establezca la Secretaría de Hacienda;\nFracción Reformada\nIV.- Celebrar fideicomisos o cualquier otro mecanismo jurídico que se requiera, para afectar en garantía y/o como fuente de pago de las obligaciones contraídas por los\nMunicipios, directa o indirectamente, las participaciones que en ingresos federales y estatales le correspondan; cualquier otro ingreso derivado de contribuciones, productos y aprovechamientos, así como los bienes muebles e inmuebles del patrimonio Municipal en los términos de las disposiciones aplicables;\nLey que Regula los Financiamientos y Obligaciones Página 18\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nV.- Dictaminar sobre la procedencia de la realización de Financiamientos, Obligaciones, Refinanciamientos o Reestructuras por parte de las Entidades Paramunicipales, previo acuerdo de su Titular, Órgano de Gobierno o equivalente, según corresponda; de conformidad con las disposiciones aplicables;\nVI.- Dictaminar sobre la procedencia de afectar en garantía y/o como fuente de pago, mediante fideicomiso o cualquier otro mecanismo jurídico que se requiera, los ingresos propios de las Entidades Paramunicipales de acuerdo con las Leyes, así como los bienes muebles e inmuebles de su patrimonio en los términos de las disposiciones legales aplicables;\nVII.- Vigilar que la capacidad de pago de las Entidades Paramunicipales que realicen\nFinanciamientos u Obligaciones, sea suficiente para cubrir las obligaciones que contraigan;\nVIII.- Asesorar en el ámbito de su competencia a las Entidades Paramunicipales, cuando así lo soliciten, en la formulación de sus Programas Financieros y en la celebración de\nFinanciamientos, Obligaciones, Refinanciamientos o Reestructuras;\nIX.- Vigilar que oportunamente se liquiden las amortizaciones, intereses y demás pagos a que haya lugar, con motivo de los compromisos que se deriven de la realización de\nFinanciamientos, Obligaciones, Refinanciamientos o Reestructuras del Municipio o sus\nEntidades Paramunicipales;\nX.- Refinanciar y Reestructurar los Financiamientos y Obligaciones adquiridas por el\nMunicipio de conformidad con la presente Ley y demás Disposiciones de Disciplina\nFinanciera;\nXI.- Registrar los Financiamientos, Obligaciones, así como sus Refinanciamientos y\nReestructuras en los términos de esta Ley y en las Disposiciones de Disciplina Financiera;\nXII.- Realizar las modificaciones programáticas y presupuestales en los Presupuestos de Ingresos y Egresos del Municipio en relación a la contratación de Financiamientos y\nObligaciones, así como a las respectivas amortizaciones de capital, intereses y demás pagos a que haya lugar, de acuerdo al Programa Financiero autorizado, debiendo dar aviso al\nCongreso del Estado dentro de los 15 días hábiles siguientes a la fecha en que se celebre el contrato respectivo;\nXIII.- Celebrar, registrar, controlar y vigilar, en el ámbito de su competencia, los\nFinanciamientos y Obligaciones del Municipio, cumpliendo y haciendo cumplir lo establecido en la presente Ley y en las Disposiciones de Disciplina Financiera;\nXIV.- Confirmar que los Financiamientos y Obligaciones celebrados por el Municipio, son contratados en las mejores condiciones del mercado, bajo los requisitos establecidos en la presente Ley y en las Disposiciones de Disciplina Financiera;\nLey que Regula los Financiamientos y Obligaciones Página 19\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nXV.- Dar cumplimiento a las obligaciones específicas de responsabilidad hacendaria a cargo del Municipios, en términos de lo establecido en los Convenios correspondientes de\nDeuda Estatal Garantizada; y,\nXVI.- Ejercer las demás facultades y responsabilidades que en materia de\nFinanciamientos y Obligaciones le corresponda, en los términos de la presente Ley y en las\nDisposiciones de Disciplina Financiera.\nArtículo Reformado\nARTÍCULO 29.- A los Titulares de las Entidades Paraestatales y Entidades\nParamunicipales, corresponde dentro del ámbito de sus respectivas competencias, las siguientes facultades y responsabilidades:\nI.- Elaborar las solicitudes de autorización de Financiamientos, Obligaciones, Refinanciamientos o Reestructuras, así como de los Programas Financieros que los sustenten, incluyendo los compromisos derivados del otorgamiento de avales o de constituirse como obligado solidario o subsidiario;\nII.- Solicitar a su Órgano de Gobierno o su equivalente, las autorizaciones a que esté obligado en términos de esta Ley, de las Disposiciones de Disciplina Financiera y demás aplicables;\nIII.- Presentar al Congreso del Estado, las solicitudes de autorización de\nFinanciamientos, Obligaciones, Refinanciamientos o Reestructuras, así como los Programas\nFinancieros que los sustentan, para su trámite conducente en los términos de la presente Ley y de las Disposiciones de Disciplina Financiera;\nIV.- Solicitar al Congreso del Estado las autorizaciones a que esté obligado en los términos de la presente Ley y Disposiciones de Disciplina Financiera;\nV.- Contratar en los términos de la presente Ley y de las Disposiciones de Disciplina\nFinanciera, los Financiamientos y Obligaciones, incluyendo la emisión de certificados bursátiles y demás valores mencionados en la Ley del Mercado de Valores; así como el\nRefinanciamiento o Reestructura, suscribiendo para ello los contratos, convenios, mecanismos y demás instrumentos legales que se requieran;\nVI.- Celebrar fideicomisos o cualquier otro mecanismo jurídico que se requiera, para afectar en garantía y/o como fuente de pago de las obligaciones contraídas, los ingresos disposiciones aplicables;\nVII.- Afectar en garantía y/o como fuente de pago de las obligaciones contraídas por la\nEntidad Paraestatal o Paramunicipal, directamente o como obligado solidario o subsidiario, mediante fideicomiso o cualquier otro mecanismo jurídico que se requiera, los ingresos o bienes muebles e inmuebles del patrimonio propio, de conformidad con las disposiciones legales aplicables;\nLey que Regula los Financiamientos y Obligaciones Página 20\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nVIII.- Solicitar al Poder Ejecutivo o al Municipio, respectivamente, avalar o asumir en forma solidaria o subsidiaria los Financiamientos u Obligaciones;\nIX.- Constituirse cuando proceda, en aval, obligado solidario o subsidiario del Poder\nEjecutivo o de otras Entidades Paraestatales, en el caso de las Entidades Paraestatales y de los Municipios o de otras Entidades Paramunicipales, en el caso de las Entidades\nParamunicipales. Sólo se garantizará obligaciones a cargo de las Entidades Paraestatales o\nEntidades Paramunicipales, en los casos en que el Poder Ejecutivo o el Municipio respectivo, en el ámbito de su competencia, garantice también dichas obligaciones;\nX.- Solicitar a la Secretaría de Hacienda o a la Tesorería Municipal, según corresponda la emisión de los dictámenes, opiniones, autorizaciones y demás que se requiera para la realización de Financiamientos y Obligaciones, así como de Refinanciamiento y Reestructura;\nFracción Reformada\nXI.- Realizar las modificaciones programáticas y presupuestales en los Presupuestos de Ingresos y Egresos de la Entidad en relación a la contratación de Financiamientos y\nObligaciones, así como a las respectivas amortizaciones de capital, intereses y demás pagos a que haya lugar, de acuerdo al Programa Financiero autorizado, debiendo dar aviso al\nCongreso del Estado dentro de los 15 días hábiles siguientes a la fecha en que se celebre el contrato respectivo;\nXII.- Vigilar que oportunamente se liquiden las amortizaciones, intereses y demás pagos a que haya lugar, con motivo de los compromisos que se deriven de la realización de\nFinanciamientos y Obligaciones;\nXIII.- Refinanciar y Reestructurar los Financiamientos y Obligaciones adquiridas, de conformidad con la presente Ley y demás Disposiciones de Disciplina Financiera;\nXIV.- Registrar los Financiamientos, Obligaciones, así como sus Refinanciamientos y\nReestructuras en los términos de esta Ley y en las Disposiciones de Disciplina Financiera;\nXV. Otorgar al Congreso del Estado, Poder Ejecutivo y al Municipio, según corresponda, la información que les sea solicitada para el cumplimiento de lo establecido en esta Ley y demás Disposiciones de Disciplina Financiera;\nXVI.- Confirmar a través del servidor público que tenga a su cargo las funciones equivalentes del Secretario de Hacienda o Tesorero Municipal, que el Financiamiento u\nObligación, así como el Refinanciamiento o Reestructura, fue celebrado en las mejores condiciones del mercado, conforme a lo previsto en la presente Ley y en las Disposiciones de\nDisciplina Financiera; y,\nFracción Reformada\nLey que Regula los Financiamientos y Obligaciones Página 21\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nXVII.- Ejercer las demás atribuciones que en materia de Financiamientos y\nObligaciones le corresponda, en los términos de la presente Ley y en las Disposiciones de\nDisciplina Financiera.\nArtículo Reformado\nARTÍCULO 30.- El Comité Técnico de Financiamiento Estatal, ejercerá funciones de\nÓrgano Auxiliar de Consulta del Poder Ejecutivo, en materia de Financiamientos, estará integrado por:\nI.- El Secretario de Hacienda;\nFracción Reformada\nII.- Un representante honorífico de la ciudadanía a través del sector empresarial que será seleccionado por el Ejecutivo del Estado en los términos de los Lineamientos que al efecto emita al respecto, en base a una terna, la cual será integrada por acuerdo de los\nConsejos Coordinadores Empresariales de los Municipios del Estado de Baja California;\nIII.- El Secretario de Infraestructura, Desarrollo Urbano y Reordenación Territorial, y\nFracción Reformada\nIV.- El Secretario de Economía Sustentable y Turismo.\nFracción Reformada\nLos integrantes del Comité Técnico de Financiamiento Estatal serán designados por el\nEjecutivo Estatal.\nLos miembros del Comité podrán designar, mediante oficio, a personas que los representen en las asambleas.\nAsimismo, el Secretario de Hacienda podrá designar a un Subordinado como\nSecretario Técnico del Comité, a efecto de que le asista en las asambleas.\nPárrafo Reformado\nArtículo Reformado\nARTÍCULO 31.- Las actividades del Comité Técnico de Financiamiento Estatal, serán coordinadas por el Secretario de Hacienda, quien tendrá la facultad de convocar a Asamblea a sus integrantes y al interesado en la realización del Financiamiento.\nArtículo Reformado\nARTÍCULO 32.- El Comité Técnico de Financiamiento Estatal, tendrá las siguientes funciones:\nParaestatales; así como de los Gobiernos Municipales y de las Entidades Paramunicipales, en tanto afecten la Deuda Pública Estatal;\nLey que Regula los Financiamientos y Obligaciones Página 22\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nII.- Opinar respecto de los Programas Financieros que presenten el Poder Ejecutivo del\nEstado y las Entidades Paraestatales para efectos de solicitar autorización para celebrar\nFinanciamientos;\nIII.- Opinar respecto de los Programas Financieros que presenten los Ayuntamientos y las Entidades Paramunicipales para efectos de solicitar autorización para celebrar\nFinanciamientos, cuando se pretenda que el Poder Ejecutivo sea el aval o asuma solidaria o subsidiariamente dichos Financiamientos; y,\nIV.- Solicitar la opinión de las autoridades encargadas de la planeación para el desarrollo del Estado y de los Municipios, cuando proceda, respecto de Financiamientos que contemplen la ejecución de obras o servicios públicos.\nARTÍCULO 33.- Los Municipios, en el ámbito de su competencia, integrarán un Comité\nTécnico de Financiamiento Municipal, ejercerá funciones de Órgano Auxiliar de Consulta del\nAyuntamiento, en materia de Financiamientos, estará integrado por:\nI.- El Tesorero Municipal o su equivalente;\nII.- Un representante honorífico de la ciudadanía a través del sector empresarial que será seleccionado por el Presidente Municipal en los términos de los Lineamientos que al efecto emita al respecto, en base a una terna, la cual será integrada por acuerdo del Consejo\nCoordinador Empresarial del Municipio;\nIII.- El Director de Infraestructura y Desarrollo Urbano Municipal o su equivalente; y,\nIV.- El Director de Desarrollo Económico Municipal o su equivalente.\nLos integrantes del Comité Técnico de Financiamiento Municipal serán designados por el Presidente Municipal. De no existir alguno de los cargos antes indicados en el Municipio o las funciones recaigan en un mismo cargo, deberá designarse otro de conformidad con la estructura organizacional del Municipio.\nLos miembros del Comité podrán designar, mediante oficio, a personas que los representen en las asambleas.\nAsimismo, el Tesorero Municipal podrá designar al Recaudador de Rentas o su equivalente como Secretario Técnico del Comité, a efecto de que le asista en las asambleas.\nLas actividades del Comité Técnico de Financiamiento Municipal, serán coordinadas por el Tesorero Municipal, quien tendrá la facultad de convocar a Asamblea a sus integrantes y al interesado en la realización del Financiamiento.\nARTÍCULO 34.- Las funciones del Comité Técnico de Financiamiento Municipal serán las siguientes:\nLey que Regula los Financiamientos y Obligaciones Página 23\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nI.- Evaluar las necesidades y capacidad de pago del Municipio y de las Entidades\nParamunicipales;\nII.- Opinar respecto de los Programas Financieros que presenten los Municipios y las\nEntidades Paramunicipales para efectos de solicitar autorización para celebrar\nFinanciamientos;\nIII.- Solicitar la opinión de las autoridades encargadas de la planeación para el desarrollo del Municipio, cuando proceda, respecto de Financiamientos que contemplen la ejecución de obras o servicios públicos; y,\nIV.- Las demás que determine el Ayuntamiento respectivo.\nCAPÍTULO SEXTO\nDEL REGISTRO ESTATAL DE FINANCIAMIENTOS\nY OBLIGACIONES DE BAJA CALIFORNIA\nARTÍCULO 35.- El Registro Estatal estará a cargo de la Secretaría de Hacienda del\nEstado y tendrá como objeto inscribir y transparentar la totalidad de los Financiamientos y\nObligaciones de los sujetos de esta Ley.\nPárrafo Reformado\nLos efectos del Registro Estatal son únicamente declarativos e informativos, por lo que no prejuzgan ni validan los actos jurídicos por los cuales se celebraron las operaciones relativas.\nLos instrumentos que deberán inscribirse en el Registro Estatal a solicitud de los sujetos de esta Ley, de manera enunciativa mas no limitativa, son Financiamientos, Obligaciones, operaciones constitutivas de pasivo, directo o contingente, de corto, mediano o largo plazo, créditos, emisiones bursátiles, empréstitos o préstamos, contratos de arrendamiento financiero, operaciones de factoraje, cadenas productivas, garantías, instrumentos derivados que conlleven una obligación de pago mayor a un año, contratos de\nAsociación Público Privadas, independientemente de la forma en que se instrumenten, así como las demás que establezcan las Disposiciones de Disciplina Financiera.\nHacienda con los instrumentos jurídicos, anexos y demás documentación que se establezcan mediante los lineamientos que para el efecto determine dicha Secretaría.\nPárrafo Reformado acuerdo a su normatividad, sin que ello, sustituya el Registro Estatal que se refiere el presente artículo.\nLey que Regula los Financiamientos y Obligaciones Página 24\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nEn el supuesto, que la documentación o información presentada a la Secretaría de\nHacienda, no cumple con los requisitos establecidos en la Ley, en los lineamientos que ésta haya determinado y en las disposiciones jurídicas aplicables, o se detectan inconsistencias u omisiones en dicha documentación o información, será prevenido el solicitante por escrito en una única ocasión. En dicha prevención se le señalarán las observaciones que deberá subsanar respecto de los requisitos que incumpla, de las inconsistencias o, en su caso, de las omisiones detectadas.\nPárrafo Reformado\nEl solicitante contará con un plazo de 10 días hábiles para responder a la prevención citada en el párrafo anterior, el cual se contará a partir del día hábil siguiente a aquel en se realice la notificación respectiva.\nArtículo Reformado\nARTÍCULO 36.- Los Financiamientos y Obligaciones, así como su inscripción en los registros a que se refiere esta Ley, sólo podrán modificarse con los mismos requisitos y formalidades relativas a su autorización.\nAsimismo, es necesario incluir en la solicitud de modificación los datos que identifiquen los antecedentes del registro que se pretende modificar.\nARTÍCULO 37.- Para la cancelación del registro de un Financiamiento u Obligación, los sujetos de esta Ley, deberán presentar la documentación mediante la cual el acreedor manifieste que el mismo fue liquidado o, en su caso, que no ha sido dispuesto.\nCAPÍTULO SÉPTIMO\nDE LAS SANCIONES\nARTÍCULO 38.- Los actos u omisiones que impliquen el incumplimiento a los preceptos establecidos en la presente Ley y demás disposiciones aplicables en la materia, serán sancionados de conformidad con lo previsto en la legislación en materia de responsabilidades administrativas y demás disposiciones aplicables, en términos del Título Cuarto de la\nLos Órganos Internos de Control dictarán en el ámbito de su competencia, las medidas patrimonio de los sujetos de la esta Ley.\nARTÍCULO 39.- Los servidores públicos y las personas físicas o morales que causen daño o perjuicio estimable en dinero a la hacienda pública de los sujetos de esta Ley, incluyendo en su caso, los beneficios obtenidos indebidamente por actos u omisiones que les sean imputables, o por incumplimiento de obligaciones derivadas de esta Ley, serán responsables del pago de la indemnización correspondiente, en los términos de las disposiciones generales aplicables.\nLey que Regula los Financiamientos y Obligaciones Página 25\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nLas responsabilidades se fincarán en primer término a quienes directamente hayan ejecutado los actos o incurran en las omisiones que las originaron y, subsidiariamente, a los que por la naturaleza de sus funciones, hayan omitido la revisión o autorizado tales actos por causas que impliquen dolo, culpa o negligencia por parte de los mismos.\nSerán responsables solidarios con los servidores públicos respectivos, las personas físicas o morales privadas en los casos en que hayan participado y originen una responsabilidad.\nARTÍCULO 40.- Las sanciones e indemnizaciones que se determinen por el incumplimiento a las disposiciones de esta Ley y demás Disposiciones de Disciplina\nFinanciera tendrán el carácter de créditos fiscales y se fijarán en cantidad líquida, sujetándose al procedimiento de ejecución que establece la legislación aplicable.\nARTÍCULO 41.- Los servidores públicos que tengan conocimiento informarán a la autoridad competente cuando las infracciones a esta Ley impliquen la comisión de una conducta sancionada en los términos de la legislación penal y la legislación en materia de responsabilidades administrativas.\nARTÍCULO 42.- Las sanciones e indemnizaciones a que se refiere esta Ley y las\nDisposiciones de Disciplina Financiera se impondrán y exigirán por los Órganos Internos de\nControl, con independencia de las responsabilidades de carácter político, penal, administrativo o civil que, en su caso, lleguen a determinarse por las autoridades competentes.\nTRANSITORIOS\nARTÍCULO PRIMERO.- La presente Ley que Regula los Financiamientos y\nObligaciones para la Disciplina Financiera del Estado de Baja California y sus Municipios entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado de Baja\nCalifornia.\nARTÍCULO SEGUNDO.- Se abroga la Ley de Deuda Pública del Estado de Baja\nCalifornia y sus Municipios, publicada en el Periódico Oficial del Estado de Baja California No.\n54, de fecha 01 de diciembre de 2009, Tomo CXVI, Número Especial.\nLas menciones que en las leyes, reglamentos, decretos y cualquier disposición administrativa, así como en contratos, convenios y cualquier instrumento jurídico se hagan a la Ley de Deuda Pública del Estado de Baja California y sus Municipios, se entenderán del Estado de Baja California y sus Municipios.\nARTÍCULO TERCERO.- Se derogan todas las disposiciones que se opongan a la\nEstado de Baja California y sus Municipios s.\nLey que Regula los Financiamientos y Obligaciones Página 26\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nARTÍCULO CUARTO.- Los Financiamientos y Obligaciones autorizadas antes de la fecha de entrada en vigor de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios, se regirán por las disposiciones vigentes en el momento de su autorización por el Congreso del Estado o contratación en el caso de las Asociaciones Público Privadas.\nARTÍCULO QUINTO.- Los Financiamientos y Obligaciones que se encuentren en proceso de autorización en las instancias del Congreso del Estado en la fecha de entrada en vigor de la presente Ley que Regula los Financiamientos y Obligaciones para la Disciplina\nFinanciera del Estado de Baja California y sus Municipios, deberán sujetarse y cumplir con los requisitos establecidos en la misma, así como en las Disposiciones de Disciplina Financiera.\nARTÍCULO SEXTO.- Los Comités a que hacen referencia los Artículos 30 y 33 de la\nLey que Regula los Financiamientos y Obligaciones para la Disciplina Financiera del Estado de Baja California y sus Municipios, deberán conformarse por el Ejecutivo del Estado y los\nPresidentes Municipales, en sus respectivos ámbitos de competencia, a más tardar dentro de los 180 días siguientes a la entrada en vigor de la Ley. En el mismo plazo deberán emitirse las reglas de operación del Comité, así como los lineamientos a que hacen mención las fracciones II de los artículos precitados.\nHasta en tanto queden conformados los Comités, no se requerirá de sus evaluaciones y opiniones para los trámites correspondientes.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los ocho días del mes de marzo del año dos mil dieciocho.\nDIP. MTRO. RAÚL CASTAÑEDA POMPOSO\nPRESIDENTE\n(RÚBRICA)\nDIP. ROCÍO LÓPEZ GOROSAVE\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIEZ Y NUEVE DÍAS DEL MES DE ABRIL\nDEL AÑO DOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nLey que Regula los Financiamientos y Obligaciones Página 27\n.\nActualización Legislativa.\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey que Regula los Financiamientos y Obligaciones Página 28\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nARTÍCULO 3.- Fue reformado por Decreto No. 14, publicado en el Periódico Oficial No.\n54, Índice, de fecha 04 de noviembre de 2024, Tomo CXXXI, expedido por la H. XXV\nLegislatura, siendo Gobernadora Constitucional la C. Marina del Pilar Ávila Olmeda 20212027;\nARTÍCULO 14.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial\nNo. 30, de fecha 30 de abril de 2021, Tomo CXXVIII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 17.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial\nNo. 30, de fecha 30 de abril de 2021, Tomo CXXVIII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 19.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial\nNo. 30, de fecha 30 de abril de 2021, Tomo CXXVIII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 23.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial\nNo. 30, de fecha 30 de abril de 2021, Tomo CXXVIII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 25.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial\nNo. 30, de fecha 30 de abril de 2021, Tomo CXXVIII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 26.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial\nNo. 30, de fecha 30 de abril de 2021, Tomo CXXVIII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 28.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial\nNo. 30, de fecha 30 de abril de 2021, Tomo CXXVIII, expedido por la H. XXIII Legislatura, siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 29.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 30.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nARTÍCULO 31.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nLey que Regula los Financiamientos y Obligaciones Página 29\n.\nActualización Legislativa.\nARTÍCULO 35.- Fue reformado por Decreto No. 222, publicado en el Periódico Oficial siendo Gobernador Constitucional el C. Jaime Bonilla Valdez 2019-2021;\nLey que Regula los Financiamientos y Obligaciones Página 30\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 222, POR EL QUE SE\nAPRUEBA LA REFORMA A LOS ARTÍCULOS 14, 17, 19, 23, 25, 26, 28, 29, 30, 31 Y 35;\nPUBLICADO EN EL PERIÓDICO OFICIAL No. 30, SECCIÓN II, TOMO CXXVIII, DE FECHA\n30 DE ABRIL DE 2021, EXPEDIDO POR LA H. XXIII LEGISLATURA, SIENDO\nGOBERNADOR CONSTITUCIONAL EL C. JAIME BONILLA VALDEZ 2019-2021.\nTRANSITORIOS\nÚNICO.- El presente decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria Virtual en la Ciudad de Mexicali, B.C., a los nueve días del mes de abril del año dos mil veintiuno.\nDIP. EVA GRICELDA RODRÍGUEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. MARÍA LUISA VILLALOBOS ÁVILA\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS DIECISEIS DÍAS DEL MES DE ABRIL DEL\nAÑO DOS MIL VEINTIUNO.\nJAIME BONILLA VALDEZ\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nAMADOR RODRÍGUEZ LOZANO\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 14, POR EL QUE SE\nAPRUEBA LA REFORMA AL ARTÍCULO 3; PUBLICADO EN EL PERIÓDICO OFICIAL No.\nLey que Regula los Financiamientos y Obligaciones Página 31\n.\nActualización Legislativa.\nÚltima Reforma P.O. No. 54, Índice, 04-Nov-2024\nH. XXV LEGISLATURA, SIENDO GOBERNADORA CONSTITUCIONAL LA C. MARINA DEL\nPILAR ÁVILA OLMEDA 2021-2027.\nTRANSITORIOS\nÚNICO.- La presente reforma entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nDADO en Sesión Ordinaria de la XXV Legislatura en la Ciudad de Mexicali, B.C., a los diez días del mes de octubre del año dos mil veinticuatro.\nDIP. DUNNIA MONTSERRAT MURILLO LÓPEZ\nPRESIDENTA\n(RÚBRICA)\nDIP. ALEJANDRA MARÍA ANG HERNÁNDEZ\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nCALIFORNIA, IMPRÍMASE Y PUBLÍQUESE.\nMEXICALI, BAJA CALIFORNIA, A LOS 16 DÍAS DEL MES DE OCTUBRE DEL AÑO\nDOS MIL VEINTICUATRO.\nMARINA DEL PILAR ÁVILA OLMEDA\nGOBERNADORA DEL ESTADO\nDE BAJA CALIFORNIA\n(RÚBRICA)\nALFREDO ÁLVAREZ CÁRDENAS\nSECRETARIO GENERAL DE GOBIERNO\nDEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nLey que Regula los Financiamientos y Obligaciones Página 32",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": null,
  "ESTATUS": null,
  "TOMO": null,
  "URL": null,
  "es_escaneado": false,
  "tiene_tablas": false
}