{
  "titulo": "Ley QUE ESTABLECE LAS BASES DE OPERACIÓN DE LA JUSTICIA TERAPÉUTICA PARA EL ESTADO DE BAJA CALIFORNI",
  "Contenido": "Publicada en el Periódico Oficial No. 34, Tomo CXXV, Sección IV,\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1. Esta ley es de orden público y de interés general, tiene como objeto establecer las bases de operación del programa de justicia terapéutica en Baja California, con la participación del Poder Judicial, Secretaria de Salud, Procuraduría General de\nJusticia, Secretaria de Seguridad Pública, Defensoría Pública, Ayuntamientos del Estado y\nOrganismos de la Sociedad Civil.\nARTÍCULO 2.- El Programa de Justicia Terapéutica tiene como objeto aplicarse como una de las alternativas dentro del sistema de justicia penal encaminado a las personas que han cometido algún delito y padezcan de un trastorno por consumo de sustancias psicoactivas, y se haya identificado dicho trastorno como factor de riesgo para la comisión del delito, canalizando a la persona obligada a un tratamiento de rehabilitación para asegurar su reinserción social y evitar su reincidencia.\nSerán de aplicación supletoria a las disposiciones de esta Ley, el Código Nacional de\nProcedimientos Penales, la Ley Nacional de Ejecución Penal, la Ley Nacional de del Sistema\nIntegral de Justicia Penal para Adolescentes y la Ley Nacional de Mecanismos Alternativos de Solución de Controversias en Materia Penal.\nARTÍCULO 3.- Para los efectos de esta Ley se entenderá por:\nI. Agente Supervisor: Personal designado para el seguimiento y vigilancia;\nII. Centros de Tratamiento: a los Establecimientos Especializados en Tratamiento de\nAdicciones contemplados en la Ley de Prevención, Tratamiento y Control de las Adicciones para el Estado de Baja California;\nIII. Código: el Código Nacional de Procedimientos Penales;\nIV. Defensor: el defensor particular o público;\nLey que Establece las Bases de Operación de la. Página 1\nV. Equipo multidisciplinario: Grupo de especialistas encargados de la operación del programa.\nVI. Instituciones Operadoras. - Las instituciones estatales y municipales responsables\nJusticia, Secretaria de Salud, Secretaria de Seguridad Pública, Secretaria General de\nPública Municipal de los Ayuntamientos del Estado.\nVII. Juez: Juez de Control o Juez de Ejecución.\nVIII. Juez de Control: el órgano jurisdiccional del fuero común que interviene desde el principio del procedimiento y hasta el dictado del auto de apertura a juicio;\nIX. Juez de Ejecución: a la autoridad judicial especializada del fuero común, competente para resolver las controversias en materia de ejecución penal, así como aquellas atribuciones que prevé la Ley Nacional de Ejecución Penal;\nX. Ley: Ley que establece las Bases de Operación de la Justicia Terapéutica;\nXI. Ley Nacional: la Ley Nacional de Ejecución Penal;\nXII. Ley para Adolescentes: Ley Nacional del Sistema Integral de Justicia Penal para\nAdolescentes;\nXIII. Ministerio Público: al Agente del Ministerio Público;\nXIV. Organizaciones: las organizaciones de la sociedad civil, independientemente de su forma jurídica, cuyo objeto social y actividad coadyuve con los objetivos de la justicia terapéutica;\nXV. Persona candidata: la persona evaluada por el equipo multidisciplinario para ser beneficiario del programa;\nXVI. Persona obligada: la persona candidata viable que de forma voluntaria se sujeta al programa;\nXVII. Programa: al Programa de Justicia Terapéutica aplicado en el Estado de Baja\nCalifornia;\nXVIII. Sustancia Psicoactiva: a las sustancias psicotrópicas y estupefacientes contemplados en la Ley General de Salud;\nXIX. Tribunal de Enjuiciamiento: el Órgano Jurisdiccional del fuero común que interviene después del dictado del auto de apertura del juicio oral, hasta el dictado y explicación de la sentencia.\nLey que Establece las Bases de Operación de la. Página 2\nARTÍCULO 4.- El Programa se desarrolla con base en una coordinación interinstitucional entre el Ministerio Público, el Juez, el Defensor, el Sector Salud, los\nAyuntamientos y las Organizaciones de la Sociedad Civil, coadyuvando las diversas\nPúblico o el Juez en el ámbito de sus respectivas competencias, conforme a las disposiciones del Código Nacional de Procedimientos Penales, la Ley Nacional de Ejecución\nPenal y la Ley del Sistema Integral de Justicia Penal para Adolescentes, siempre que se trate de personas sujetas a proceso que padezcan un trastorno por consumo de sustancias psicoactivas.\nARTÍCULO 5.- Las estrategias del Programa deben estar fundamentadas en una política de salud pública, reconociendo que los trastornos por la dependencia de sustancias psicoactivas representan una enfermedad biopsicosocial crónica, progresiva y recurrente que requiere de un tratamiento integral. Por tal motivo, el procedimiento se regirá bajo los siguientes principios:\nI. Voluntariedad. La persona candidata debe aceptar someterse al programa de manera libre e informada respecto de los beneficios, condiciones y medidas disciplinarias que exige el procedimiento;\nII. Flexibilidad. Para la aplicación de incentivos y medidas disciplinarias, se considerará la evolución intermitente del trastorno por dependencia de sustancias durante el tratamiento como parte del proceso de rehabilitación;\nIII. Confidencialidad. La información personal de las personas obligadas estará debidamente resguardada y únicamente tendrán acceso a ella los operadores como un principio ético aplicable tanto a la información de carácter médica como la derivada del proceso judicial;\nIV. Oportunidad. Debe fomentar la armonía social mediante acciones basadas en el compromiso de las personas obligadas y la satisfacción de la víctima u ofendido en cuanto a la reparación del daño cuando corresponda;\nV. Transversalidad. Es la articulación, complementación y homologación de las acciones e instrumentos aplicables en materia de los trastornos por dependencia de sustancias, por las instituciones del sector público y social en torno a la realización armónica y funcional de las actividades previstas en el marco de esta Ley, tomando en cuenta las características de la población a atender y sus factores específicos de riesgo;\nVI. Jurisdiccionalidad. La supervisión judicial debe ser amplia y coordinada para garantizar el cumplimiento de la persona obligada; reducción de riesgos y daños, garantizando la optimización de los recursos existentes, analizando los planes y estrategias para el desarrollo eficaz del procedimiento;\nLey que Establece las Bases de Operación de la. Página 3\nVIII. Igualdad Sustantiva. Los beneficios del procedimiento deben garantizarse por igual a las personas obligadas;\nIX. Integralidad. Considerar a cada persona de forma integral y abordar la problemática considerándola un fenómeno multifactorial, y\nX. Diversificación. Utilizar diferentes estrategias y métodos, abriendo nuevos campos de investigación y evaluación en las diferentes etapas del procedimiento.\nARTÍCULO 6.- El Programa debe ser integral y debe considerar los siguientes ámbitos de intervención:\nI. Ministerial: La participación del Ministerio Público en las etapas que corresponda;\nII. Judicial: La participación de los Jueces de Control y Ejecución durante el desarrollo del procedimiento en las etapas que corresponda;\nIII. Clínico: Desarrollo del programa de tratamiento;\nIV. Institucional: El Consejo Estatal de Prevención y Control de las Adicciones.\nLa intervención se establecerá con base a la Ley General de Salud, la Ley de Salud local y demás instrumentos jurídicos aplicables.\nARTÍCULO 7.- El Programa debe contemplar los siguientes aspectos fundamentales:\nI. Considerar a los trastornos por la dependencia de sustancias como una enfermedad biopsicosocial crónica, progresiva y recurrente que puede afectar el juicio, el comportamiento y el desenvolvimiento social de las personas;\nII. Impulsar acciones para reducir situaciones de riesgo de la persona obligada frente a la justicia sobre la dependencia en el consumo de sustancias;\nIII. Garantizar la protección de los derechos de la persona obligada;\nIV. Fomentar programas que promuevan estrategias de integración social mediante la participación del sector público y sociedad civil;\nV. Mantener una interacción constante entre la persona obligada, el Centro de\nTratamiento, el Ministerio Público, el Juez y los demás operadores;\nVI. Medir el logro de metas y su impacto, mediante evaluaciones constantes y realimentar el procedimiento, a efecto de lograr una mejora continua, y\nVII. Promover la capacitación interdisciplinaria y actualización constante del personal de las instituciones operadoras del sistema.\nLey que Establece las Bases de Operación de la. Página 4\nARTÍCULO 8.- El Programa será observado y evaluado a través de una Comisión\nJudiciales conforme a esta Ley.\nARTÍCULO 9.- La Comisión Interinstitucional estará integrada por los titulares de las siguientes instituciones:\nI. Tribunal Superior de Justicia del Estado, quien será Coordinador de la Comisión;\nII. Secretaría General de Gobierno del Estado;\nIII. Procuraduría General de Justicia del Estado;\nIV. Secretaría de Salud del Estado;\nV. Secretaría de Seguridad Pública del Estado; y\nVI. Secretaría o Direcciones de Seguridad Pública de los Municipios de la entidad.\nLa Comisión Interinstitucional, podrá invitar a participar en sus sesiones, con voz informativa y sin voto, a cualquier persona, institución pública o privada, Organización de la\nSociedad Civil, así como institución nacional o extranjera que por su experiencia pueda enriquecer y coadyuvar con los objetivos del programa.\nARTÍCULO 10.- La Comisión Interinstitucional celebrará sesiones cuando menos dos veces al año, estas se celebrarán válidamente con la asistencia de por lo menos la mitad más uno de sus integrantes, entre los cuales deberá estar presente su Coordinador.\nLos integrantes podrán en su caso ser representados por quien ellos determinen.\nLas sesiones serán públicas y los acuerdos se tomarán por consenso.\nARTÍCULO 11.- La Comisión Interinstitucional tendrá las siguientes funciones:\nI. Evaluar los resultados del Programa de Justicia Terapéutica.\nII. Impulsar el intercambio de experiencias entre mecanismos e instituciones con fines similares, a nivel nacional e internacional, a fin de mejorar el impacto, la cobertura y la calidad de los servicios y políticas a su cargo;\nIII. Fijar los criterios y lineamientos a que deberán sujetarse las dependencias que lo integran a fin de asegurar la congruencia del procedimiento de supervisión;\nIV. Establecer la coordinación de las dependencias para optimizar las formas de\nLey;\nLey que Establece las Bases de Operación de la. Página 5\nV. Promover campañas de difusión para dar a conocer el funcionamiento del\nPrograma;\nVI. Aprobar los programas de capacitación que resulten necesarios para que el reinserción promovidos por el mismo;\nVII. Promover ante las instancias que corresponda las previsiones presupuestales necesarias para cumplir con los objetivos del Programa;\nVIII. Establecer un sistema de indicadores para evaluar el impacto del Programa;\nIX. Promover y apoyar los procesos de certificación de las organizaciones para la prestación de servicios de prevención y rehabilitación de adicciones ante las instancias competentes;\nX. Formar grupos de trabajo integrados por servidores públicos de las dependencias que lo integran y representantes de las organizaciones;\nXI. Proponer a los Ayuntamientos la adopción de mecanismos de coordinación basados en el modelo del Programa, a fin de que se promueva la detección de personas con consumo de sustancias psicoactivas que sean responsables reincidentes de la comisión de faltas administrativas, a fin de que se procure su atención temprana; y\nXII. Las demás que resulten convenientes para los fines del Programa y el proceso de rehabilitación y solución del conflicto que se haya derivado de la conducta de la persona obligada.\nCAPÍTULO II\nEQUIPOS MULTIDISCIPLINARIOS\nARTÍCULO 12.- En apoyo al Ministerio Público y los Jueces, en cada Partido Judicial operará un equipo multidisciplinario integrado en los casos que correspondan por:\nI. El Juez que corresponda;\nII. El Ministerio Público;\nIII. El Defensor Público;\nIV. El personal de la Secretaría de Seguridad Pública del Estado;\nLey que Establece las Bases de Operación de la. Página 6\nV. El personal de la Secretaría de Salud; y\nVI. El Agente de Supervisión.\nARTÍCULO 13.- Los equipos multidisciplinarios a que se refiere el artículo anterior, atenderán los casos que competan al Ministerio Público durante la investigación, al Juez de sentencia.\nLas reuniones de los equipos multidisciplinarios serán convocadas por el Ministerio\nPúblico o el Juez y atenderán los casos que soliciten las autoridades a que se refiere el párrafo anterior. Para cada caso, coordinará la reunión la autoridad que resulte competente de acuerdo con la etapa procesal que corresponda.\nARTICULO 14.- La Secretaría de Salud designará para los equipos, un psicólogo clínico, así como un psiquiatra o médico especializado en adicciones que tendrá a su cargo aplicar los protocolos de detección de trastornos por el consumo de sustancias psicoactivas, evaluar la factibilidad sanitaria de la participación de la persona candidata al programa, recomendar el modelo de tratamiento respectivo y dar seguimiento al mismo a fin de aportar elementos al Programa respecto del cumplimiento de las condiciones a que esté sujeta la persona obligada en el caso concreto.\nARTICULO 15.- Las Secretaría o Direcciones de Seguridad Pública Municipales, designarán para cada caso que les soliciten los equipos multidisciplinarios, un Agente de\nSupervisión, que tendrá a su cargo, la supervisión de las condiciones a que esté sujeta la persona obligada, para lo cual, con estricto respeto a los derechos humanos, podrá llevar a cabo observaciones y entrevistas con la persona obligada y las personas que formen su ambiente familiar, social y laboral, con el objeto de aportar elementos al Programa respecto del cumplimiento de dichas condiciones.\nARTÍCULO 16.- Los equipos multidisciplinarios de cada Partido Judicial tendrán las siguientes funciones:\nI. Evaluar los casos en los que la persona candidata presente un trastorno por corresponda, normen su criterio al resolver sobre las medidas procesales de su competencia;\nII. Solicitar a la Secretaría de Salud, la aplicación de los protocolos de detección de trastornos por el consumo de sustancias psicoactivas, la evaluación de la factibilidad sanitaria para la participación de la persona candidata en el programa de tratamiento, y la recomendación del modelo de tratamiento respectivo;\nLey que Establece las Bases de Operación de la. Página 7\nIII. Recomendar que se ponga a la consideración de las personas candidatas, y a sus defensores, las alternativas procesales que faciliten el tratamiento terapéutico respecto del consumo de sustancias;\nIV. Dar seguimiento a los criterios y lineamientos aprobados por la Comisión\nInterinstitucional en materia de supervisión del tratamiento;\nV. Cuidar la coordinación de las dependencias para optimizar las formas de supervisión;\nVI. Dar seguimiento al programa de rehabilitación a que se haya sujeto la persona obligada y supervisar su cumplimiento;\nVII. Recibir de los Agentes de Supervisión los informes sobre el seguimiento de los casos que les hayan sido asignados;\nVIII. Emitir su opinión sobre el cumplimiento de las condiciones que se hayan impuesto a la persona obligada con base en los informes que rindan las instancias respectivas;\nIX. Recomendar al interesado medidas para mejorar su participación en el programa;\nX. Rendir un informe semestral al coordinador de la Comisión Interinstitucional sobre el ejercicio de sus funciones; y\nXI. Las demás que resulten convenientes para los fines del Programa y el proceso de rehabilitación y solución del conflicto que se haya derivado de la conducta de la persona obligada.\nCAPÍTULO III\nDEL TRATAMIENTO\nARTÍCULO 17.- Los defensores convocados a participar en las reuniones de los equipos multidisciplinarios que correspondan, podrán pedir que se analice el caso de su representado a efecto de ser considerado a participar en el Programa.\nLa participación de la persona candidata en los programas será voluntaria.\nARTÍCULO 18. El Programa de tratamiento podrá individualizarse mediante alguna o algunas de las siguientes modalidades de intervención:\nI. Tratamiento psico-farmacológico, en caso de ser necesario de acuerdo al criterio del médico para el manejo de la intoxicación, de la abstinencia o de los trastornos\nLey que Establece las Bases de Operación de la. Página 8 psiquiátricos concomitantes;\nII. Psicoterapia individual;\nIII. Psicoterapia de grupo;\nIV. Psicoterapia familiar;\nV. Sesión de grupo de familias;\nVI. Sesiones de grupos de ayuda mutua;\nVII. Actividades psicoeducativas, culturales y deportivas, y\nVIII. Terapia ocupacional y capacitación para el trabajo.\nARTÍCULO 19. El Programa contemplará las siguientes etapas del tratamiento:\nI. La evaluación diagnóstica inicial;\nII. El diseño del programa de tratamiento;\nIII. El desarrollo del tratamiento clínico;\nIV. La rehabilitación e integración comunitaria, y\nV. La evaluación y seguimiento.\nARTÍCULO 20. El Estado y los municipios, en sus respectivas competencias y en la medida de sus posibilidades, deberán contar con Centros de Tratamiento. El Programa debe ser proporcionado preferentemente por Centros de Tratamiento sin costo para la persona obligada. Se aplicará con respeto de los derechos humanos, siguiendo los estándares de profesionalismo y de ética médica en la prestación de servicios de salud y cuidando la integridad física y mental de las personas obligadas.\nARTÍCULO 21. El Centro de Tratamiento en auxilio de los equipos multidisciplinarios y de la Secretaría de Salud tendrá las siguientes obligaciones:\nI. Coadyuvar en el desarrollo de la evaluación de diagnóstica inicial, que incluya los trastornos por dependencia en el consumo de sustancias;\nII. Efectuar las pruebas de toxicología respectivas;\nIII. Ejecutar el Programa de tratamiento;\nIV. Registrar y actualizar el expediente de cada persona obligada sujeta al programa de tratamiento con todas las intervenciones efectuadas;\nV. Remitir al equipo multidisciplinario los informes de evaluación de cada persona\nLey que Establece las Bases de Operación de la. Página 9 operadores involucrados o cuando así lo requiera;\nVI. Hacer del conocimiento del equipo multidisciplinario cuando, de acuerdo con criterios clínicos, no sea posible ofrecer el tratamiento apropiado, informándole los motivos y haciendo las recomendaciones pertinentes del caso;\nVII. Asistir a reuniones de trabajo con los distintos operadores del Programa cuando sea requerido, y\nVIII. Las demás que le sean asignadas por el equipo multidisciplinario.\nCAPÍTULO IV\nDE LA ADMISIÓN AL PROGRAMA\nARTÍCULO 22. Para ser admitida al programa la persona candidata debe:\nI. Garantizar la reparación del daño, y\nII. Expresar su consentimiento previo, libre e informado de acceder al programa.\nUna vez que cumpla con los requisitos de elegibilidad, se considerará sujeta al programa, en calidad de persona obligada.\nARTÍCULO 23. La persona candidata, por sí misma o a través de su defensor, podrá solicitar por escrito al Ministerio Público o al Juez someterse al Programa.\nEl Ministerio Público o el Juez deben verificar que la persona candidata cumpla con los requisitos de elegibilidad previstos en esta Ley.\nEn caso de cumplir con los requisitos, el Ministerio Público o Juez deben requerir a la\nSecretaria de Salud una Evaluación Diagnóstica Inicial.\nEn caso de no cumplir con los requisitos, el Ministerio Público o el Juez deben desechar de plano la solicitud.\nLa solicitud de incorporarse al Programa no suspenderá, en su caso, el procedimiento o la ejecución de la pena.\nARTÍCULO 24. El Ministerio Público o el Juez, una vez que cuente con la Evaluación\nDiagnóstica Inicial en sentido positivo, deben solicitar a la Secretaria de Salud el Programa de Tratamiento Individualizado.\nCAPÍTULO V\nLey que Establece las Bases de Operación de la. Página 10\nDEL PROCEDIMIENTO DE ADMISIÓN\nARTÍCULO 25. El Ministerio Público o el Juez admitirán el ingreso al Programa de la persona candidata, señalando fecha y hora para la celebración de la audiencia inicial en donde se le presentara a la persona obligada el Programa de Tratamiento Individualizado.\nARTÍCULO 26. En la audiencia inicial el Ministerio Público o el Juez deben:\nI. Precisar los antecedentes del caso, así como el cumplimiento de los requisitos de elegibilidad y de admisión;\nII. Escuchar a la persona candidata sobre la voluntad libre e informada de someterse a las condiciones del Programa;\nIII. Hacer del conocimiento de la persona candidata los derechos, obligaciones, incentivos y medidas disciplinarias del Programa;\nIV. Solicitar al representante de la Secretaria de Salud del equipo multidisciplinario explique el Programa de Tratamiento Individualizado;\nV. Escuchar al Ministerio Público, a la persona obligada y a su defensor, a fin de que manifiesten lo que a su derecho corresponda;\nVI. Señalar el Programa de Tratamiento Individualizado a seguir y el Centro de\nTratamiento que lo ejecutará, y\nVII. Fijar la periodicidad de las audiencias de seguimiento.\nARTÍCULO 27. Las audiencias de seguimiento, tienen por objeto que el Ministerio\nPúblico o el Juez constaten el cumplimiento del Programa y escuche a la persona obligada sobre su avance y progreso. Cuando menos se celebrarán dos audiencias por Programa.\nEn estas audiencias participarán la persona obligada y los integrantes del equipo multidisciplinario.\nARTÍCULO 28. El Juez puede llevar a cabo audiencias especiales, fuera de las audiencias de seguimiento, a estas audiencias asistirán la persona obligada y el equipo multidisciplinario.\nSe consideran audiencias especiales las siguientes:\nI. Cuando exista la necesidad de cambio de nivel de cuidado clínico;\nII. Cuando el Ministerio Público o el Juez ordenen evaluaciones médicas complementarias;\nLey que Establece las Bases de Operación de la. Página 11\nIII. Cuando la persona obligada solicite una autorización para salir de la jurisdicción,\nIV. Cualquier otra que pudiera beneficiar a la persona obligada en su proceso de rehabilitación.\nARTÍCULO 29. Concluido el Programa de Tratamiento Individualizado, el equipo multidisciplinario solicitará al Ministerio Público o al Juez la audiencia de egreso. A esta audiencia asistirá la persona obligada y el equipo multidisciplinario.\nARTÍCULO 30. En la audiencia de egreso, el Ministerio Público o el Juez, evaluará los informes del equipo multidisciplinario y se pronunciará respecto a la conclusión del\nPrograma, así como el pago que la persona obligada haya realizado para reparar el daño a la víctima u ofendido, concluido el Programa y pagada la reparación del daño, el Ministerio\nPúblico o el Juez dará por concluido el procedimiento penal.\nCAPÍTULO VI\nDE LOS INCENTIVOS Y MEDIDAS DISCIPLINARIAS\nARTÍCULO 31. Durante el Programa, la persona obligada o su defensor podrán solicitar incentivos. El Ministerio Público o el Juez basándose en los informes de evaluación del equipo multidisciplinario y tomando en cuenta la manifestación de la persona obligada, podrá otorgar en su caso uno de los siguientes incentivos en audiencia:\nI. Reducir la frecuencia de la supervisión, y\nII. Autorizar la participación libre en actividades de la comunidad.\nARTÍCULO 32. El Ministerio Público o el Juez, a petición del equipo multidisciplinario, que la persona obligada incumpla con el Programa, en las etapas previstas en las fracciones\nIII y IV del artículo 19 de esta Ley, las medidas disciplinarias podrán consistir en:\nI. Aumentar la frecuencia de la supervisión judicial;\nII. Aumentar la frecuencia de pruebas toxicológicas, y\nIII. Ordenar su arresto hasta por treinta y seis horas.\nCAPÍTULO VII\nDE LA REVOCACIÓN\nLey que Establece las Bases de Operación de la. Página 12\nARTÍCULO 33. Serán causas de revocación del Programa, las siguientes:\nI. Falsear información sobre el cumplimiento del tratamiento;\nII. Abandonar el Programa de Tratamiento;\nIII. Poseer armas;\nIV. Haber cometido algún delito durante el Programa;\nV. Ser arrestado administrativamente por motivo de consumo de sustancias psicoactivas;\nVI. No comunicar cambios de domicilio; y\nVII. La reiteración de las siguientes conductas: a. Antidopaje positivo o con aparición de consumo de otras sustancias; b. No acudir a las sesiones del Centro de Tratamiento sin justificación, y c. No acudir a las audiencias judiciales, sin justificación.\nPara efecto de la fracción anterior, la reiteración debe entenderse como aquella conducta que haya sido sancionada con una medida disciplinaria con anterioridad por el\nMinisterio o el Juez.\nTRANSITORIOS\nPRIMERO.- El Presente decreto entrará en vigor a los 180 días siguientes de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- La Comisión Interinstitucional contemplada en el artículo 8 de la presente Ley, se instalará previa convocatoria de quien recaiga la coordinación de la misma, dentro de los\n30 días naturales siguientes a la publicación de este Decreto.\nTERCERO.- La Secretaría de Salud presentará a la Comisión Interinstitucional, dentro de los\n90 días siguientes a la instalación de la misma, un informe sobre la cobertura de los sectores público, social y privado, en materia de prevención y tratamiento de las adicciones, así como sus respectivas certificaciones.\nEl informe a que se refiere este artículo, será público y comunicado al titular del Poder\nLey que Establece las Bases de Operación de la. Página 13 conforme a sus capacidades financieras y programáticas, puedan ofrecer al Programa para mejorar la cobertura a que se refiere el informe.\nCUARTO. - Los Ayuntamientos, en sus respectivas competencias, deberán incorporarse al programa de justicia terapéutica que señala esta ley, para lo cual, en un plazo que no exceda de 90 días posteriores a la entrada en vigor del presente Decreto, deberán realizar las adecuaciones normativas correspondientes.\nQUINTO.- Dentro de los 180 días posteriores a la entrada en vigor del presente decreto, la\nSecretaria de Planeación y Finanzas del Ejecutivo Estatal y los Ayuntamientos del Estado, emitirán los informes de viabilidad financiera y programática, así como la respectiva inclusión presupuestal, para efecto de poder materializar los centros y acciones que les correspondan en el ámbito de su competencia, en relación a lo ordenado por la presente Ley.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del\nEstado de Baja California, en la Ciudad de Mexicali, B.C., a los veintiséis días del mes de abril del año dos mil dieciocho.\nDIP. MARCO ANTONIO CORONA BOLAÑOS CACHO\nPRESIDENTE\n(RÚBRICA)\nDIP. VICTORIA BENTLEY DUARTE\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS TRECE DÍAS DEL MES DE JULIO DEL AÑO\nDOS MIL DIECIOCHO.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\n(RÚBRICA)\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBIERNO\n(RÚBRICA)\nLey que Establece las Bases de Operación de la. Página 14\nLey que Establece las Bases de Operación de la. Página 15\nARTÍCULO 2.- Fe de Erratas al Decreto No. 237, publicado en el Periódico Oficial No. 10, de siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013 – 2019;\nARTÍCULO 21.- Fe de Erratas al Decreto No. 237, publicado en el Periódico Oficial No. 10, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013 – 2019;\nARTÍCULO 26.- Fe de Erratas al Decreto No. 237, publicado en el Periódico Oficial No. 10, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013 – 2019;\nARTÍCULO 28.- Fe de Erratas al Decreto No. 237, publicado en el Periódico Oficial No. 10, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid 2013 – 2019;\nLey que Establece las Bases de Operación de la. Página 16\nFE DE ERRATAS A LA PUBLICACIÓN DEL RESOLUTIVO DEL DECRETO No. 237,\nA LOS ARTÍCULOS 2, 21, 26 Y 28, APROBADO POR LA H. XXII LEGISLATURA BAJO EL\nDICTAMEN 38 DE LA COMISIÓN DE JUSTICIA Y PUBLICADOEN EL PERIÓDOCP\nEL PERIÓDICO OFICIAL No. 10, ÍNDICE, TOMO CXXVI, DE FECHA 22 DE FEBRERO DE\n2019, EXPEDIDO POR LA H. XXII LEGISLATURA, SIENDO GOBERNADOR\nCONSTITUCIONAL EL C. FRANCISCO ARTURO VEDA DE LAMADRID 2013-2019.\nDIP. CARLOS ALBERTO TORRES TORRES\nPRESIDENTE\n(RÚBRICA)\nDIP. MARÍA TRINIDAD VACA CHACÓN\nSECRETARIA\n(RÚBRICA)\nLey que Establece las Bases de Operación de la. Página 17",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2019/02/22",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_V",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_V/22022019_LEYJUSTTERAPEU.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "seguridad",
    "justicia"
  ]
}