{
  "titulo": "Ley DE ZONAS METROPOLITANAS DEL ESTADO DE BAJA CALIFORNIA",
  "Contenido": "Publicada en el Periódico Oficial No. 14, Tomo CXX,\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1.- La presente ley es de orden público y de observancia general en el\nEstado de Baja California y tiene por objeto establecer los lineamientos y bases generales de la planeación estratégica para fomentar el desarrollo armónico y sustentable, así como una adecuada coordinación entre los diferentes órdenes de gobierno que interactúan en las zonas metropolitanas de Baja California.\nArtículo 2.- Para efectos de esta ley se entiende por:\nI.- Municipios: Los Municipios que integran el Estado de Baja California;\nII.- Consejo: Al Consejo de Desarrollo Metropolitano;\nIII.- Consejos: A los Consejos de Desarrollo Metropolitano de las zonas\nMetropolitanas de Tijuana, Mexicali y Ensenada;\nFracción Reformada\nIV.- El Ejecutivo: Al Gobernador del Estado de Baja California;\nV.- Ley: Ley de Desarrollo Urbano del Estado de Baja California;\nVI.- Presidente: El presidente del Consejo de Desarrollo Metropolitano de cada zona;\nVII.- Reglamento: El Reglamento Interno de los Consejos de Desarrollo\nMetropolitano;\nVIII.- Zona Metropolitana: Es el espacio territorial de influencia dominante de un centro de población; pudiendo constituirse cuando uno o más municipios donde se localiza una ciudad de 50 mil habitantes, cuya área urbana, funciones y actividades rebasan el límite del municipio que originalmente la contenía, incorporando como parte de sí misma o de su área de influencia directa a municipios vecinos, predominantemente urbanos, con los que mantiene un alto grado de integración socio económica; o en aquéllos poblados o\nLey de Zonas Metropolitanas del Estado de Baja California. Página 1 municipios, demarcaciones territoriales o asentamientos humanos que cuenten con una ciudad de un millón o más de habitantes; y en aquéllos poblados, municipios, demarcaciones territoriales o asentamientos humanos que cuenten con ciudades de 250 mil o más\nAmérica.\nIX.- Zona Metropolitana de Tijuana: La zona metropolitana definida por distancia, integración funcional y carácter urbano que comprende los municipios de Tecate, Tijuana y\nPlayas de Rosarito;\nX.- Zona Metropolitana de Mexicali: La zona metropolitana definida por distancia, integración funcional y carácter urbano que comprende al municipio de Mexicali;\nXI.- Zona Metropolitana de Ensenada: Zona Metropolitana comprendida por el territorio integrado por el Centro de Población de Ensenada, las localidades de El Sauzal, el ex Ejido Chapultepec, Maneadero, El Zorrillo y Esteban Cantú, así como las áreas urbanas del Estero de Punta Banda y La Joya; así como las veintidós Delegaciones: Bahía de los\nÁngeles, Camalú, El Mármol, El Porvenir, El Rosario, El Sauzal, Eréndida, Francisco Zarco, Isla de Cedros, La Misión, Maneadero Puertecitos, Punta Colonet, Punta Prieta, Real de\nCastillo San Antonio de la Minas, San Quintín, San Vicente, Santo Tomás, Valle de la\nTrinidad, San Vicente Guerrero y Villa Jesús María.\nFracción Adicionada, recorriéndose las subsecuentes\nXII.- Reglas de Operación: A las Reglas de Operación del Fondo Metropolitano publicadas en el Diario Oficial de la Federación el 11 de Abril de 2011;\nXIII.- Fideicomisos.- A los Fideicomisos del Fondo Metropolitano de Tijuana, Mexicali y Ensenada;\nFracción Reformada\nXIV.- Fondo Metropolitano: Al Fondo Metropolitano a que se refiere el Presupuesto de Egresos de la Federación;\nXV.- Secretario Técnico: Al Secretario Técnico del Consejo para el Desarrollo de la\nZona Metropolitana de cada Zona.\nArtículo Reformado\nArtículo 3.- El Ejecutivo, a través de los Consejos, será el responsable de coordinar la planeación Estratégica y ejecución de acciones coordinadas con la Federación, Estados y municipios en las zonas conurbadas limítrofes con el Estado de Baja California, en los\nPolítica de los Estados Unidos Mexicanos.\nArtículo 4.- Son atribuciones del Ejecutivo a través del Consejo:\nLey de Zonas Metropolitanas del Estado de Baja California. Página 2\nI.- Proponer y promover la suscripción de convenios para la constitución, integración y funcionamiento de los Consejos de Desarrollo metropolitano, en coordinación con los\nMunicipios y las Dependencias, en las materias de desarrollo urbano; protección al ambiente; preservación y restauración del equilibrio ecológico; transporte, agua potable y drenaje; recolección, tratamiento y disposición de desechos sólidos y seguridad pública;\nAsí como la celebración y suscripción de los instrumentos necesarios para el cumplimiento de los objetivos y fines de esta Ley;\nII.- Coordinar, conjuntamente con las entidades, dependencias, órganos desconcentrados y los Municipios, los trabajos de los Consejos Metropolitanos constituidos;\nIII.- Establecer mecanismos de coordinación con otras dependencias, órganos desconcentrados, entidades y Municipios de la administración pública del Estado, para promover su participación en las acciones relacionadas con los Consejos Metropolitanos;\nIV.- Promover acciones de coordinación con la Federación, Estados y municipios en las Zonas conurbadas limítrofes con el Estado de Baja California, acciones que contribuyan a mejorar la prestación de los servicios públicos;\nV.- Proponer los mecanismos de coordinación institucional que permitan incentivar el desarrollo y la inversión productiva en las zonas metropolitanas;\nVI.- Establecer los mecanismos de evaluación del cumplimiento de la agenda de trabajo de los Consejos Metropolitanos;\nVII.- Promover, coordinar y evaluar con las dependencias, órganos desconcentrados, entidades y Municipios de la Administración pública del Estado las acciones y programas orientados al desarrollo de las Zonas Metropolitanas;\nVIII.- Proponer los proyectos de los ordenamientos jurídicos y las modificaciones legales necesarias que contribuyan al cumplimiento de sus atribuciones;\nIX.- Realizar estudios e Investigaciones a efecto de proponer la realización y ejecución de proyectos que generen un mejor desarrollo metropolitano;\nX.- Intervenir en la ordenación y regularización de las zonas conurbadas y metropolitanas interestatales; y\nXI.- Las demás que señalen y le confieran otros ordenamientos legales.\nArtículo 5.- Para la firma de los convenios de coordinación metropolitana o de los acuerdos de carácter metropolitano, será necesario tener un estudio especializado avalado por el Ejecutivo.\nLey de Zonas Metropolitanas del Estado de Baja California. Página 3\nArtículo 6.- Los convenios de coordinación metropolitana y los acuerdos de carácter metropolitano no podrán tener una vigencia mayor a cinco años, pero podrán refrendarse una vez que sean revisadas las condiciones que contengan.\nArtículo 7.- Los Consejos existentes y los que se conformen, deberán incluir al\nDiputado Presidente de la Comisión encargada de los asuntos de Desarrollo Metropolitano, Conurbación, Infraestructura, Comunicaciones y Transportes del Congreso del Estado de\nBaja California, para que en el ámbito de su competencia coadyuve en el cumplimiento de sus funciones.\nFracción Reformada\nEn caso de inasistencia del Diputado Presidente, podrá acudir en representación el\nDiputado que designe la Comisión señalada en el párrafo que antecede.\nFracción Adicionada\nArtículo Reformado\nArtículo 8.- Las dependencias y Municipios de la administración pública del Estado que tengan suscritos convenios de coordinación metropolitana o que se encuentren dentro de la zona limítrofe con el Estado deberán establecer en su estructura la unidad administrativa correspondiente para conocer y atender la materia.\nArtículo 9.- El Ejecutivo emitirá, a propuesta del Consejo, las bases para la celebración de convenios de coordinación metropolitana en el Estado, conforme a las cuales:\nI.- Se acuerden los ámbitos territoriales y de funciones respecto a la ejecución y operación de obras, prestación de servicios públicos o realización de acciones en las materias de coordinación metropolitana;\nII.- Se establezcan las funciones específicas en las materias de coordinación metropolitana, así como la aportación de recursos materiales, humanos y financieros necesarios para su operación; y\nIII.- Se determinen las reglas para la regulación conjunta y coordinada del desarrollo de las zonas conurbadas, prestación de servicios y realización de acciones que acuerden los integrantes de los Consejos.\nEstas bases serán obligatorias para las dependencias, órganos desconcentrados, entidades y Municipios de la administración pública de Baja California.\nArtículo 10.- Cada Consejo participará y emitirá opinión, en materia de límites, así las Entidades Federativas colindantes.\nArtículo 11.- Los Consejos participarán en la elaboración del Plan Estatal de\nDesarrollo Urbano del Estado, los programas de planeación municipales y parciales de los\nLey de Zonas Metropolitanas del Estado de Baja California. Página 4 órganos político-administrativos, así como en todos aquellos que contribuyan al desarrollo integral del Estado respecto a las Zonas Metropolitanas.\nArtículo 12.- Con el fin de lograr el desarrollo armónico y sustentable de las zonas metropolitanas, los Consejos promoverán entre las dependencias, órganos desconcentrados, entidades y Municipios de la administración pública del Estado, las firmas de convenios con personas físicas o personas morales públicas o privadas para el mejor desempeño de sus funciones en materia de coordinación metropolitana.\nArtículo 13.- El Ejecutivo, podrá solicitar en todo momento a los Consejos la información en materia de coordinación Metropolitana que considere necesaria para el desarrollo de su trabajo y proponer a estos, las acciones que considere pertinentes para la coordinación metropolitana.\nArtículo 14.- Cada Consejo establecerá y coordinará un Sistema de Información y\nAnálisis de la Zona Metropolitana a que corresponda.\nArtículo 15.- Cada Consejo desarrollará y ejecutará un programa permanente de difusión acerca de las funciones y actividades que desarrolla.\nArtículo 16.- Las Zonas Metropolitanas podrán constituirse en cualquiera de los casos señalados en la fracción VIII del artículo segundo de la presente Ley.\nTÍTULO SEGUNDO\nDE LOS CONSEJOS DE DESARROLLO METROPOLITANO\nCAPÍTULO ÚNICO\nArtículo 17.- Los Consejos para el Desarrollo de la Zonas Metropolitanas son órganos consultivos, colegiados, de interés público y beneficio social que tienen por objeto definir los objetivos, prioridades, políticas y estrategias para el desarrollo de cada Zona Metropolitana, así como, apoyar la planeación, promoción y gestión del desarrollo metropolitano y regional.\nLos Consejos para el Desarrollo de las Zonas Metropolitanas, contribuirán a una adecuada coordinación intermunicipal para la ejecución de los estudios, planes, evaluaciones, programas, proyectos, acciones, así como, obras de infraestructura y su equipamiento, con respeto pleno a la autonomía municipal, mediante una visión compartida y de conformidad con la normatividad aplicable.\nArtículo 18.- Los Consejos, tendrán las siguientes funciones:\nI.- Determinar los criterios para la alineación y congruencia de los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su\nLey de Zonas Metropolitanas del Estado de Baja California. Página 5 equipamiento que se postulen al Fondo Metropolitano, con el Plan Nacional y Estatal de mismo, así como con los planes y programas de desarrollo urbano del ámbito estatal y municipal;\nII.- Establecer los criterios para asignar prioridad y prelación a los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento que se presentarán a la consideración del Subcomité Técnico de\nEvaluación de Proyectos y del Comité Técnico del Fideicomiso;\nIII.- Revisar que los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento cumplen con los requisitos establecidos en las\nReglas de Operación y que se encuentren claramente delimitados y localizados dentro del perímetro urbano de cada Zona Metropolitana;\nIV.- Cada Consejo revisará los estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento que no impacten directamente en el espacio territorial de su Zona Metropolitana, pero que, con base en las evaluaciones costobeneficio, impacto económico, social o ambiental, y de conformidad con los programas de desarrollo regional, urbano y para el ordenamiento del territorio, se acredite su pertinencia y contribución al desarrollo de la Zona Metropolitana correspondiente;\nV.- Establecer los criterios para determinar el impacto metropolitano que deberán acreditar los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento que se postulen para recibir recursos del Fondo\nMetropolitano;\nVI.- Fomentar otras fuentes de financiamiento, adicionales a los recursos del Fondo\nMetropolitano previstos en el Presupuesto de Egresos de la Federación, para fortalecer el patrimonio del fideicomiso e impulsar el desarrollo de la respectiva Zona Metropolitana;\nVII.- Proponer auditorías y evaluaciones externas a los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento que se seleccionen; y\nVIII.- Cuidar que en el desempeño de sus funciones se contribuya al eficaz y eficiente funcionamiento del Fideicomiso.\nArtículo 19.- Las instancias que postulen estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento, deberán tomar en cuenta las observaciones y recomendaciones que emita el Consejo, por conducto del\nSecretario Técnico.\nArtículo 20.- El funcionamiento del Consejo se definirá en un reglamento específico que elaborará y emitirá el Ejecutivo Estatal de conformidad con las disposiciones aplicables.\nLey de Zonas Metropolitanas del Estado de Baja California. Página 6\nArtículo 21.- La integración de cada consejo será de la siguiente forma:\nI.- Del ámbito Municipal:\na) El Presidente Municipal de cada uno de los municipios que integren la\nZona Metropolitana respectiva.\nII.- Del ámbito Estatal:\na) Gobernador del Estado;\nb) Coordinador General de Gabinete;\nc) Secretario de Infraestructura y Desarrollo Urbano;\nd) Secretario General de Gobierno;\ne) Secretario de Planeación y Finanzas;\nf) El Diputado Presidente de la Comisión encargada de los asuntos de Desarrollo\nMetropolitano, Conurbación, Infraestructura, Comunicaciones y Transportes del Congreso del Estado de Baja California;\nInciso Reformado\ng) Secretario de Desarrollo Social; y\nh) Secretario de Protección al Ambiente.\nFracción Reformada\nIII.- Del ámbito Federal:\na) Subsecretario, Delegado Estatal o su equivalente de la Secretaría de\nDesarrollo Social, que ésta designe; y\nb) Subsecretario, Delegado Estatal o su equivalente de la Secretaría de\nMedio Ambiente y Recursos Naturales, que ésta designe.\nCada Consejero propietario designará por escrito a un suplente, quien podrá asistir a las sesiones del Consejo en ausencia del primero, con todas las facultades y derechos que a éste le correspondan. Los Consejeros tendrán derecho al uso de la voz y al voto.\nPrevio acuerdo del Consejo y mediante invitación por escrito del Presidente, podrán participar en el desarrollo de las sesiones, con el carácter de invitados, todas las instancias del ámbito público, social y privado que se relacionen con la materia del objeto y funciones del Consejo, cuando se determine que sus conocimientos y\nLey de Zonas Metropolitanas del Estado de Baja California. Página 7 experiencia contribuyan a la eficaz y eficiente atención de los asuntos del mismo.\nArtículo Reformado\nArtículo 22.- Los integrantes de los Consejos, ejercerán sus cargos mientras desempeñen el puesto público que representan, sus designaciones deberán constar por escrito y sus cargos serán de carácter honorífico, por lo tanto, no percibirán retribución, emolumento o compensación alguna por su desempeño.\nEl Gobernador del Estado, fungirá como Presidente de cada Consejo.\nArtículo 23.- Cada Consejo tendrá una instancia ejecutiva que será el Secretario\nTécnico, quien lo representará en el Comité Técnico y el Subcomité Técnico de\nEvaluación de proyectos del Fideicomiso, cargo que recaerá en el titular del organismo de planeación de desarrollo del Estado, quien a su vez contará con un Prosecretario quien será nombrado por el Consejo, para efecto de que auxilie al Secretario Técnico y lo supla en sus ausencias.\nArtículo 24.- El municipio o los municipios podrán participar en las sesiones del\nConsejo correspondiente, postulando estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento, presentando iniciativas y propuestas en el marco del objeto y fines del Fondo Metropolitano, cuando se traten asuntos de su jurisdicción, competencia e interés, así como para conocer de los avances físicos y financieros de los programas y proyectos ejecutados en el ámbito de su jurisdicción y competencia.\nArtículo 25.- Los acuerdos de cada Consejo, se harán del conocimiento del\nEjecutivo Federal por conducto de la Subsecretaría de Desarrollo Urbano y\nOrdenación del Territorio de la Secretaría de Desarrollo Social y del Poder Legislativo\nFederal, a través de la Comisión de Desarrollo Metropolitano de la Cámara de Diputados.\nArtículo 26.- El Presidente de cada Consejo tendrá las siguientes atribuciones:\nI.- Presidir las sesiones ordinarias y extraordinarias del Consejo, orientando los debates que surjan en las mismas, de acuerdo con los criterios y políticas establecidos;\nII.- Convocar a sesiones del Consejo;\nIII.- Emitir voto de calidad en caso de empate o controversia, cuando se efectúe alguna votación en el Consejo;\nIV.- Previo acuerdo del Consejo, designar al Prosecretario;\nV.- Constituir en caso de ser necesario comisiones de trabajo que se requieran para el mejor desahogo de los asuntos;\nLey de Zonas Metropolitanas del Estado de Baja California. Página 8\nVI.- Solicitar a los miembros del Consejo la información necesaria para el mejor funcionamiento del mismo;\nVII.- A propuesta y previa aprobación del pleno del Consejo, realizar las invitaciones a todas las instancias del ámbito público, social y privado que se relacionen con la materia del objeto y funciones del Consejo;\nVIII.- Adoptar y proponer, en su caso, las medidas que sean necesarias para cumplir con los objetivos y funciones del Consejo;\nIX.- Solicitar informes acerca de los avances de las tareas encomendadas a quienes encabecen las comisiones de trabajo que se hayan constituido;\nX.- Previo acuerdo del Consejo, postular estudios, planes, evaluaciones, auditorías externas, proyectos, programas y obras de infraestructura y su equipamiento ante Comité\nTécnico del Fideicomiso; y\nXI.- Las demás que sean necesarias para el cumplimiento de las atribuciones del\nConsejo.\nArtículo 27.- Para la designación del Prosecretario, el Consejo deberá tomar en consideración que las funciones que desempeñe, sean acordes con las que se tienen previstas en el Consejo respectivo.\nArtículo 28.- El Secretario Técnico de cada Consejo, tendrá las siguientes atribuciones:\nI.- Dar seguimiento a los acuerdos que se adopten en el Consejo e informar del avance en su cumplimiento;\nII.- Fungir como instancia para la recepción y revisar que los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento que se presenten a consideración del Consejo, cumplen con los requisitos establecidos en las Reglas de Operación para recibir recursos del Fondo\nMetropolitano;\nIII.- Corroborar que los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento que se postulen, sean congruentes a los objetivos, prioridades, políticas y estrategias de los planes y programas de desarrollo metropolitano, regional y urbano, de conformidad con los criterios que para tal efecto emita el Consejo;\nIV.- Revisar que los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento sean congruentes con los criterios de impacto metropolitano que establezca el Consejo;\nLey de Zonas Metropolitanas del Estado de Baja California. Página 9\nV.- Publicar los resultados del trabajo realizado en el Consejo, así como informar\nEvaluación de Proyectos y el Comité Técnico del Fideicomiso, a los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento postulados, de manera ágil y sin más limitaciones ni restricciones que las relativas a los fines que se establezcan en las disposiciones aplicables;\nVI.- Presentar ante el Comité Técnico y el Subcomité Técnico de Evaluación de Proyectos, los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento que cumplan con los requisitos establecidos en las Reglas de Operación, así como informar al Consejo sobre los acuerdos y resoluciones que se adopten dentro del Subcomité Técnico de Evaluación de Proyectos y del Comité Técnico del fideicomiso;\nVII.- Propiciar que en el Consejo se definan y se mantengan actualizados los criterios para asignar prioridad y prelación a los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento; para la alineación con los planes y programas de desarrollo metropolitano, regional y urbano, y para determinar el impacto metropolitano;\nVIII.- Representar al Consejo en el Comité Técnico y en el Subcomité\nTécnico de Evaluación de Proyectos del Fideicomiso; y\nIX.- Integrar una cartera de los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento presentados al Consejo tengan impacto metropolitano, económico, social, así como sustentabilidad o cuidado ambiental.\nArtículo 29.- Los invitados a que se refiere el artículo 21 de la presente Ley, podrán ser personas físicas o morales a través de sus representantes, pudiendo recaer en dicha categoría, personas cuya labor se relacione con el objeto y funciones del Consejo. La participación de dichos invitados será eventual, siempre y cuando su presencia contribuya a la debida atención de los asuntos, a criterio de cada\nConsejo.\nArtículo 30.- Los invitados tendrán las siguientes facultades:\nI.- Asistir a las sesiones y reuniones a que sean convocados;\nII.- Brindar asesoría al Consejo cuando así se solicite;\nIII.- Elaborar los estudios que les sean encomendados;\nIV.- Participar en las comisiones de trabajo que se pudieran haber constituido en torno a un asunto, a las cuales se les haya convocado;\nLey de Zonas Metropolitanas del Estado de Baja California. Página 10\nV.- Presentar al Consejo propuestas, acciones o soluciones de los temas tratados que estimen convenientes;\nVI.- Emitir opinión o recomendación al Consejo respecto de los temas tratados cuando se le requiera, mismas, que no tendrán el carácter de obligatorio; y,\nVII.- Las demás que el Consejo respectivo le encomiende.\nArtículo 31.- Cuando los acuerdos tomados por un Consejo impliquen la ejecución de planes, programas, proyectos y acciones conjuntas, los municipios involucrados deberán incorporar sus políticas, lineamientos, estrategias, recomendaciones e iniciativas, de conformidad con la normatividad competente para cada uno de ellos.\nArtículo 32.- Los Consejos sesionarán trimestralmente en forma ordinaria, previa convocatoria de su Presidente y en forma extraordinaria cuando el Presidente o el Secretario Técnico del mismo lo estimen necesario para tratar algún asunto específico.\nArtículo 33.- Las sesiones ordinarias serán convocadas por escrito y enviadas a los miembros del Consejo por un medio fehaciente o por medios electrónicos con acuse de recibido, con ocho días de anticipación a la sesión de que se trate, con el señalamiento del lugar, fecha y hora en que tendrá verificativo la sesión y se acompañará del orden del día que contenga los asuntos a tratar, el acta de la sesión anterior y cuando sea posible, todos los documentos e información correspondiente cuyo conocimiento previo incida en los asuntos a tratar.\nArtículo 34.- Las sesiones extraordinarias serán convocadas por escrito y enviadas a los miembros del Consejo por cualquier medio fehaciente o por medios electrónicos, con un mínimo de 72 horas de anticipación a la sesión de que se trate, con el señalamiento del lugar, fecha y hora en que tendrá verificativo la sesión y se acompañará el orden del día que contenga los asuntos a tratar y de ser posible todos los documentos e información correspondientes cuyo conocimiento previo incida en los asuntos a tratar.\nArtículo 35.- A efecto de que el pleno del Consejo respectivo sesione mitad más uno de sus miembros y, si la sesión no pudiere celebrarse el día señalado en la convocatoria por falta de quórum, se hará una segunda convocatoria con en el orden del día, cualquiera que sea el número de miembros del Consejo que se encuentren presentes.\nArtículo 36.- Cuando por razones de tiempo, complejidad u otra que a juicio del Presidente impida que un proyecto, propuesta o estudio pueda ser discutido en la sesión respectiva, se fijará otra fecha para continuar con la sesión del Consejo, en la\nLey de Zonas Metropolitanas del Estado de Baja California. Página 11 que se tomarán decisiones con la mayoría de los consejeros que asistan.\nArtículo 37.- Las decisiones o acuerdos de los Consejos serán adoptados por el voto mayoritario de los miembros presentes, sea primera o segunda convocatoria y para el caso de empate, el Presidente decidirá con base en el voto de calidad que le asiste.\nArtículo 38.- De cada sesión ordinaria o extraordinaria se levantará acta debidamente circunstanciada, a la que se agregarán como anexos los documentos e información relativa a la sesión. Una vez aprobada un acta por el Consejo respectivo en pleno, será firmada por el Presidente y el Secretario Técnico del mismo.\nTRANSITORIOS\nARTÍCULO PRIMERO.- Publíquese la presente Ley en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- La presente Ley, entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los doce días del mes de febrero del año dos mil trece.\nDIP. JULIO FELIPE GARCÍA MUÑOZ\nPRESIDENTE\n(RUBRICA)\nDIP. MARCO ANTONIO VIZCARRA CALDERÓN\nSECRETARIO\n(RUBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI, BAJA CALIFORNIA, A LOS DIECIOCHO DÍAS DEL MES DE FEBRERO\nDEL AÑO DOS MIL TRECE.\nJOSÉ GUADALUPE OSUNA MILLÁN\nGOBERNADOR DEL ESTADO\nLey de Zonas Metropolitanas del Estado de Baja California. Página 12\nFRANCISCO ANTONIO GARCÍA BURGOS\nSECRETARIO GENERAL DE GOBIERNO\nLey de Zonas Metropolitanas del Estado de Baja California. Página 13\nARTÍCULO 2.- Fue reformado mediante Decreto No. 325, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013 – 2019;\nARTÍCULO 7.- Fue reformado mediante Decreto No. 295, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013 – 2019;\nARTÍCULO 21.- Fue reformado mediante Decreto No. 295, publicado en el Periódico Oficial\nLegislatura, siendo Gobernador Constitucional el C. Francisco Arturo Vega de Lamadrid\n2013 – 2019;\nLey de Zonas Metropolitanas del Estado de Baja California. Página 14\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 295, POR EL QUE SE\nREFORMA AL ARTÍCULO 7. EL CUAL FORMA PARTE DEL TÍTULO PRIMERO,\nRELATIVO A DISPOSICIONES GENERALES Y AL ARTÍCULO 21, FRACCIÓN II INCISO\nF), EL CUAL FORMA PARTE DEL TÍTULO SEGUNDO, DE LOS CONSEJOS DEL\nDESARROLLO METROPOLITANO; PUBLICADO EN EL PERIÓDICO OFICIAL No. 13, DE\nFECHA 15 DE MARZO DE 2019, SECCIÓN V, TOMO CXXVI, EXPEDIDO POR LA H. XXII\nLEGISLATURA, SIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO\nVEGA DE LAMADRID 2013 – 2019.\nTRANSITORIOS\nPRIMERO.- Se derogan las disposiciones que contravengan el presente Decreto.\nSEGUNDO.- De conformidad con el artículo 34, párrafo H, de la Constitución Política del Estado de Baja California, las presentes reformas deberán publicarse en la Gaceta del\nPoder Legislativo, y entraran en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado de Baja California.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los doce días del mes de diciembre del año dos mil dieciocho.\nDIP. CARLOS ALBERTO TORRES TORRES\nPRESIDENTE\n(RÚBRICA)\nDIP. MARÍA TRINIDAD VACA CHACÓN\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI BAJA CALIFORNIA, A LOS QUINCE DÍAS DEL MES DE MARZO DEL\nAÑO DOS MIL DIECINUEVE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBERNO\nLey de Zonas Metropolitanas del Estado de Baja California. Página 15\nARTÍCULO ÚNICO TRANSITORIO DEL DECRETO No. 325, POR EL QUE SE\nREFORMAN LAS FRACCIONES III, XI, XII, XIV, Y SE ADICIONA LA FRACCIÓN XV; DEL\nARTÍCULO 2; PUBLICADO EN EL PERIÓDICO OFICIAL No. 17, DE FECHA 12 DE ABRIL\nDE 2019, SECCIÓN V, TOMO CXXVI, EXPEDIDO POR LA H. XXII LEGISLATURA,\nSIENDO GOBERNADOR CONSTITUCIONAL EL C. FRANCISCO ARTURO VEGA DE\nLAMADRID 2013 – 2019.\nTRANSITORIOS\nÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado.\nDADO en el Salón de Sesiones “Lic. Benito Juárez García” del H. Poder Legislativo del Estado de Baja California, en la Ciudad de Mexicali, B.C., a los catorce días del mes de marzo del año dos mil diecinueve.\nDIP. CARLOS ALBERTO TORRES TORRES\nPRESIDENTE\n(RÚBRICA)\nDIP. MARÍA TRINIDAD VACA CHACÓN\nSECRETARIA\n(RÚBRICA)\nDE CONFORMIDAD CON LO DISPUESTO POR LA FRACCIÓN I DEL ARTÍCULO 49\nMEXICALI BAJA CALIFORNIA, A LOS DOCE DÍAS DEL MES DE ABRIL DEL AÑO\nDOS MIL DIECINUEVE.\nFRANCISCO ARTURO VEGA DE LAMADRID\nGOBERNADOR DEL ESTADO\nFRANCISCO RUEDA GÓMEZ\nSECRETARIO GENERAL DE GOBERNO\nLey de Zonas Metropolitanas del Estado de Baja California. Página 16",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "FECHA PER OFIC": "2019/04/12",
  "ESTATUS": "VIGENTE",
  "TOMO": "TOMO_VII",
  "URL": "https://www.congresobc.gob.mx/Documentos/ProcesoParlamentario/Leyes/TOMO_VII/12042019_LEYZONAMETROPOLITANA.PDF",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "urbanismo",
    "infraestructura"
  ]
}