[
  {
    "Titulo": "ACUERDO DEL LEGISLATIVO 9 LEY DE INGRESOS HIDROCARBUROS",
    "contenido": "LXIII LEGISLATURA\nCAMPECHE\nACUERDO\nLa LXIII Legislatura del Congreso del Estado de Campeche acuerda:\nNúmero 9\nPRIMERO.- Con fundamento en la fracción III del artículo 71 de la Constitución Política de los cámara de origen, la iniciativa presentada por el diputado Luis Alonso García Hernández del Partido de la Revolución Democrática, para reformar las fracciones I y II del artículo 55 de la Ley de Ingresos sobre Hidrocarburos.\nSEGUNDO.- Quedan autorizados los CC. Presidenta y Secretarios de la Mesa Directiva de este\nCongreso, para remitir la indicada iniciativa de decreto a la Cámara de Diputados del H. Congreso de la Unión.\nTERCERO.- Publíquese el presente acuerdo en el Periódico Oficial del Estado.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veintitrés días del mes de octubre del año dos mil dieciocho.\nC. Leonor Elena Piña Sabido, Diputada Secretaria.- C. Claudeth Sarricolea Castillejo, Diputada\nSecretaria.- Rúbricas.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado de Campeche"
  },
  {
    "Titulo": "Acuerdo no. 154. Reforma al Reglamento de la Administración Pública Municipal de Campeche.",
    "contenido": "INGENIERO EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ, Presidente Municipal de Campeche, Estado del mismo nombre, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos Mexicanos;\n106 fracción VIII y 186 de la Ley Orgánica de los Municipios del Estado de Campeche; 2º, 3º, 6º, 8º, 35 fracción III, 36, 37, 39, 41, 49 fracción III, 51, 52, 54, 56, 57, 58, 61 del Bando Municipal de\nCampeche; 5º, 6º, 7º, 8º, 9º, 13 fracciones IV, VIII, IX y X, 14, 15 fracciones I, II y III, 16 apartado A, 3, 4, 5, 6, 7, 9, 10, 11, 15, 16, 17, 20 fracción IX y XIII, 26, 27, 28, 31, 47, 73 y 74 del Reglamento\nInterior del H. Ayuntamiento para el Municipio de Campeche y demás normatividad aplicable a los ciudadanos y autoridades del Municipio de Campeche para su publicación y debida observancia;\nhago saber:\nQue el Honorable Ayuntamiento del Municipio de Campeche, en su Décima Séptima Sesión\nOrdinaria celebrada el día veinticuatro de febrero del año dos mil diecisiete ha tenido a bien aprobar y expedir el siguiente:\nACUERDO NÚMERO 154\nREFORMA AL REGLAMENTO DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL DE\nCAMPECHE.\nEXPOSICIÓN DE MOTIVOS\nAtendiendo a la modernización jurídica y administrativa, que ha implementado la Administración\nPública Municipal que encabeza el Ing. Edgar Román Hernández Hernández, es necesario la modificación a los ordenamientos jurídicos que rigen la actuación del Municipio, para que tal actualización se refleje de forma inmediata en el organigrama administrativo municipal y de forma expedita en la mejora de la relación entre los habitantes de nuestro Municipio y su autoridad emanada del sufragio directo y efectivo.\nEl Reglamento de la Administración Pública Municipal de Campeche, se reforma con el objeto de mejorar la integración, organización y funcionamiento de la Administración Pública Centralizada y\nParamunicipal, hoy por hoy nuestra reglamentación se encuentra debidamente alineada al Plan\nEstatal de Desarrollo 2015-2021 y con el Plan Municipal de Desarrollo 2015-2018, bajo esta premisa, las Unidades Administrativas proponen modificar sus atribuciones atendiendo los principios de eficacia, entendiéndose como la consecución de los objetivos, metas y estándares orientados a la satisfacción de las necesidades y expectativas del ciudadano, eficiencia, comprendido como la optimización de los resultados alcanzados por la Administración Pública con relación a los recursos disponibles e invertidos en su consecución, y economía esto es, que el funcionamiento de la\nAdministración Pública propenda a la utilización racional de los recursos públicos, de tal forma, se aplica a la metodología del Presupuesto Basado en Resultados, con la cual se incrementa la cantidad y calidad de los servicios públicos, reduce el gasto administrativo y promueve las condiciones para el desarrollo económico y social, y sobre todo, se genera un mayor impacto de la acción del H.\nAyuntamiento en el bienestar de la población de nuestro Campeche.\nDe igual forma, el Municipio de Campeche, en los últimos años, presenta un ritmo de transformación y crecimiento acelerado, en el que la densidad demográfica, poblacional, trae aparejadas una mayor demanda de los Servicios Públicos, es por ello que se propone incorporar la Unidad Administrativa denominada Transporte Urbano Municipal, adicionando la fracción XVII al artículo 16 del Reglamento de la Administración Pública Municipal de Campeche; es importante recalcar que esta reforma, está basada en la operatividad que esta autonomía municipal le ha impreso a este sector tan importante, a la población de nuestras comunidades, incluso obteniendo Galardones Nacionales en donde se reconoce la eficiencia, eficacia y la calidad a la prestación del servicio denominado transporte público, más aun la Unidad Administrativa en mención ya existía operativamente, pero carecía al día de hoy, de personalidad jurídica que le permitiese, con toda argumentación jurídica estar al servicio de los Campechanos de los sectores más vulnerables, como son las personas con discapacidad, adultos mayores y jóvenes estudiantes. Lo anterior nos permite como orden de gobierno, acercarnos a la gente y sumarnos a la dinámica Estatal, que vela por proporcionar las mejores condiciones de vida a quienes menos tienen.\nCentralizada en consecuencia sus reformas, adiciones, y derogaciones que se proponen en ese reglamento, llevan implícito un mejor que hacer y un mejor actuar de la burocracia municipal, en este sentido atendiendo las instrucciones del Presidente Municipal, el afán de esta reforma, con lleva a un enorme propósito:\nQue nuestro municipio este cerca del pueblo, mas unido y más organizado, todos juntos, con la firme convicción realista que necesitamos estar Unidos para Crecer.\nPor lo anteriormente expuesto, se reforma el Reglamento de la Administración Pública Municipal de\nCampeche, para quedar como sigue:\nTÍTULO PRIMERO\nDE LA ORGANIZACIÓN ADMINISTRATIVA DEL H. AYUNTAMIENTO\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nARTÍCULO 16.-...\nA. Unidades Administrativas:\nI.- A la XVII.- (...); y\nXVIII.- Transporte Urbano Municipal.\n(…)\nCAPÍTULO TERCERO\nDE LAS ATRIBUCIONES GENÉRICAS DE LOS TITULARES DE LAS UNIDADES\nADMINISTRATIVAS\nARTÍCULO 21.- Al frente de cada unidad administrativa habrá un titular con las siguientes atribuciones genéricas:\nI.- a VIII.- (...)\nIX.- Suscribir contratos, convenios o documentos que estén en el ámbito de su competencia previa autorización por escrito del Presidente Municipal;\nX.- a XXVIII.- (…)\nXXIX.- Formular los indicadores estratégicos y de gestión de las políticas, programas, metas y regulen para la elaboración y seguimiento del presupuesto basado en resultados.\nXXX.- Rendir mensualmente al C. Presidente Municipal, el resultado de los indicadores estratégicos y de gestión implementados durante el ejercicio.\nXXXI.- Las demás que les encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nCAPÍTULO CUARTO\nSECRETARÍA DEL H. AYUNTAMIENTO\nARTÍCULO 25.- Es la Unidad Administrativa a cargo de un Secretario quien tendrá además de las y las disposiciones legales aplicables, las atribuciones siguientes:\nI. Auxiliar al Presidente Municipal en la conducción de la política interior del Municipio;\nII. Convocar por escrito a los integrantes del H. Ayuntamiento y asistir a las sesiones de Cabildo con voz informativa pero sin voto;\nIII. Formular las actas de las sesiones del H. Cabildo y asentarlas en la forma que establezca el Reglamento de la materia;\nIV. Realizar con oportunidad el trámite para la publicación en el Periódico Oficial del Estado y en la Gaceta Municipal de los acuerdos, disposiciones jurídicas y administrativas aprobadas por el H. Ayuntamiento o el Presidente Municipal;\nV. Dar a conocer los acuerdos emanados del Cabildo y las decisiones del Presidente Municipal;\npara su observación y debido cumplimiento a las HH. Juntas Municipales, Comisarías, Agencias Municipales y de toda la Administración Pública Municipal Central y\nDescentralizada;\nVI. Participar y dar seguimiento de los asuntos de las Comisiones Edilicias del H. Ayuntamiento;\nVII. Compilar las leyes, decretos, reglamentos, circulares, órdenes administrativas municipales y disposiciones de observancia general publicados en el Periódico Oficial del Estado y en su caso en la Gaceta Municipal para mantener actualizado el acervo normativo;\nVIII. Certificar los acuerdos emitidos por el H. Ayuntamiento, sin cuyo requisito no serán válidos;\nIX. Suscribir junto con el Presidente Municipal, los nombramientos, Licencias y remociones de los servidores públicos;\nX. Recibir la correspondencia oficial del H. Ayuntamiento, acordando su trámite con el\nPresidente Municipal;\nXI. Promover, propiciar y en su caso conducir las relaciones del H. Ayuntamiento con los poderes del Ejecutivo, Legislativo y Judicial de la entidad, con los HH. Ayuntamientos del\nEstado, con los poderes de la Unión, con los gobiernos y ayuntamientos de las entidades federativas y con la comunidad en general;\nXII. Auxiliar al Presidente Municipal en el ejercicio de las acciones que en materia electoral le señalen las leyes o convenios que para el efecto se celebren, así como proporcionar el apoyo logístico que se requiera;\nXIII. Realizar el trámite para la expedición de los correspondientes títulos de propiedad a efecto de regularizar la tenencia de la tierra en el Municipio;\nXIV. Coordinar el funcionamiento del Archivo Municipal;\nXV. Organizar y vigilar el cumplimiento de las funciones de la Junta Municipal de Reclutamiento y presidirla en representación del Presidente Municipal;\nXVI. Representar al Presidente Municipal, cuando éste así lo considere, en eventos y actos;\nXVII. Verificar el cumplimiento de la normatividad vigente en materia de espectáculos públicos;\nXVIII. Vigilar la actualización del inventario general de bienes muebles e inmuebles propiedad del\nMunicipio elaborado a través de las Unidades de Catastro, y Administración y Calidad;\nXIX. Certificar los documentos oficiales de la Administración Pública Municipal en los términos de las disposiciones legales aplicables;\nXX. Suscribir acuerdos de carácter administrativo en unión del Titular del ramo que corresponda, en ausencia o por mandato del Presidente Municipal; y\nXXI. Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nCAPÍTULO QUINTO\nTESORERÍA\nARTÍCULO 26.- Es la Unidad Administrativa encargada de recaudar, presupuestar, administrar y controlar las finanzas de la Administración Pública Municipal. Son facultades y obligaciones del\nCampeche y el Bando Municipal de Campeche las atribuciones siguientes:\nI. Vigilar el estricto cumplimiento de las disposiciones previstas en la Constitución, así como en las Leyes, Códigos, Reglamentos y demás normatividad en materia fiscal que sean aplicables para el cumplimiento de sus funciones;\nII. Formular y someter a la consideración del Presidente Municipal, la política hacendaría de los programas financieros y crediticios de la Administración Pública Municipal;\nIII. Planear e integrar, coordinadamente con las Unidades Administrativas de la Administración\nPública Municipal y la Comisión de Hacienda, los proyectos de Presupuestos Anuales de\nIngresos y Egresos a fin de presentarlos al H. Ayuntamiento para su aprobación;\nIV. Participar con voz en las sesiones del H. Ayuntamiento, en que se analicen, discutan y aprueben la Ley de Ingresos y el Presupuesto de Egresos de la Administración Pública\nMunicipal;\nV. Proponer al H. Ayuntamiento cuantas medidas sean conducentes para el orden y la mejora de los cobros municipales, haciendo las observaciones que estime convenientes;\nVI. Llevar cuidadosamente la contabilidad de la Administración Pública Municipal, sujetándose a los reglamentos respectivos y a los acuerdos especiales que dicte el H. Ayuntamiento;\nVII. Verificar por sí mismo o por medio de sus subalternos la administración y recaudación de las contribuciones municipales que integran la hacienda pública municipal, de acuerdo con las disposiciones legales y reglamentarias de la materia;\nVIII. Cuidar la puntualidad de los cobros, la exactitud de las liquidaciones, la prontitud en el despacho de los asuntos de su competencia, el buen orden y la debida comprobación de las cuentas de ingresos y egresos;\nIX. Tener al día los libros de caja, diario, cuentas corrientes, los auxiliares y de registro que sean necesarios para la debida comprobación de los ingresos y egresos;\nX. Efectuar el pago de sueldos, salarios y demás remuneraciones de los servidores públicos que laboran en las diferentes áreas de la Administración Pública Municipal, previa suficiencia presupuestaria e identificando la fuente de ingresos;\nXI. Llevar por sí mismo la caja de la Tesorería cuyos valores estarán siempre bajo su inmediato cuidado y exclusiva responsabilidad;\nXII. Llevar por sí mismo la caja de la Tesorería cuyos valores estarán siempre bajo su inmediato cuidado y exclusiva responsabilidad;\nXIII. Suspender el cumplimiento de las órdenes de pago que no estén comprendidas en el presupuesto vigente o en acuerdo especial, dirigiendo al H. Ayuntamiento por escrito y de manera respetuosa, las observaciones que crea conveniente;\nXIV. Ordenar y practicar visitas domiciliarias, inspecciones, verificaciones y los demás actos que establezcan las disposiciones fiscales aplicables, para comprobar el debido cumplimiento de las obligaciones de los contribuyentes, responsables solidarios y demás obligados en el pago de las contribuciones y sus accesorios legales;\nXV. Elaborar por cuadruplicado el último día hábil de cada mes un corte de caja del movimiento de caudales habidos, con excepción de las causas y activos de los ingresos, de la existencia que resulte y de las aclaraciones y explicaciones conducentes. Un ejemplar de este corte de caja se remitirá al Periódico Oficial del Estado para su publicación, dos al H. Ayuntamiento y el último se depositará en el archivo de la misma;\nXVI. En coordinación con el Síndico de Hacienda hará las gestiones oportunas en los asuntos en que tenga interés el erario municipal;\nXVII. Opinar acerca de los convenios que en materia de coordinación fiscal celebre el H.\nAyuntamiento;\nXVIII. Contratar las operaciones financieras requeridas por el H. Ayuntamiento y por las Unidades\nAdministrativas de la Administración Pública Municipal referentes a contratos de crédito y, administración;\nXIX. Elaborar los estados financieros que de acuerdo a Leyes y Reglamentos deba presentar el administrativa facultada para ello;\nXX. Reportar en forma trimestral a las Unidades Administrativas del Municipio sobre el cumplimiento de su presupuesto de egresos, así como sus variaciones con respecto al mismo;\nXXI. Revisar las cuentas que el H. Ayuntamiento remita para su estudio, haciéndoles las observaciones que crea convenientes;\nXXII. Expedir copia certificada de los documentos que mantiene bajo su custodia solo por acuerdo expreso del H. Ayuntamiento;\nXXIII. Informar oportunamente al H. Ayuntamiento sobre las partidas presupuestales que estén próximas a agotarse, para los efectos que procedan;\nXXIV. Concurrir personalmente en unión de los síndicos o apoderados legales al otorgamiento de las escrituras de imposición o reconocimiento de los capitales pertenecientes al H.\nAyuntamiento y a las de cancelación de ellas, cuidando en este último caso, declarar que el capital ha sido regresado a la caja, para lo cual deberá protocolizar el respectivo certificado de entero;\nXXV. Fomentar, integrar y mantener actualizado el Padrón Municipal de Contribuyentes, así como informar y orientar a los mismos y a los ciudadanos sobre las obligaciones fiscales, resolver sus consultas y celebrar convenios con los propios contribuyentes;\nXXVI. Vigilar a través de los inspectores del ramo, que todos los comercios funcionen de acuerdo con las normas establecidas y que exploten el giro que les fue autorizado e informar al H.\nAyuntamiento de todos aquellos que infrinjan cualquier disposición administrativa de carácter municipal;\nXXVII. En coordinación con la Consejería Jurídica, requerir el pago para la aplicación de garantías de proveedores, contratistas o prestadores de servicios por incumplimiento de sus obligaciones;\nXXVIII. Coadyuvar con el interés de la hacienda municipal, en los juicios y procedimientos de carácter fiscal que se tramiten ante los tribunales y autoridades administrativas;\nXXIX. Autorizar las ampliaciones presupuestales no incluidas en el presupuesto de egresos municipal;\nXXX. Diseñar políticas y proponer programas que propicien y consoliden la cultura tributaria de los contribuyentes;\nXXXI. En coordinación con el Síndico de Hacienda revisar, analizar y sugerir la creación de nuevas plazas, categorías y recategorizaciones salariales evaluando la disponibilidad de recursos presupuestales;\nXXXII. Intervenir en las licitaciones y contratación de adquisiciones, obra pública, servicios y arrendamientos, en razón a la viabilidad presupuestaria;\nXXXIII. Proponer y diseñar los criterios generales para la austeridad, racionalidad y disciplina presupuestal del gasto público; y\nXXXIV. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nCAPÍTULO SEXTO\nCONTRALORÍA\nARTÍCULO 27.- Es la Unidad Administrativa encargada de verificar que el manejo de los recursos financieros del Municipio se efectúe en apego a los principios de legalidad, racionalidad, austeridad, y disciplina del gasto público, mediante la práctica de auditorías y verificaciones.\nde legalidad, honradez, lealtad, imparcialidad y eficiencia que rigen el servicio público en términos\nCampeche, para lo cual contará con las atribuciones siguientes:\nI. Vigilar el cumplimiento de los sistemas y procedimientos de control interno de carácter\nUnidades Administrativas, Organismos Descentralizados y Autoridades Auxiliares;\nII. Participar en coordinación con la Unidad de Administración y Calidad en la impartición de cursos y talleres de capacitación a los servidores públicos relacionados al control de obras, adquisiciones y procedimientos de entrega-recepción, incluyendo a las Autoridades\nAuxiliares;\nIII. Formular lineamientos y ejecutar acciones que propicien la rendición de cuentas por parte de los servidores públicos municipales;\nIV. Vigilar el origen y la aplicación de los recursos, en congruencia con la Ley de Ingresos y el\nPresupuesto de Egresos del Municipio correspondiente al ejercicio fiscal respectivo, así como la debida observancia, cumplimiento y ejecución de la normatividad federal, estatal y municipal vigente en materia de contabilidad gubernamental y rendición de cuentas, al igual aquellas otras que rijan la función pública y acciones a cargo de las diversas Unidades\nAdministrativas y Organismos Descentralizados mediante la práctica de auditorías y revisiones;\nV. Dictaminar los estados financieros que expida la Unidad Administrativa de Tesorería;\nVI. Establecer los lineamientos generales para la instrumentación de los indicadores del desempeño que correspondan al ámbito de competencia de las Unidades Administrativas, Organismos Descentralizados y Autoridades Auxiliares;\nVII. Proponer acciones de mejora, eficiencia y optimización del desempeño de la función pública en las diversas Unidades Administrativas, Organismos Descentralizados y Autoridades\nAuxiliares;\nVIII. Formular y ejecutar el Programa Anual de Auditorias y visitas de inspección, con el objeto de verificar el grado de avance físico y financiero de las obras y acciones contempladas en el programa de inversión;\nIX. Informar al Presidente Municipal sobre el resultado de las auditorias integrales, Programa\nAnual de Auditorias, visitas de inspección y evaluación de las Unidades Administrativas, Organismos Descentralizados y Autoridades Auxiliares que hayan sido objeto de inspección.\nX. Participar y dar seguimiento a las auditorias que realicen los Organismos Públicos Federales o Estatales, así como dar el seguimiento a sus recomendaciones y observaciones.\nXI. Inspeccionar, vigilar y supervisar que en la Administración Pública Municipal se cumpla con la normatividad de: a. Sistemas de registro y contabilidad;\nb. Adquisiciones, arrendamientos y servicios conforme a lo contratado;\nc. Participar en la verificación física del inventario general de bienes muebles e inmuebles de propiedad municipal, y la baja de los bienes muebles que ya no resulten útiles a la prestación del servicio o la función pública para la que fueron adquiridos.\nXII. Coordinar y participar en el levantamiento, celebración y formalización de las actas administrativas de los procesos de Entrega-Recepción de las Unidades Administrativa, Organismos Descentralizados y Autoridades Auxiliares de la Administración Pública\nMunicipal, así como las que se realicen al término del ejercicio constitucional del H.\nAyuntamiento;\nXIII. Llevar a cabo la investigación, tramitación, sustanciación y resolución de los procedimientos administrativos disciplinarios para identificar, determinar y en su caso aplicar las sanciones por incumplimiento de las obligaciones que correspondan en términos de la legislación aplicable.\nXIV. Certificar, requerir informes, documentos y la comparecencia de los servidores públicos municipales y los particulares derivados de los procesos administrativos disciplinarios;\nXV. Establecer y operar el Sistema Municipal de Atención de Quejas, Denuncias y Sugerencias;\nXVI. Imponer medidas de apremio para el cumplimiento de sus determinaciones consistentes en:\na) Apercibimiento;\nXVII. Vigilar, en conjunto con la Unidad Administrativa de Transparencia, el cumplimiento de la normatividad en materia de transparencia, acceso a la información pública y protección de datos personales a cargo de la Unidad de Transparencia.\nXVIII. Vigilar el cumplimiento de la presentación y veracidad, de las declaraciones de situación patrimonial de los servidores públicos en los términos establecidos en la ley;\nXIX. Coadyuvar a solicitud expresa de la Consejería Jurídica en el ejercicio de las acciones legales que correspondan; y\nXX. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nCAPÍTULO SÉPTIMO\nPLANEACIÓN\nARTÍCULO 28.- Es la Unidad Administrativa encargada de dar soporte técnico y profesional a la planeación, seguimiento, efectividad, eficiencia, productividad, modernización y calidad. Además cuenta con las atribuciones:\nI. Coordinar y recopilar de las Unidades Administrativas, Organismos Descentralizados y\nAutoridades Auxiliares de la Administración pública Municipal, los proyectos operativos y de inversión, a fin de la elaboración del programa anual de actividades y evaluar el cumplimiento;\nII. Coordinar el diseño y la elaboración del Plan Municipal de Desarrollo, así como dar el seguimiento de su implementación y evaluar su complimiento de acuerdo a la ruta crítica establecida por la Administración Pública Municipal;\nIII. Gestionar y dar seguimiento a los recursos económicos que influyan en el bienestar del\nMunicipio de Campeche;\nIV. Coordinar la evaluación del Plan Municipal de Desarrollo;\nV. Coordinar las actividades del Comité de Planeación para el desarrollo municipal, en el marco del COPLADEMUN;\nVI. Analizar y diseñar conjuntamente con el servidor público responsable de cada área, los indicadores de medición para evaluar los avances de los programas municipales en relación al cumplimiento de sus objetivos y metas;\nVII. Dar el seguimiento y evaluar el cumplimiento de proyectos estratégicos implementados por la Administración Pública Municipal;\nVIII. Analizar los recursos de los programas de inversión pública, conforme a las prioridades del\nPlan Municipal de Desarrollo y revisar los expedientes técnicos de las obras y acciones presentadas por las Unidades Administrativas, Organismos Descentralizados y Autoridades\nAuxiliares de la Administración Pública Municipal;\nIX. Elaborar y tramitar las órdenes de pago de los recursos asignados al Municipio;\nX. Llevar los estudios en coordinación con la administración pública federal, estatal u otros\nMunicipios o con la participación de los sectores social, privado y académico para implementar políticas y programas tendientes a simplificar y modernizar las funciones y servicios públicos que presta la Administración Pública Municipal;\nXI. Presentar el reporte final del cierre de ejercicio, para su integración en la Cuenta Pública;\nXII. Planear, organizar y coordinar el Sistema Municipal de Evaluación del Plan Municipal de\nDesarrollo y de los programas que de este se deriven;\nXIII. Fomentar programas y sistemas que establezcan en la Administración Pública Municipal, el gobierno electrónico en materia de trámites, pago de impuestos, derechos y multas, así como en los procesos para la obtención de licencias y permisos;\nXIV. Diseñar y coordinar el desarrollo y funcionamiento de los gabinetes especializados y, vigilar el cumplimiento de los acuerdos tomados por ellos; y\nXV. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normativa aplicable.\nCAPÍTULO OCTAVO\nCONSEJERÍA JURÍDICA\nARTÍCULO 29.- Es la Unidad Administrativa encargada de brindar el apoyo técnico-jurídico a la\nAdministración Pública Municipal en todos los actos jurídicos en los que este forme parte, además cuenta con las atribuciones siguientes:\nI. Auxiliar al H. Ayuntamiento y al Presidente Municipal en la vigilancia del cumplimiento de los de sus funciones;\nII. Coordinar y vigilar que los actos de la Administración Pública Municipal se realicen con estricto apego a la normatividad aplicable;\nIII. Autorizar a los abogados de su adscripción para oír y recibir notificaciones en nombre del H.\nAyuntamiento, así como representarlos en los juicios y procedimientos en que intervenga;\ntécnicos relacionados con los asuntos de su competencia;\nIV. Interponer y contestar demandas, denuncias, querellas y recursos que deba presentar el H.\nAyuntamiento ante las autoridades competentes, en coordinación con el Presidente\nMunicipal y el Síndico de Asuntos Jurídicos, así como en su caso auxiliar a las distintas\nUnidades Administrativas y entidades de la Administración Pública Municipal en la elaboración de las promociones que deban conocer en el ámbito de su respectiva competencia;\nV. Informar a la Secretaría del H. Ayuntamiento, respecto de los recursos de impugnación presentados por los particulares contra actos de autoridades municipales;\nVI. Asesorar jurídicamente a las Unidades Administrativas, a los Organismos Descentralizados substanciación de los procedimientos administrativos, demandas, contestación de demandas y recursos y medios de impugnación que deban conocer;\nVII. Elaborar, revisar, registrar y resguardar los documentos, contratos, convenios, acuerdos y demás actos jurídicos de los que se deriven derechos y obligaciones a cargo del H.\nAyuntamiento;\nVIII. Mantener informada a la Administración Pública Municipal respecto de leyes, decretos, reglamentos, circulares y demás disposiciones administrativas que regulen sus funciones;\nIX. Formular y presentar proyectos o iniciativas de reformas, adiciones y derogaciones a las leyes, Bando de Gobierno de la Administración Pública Municipal y reglamentos aplicables a la jurisdicción municipal, para actualizar la normatividad vigente;\nX. Auxiliar a las Comisiones del H. Cabildo en la elaboración de dictámenes;\nXI. Dar atención y seguimiento a las recomendaciones emitidas por las Comisiones de los\nDerechos Humanos Nacional y/o Estatal, en asuntos que forme parte el H. Ayuntamiento del\nMunicipio de Campeche;\nXII. Coordinar la relación jurídica del H. Ayuntamiento con las Unidades Administrativas y entidades de la Administración Pública Municipal, Estatal y Federal, así como con los gobiernos de las demás entidades federativas y de los Municipios;\nXIII. Dirigir las acciones que en materia jurídica lleve a cabo el H. Ayuntamiento, a fin de prevenir y atender posibles conflictos normativos;\nXIV. Auxiliar a las Unidades Administrativas y Organismos Descentralizados del H. Ayuntamiento en los procedimientos de licitación y adjudicación de contratos; y\nXV. Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nCAPÍTULO NOVENO\nADMINISTRACIÓN Y CALIDAD\nARTÍCULO 30.- Es la Unidad Administrativa de planear, coordinar, dirigir y supervisar las políticas y lineamientos en torno a la administración, adquisición, uso y destino de los recursos humanos, materiales y prestación de servicios de la Administración Pública Municipal, cuenta con las atribuciones siguientes:\nI. Colaborar conjuntamente con la Tesorería en la administración, supervisión y control de gasto corriente de la Administración Pública Municipal, detectar áreas de oportunidades para para su debido y mejor aprovechamiento;\nII. Formular y aprobar los proyectos de Manuales de Organización, de Procedimientos de las\nUnidades Administrativas de la Administración Pública Municipal;\nIII. Formular y divulgar el calendario oficial de labores del H. Ayuntamiento, así como emitir el\nUnidades Administrativas del H. Ayuntamiento y cuidará que en las áreas operativas de servicios públicos, servicios de emergencia que deban ser brindados de manera ininterrumpida mantengan personal de guardia, que laborará con el horario normalmente establecido con el fin de que se atienda el servicio público;\nIV. Participar en la determinación de las condiciones de los contratos colectivos laborales, así como en la elaboración de Reglamentos Interiores de Trabajo, difundirlos y vigilar su cumplimiento, autorizar y documentar los contratos individuales de trabajo de los servidores públicos de la Administración Pública Municipal y participar en la elaboración de los contratos de prestación de servicios profesionales que requieran las Unidades Administrativas de la\nAdministración Pública Municipal;\nV. Administrar y asegurar la operación, control, expedición y trámite, previo acuerdo de los movimientos de personal, nombramientos, ascensos, cambio de adscripción, licencias, ausencias temporales o accidentales, jubilaciones, vacaciones, bajas ceses, remociones, renuncias, documentos de identificación y demás movimientos de los titulares y demás servidores públicos de la Administración Pública Municipal;\nVI. Formular los catálogos de puesto y de los tabuladores de sueldo, así como su control y autorización;\nVII. Elaborar y supervisar las políticas y procedimientos sobre el manejo de sueldos o remociones del personal, control de nóminas, prestaciones y demás generales referentes al salario de los trabajadores de conformidad a lo que prevenga las disposiciones legales aplicables;\nVIII. Programar y proponer estímulos y recompensas a los servidores públicos municipales de conformidad a la normatividad vigente;\nIX. Integrar y actualizar los expedientes laborales con la documentación requerida, de cada uno de los trabajadores de las Unidades Administrativas;\nX. Expedir las identificaciones y constancias que acrediten el carácter de servidores públicos, las cuales contendrán el nombre del servidor público, puesto y adscripción;\nXI. Preparar, promover y ejecutar programas de capacitación procurando la superación continua de los servidores públicos municipales, así como identificar las áreas susceptibles a certificar conforme a los estándares de calidad;\nXII. Llevar a cabo las adquisiciones y/o contratación de bienes y productos que requieran la\nAdministración Pública Municipal de conformidad con lo dispuesto en la Ley de\nAdquisiciones, Arrendamiento y Servicio del Sector Público;\nXIII. Llevar a cabo la prestación de los servicios generales y/o contrataciones que requieran la\nAdministración Pública Municipal de conformidad con lo dispuesto en la Ley de\nAdquisiciones, Arrendamiento y Servicio del Sector Público, relativos a: energía eléctrica, telefonía convencional, fumigaciones, recargada de extintores, arrendamiento de fotocopiados, mantenimiento de equipo de transporte, equipo de cómputo y demás que requieran dichas dependencias;\nXIV. Proporcionar información detallada periódicamente a cada Unidad Administrativa de la\nAdministración Pública Municipal respecto a consumos de bienes y servicios;\nXV. Dar servicio de mantenimiento preventivo y correctivo menor a las unidades móviles de la\nAdministración Pública Municipal para el correcto funcionamiento de sus actividades; así como llevar la bitácora de cada una de ellas;\nXVI. Coordinar la supervisión de los servicios de limpieza de las oficinas de la Administración\nPública Municipal;\nXVII. Tramitar la baja de bienes muebles que por sus condiciones o estado físico no cumplan con los requisitos mínimos indispensables para el servicio;\nXVIII. Participar en coordinación con el Presidente Municipal, el Síndico Jurídico del H.\nmismos mediante su registro para control;\nXIX. Tramitar la cuantificación de los daños por siniestros ocurridos al Patrimonio Municipal, haciendo de su conocimiento a las partes y/o Unidades Administrativas involucradas;\nXX. Diagnosticar, desarrollar y/o adquirir, instalar, actualizar o mantener, controlar y evaluar los sistemas informáticos y tecnológicos, el equipo de cómputo, los servicios y la infraestructura desempeño eficiente de sus funciones;\nXXI. Supervisar la asignación de quienes presten servicio social en las diferentes Unidades\nAdministrativas de la Administración Pública Municipal;\nXXII. Colaborar en la elaboración del proyecto de presupuesto anual de la Administración Pública\nMunicipal; y\nXXIII. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nCAPÍTULO DECIMO\nOBRAS PÚBLICAS\nARTÍCULO 31.- Es la Unidad Administrativa encargada de planear, diseñar, presupuestar, contratar, ejecutar y controlar la obra pública. Se considera obra pública toda aquella que se realicen en beneficio de la comunidad y que implique obras materiales dentro de la jurisdicción del Municipio, sean promovidas por la administración Pública Municipal, por vecinos, por cooperación, con el apoyo de los órdenes de gobierno Estatal y/o Federal o del sector privado, cuenta con las atribuciones siguientes:\nI. …\nII. Se deroga;\nIII. …\nIV. Establecer un programa permanente de mantenimiento de calles, banquetas y obra pública del Municipio;\nV. …\nVI. …\nVII. …\nVIII. Elaborar los diseños conceptuales de ingeniería básica, anteproyectos, vial, de ingeniería de detalle, proyecto ejecutivo, presupuestos, licitación y contratos para la construcción de obras públicas;\nIX. Participar en la elaboración y/o coordinación de los proyectos de ampliación, rehabilitación o introducción de agua potable, drenaje sanitario y pluvial, gas, energía, alumbrado, telefonía, así como de otra naturaleza;\nX. …\nXI. Se deroga;\nXII. A la XX. …\nXXI. Mantener la carpeta asfáltica de las calles y avenidas del Municipio en buen estado;.\nXXII....\nCAPÍTULO DECIMO PRIMERO\nSERVICIOS PÚBLICOS\nARTÍCULO 32.- Es la Unidad Administrativa encargada de ejecutar las acciones necesarias para brindar a la ciudadanía los servicios de recolección de basura, ornato en áreas verdes, alumbrado público, drenajes, aguas residuales, así como los servicios relacionados con la administración de los mercados, panteones, rastros, cuenta con las atribuciones siguientes:\nI. Realizar el servicio de limpieza de los parques y jardines, así como las venidas, glorietas, calles y demás espacios públicos que se ubiquen dentro de la jurisdicción del Municipio;\nII. Supervisar e inspeccionar el servicio de recolección de basura domiciliaria mediante programas que establezcan rutas y horarios, para su recolecta efectiva y adecuada, así como el traslado, y disposición final de dichos residuos sólidos, de conformidad con la legislación ambiental vigente;\nIII. Vigilar que sea proporcionado el servicio de recolección de basura comercial de acuerdo a la capacidad instalada, a los establecimientos inscritos en el padrón de Causantes de la Tesorería Municipal y/o a los que así lo soliciten y se encuentren al corriente de sus pagos;\nIV. Garantizar medidas preventivas y correctivas a los circuitos de alumbrado público instalados en el Municipio y verificar que los consumos de energía eléctrica presentados para su cobro por la paraestatal encargada sean correctos;\nV. Supervisar que la carpeta asfáltica de las calles y avenidas del Municipio se encuentren en buen estado;\nVI. Procurar la conservación de los parques, plazas y jardines propiedad del Municipio, así como detectar nuevas áreas de oportunidad para desarrollarlas integralmente dentro de las posibilidades económicas de la Administración Pública Municipal;\nVII. Dar autorización técnica y controlar el buen uso de los permisos para la fractura de pavimentos en la introducción de servicios requeridos para la población, así como vigilar y supervisar que quienes soliciten el permiso restituyan los pavimentos a su condición original;\nVIII. Administrar, brindar mantenimiento, limpieza y cuidado a los panteones municipales, vigilando que se cumpla con las normas legales para su funcionamiento;\nIX. Ejecutar permanente y preventivamente desazolve de los sistemas de drenaje pluvial y sanitario del Municipio de Campeche;\nX. Procurar el buen funcionamiento de las Plantas de Tratamiento de Aguas Residuales;\nXI. Vigilar que los servicios que proporciona el rastro municipal, se realicen en condiciones que garanticen la higiene y salubridad necesaria en el sacrificio, manejo, y transportación de los productos cárnicos;\nXII. Procurar la modernización del alumbrado público, por tecnologías que coadyuven a disminuir los efectos de las emisiones de CO2;\nXIII. Fomentar la productividad del vivero municipal; a fin de que esto fortalezca las acciones de mantenimiento y mejora de los espacios públicos Así como promover entre la ciudadanía, la cultura del reciclaje de la basura domiciliaria;\nXIV. Inspeccionar y sancionar a quien infrinja las disposiciones reglamentarias que sean de su competencia. Así como conocer y resolver recursos de revisión con estricto apego a los lineamientos establecidos en la Ley de Procedimientos Administrativos del Estado y la Ley\nOrgánica de los Municipios del Estado;\nXV. Administrar y conservar el mercado principal “Pedro Sainz de Baranda” y los mercados públicos periféricos y centros de abasto, así como vigilar su adecuado funcionamiento;\nXVI. Supervisar e inspeccionar los centros de transferencia destinados a proporcionar el servicio de recolección de basura a carreteros;\nXVII. Gestionar recursos económicos para ejercer programas en beneficio de la comunidad; y\nXVIII. Las demás que les encomiende el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nCAPÍTULO DÉCIMO SEGUNDO\nDESARROLLO Y PLANEACIÓN URBANA\nARTÍCULO 33.- Es la Unidad Administrativa que tiene por objeto formular y conducir las políticas generales de asentamientos humanos, urbanismo, vivienda y planeación urbana dentro de la jurisdicción territorial del Municipio, para ello cuenta con las atribuciones siguientes:\nI. Coordinar y aplicar las normas técnicas y operativas de los planes y programas estratégicos de planeación urbana, aprovechamiento del uso de suelo, urbanización, construcción, con las leyes y reglamentos vigentes en la materia, dentro de la jurisdicción del Municipio;\nII. Promover y difundir el contenido de los planes, programas, leyes y reglamentos en materia promoción de participación ciudadana en la revisión de planes y/o proyectos urbanos, así como su actualización constante;\nIII. Identificar, declarar y conservar zonas, edificaciones o elementos con valor patrimonial histórico, cultural y ecológico de acuerdo con las leyes y reglamentos vigentes en la materia.\nórdenes de gobierno que correspondan, en su caso;\nIV. Participar en la promoción de reservas territoriales públicas para vivienda popular, infraestructura, equipamiento social, parques, áreas verdes y cuidado del ambiente, así como en la ordenación y regularización de los asentamientos humanos irregulares en coordinación con la Secretaría del. H. Ayuntamiento, Catastro y demás Unidades\nAdministrativas involucradas;\nV. Promover y regular la planeación, el orden y el desarrollo urbano/rural de las comunidades que integran el Municipio, mediante la zonificación de los usos de suelo en los asentamientos humanos en atención a la preservación del equilibrio ecológico y protección al medio ambiente, en coordinación con la Unidad de Medio Ambiente y Desarrollo Sustentable, según la legislación vigente;\nVI. Vigilar y aplicar el cumplimiento de leyes, reglamentos y ordenamientos municipales, estatales y federales que involucren, sin perjuicio de su competencia, los usos de suelo, construcciones, fraccionamiento, subdivisiones, parcelaciones, fusiones y demás materias que impacten en el desarrollo urbano, tanto de la obra pública como privada;\nVII. Recibir, resolver y vigilar en el ámbito de su competencia y jurisdicción, la expedición de licencias y permisos en materia de construcción, instalación y desarrollo urbano, tanto pública como privada, así como de todo tipo de fraccionamientos de acuerdo a los planes de desarrollo urbano vigentes, programas parciales, declaratorias y normas básicas correspondientes. En caso de fraccionamientos suscribirá junto con el fraccionador y en representación del Municipio, el acta de entrega-recepción respectiva en coordinación con otras Unidades Administrativas de acuerdo a la normatividad aplicable;\nVIII. Inspeccionar, vigilar, detectar y aplicar en el ámbito de su competencia las sanciones, medidas y procedimientos previstos en la legislación de asentamientos humanos, leyes y reglamentos de construcción y demás normatividad aplicable, por fallas técnicas detectadas por esta unidad administrativa o solicitadas por algún ciudadano con el propósito de dictar medidas de seguridad tendientes a la salvaguarda e integridad física de las personas, los habitantes y transeúntes del Municipio;\nIX. Atender, dictaminar, ordenar, emitir resoluciones y ejecutar la suspensión temporal o la clausura parcial, total, temporal o definitiva de obras en ejecución o concluidas que no se sujeten a las disposiciones expresas de la licencia de construcción o que no cumplan con las disposiciones reglamentarias, en caso de denuncias sobre uso de suelo, construcciones, fraccionamientos en las resoluciones administrativas para los actos que se requiera sanción y/o demolición del inmueble en materia de su competencia, con apego a la legislación correspondiente. Contestar en caso de ser señalado el H. Ayuntamiento en temas urbanos que se interpongan en contra de la Administración Pública Municipal y en defensa de los intereses del Municipio, en coordinación con la Consejería Jurídica;\nX. Ordenar, actualizar y asignar la nomenclatura, números oficiales y alineamientos viales a coordinación con la Unidad Administrativa de catastro;\nXI. Coadyuvar, revisar y dar seguimiento a las resoluciones en impacto vial de nuevas estatales, en los dictámenes correspondientes;\nXII. Revisar, autorizar y expedir las licencias de todo tipo de anuncios publicitarios y carteleras panorámicas y similares, así como llevar su control en el Municipio, apegándose para ello a la reglamentación vigente;\nXIII. Implementar y aplicar las medidas necesarias para el bienestar de las personas y de la población en lo relativo a lotes baldíos, para mantenerlos limpios y cercados, así como para evitar la obstaculización del tránsito peatonal en las vías públicas;\nXIV. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este\nReglamento, y demás normatividad aplicable.\nCAPÍTULO DÉCIMO TERCERO\nDEL CATASTRO\nARTÍCULO 34.- Es la Unidad Administrativa encargada de llevar en registro inmobiliaria delos bienes inmuebles rústicos-urbanos y de características especiales que se ubiquen en la jurisdicción\nMunicipal. Además en materia hacendaria será un apoyo para determinar el cobro de las imposiciones en materia inmobiliaria del Municipio y contribuirá a la seguridad jurídica patrimonial de los habitantes de la jurisdicción, cuenta para ello con las atribuciones siguientes:\nI. Administrar y mantener actualizado el Padrón Catastral, y la información de cada predio con descripción de sus características y condiciones físicas, de localización, de propiedad de uso de suelo, la valuación y revaluación a partir de los valores catastrales vigentes, para lo cual se recepcionarán y atenderán las diversas solicitudes de actualización y/o modificación catastral en términos de lo que dispone la normatividad aplicable; así como integrar y mantener actualizado los registros cartográficos, numéricos, alfabético, de ubicación, estadístico, histórico, evaluatorio y jurídico del Catastro.\nII. Organizar y mantener actualizado en conjunto con la Secretaría del H. Ayuntamiento y demás Unidades Administrativas correspondientes, el inventario de los bienes muebles de propiedad municipal.\nIII. Integrar, clasificar y custodiar los expedientes respectivos formados con motivo de las solicitudes de actualización, modificación y cambios que operen en el Padrón Catastral, con el fin de disponer de las bases para la determinación de contribuciones inmobiliarias, atendiendo a la recolección, cálculo y procesamiento de los datos contenidos en las manifestaciones que presentan los propietarios de bienes inmuebles.\nIV. Determinar el valor catastral total y fracción de los inmuebles inscritos en el padrón Catastral mediante la aplicación de las disposiciones legales y normas técnicas en materia catastral que es la base para el cobro del impuesto predial, así como emitir certificados de valor catastral, croquis planos catastrales, certificaciones, cédulas catastrales, constancias y demás documentos relacionados en materia catastral, previo pago en su caso de los derechos correspondientes; para lo cual estará facultada para verificar la información catastral de los predios y solicitar a las dependencias y organismos federales, estatales y municipales, así como a los propietarios o poseedores de predios, los datos, documentos o informes que sean necesarios.\nV. Ordenar y practicar por sí o por medio de inspectores habilitados visitas de inspección domiciliaria para verificar y constatar los datos proporcionados en las solicitudes, declaraciones o avisos, así como para obtener la información de las características y dimensiones físicas reales de suelo y construcciones de los predios, con la finalidad de proceder a su registro y/o revaluación catastral; así como designar a los servidores públicos que deberán practicar las visitas, inspecciones o verificaciones y expedir a éstos los oficios de comisión y constancias de identificación correspondientes.\nVI. Coadyuvar dentro del ámbito de su competencia con la Unidad Administrativa de Desarrollo y Planeación Urbana así como las que correspondan, en acciones encaminadas a ordenar y actualizar la nomenclatura del Municipio.\nVII. Formular los proyectos de las tablas de valores unitarios de uso de suelo, y de construcción, así como la zonificación catastral; Asimismo determinar la zonificación catastral, atendiendo los factores establecido en la Ley de Catastro. Aplicar, publicitar las mismas, y proponer adecuaciones y modificaciones a la normatividad en materia catastral;\nVIII. Informar a la Tesorería del Municipio sobre los cambios y modificaciones que sufra el padrón\nCatastral y los valores catastrales;\nIX. Diseñar y ejecutar los procesos de modernización, implementación, actualización y operación que requiera el Municipio en materia del Catastro.\nX. Actualizar la información y/o archivo referente a la cartografía y/o zonificación catastral del\nMunicipio a través de medios impresos, técnicos y tecnólogos en su caso.\nXI. Realizar en los casos que sea procedente, las inscripciones y modificaciones de los predios\nCampeche y demás normativa complementaria.\nXII. Coadyuvar y auxiliar a las Unidades Administrativas, dependencias, organismos e instituciones de la administración pública federal, estatal y municipal, en asuntos relativos a:\na) Proporcionar la información y/o documentación catastral de inmuebles en los que se vaya a ejecutar alguna obra pública, o que forme parte del Padrón Catastral y que sea necesaria para llevar a cabo la planeación con el desarrollo urbano y rural, o sea requerida por las autoridades judiciales. b) Brindar apoyo en materia de levantamientos topográficos o cualquier otro mediante el que se efectúe la exploración y estudio del territorio municipal, o determinación de los límites municipales en los términos de la normatividad aplicable. c)\nProporcionar la información y/o documentación que se requiera en materia catastral y que sea necesaria para la ordenación y regularización de los asentamientos humanos irregulares y promoción de reservas territoriales públicas para vivienda popular; infraestructura, equipamiento social, parques, áreas verdes y cuidado del ambiente. d) Proponer la celebración de acuerdos y convenios de coordinación en materia catastral con la\nAdministración Pública Federal y/o Estatal, así como asociaciones o sociedades civiles del profesionista.\nXIII. Coadyuvar dentro del ámbito de su competencia con la Unidad Administrativa de Desarrollo y Planeación Urbana y las Unidades Administrativas que correspondan, a fin de implementar los lineamientos y criterios para regular el funcionamiento de los estacionamientos públicos municipales.\nXIV. Conocer y resolver los recursos de inconformidad y de revisión que se interpongan en términos de la Ley Orgánica de los Municipios del Estado de Campeche, la Ley de Catastro y la Ley de Procedimiento Administrativo para el Estado y los Municipios de Campeche;\ndictaminar resoluciones administrativas para los actos en los que se requiera una sanción en las materias de su competencia, así como contestar en caso de se señalado el H.\nAyuntamiento como autoridad responsable en todo lo relacionado a las demandas que se interpongan en contra de la Administración Pública Municipal, y en los casos que fuera necesario ocurrir a instancias de la Administración Pública Federal, Estatal o Municipal, en defensa de los intereses del Municipio, en coordinación con la Consejería Municipal; y\nXV. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normativa aplicable.\nCAPÍTULO DECIMO CUARTO\nMEDIO AMBIENTE Y DESARROLLO SUSTENTABLE\nARTÍCULO 35.- Es la Unidad Administrativa encargada de formular y conducir las políticas ecológicas, demedio ambiente y desarrollo sustentable dentro de la jurisdicción territorial del\nMunicipio, cuenta para ello con las atribuciones siguientes:\nI. Establecer y documentar un sistema de información de todo el territorio municipal, sobre instalaciones contaminantes y las rutas de sus residuos, la naturaleza de sus deshechos o emisiones y demás características en relación con el medio ambiente. Así como integrar un registro de Emisiones y Transferencia de Contaminantes (RETEC), al aire, agua, suelo y subsuelo, materiales y residuos de su competencia, así como de aquellas sustancias que determine la autoridad competente, acorde a lo dispuesto en las NORMAS Oficiales\nMexicanas NOM-165;\nII. Vigilar, prevenir, controlar y la aplicación de medidas de seguridad y sanciones necesarias en lo concerniente a la protección ambiental del Municipio;\nambiental del Municipio;\nIV. Realizar estudios para el conocimiento de las características ambientales del Municipio para ambiental;\nV. Implementación de las medidas necesarias para evitar que basura, deshechos, residuos sólidos y sustancias tóxicas contaminen las aguas superficiales o el subsuelo;\nVI. Intervenir en la prevención y control de la contaminación ambiental, mediante el tratamiento de aguas residuales;\nVII. Elaboración y difusión de planes, programas y reglamentaciones ecológicas, de protección y cultura ambiental, como reforestación, manejo adecuado de residuos sólidos, administración y vigilancia de áreas naturales protegidas;\nVIII. Coadyuvancia con autoridades federales y estatales, sobre playas, zona federal marítima terrestre, terrenos ganados al mar, y propuesta de aprovechamiento de salinas en terrenos propiedad de la nación;\nIX. La regulación de la preservación de los recursos naturales y la calidad del medio ambiente en el Municipio, a través de una política ambiental que asegure un desarrollo sustentable;\nX. Formular políticas en materia de recursos naturales, ecológica, saneamiento ambiental y regulación ambiental del desarrollo urbano, con la participación de los tres órdenes de gobierno;\nXI. Fomento de la protección, restauración y conservación de ecosistemas, recursos naturales, bienes y servicios ambientales, para su aprovechamiento y desarrollo sustentable;\nXII. Revisar, analizar y dictaminar en coordinación con la Unidad Administrativa Municipal de\nObras Públicas, estudios de impacto ambiental para nuevos desarrollos o edificaciones;\nXIII. Vigilar que se cumplan las normas ambientales en relación con el desarrollo urbano, tanto en las obras públicas como privadas;\nXIV. Rehabilitación, mantenimiento y conservación de fuentes en parques y jardines;\nXV. Implementación de acciones para que los lotes baldíos sean transformados en predios verdes para fomentar la ecología;\nXVI. Coordinar, promocionar y vigilarlos centros ecológicos adscritos al H. Ayuntamiento;\nXVII. Fomento y realización de programas de conservación, restauración ecológica y ambiental, en cooperación con las dependencias, entidades federales, estatales y particulares;\nXVIII. Administrar, regular el uso y promoción del aprovechamiento sustentable de los recursos naturales del Municipio, en coordinación con autoridades estatales y federales;\nXIX. Coadyuvar con los gobiernos estatal y federal en la preservación de los recursos naturales y la calidad del medio ambiente en el Municipio, a través de una política ambiental que asegure un desarrollo sustentable; y\nXX. Las demás que le encomiende el H. Ayuntamiento, el Presidente Municipal, este Reglamento y demás normatividad aplicable.\nCAPÍTULO DECIMO QUINTO\nDESARROLLO SOCIAL, HUMANO Y ASUNTOS INDÍGENAS\nARTÍCULO 36.- Es la Unidad Administrativa encargada de promover, desarrollar, aplicar los programas y proyectos orientados a mejorar el desarrollo integral de los habitantes, las familias y las comunidades de la jurisdicción municipal en materia de vivienda, salud, alimentación, bienestar social, educación, deporte y recreación, en apego al Plan de Desarrollo Municipal. Le corresponden las atribuciones siguientes:\nI. Fomentar y promover la participación de toda la comunidad, en coordinación y colaboración con las dependencia federales y estatales, de acuerdo a sus programas y reglas de operación, en materia de desarrollo social, bienestar familiar, comunitario y regional;\nII....;\nIII. Fomentar, así como difundir la participación cultural, deportiva, económica y social de la población rural y urbana del Municipio;\nIV. Realizar convenios de colaboración con las dependencias federales y estatales para la ejecución de los programas sociales que se apliquen en el Municipio, ajustándose a los convenios que se suscriban para ello;\nV. Fomentar y difundir la cultura física deportiva para todos los sectores de la población en práctica de los mismos, así como resguardar y administrar las áreas deportivas municipales;\nVI. Promover, coordinar, colaborar, y ejecutar programas y/o acciones que contribuyan al combate de la pobreza, la marginación, así como mejorar los índices de desarrollo humano, estatales;\nVII. Promover la participación ciudadana de la comunidad a través de la formación de grupos de trabajo con niñas, niños y adolescentes, en lo que se fomenten y desarrollen los valores humanos;\nVIII. Promover y difundir la participación de la comunidad infantil y juvenil de las áreas rural y urbana a través de la formación de grupos de trabajo, en las que se fomenten y desarrollen los valores humanos, la equidad de género, derechos indígenas y derechos humanos;\nIX. Atender las propuestas de los grupos organizados de la sociedad y participar en los proyectos viables de infraestructura, equipamiento y demás servicios de tipo social y de salud que redunden en beneficios para la población del Municipio;\nX. Colaborar y coordinar con las Unidades Administrativas, Organismos Descentralizados, Autoridades Auxiliares de la Administración Pública Municipal, y con las organizaciones sindicales, en la operación de diversos programas que se realicen en las localidades del\nMunicipio derivado de los programas sociales de las dependencias federales y estatales;\nXI. Coordinar, promover y ser enlace entre la Administración Pública Municipal y las comunidades urbanas y rurales del Municipio;\nXII. Difundir continuamente la cultura y el derecho de los pueblos indígenas tanto en las comunidades rurales como en la zona urbana del Municipio;\nXIII. Facilitar, atender, evaluar y canalizar las solicitudes de la población urbana y rural, así como promover, realizar y vigilar la creación de proyectos productivos que beneficien a las comunidades del Municipio; y\nXIV. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este reglamento y demás normatividad aplicable.\nCAPÍTULO DECIMO SEXTO\nDESARROLLO ECONÓMICO, TURISMO Y COMPETITIVIDAD\nARTÍCULO 37.- Esta Unidad Administrativa es la responsable de promover, así como coordinar proyectos y programas que fomenten el crecimiento económico, el Turismo y la Competitividad del\nMunicipio, cuenta con las siguientes atribuciones:\nI. …\nII. Impulsar, coordinar y promover las actividades comerciales, industriales, agropecuarias en todas sus ramas y en especial en el turismo y la competitividad de aquellas de interés general para los habitantes del Municipio.\nIII. Expedir licencias, permisos y autorizaciones a las personas físicas o morales que realicen actos de comercio en términos del reglamento de la materia.\nIV. A la XXVI. (...)\nCAPÍTULO DECIMO SÉPTIMO\nATENCIÓN Y PARTICIPACIÓN CIUDADANA\nARTÍCULO 38.- Es la Unidad Administrativa encargada de captar, organizar y gestionar las peticiones de la población que habita en la jurisdicción del Municipio; de promover la organización y\nPública Municipal en beneficio de la población; así como de propiciar el vínculo entre la propia\nAdministración y la sociedad civil organizada, con la finalidad de lograr la inclusión de propuestas ciudadanas en las políticas públicas municipales, para lo cual cuenta con las atribuciones siguientes:\nI. Coadyuvar con las Unidades Administrativas respectivas en la capacitación, atención y seguimiento efectivo de las demandas ciudadanas, ante las instancias competentes, de conformidad con las disposiciones legales correspondientes;\nII. Implementar mecanismos y estrategias que permitan interactuar corresponsablemente a la\nAdministración Pública Municipal con la población, a efecto de atender satisfactoriamente las necesidades sociales que se presenten en la jurisdicción municipal;\nIII. Fomentar la organización y participación ciudadana, mediante la concertación de intereses, esfuerzos y voluntades, para llegar al desarrollo integral de las comunidades urbanas y rurales;\nIV. Propiciar mecanismos de dialogo, conciliación y mediación en las problemáticas que afecten a organizaciones sociales y civiles, cuando no corresponda la atención, directa de alguna otra Unidad Administrativa y que por las características de los temas planteados, pueda incidir en la armonía de la comunidad;\nV. Promover la colaboración de los vecinos de los centros poblacionales urbanos y rurales en la realización de obras y en la prestación de servicios públicos municipales;\nVI. Alentar, en coordinación con las Unidades Administrativas y/o el Consejo Consultivo de participación Ciudadana, según sea el caso y cuando se establezca, la participación ciudadana organizada en la generación de políticas públicas orientadas a fortalecer la gestión pública municipal;\nVII. Fortalecer, entre la población, una cultura cívica y de participación ciudadana, como valores fundamentales de la gobernabilidad democrática municipal;\nVIII. Promover, en coordinación con el Consejo Consultivo de Participación Ciudadana, en su caso, la colaboración de organizaciones de la sociedad civil en planes, programas y proyectos de desarrollo municipal;\nIX. Fomentar, en coordinación con el Consejo Consultivo de Participación Ciudadana, la participación ciudadana en políticas públicas que determine la Administración Pública\nMunicipal sobre temas fundamentales como la rendición de cuentas, derechos humanos, igualdad de género, inclusión, entre otros, en el marco de su competencia;\nX. Promover, en coordinación con el Consejo Consultivo de Participación Ciudadana, cuando se requiera, acciones de consulta popular y de opinión pública, dentro de la jurisdicción municipal;\nXI. Desarrollar, en coordinación con la Unidades Administrativas respectivas, una estrategia de difusión permanente de las acciones realizadas por la Administración Pública Municipal;\nXII. Establecer mecanismos de seguimiento y evaluación de la dinámica social y política del\nMunicipio;\nXIII. Establecer relaciones de acercamiento con las organizaciones de la sociedad civil para el seguimiento oportuno de sus actividades, así como para la atención estratégica de sus necesidades dentro del marco de atribuciones de la Administración Pública Municipal;\nXIV. Conformar y vigilar la adecuada integración de los órganos de participación ciudadana que establece la legislación municipal, e impulsar su fortalecimiento institucional;\nXV. Participar, conjuntamente con otras Unidades Administrativas, según se determine, en acciones que fortalezcan la actuación de la Administración Pública Municipal, de conformidad con las disposiciones legales correspondientes;\nXVI. Apoyar iniciativas y/o proyectos orientados al fortalecimiento del desarrollo comunitario que, de manera individual u organizada, surjan de la población; especialmente de aquellos que incidan directamente en la resolución de la problemática local;\nXVII. Formar parte, cuando así se disponga, de las comisiones o grupos de trabajo interinstitucional que se integren, para el desarrollo de acciones encaminadas a reforzar la actuación de la Administración Pública Municipal; y\nXVIII. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este\nReglamento, y demás normatividad aplicable.\nCAPÍTULO DECIMO OCTAVO\nCULTURA\nARTÍCULO 39.- Es la Unidad Administrativa de diseñar, fomentar, promover, conservar, ejecutar, y habitantes del Municipio de Campeche, así como investigar y llevar el registro de sucesos notables dentro del Municipio, cuenta con las atribuciones siguientes:\nI. Diseñar, dirigir, coordinar, promover y ejecutar acciones culturales y artísticas destinadas a la investigación, rescate, formación, presentación, difusión de las diversas expresiones de la cultura en el Municipio, mediante la concertación de intercambios artísticos y convenios con organizaciones, centros culturales y todas las instituciones del sector educativo y cultural, así como el sector empresarial y la sociedad civil;\nII. Dirigir, organizar, supervisar, administrar y fomentar el aprovechamiento de los museos, bibliotecas, recintos y demás espacios de expresión y de infraestructura cultural y artística, adscrita al Municipio, mediante acciones destinadas a la implementación de actividades artísticas y de formación cultural, que garanticen el adecuado uso de los mismos;\nIII. Realizar acciones de preservación y cuidado del patrimonio histórico, cultural y artístico como monumentos, edificios, bibliotecas, obras artísticas e instrumentos musicales, además de mantener actualizado el acervo bibliográfico de las bibliotecas municipales, equipándolas de acuerdo con el presupuesto disponible, con equipó técnico y tecnológico, para coadyuvar con la educación y formación integral de los habitantes del Municipio;\nIV. Acercar las manifestaciones artísticas a los habitantes del Municipio, mediante acciones culturales destinadas a promover el acceso y disfrute de la pintura, la música;\nV. Proporcionar espacios culturales que sirvan de plataforma para impulsar la participación de nuevos artistas, creadores profesionales, gestores e instituciones educativas y culturales, mediante la realización de ferias, certámenes, concursos, audiciones, representaciones teatrales y eventos de interés general;\nVI. Gestionar ante los órdenes de gobiernos federal, estatal, así como el sector empresarial y/o privado, el establecimiento de espacios municipales de cultura para la formación de cultura para la formación artística de la comunidad del Municipio;\nVII. Sensibilizar y concientizar a la población sobre el rescate, preservación, fomento y difusión de la cultura y las tradiciones, en espacios públicos y privados, de zonas urbanas y rurales del Municipio;\nVIII. Diseñar, desarrollar, implementar, dar seguimiento y evaluar acciones, proyectos y programas dirigidos a propiciar la participación de niños, jóvenes, adultos mayores y personas con discapacidad y/o en situación vulnerable;\nIX. Implementar proyectos de iniciación y apreciación del arte y la cultura, de folclor y tradición dirigidas a niños y jóvenes;\nX. Fortalecer los estímulos a la creación y al emprendimiento cultura y artístico;\nXI. Impulsar acciones de difusión de la industria cinematográfica en zonas urbanas y rurales del\nMunicipio;\nXII. Propiciar el acceso al patrimonio y a las expresiones culturales y a la difusión del quehacer cultural mediante el desarrollo de plataformas tecnológicas;\nXIII. Promover la creación de una línea editorial en formato electrónico que incluya, entre otros, libros, publicaciones, colecciones artísticas, culturales y de patrimonio;\nXIV. Implementar programas municipales de educación y formación artística y cultural, para fortalecer la profesionalización de artistas, creadores, gestores, y trabajadores de la cultura;\nXV. Propiciar intercambios culturales a nivel nacional e internacional para promover el acceso y disfrute a las diversas manifestaciones culturales;\nXVI. Mejorar y fortalecer la infraestructura de los sitios considerados históricos, dentro del patrimonio Cultural de la Humanidad;\nXVII. Apoyar la recuperación, rehabilitación y mantenimiento de bienes en materia cultural y artística;\nXVIII. Rehabilitar y equipar la red municipal de bibliotecas\nXIX. Investigar, conservar, exponer y promover la cultura campechana mediante la elaboración artística e histórica, con objeto de desarrollar una línea editorial;\nXX. Producir obras editoriales originales y propias;\nXXI. Realizar conferencias, cursos talleres, exposiciones, concursos y todo tipo de acciones culturales para dar a conocer la historia del Municipio y su cultura;\nXXII. Proponer en su caso la creación, modificación o cambio de escudos y lemas del Municipio;\nXXIII. En coordinación con la Secretaría del H. Ayuntamiento apoyar a la Oficina del Cronista\nMunicipal, con el fin de registrar los hechos históricamente sobresalientes y velar por la conservación del patrimonio cultural y artístico del Municipio; y\nXXIV. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal y demás normatividad aplicable.\nCAPÍTULO DECIMO NOVENO\nPROTECCIÓN CIVIL\nARTÍCULO 40.- Es la Unidad Administrativa encargada del Sistema Municipal de Protección civil, cuyo fin es prevenir, proteger y auxiliar a las personas, su patrimonio y su entorno, ante la eventualidad de siniestros o desastres producidos por causas de origen natural o humano, a través de acciones de planeación, administración y operación estructurados mediante normas, métodos y procedimientos establecidos por la Administración Pública Municipal y tendrá competencia en todo el territorio del Municipio de Campeche, además cuenta con las atribuciones siguientes:\nI. Elaborar y presentar para aprobación del Presidente del Consejo Municipal de Protección\nCivil, el anteproyecto del Programa Municipal de Protección Civil, así como sus subprogramas, planes y programas especiales;\nII. Elaborar el inventario de recursos materiales y humanos disponibles en el Municipio para hacer frente a un riesgo, desastre o emergencia, vigilar su existencia y coordinar su manejo;\nIII. Proponer, coordinar y ejecutar las acciones de auxilio y recuperación para hacer frente a las consecuencias de un riesgo, desastre o emergencia procurando el mantenimiento o pronto restablecimiento de los servicios públicos prioritarios en los lugares afectados;\nIV. Establecer y operar los centros de acopio de recursos y abastecimientos, para recibir y brindar ayuda a la población afectada por un agente perturbador, riesgo, desastre o emergencia;\nV. Organizar y llevar a cabo acciones de capacitación para la población en materia de\nProtección Civil;\nVI. Coadyuvar en la promoción de la cultura de Protección Civil, promoviendo lo conducente ante las autoridades del sector educativo;\nVII. Proponer las medidas y los instrumentos que permitan el establecimiento de eficientes y oportunos canales de colaboración entre la Federación, el Estado y el Municipio en materia de Protección Civil;\nVIII. Identificar los riesgos y altos riesgos que se presenten en el Municipio, integrando el Atlas correspondiente, así como los mapas de riesgo;\nIX. Proporcionar información y dar asesoría a los establecimientos, sean empresas, instituciones, organismos, asociaciones privadas y del sector social, para integrar sus unidades internas de respuesta y promover su participación en las acciones de Protección\nCivil;\nX. En coordinación con el Centro Estatal de Emergencias, contar con el registro, validar y coordinar las acciones de los grupos voluntarios y personas especialistas en materia de\nProtección Civil en el Municipio;\nXI. Establecer el subsistema de información de cobertura municipal en la materia, el cual deberá ocurridos en el Municipio;\nXII. En caso de alto riesgo, emergencia o desastre, formular la evaluación inicial de la magnitud de la contingencia, presentando de inmediato esta información al Presidente del Consejo\nMunicipal de Protección Civil o al Secretario Ejecutivo, según sea necesario;\nXIII. Proponer reconocimientos a ciudadanos u organizaciones sociales, privadas y grupos voluntarios que realicen acciones relevantes en materia de Protección Civil;\nXIV. Fomentar la participación de los medios de comunicación masivos electrónicos o escritos, a fin de llevar a cabo campañas permanentes de difusión;\nXV. Promover la Protección Civil en sus aspectos normativo, operativo, de coordinación y de participación, buscando el beneficio de la población del Municipio;\nXVI. Realizar acciones de auxilio y recuperación para atender las consecuencias de los efectos destructivos de una emergencia o desastre provocado por un agente perturbador;\nXVII. Coordinarse con las autoridades Federales y Estatales, así como instituciones y grupos voluntarios para prevenir y controlar riesgos, altos riesgos, emergencias o desastres;\nXVIII. Expedir constancias de verificación de bienes inmuebles que cumplan con la normatividad básica de Protección Civil, previo pago en la tesorería municipal por concepto de derechos de inspección, dicha constancia tendrá vigencia de un año a partir de la fecha de su expedición, no tendrá efectos de Licencia de Funcionamiento;\nXIX. Ejercer Inspección, control y vigilancia de los establecimientos con las siguientes características:\n1. Edificios departamentales;\n2. Internados o casas de asistencia que sirvan como habitación colectiva:\n3. Oficinas, edificios e inmuebles de la administración pública;\n4. Terrenos para estacionamientos de servicios;\n5. Jardines de niños, guarderías, dispensarios, consultorios y capillas de velaciones;\n6. Lienzos charros, circos o ferias eventuales;\n7. Instalación de Electricidad y Alumbrado Públicos;\n8. Drenajes hidráulicos, pluviales y de aguas residuales;\n9. Equipamientos urbanos, puentes peatonales, paraderos y señalamientos\n10. Anuncios panorámicos;\n11. Edificaciones para almacenamiento, distribución o expendio de hidrocarburos, Gas L. P., centros de carburación y/o otros materiales peligrosos, así como las instalaciones para estos fines;\n12. Escuelas y centros de estudio superiores en general;\n13. Hospitales, maternidades, centros médicos, clínicas, puestos de socorro;\n14. Cinemas, teatros, auditorios, gimnasios, arenas, estadios;\n15. Parques, plazas, centros o clubes sociales o deportivos, balnearios;\n16. Casinos, centros nocturnos, discotecas o salones de baile;\n17. Museos, galerías de arte, centros de exposición, salas de conferencias y bibliotecas;\n18. Templos y demás edificios destinados al culto;\n19. Centros comerciales, supermercados, tiendas departamentales, mercados;\n20. Viviendas para cinco familias o más y edificaciones con habitaciones colectivas para más de 20 personas, como asilos, conventos, internados, fraternidades, hoteles, moteles, campamentos turísticos, centros vacacionales;\n21. Oficinas de la Administración Pública Estatal, incluyendo a las correspondientes a los\nOrganismos Descentralizados y concesionarios de servicios públicos, así como las dedicadas a oficinas de administración privada, de profesionales, de la industria, de la banca y del comercio;\n22. Centrales y delegaciones de policía, penitenciarias y demás edificios e instalaciones destinadas a proporcionar y preservar la seguridad pública;\n23. Industrias, talleres o bodegas sobre terrenos con superficies iguales o mayores a los mil metros cuadrados;\n24. Destino final de los desechos sólidos;\n25. Rastros de semovientes y aves, empacadoras, granjas para ganadería, porcicultura, avicultura y apicultura;\n26. Centrales de correos, de teléfonos, de telégrafos, estaciones y torres de radio, televisión y sistemas de microondas;\n27. Terminales y estaciones de ferrocarriles, de transporte de carga, de transporte de pasajeros urbanos y foráneos, aeropuertos;\n28. Edificios para estacionamiento de vehículos y\n29. Otros establecimientos que por sus características y magnitud sean similares a los cuadrados de construcción;\n30. Determinar la existencia de riesgos en los establecimientos, así como dictar las normas para evitarlos o extinguirlos;\n31. Señalar las medidas de seguridad necesarias e imponer las sanciones correspondientes conforme al presente reglamento;\n32. Auxiliar al representante municipal para el cumplimiento de sus atribuciones en el Consejo de Protección Civil del Estado de Campeche, en su desenvolvimiento como vocal del mismo y participación del Sistema Estatal de Protección Civil;\n33. Las demás que le confiera el Presidente Municipal, la Ley, el presente Reglamento y demás ordenamientos legales, así como las que se determinen por acuerdos y resoluciones del\nConsejo Municipal de Protección Civil o el Centro de operaciones.\nXX. Emitir las Normas Técnicas Complementarias y los Términos de Referencia para la elaboración de Programas Internos y Especiales de Protección Civil.\nXXI. Actualizar, en el ámbito de su competencia, los instrumentos de protección civil;\nXXII. Acreditar a los particulares a fin de que cumplan con las funciones de capacitación, consultoría y de estudios de riesgo;\nXXIII. Iniciar y resolver el procedimiento administrativo correspondiente con la finalidad de revocar a los particulares en materia de capacitación, consultoría y de estudios de riesgo que incurran en violaciones al presente reglamento;\nXXIV. Auxiliar al Presidente Municipal en la resolución de solicitudes de declaratorias de emergencia o desastre en el Municipio;\nXXV. Investigar, estudiar y evaluar riesgos y daños provenientes de fenómenos de origen natural o antropogénico que puedan ocasionar desastres, integrando y ampliando los conocimientos de tales acontecimientos en coordinación con las dependencias federal y estatal;\nXXVI. Determinar la necesidad de crear comisiones y comités permanentes adicionales para estudiar asuntos específicos; y\nXXVII. Las demás que les encomiende el H. Ayuntamiento, el Presidente Municipal, este\nReglamento y demás normatividad aplicable.\nCAPÍTULO VIGÉSIMO\nDE LA UNIDAD DE TRANSPARENCIA\nARTÍCULO 40 BIS.- Es la Unidad Administrativa encargada de promover, difundir y garantizar el ejercicio del derecho humano de acceso a la información pública; para el cumplimiento de sus obligaciones tendrá las siguientes funciones:\nI. Vigilar el cumplimiento de las obligaciones en materia de transparencia y su actualización periódica en el portal de transparencia del Municipio y en la plataforma nacional de transparencia;\nII. Recibir y dar trámite a las solicitudes de acceso a la información pública;\nIII. Auxiliar al Comité de Transparencia del Municipio en el desarrollo de las sesiones, conforme a la normativa aplicable;\nIV. Llevar un registro mensual de las solicitudes de acceso a la información, que contenga el sentido y tiempo de respuesta, temática, costos de reproducción y envío en su caso;\nV. Requerir a las Unidades Administrativas la información adicional identificada como de interés público o proactiva para su publicación;\nVI. Fomentar la cultura de la transparencia y acceso a la información pública al interior de la\nAdministración Pública Municipal;\nVII. Hacer del conocimiento de la Contraloría Municipal el incumplimiento de las obligaciones en materia de transparencia;\nVIII. Rendir los informes correspondientes ante la Comisión de Transparencia en el Estado, conforme a lo establecido en la normatividad aplicable;\nIX. Dar atención y seguimiento a los recursos de revisión interpuestos ante la Comisión de\nTransparencia en materia de acceso a la información y datos personales;\nX. Coordinar las acciones inherentes en materia de protección de Datos Personales del\nMunicipio;\nXI. Coadyuvar en la organización y conservación archivística del Municipio;\nXII. Certificar los documentos que se encuentre bajo el resguardo de la Unidad de\nTransparencia;\nXIII. Las demás que le otorguen otras disposiciones legales y reglamentarias aplicables.\nCAPITULO VIGÉSIMO PRIMERO\nTRANSPORTE URBANO MUNICIPAL\nARTÍCULO 40 TER.- Es la Unidad Administrativa encargada de proporcionar el servicio en materia de transporte público municipal de pasajeros, en la zona urbana y sub-urbana del Municipio, beneficio de los habitantes y las comunidades de la jurisdicción municipal, y cuenta para ello con las atribuciones siguientes:\nI. Elaborar el programa sectorial del servicio de transporte en el Municipio de Campeche y proponerlo para su aprobación del Presidente Municipal al Consejo Estatal del Transporte para su aprobación;\nII. Convocar la participación de los distintos órdenes de gobierno y organismos cuyo objetivo sea mejorar el servicio público de transporte;\nIII. Proponer al Presidente Municipal planes, programas y acciones tendientes a mejorar el parque vehicular de transporte público municipal;\nIV. Proponer el programa general de trabajo para la asignación del personal necesario y su capacitación que se aplicará anualmente;\nV. Adoptar las medidas conducentes en los casos que se presenten en materia de transporte del Municipio de conformidad a los procedimientos señalados en los programas y con los niveles de coordinación participativa que se requieran;\nVI. Elaborar programas tendientes a organizar y vigilar que el servicio de transporte municipal se realice y desarrolle en condiciones que garanticen la generalidad, regularidad, seguridad y eficiencia en beneficio del público usuario;\nVII. Establecer el programa anual para proporcionar y clasificar en forma periódica la revisión y el mantenimiento mecánico preventivo de los vehículo que forman parte del parque vehicular que proporcionan el servicio público municipal de transporte;\nVIII. Solicitar al Instituto Estatal de Transporte las concesiones necesarias para otorgar y/o implementar el servicio de transporte municipal de pasajeros en zonas urbanas y suburbanas;\nIX. Inspeccionar, verificar así como imponer sanciones a quien infrinja las disposiciones del reglamento de transporte público municipal, sin perjuicio de su jurisdicción;\nX. Elaborar estudios de factibilidad en materia de transporte de pasajeros para su implementación y desarrollo en su jurisdicción municipal;\nXI. Instrumentar el Programa Municipal de Transporte de acuerdo a las normas establecidas por la Ley Estatal de Transporte, su Reglamento, y el Instituto Estatal del Transporte;\nXII. Establecer el programa anual para proporcionar y clasificar en forma periódica la revisión y el mantenimiento mecánico preventivo de los vehículo que forman parte del parque vehicular que proporcionan el servicio público municipal de transporte;\nXIII. Proponer, conducir y difundir las políticas en materia de transporte público de competencia municipal;\nXIV. Emitir opinión en los requerimientos y temas que el Instituto Estatal de Transporte le plantee;\nXV. Conocer y en su caso, colaborar en la formulación de estudios técnicos que realice el\nInstituto Estatal de Transporte;\nXVI. Formular estudios técnicos y presentar propuestas al Instituto Estatal del Transporte relativos al establecimiento de rutas, itinerarios y determinación de paraderos, estaciones u obras de infraestructura auxiliar;\nXVII. Recomendar y colaborar con el Instituto Estatal de Transporte en la realización de acciones para su modernización, seguridad, suficiencia y regularidad, así como la satisfacción plena de los derechos de los usuarios;\nXVIII. Elaborar e implementar sistemas de control, procedimientos, normas y políticas para hacer del Transporte Urbano Municipal un servicio público de transporte de pasajeros eficaz, eficiente y rentable;\nXIX. Acreditar la capacidad técnica, de organización, administrativa y financiera;\nXX. Proponer un plan de negocios que considere las inversiones a realizar, calendario de las mismas, considerando costos de administración, operación, mantenimiento y renovación de vehículos y equipo auxiliar de transporte;\nXXI. Elaborar el programa de capacitación y supervisión anual, así como la propuesta del padrón vehicular, características de los vehículos con que se presta el servicio público;\nXXII. Refrendar las concesiones de los vehículos que prestar en servicio público de transporte, antes de su vencimiento o caducidad, en base a lo establecido en el artículo 80 de la Ley\nEstatal de Transporte;\nXXIII. Participar con el Instituto Estatal del Transporte en la formulación y aplicación de programas relativos al servicio público de Transporte de Pasajeros cuando deba ejecutarse dentro de la jurisdicción municipal conforme a la Ley estatal y al reglamento respectivo; y\nXXIV. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este reglamento y demás normatividad aplicable.\nTÍTULO TERCERO\nDE LA OFICINA DEL PRESIDENTE MUNICIPAL O ALCALDE\nARTÍCULO 43.- El Jefe de la Oficina del Alcalde tendrá a su cargo:\nI. Elaborar y ordenar la agenda del Presidente Municipal;\nII. Programar, organizar y coordinar los eventos especiales y actividades públicos, oficiales e internos del H. Ayuntamiento, en los que participe y/o asista el Presidente Municipal;\nIII. Organizar la presentación pública del informe anual que rinde el H. Ayuntamiento por conducto del Presidente Municipal;\nIV. Programar, coordinar y organizar las audiencias del Presidente Municipal;\nV. Brindar atención y orientación a la ciudadanía que solicite la intervención del Presidente\nMunicipal;\nVI. Atender la correspondencia del Presidente Municipal;\nVII. Diseñar e implementar los sistemas para incrementar y fortalecer las relaciones públicas del\nPresidente Municipal con los sectores públicos y privados, social, político, interno y externo, a nivel municipal, estatal, nacional e internacional;\nVIII. Atender los requerimientos generales de proveeduría y servicios de la oficina del Presidente\nMunicipal;\nIX. Elaborar y ordenar la agenda de comunicación social del Presidente Municipal;\nX. Conducir la política de comunicación social y corporativa para efectos de su ejecución, incluyendo su presupuesto y gasto;\nXI. Mantener coordinación permanente con la Secretaría Técnica del Presidente Municipal para las tareas que se le encomienden;\nXII. Crear, coordinar y conducir los canales que permitan una comunicación fluida y establezca las relaciones la relaciones entre el H. Ayuntamiento y sus unidades administrativas, con los diversos medios de comunicación y la ciudadanía en general;\nXIII. Utilizar todos los medios de comunicación social para difundir e informar permanente, objetiva y oportunamente a la ciudadanía del Municipio, sobre los programas, planes, acuerdos, acciones, directorio de servicios y trámites, así como de las actividades y determinaciones del H. Ayuntamiento, fomentando la participación ciudadana;\nXIV. Propiciar a través de la comunicación social la unidad e identidad de los habitantes del\nMunicipio;\nXV. Generar y coordinar medios de comunicación interna para garantizar una adecuada coordinación entre los integrantes del H. Ayuntamiento y las unidades administrativas;\nXVI. Recopilar, procesar, analizar y canalizar de diversas fuentes, aquella información que resulte de utilidad para coadyuvar en la toma de decisiones del H. Ayuntamiento y del Presidente\nMunicipal;\nXVII. Definir y conducir las políticas y estrategias de imagen, comunicación institucional y de relaciones públicas del H. Ayuntamiento;\nXVIII. Coadyuvar en la redacción y presentación de los informes de la Administración Pública\nMunicipal y su difusión estratégica; y\nXIX. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este reglamento y demás normatividad aplicable.\nARTÍCULO 44.- La Secretaría Técnica tiene a su cargo:\nI. Asistir al Alcalde en los aspectos técnicos en el ejercicio de sus funciones;\nII. Implementar un sistema de manejo y control documental en la gestión ciudadana;\nIII. Mantener coordinación permanente con la Jefatura de la Oficina del Alcalde para realizar de manera eficiente las tareas que éste le encomiende;\nIV. Mantener informado al Presidente Municipal el avance de gestión que lleva cada asunto a su cargo;\nV. Desarrollar las comisiones establecidas y recibir las solicitudes que formule la ciudadanía, así como realizar los estudios de impacto sociopolítico; y\nVI. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este reglamento y demás normatividad aplicable.\nVII. Las demás que le encomienden el H. Ayuntamiento, el Presidente Municipal, este reglamento y demás normatividad aplicable.\nTRANSITORIOS\nPrimero: La presente reforma al Reglamento de la Administración Pública Municipal entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSegundo: Las normas de este Reglamento y los ordenamientos legales aplicables al Municipio de\nCampeche que se encuentren vigentes y continuarán aplicándose hasta a la entrada en vigor del presente acuerdo.\nTercero: Se derogan todas aquellas disposiciones legales y reglamentarias que se opongan y contravengan al presente acuerdo.\nCuarto: Los trámites de los titulares de las Unidades Administrativas que se encuentren pendientes de resolución a la entrada en vigor del presente reglamento continuarán el trámite que corresponda conforme al régimen jurídico aplicable al momento de su resolución, hasta su total conclusión.\nQuinto: Se instruye a la Tesorería Municipal realizar las reasignaciones necesarias derivadas de la implementación del Presupuesto basado en resultados, para el ejercicio fiscal que corresponda.\nDado en la sala de Cabildo denominada”4 DE OCTUBRE” recinto oficial del Honorable\nAyuntamiento Constitucional del Municipio de Campeche, por MAYORÍA DE VOTOS, a los veinticuatro días del mes de febrero de 2017.\nIng. Edgar Román Hernández Hernández, Presidente Municipal; C. Amín Adib Burad Contreras, Segundo Regidor; C. Laura Elena Hernández Pacheco, Tercera Regidora; C. Jorge Jesús Ortega\nPérez, Cuarto Regidor; C. Ana Gabriela Sánchez Preve, Quinta Regidora; C. Joaquín Antonio\nBerzunza Valladares, Sexto Regidor; C. Georgina Zapata Cortés, Séptima Regidora; C. Alejandro\nBrown Gantús, Octavo Regidor; Ana Paola Ávila Ávila, Novena Regidora; C. Francisco José Inurreta\nBorges, Décimo Regidor; C. Bertha Pérez Herrera, Décima Primera Regidora; C. Diana Gabriela\nMena Lezama, Síndica de Hacienda; C. Diego Gutiérrez Hernández, Síndico de Asuntos Jurídicos y\nC. Rafael Felipe Lezama Minaya, Sindico, ante el C. Jesús Antonio Quiñones Loeza, Secretario del\nH. Ayuntamiento que certifica (Rubricas).\nPor lo tanto mando se publique y circule para su debida observancia.\nING. EDGAR ROMÁN HERNÁNDEZ HERNÁNDEZ,\nPRESIDENTE MUNICIPAL DE CAMPECHE.\nLIC. JESÚS ANTONIO QUIÑONES LOEZA.\nSECRETARIO DEL H. AYUNTAMIENTO.\n“2017, Año del Centenario de la Constitución Política de los Estados Unidos Mexicanos”\nLICENCIADO JESÚS ANTONIO QUIÑONES LOEZA, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE CAMPECHE.\nde los Municipios del Estado de Campeche; 25 fracción VII del Reglamento de la Administración Pública del Municipio de Campeche; 93 Fracción V del Reglamento Interior del H. Ayuntamiento para el\nMunicipio de Campeche; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, que se celebran durante el período año dos mil dieciocho, relativo al PUNTO NOVENO del orden del día de la DÉCIMO SÉPTIMA SESIÓN\nORDINARIA DEL CABILDO, celebrada el día 24 del mes de febrero del año 2017, el cual reproduzco en su parte conducente:\nXI.- SE SOMETE A CONSIDERACIÓN Y VOTACIÓN DEL CABILDO, RELATIVO A LA REFORMA\nAL REGLAMENTO DE LA ADMINISTRACIÓN PÚBLICA MUNICIPAL DE CAMPECHE.\nPresidente: En términos de lo establecido en los artículos 58, 59 Fracción IV de la Ley Orgánica de los\nMunicipios del Estado de Campeche; 58, 59, 60 inciso a), 61 y 69 del Reglamento Interior del H.\nAyuntamiento para el Municipio de Campeche, se somete el presente asunto a votación nominal, por su orden cada integrante del ayuntamiento dirá en voz alta, su nombre, apellido, cargo y el sentido de voto.\nSecretario: De conformidad a lo establecido por el artículo 93 Fracción VIII del Reglamento Interior del\nH. Ayuntamiento para el Municipio de Campeche, le informo a usted Ciudadano Presidente Municipal, que se emitieron nueve votos a favor, cinco votos en contra de los ediles C. Alexandro Brown Gantús, Octavo Regidor; C. Ana Paola Ávila Ávila, Novena Regidora; C. Francisco José Inurreta Borges, Décimo\nRegidor; C. Bertha Pérez Herrera, Décimo Primera Regidora y C. Rafael Felipe Lezama Minaya, Sindico.\nPresidente: Aprobado por MAYORIA DE VOTOS…\nCERTIFICACIÓN EN LA CIUDAD DE SAN FRANCISCO DE CAMPECHE, ESTADO DE CAMPECHE,\nA LOS VEINTICUATRO DÍAS DEL MES DE FEBRERO DEL AÑO 2017.\nATENTAMENTE\nLIC. JESÚS ANTONIO QUIÑONES LOEZA\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE CAMPECHE.\nSecretaría del H. Ayuntamiento del Municipio de Campeche - Calle 8 x 63, S/N Col. Centro, Ciudad\nAmurallada, San Francisco de Campeche, Camp. C.P. 24000 - Tel. (981) 811 12 31 y 127 39 52"
  },
  {
    "Titulo": "DEcreto 215 Reformas a la Ley para Prevenir, Combatir y Sancionar toda forma de Discriminacion",
    "contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 215\nÚNICO.- Se reforman el artículo 6, la fracción III del artículo 15 y la fracción III del artículo 16 de la\nLey para Prevenir, Combatir y Sancionar toda forma de Discriminación en el Estado de Campeche, para quedar como sigue:\nARTÍCULO 6.- Se considerará como discriminación toda distinción, exclusión, restricción o preferencia que, por acción u omisión, con intención o sin ella, no sea objetiva, racional ni proporcional y tenga por objeto o resultado obstaculizar, restringir, impedir, menoscabar o anular el reconocimiento, goce o ejercicio de los derechos humanos y libertades, así como la igualdad real de oportunidades de las personas, cuando se base en uno o más de los siguientes motivos: el origen étnico o nacional, el color de piel, la cultura, el sexo, el género, la edad, las discapacidades, la talla pequeña, la condición social, económica, de salud o jurídica, la religión, la apariencia física, las características genéticas, la situación migratoria, el embarazo, la lengua, las opiniones, las preferencias sexuales, la identidad o filiación política, el estado civil, la situación familiar, las responsabilidades familiares, el idioma, los antecedentes penales o cualquier otro motivo.\nTambién se entenderá como discriminación la homofobia, misoginia, cualquier manifestación de xenofobia, segregación racial, antisemitismo, así como la discriminación racial y otras formas conexas de intolerancia.\nARTÍCULO 15.- …………………\nI. y II. ……………………….\nIII. Prohibir la libertad de elección de empleo, o restringir las oportunidades de acceso, permanencia y ascenso en el mismo, especialmente por razón de género, preferencias sexuales, apariencia física o por estereotipos sexistas;\nIV. a XXXIV. …………………\nARTÍCULO 16.- ………………….\nI. y II. …………………………\nIII. Fomentar campañas de sensibilización dirigidas a los empleadores para evitar toda forma de\nOficial del Estado.\nSEGUNDO.- Se derogan las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los siete días del mes de noviembre del año dos mil diecisiete.\nC. Javier Francisco Barrera Pacheco, Diputado Presidente.- C. Aurora Candelaria Ceh Reyna, Diputada Secretaria.- C. Elia Ocaña Hernández, Diputada Secretaria.- Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 215, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los ocho días del mes de noviembre del año dos mil diecisiete."
  },
  {
    "Titulo": "Decreto 219. Reforma al Reglamento Interior de la Secretaría General del Congreso del Estado de Camp",
    "contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 219\nÚNICO.- Se reforman los incisos i) y j) y se adiciona un inciso k) a la fracción III del artículo 10; y se adiciona al Capítulo II del Título Tercero una Sección Undécima denominada “De la Oficina de\nIgualdad de Género” con un artículo 27 bis al Reglamento Interior de la Secretaría General del\nCongreso del Estado de Campeche, para quedar como siguen:\nArtículo 10.- ……………..\nI. a II.- …………………….\nIII. a) a h) ………………….\ni) La Dirección de Servicios Administrativos;\nj) La Oficina de la Oficialía de Partes; y\nk) La Oficina de Igualdad de Género.\nSección Undécima\nDE LA OFICINA DE IGUALDAD DE GÉNERO\nArtículo 27 bis.- La Oficina de Igualdad de Género, es el área de coordinación, que será la encargada de diseñar e implementar las estrategias para la transversalización de la igualdad y perspectiva de género. Sus funciones serán las siguientes:\na) Proponer acciones orientadas a la igualdad sustantiva en el Congreso del Estado;\nb) Coadyuvar con los diferentes órganos del Congreso del Estado para promover ambientes libres de acoso y hostigamiento laboral y pleno respeto a los derechos de la mujer;\nc) Proponer políticas laborales orientadas a la igualdad sustantiva, sin menoscabo de los principios de imparcialidad, objetividad, productividad, disposición y compromiso institucional;\nd) Contribuir en la formación y especialización del personal de las áreas del Congreso en materia de perspectiva de género e igualdad sustantiva;\ne) Ser la responsable de la producción y sistematización de información con perspectiva de género;\nPRIMERO.- El presente decreto entrará en vigor quince días después de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO.- El inicio de las funciones de la Oficina de Igualdad de Género no requerirá la creación de nuevas plazas o áreas administrativas, se integrará con el personal disponible de las distintas áreas del Congreso, sin impactar el presupuesto de egresos del Congreso del Estado en ejercicio.\nTERCERO.- Se derogan las disposiciones legales y reglamentarias que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche,"
  },
  {
    "Titulo": "DECRETO 312 LEY ORGANICA DE LOS MUNICIPIOS DEL ESTADO DE CAMPECHE",
    "contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche decreta:\nNúmero 312\nÚNICO.- Se reforman la fracción IX del artículo 69; las fracciones II, IV, V, X y XIII del artículo 74; la fracción V del artículo 82; la fracción I del artículo 107; las fracciones II y III del artículo 108; la fracción\nII del artículo 123; las fracciones I, III, V, VI, VII, X, XI, XII, XIII, XIV, XV, XVI, XVII, XVIII, XIX, XX, XXI, XXII, XXIII, XXIV y XXV del artículo 124; el párrafo segundo del artículo 125; las fracciones VII y XIII del artículo 128; el párrafo primero del artículo 132; las fracciones XI y XII del artículo 136; el párrafo primero del artículo 141 y el artículo 144; se adicionan un párrafo segundo al artículo 64; un párrafo segundo a la fracción VIII del artículo 69; la fracción XIV al artículo 74; un artículo 85 bis; una fracción IV al artículo 108; los párrafos segundo y tercero a la fracción II, las fracciones XXVI, XXVII, XXVIII, XXIX y XXX al artículo 124; un artículo 128 quinquies; las fracciones XIII y XIV al artículo 136;\nlos párrafos cuarto y quinto al artículo 141; un párrafo segundo al artículo 143, y un artículo 144 bis y, se deroga la fracción V del artículo 123, todos de la Ley Orgánica de los Municipios del Estado de\nCampeche, para quedar como sigue:\nARTÍCULO 64.- ……………\nI. y II..………….\nTodo asunto que sea sometido a consideración del Cabildo, deberá estar acompañado del correspondiente dictamen de la comisión municipal relacionada con la materia de que se trate, de conformidad con las comisiones establecidas en los reglamentos municipales correspondientes.\nARTÍCULO 69.- ……………..\nI. a VII. ………………….\nVIII. Vigilar ……………\nEn caso de que durante el ejercicio fiscal disminuyan los ingresos previstos en la Ley de\nIngresos, el Presidente Municipal, autorizará a la Tesorería Municipal para que por su conducto, se apliquen los ajustes al Presupuesto de Egresos, a efecto de cumplir con el principio de sostenibilidad del Balance Presupuestario y del Balance Presupuestario de recursos disponibles, establecidos en la Ley de Disciplina Financiera y Responsabilidad\nHacendaria del Estado de Campeche y sus Municipios, e informará de ello al\nAyuntamiento en sesión de Cabildo;\nIX. Autorizar conjuntamente con el Síndico de Hacienda la contratación de servicios de arrendamiento, profesionales, científicos, técnicos y otros servicios profesionales con base en el análisis que realice el Órgano Interno de Control para verificar su justificación;\nasí como las órdenes de pago a la Tesorería Municipal;\nX. a XXII. ……….……..\nARTÍCULO 74.- ………….\nI. ………………………\nII. Revisar semestralmente el cumplimiento de la recaudación estimada de los impuestos municipales y, en su caso, las medidas implementadas por la Tesorería Municipal para su cumplimiento;\nIII. …………………..\nIV. Revisar y firmar los informes mensuales de carácter financiero y contable de la Tesorería\nMunicipal; así como la información financiera con periodicidad trimestral establecida en la\nEntidades Federativas y los Municipios que emite la Tesorería Municipal.\ncarácter financiero y contable de la Tesorería Municipal, en la Sesión de Cabildo del mes siguiente al que correspondan;\nV. Verificar que se dé cumplimiento a las reglas de disciplina financiera establecidas en la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus\nMunicipios, y en caso de conocer de algún incumplimiento, notificar por escrito al\nPresidente Municipal y al Órgano Interno de Control;\nVI. a IX. …………..\nX. Verificar que el inventario que se menciona en la fracción anterior, se actualice por lo menos cada seis meses, que las altas, bajas y modificaciones se registren en un plazo máximo de 30 días hábiles, y que cuando se realice la transición de una administración a otra, los bienes que no se encuentren inventariados o estén en proceso de registro y hubieren sido recibidos o adquiridos durante el encargo de su administración, se entreguen oficialmente a la administración entrante a través de un acta de entrega y recepción;\nXI. y XII. …………………...\nXIII. Verificar que se realicen en tiempo y forma los pagos de remuneraciones, aportaciones de seguridad social y, entero de impuestos, cuotas y cualquier otro tipo de deducción que se efectúe a las remuneraciones; y\nXIV. Las demás que le confieran ésta u otras leyes, los reglamentos municipales, o el\nAyuntamiento.\nARTÍCULO 82.- ……………\nI. a IV. …………………\nV. Conocer el presupuesto anual de egresos de la Sección Municipal para el siguiente ejercicio fiscal y presentarlo a la Tesorería Municipal dentro de los primeros quince días del mes de noviembre para que se incluya en el Presupuesto de Egresos Municipal;\nVI. a XVII. ………………..\nARTÍCULO 85 bis.- Con independencia de lo establecido en el artículo anterior, al Tesorero de la\nSección Municipal le corresponden las siguientes funciones:\nI. Formular con asesoría de la Tesorería Municipal, el proyecto de presupuesto anual de egresos de la Sección Municipal para el siguiente ejercicio fiscal, incluyendo el analítico de plazas y el Tabulador de Puestos y Sueldos, y presentarlo a la Junta Municipal dentro de los primeros diez días del mes de noviembre. Para efectos de lo antes señalado, deberá proporcionar oportunamente a la Tesorería Municipal todos los datos e informes que sean necesarios para la formulación del proyecto;\nII. Verificar, por sí mismo o por medio de sus subalternos, la recaudación de las contribuciones municipales de acuerdo con las disposiciones generales aplicables;\nIII. Cuidar la debida comprobación de los ingresos y egresos de la Sección Municipal;\nIV. Llevar con asesoría de la Tesorería Municipal los registros contables, financieros y administrativos de los ingresos, egresos e inventarios conforme a lo previsto en las disposiciones aplicables para la debida comprobación de los ingresos y egresos;\nV. Llevar por sí mismo la caja de la Tesorería de la Sección Municipal cuyos valores estarán siempre bajo su inmediato cuidado y exclusiva responsabilidad;\nVI. Entregar mensualmente a la Tesorería Municipal los registros contables, financieros y administrativos, así como la comprobación de los ingresos y gastos de la Sección Municipal, dentro de los diez días hábiles del mes siguiente;\nVII. Cuidar bajo su responsabilidad, del arreglo y conservación del archivo, mobiliario y equipo de la oficina; y\nVIII. Las demás que le impongan las leyes y las disposiciones municipales.\nARTÍCULO 107.- ……………\nI. Manejarla libremente conforme a lo previsto por las disposiciones legales aplicables y con base en los principios de legalidad, honestidad, eficacia, eficiencia, economía, racionalidad, austeridad, transparencia, control y rendición de cuentas;\nII. a VIII........................\nARTÍCULO 108.- …………\nI. ……………………..\nII. Realizar las operaciones y los supuestos previstos en el artículo 9 de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios;\nIII. Contratar Obligaciones a corto plazo que no cumplan las condiciones previstas en el artículo 34 de la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios; y\nI V. En los demás casos previstos en esta ley o en las disposiciones aplicables.\nARTÍCULO 123.- …………..\nI. ……………………….\nII. Asistir a las sesiones de Cabildo, únicamente con voz para informar y asentar las actas correspondientes en el libro respectivo, firmándolas junto con el Presidente Municipal.\nEl Secretario elaborará la versión estenográfica de las sesiones de Cabildo; para ello, grabará el audio y video de las mismas y deberá conservar las pistas de audio y video en medios electrónicos, en términos de lo previsto en la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Campeche;\nIII. y IV. …………………\nV. Derogado\nVI. a X. …………………..\nARTÍCULO 124.-......................\nI. Presentar oportunamente al Ayuntamiento las iniciativas de Ley de Ingresos del\nMunicipio y de Presupuesto de Egresos Municipal, que se deberán elaborar conforme a lo establecido en la legislación local aplicable, en la Ley General de Contabilidad\nGubernamental, la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios, la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios, y las normas que emita el Consejo Nacional de Armonización Contable. Los proyectos de iniciativas deberán ser acompañadas de los datos e informes que las sustenten;\nII. Proponer ………......\nEn los ejercicios en que se pretenda contratar endeudamiento, la Tesorería Municipal deberá formular, a más tardar un mes y medio antes de la fecha límite en que el\nAyuntamiento debe presentar la iniciativa de la Ley de Ingresos del Municipio al H.\nCongreso del Estado, el programa financiero municipal, a efecto de someterlo a la aprobación del Ayuntamiento.\nAsimismo, la Tesorería Municipal deberá proporcionar al Ayuntamiento la información\nCuenta Pública, la situación que guarda la deuda pública del Municipio y de la administración pública paramunicipal;\nIII. Formular y registrar el padrón único de contribuyentes municipales que sirva de base para y cualquier otro ente público municipal que realice funciones de recaudación. Este padrón único deberá ser actualizado y conciliado anualmente por lo menos cada año;\nIV. …………………..\nV. Verificar, por sí mismo o por medio de sus subalternos la recaudación de las contribuciones municipales, de acuerdo con las disposiciones generales aplicables; así como la exactitud de las liquidaciones;\nVI. Verificar la debida comprobación de los ingresos y egresos. La comprobación del pago de donde conste su nombre, el periodo que comprenda y la firma del interesado, con independencia de los comprobantes que deban emitirse para efectos fiscales;\nVII. Activar el cobro de las contribuciones e ingresos con la debida eficacia, y exigir el pago de\nFiscal Municipal del Estado de Campeche;\nVIII. …………………..\nIX. …………………..\nX. Verificar que todos los egresos se realicen con entera sujeción al Presupuesto de Egresos\nMunicipal, por lo que no se registrarán compromisos de gasto ni se efectuarán pagos que no dispongan de suficiencia presupuestal autorizada por la Tesorería Municipal.\nPara ello, las unidades administrativas del Ayuntamiento antes de efectuar compromisos de gastos deberán solicitar a la Tesorería Municipal la autorización de suficiencia presupuestal, y la Tesorería Municipal antes de autorizarlas deberá verificar que exista presupuesto disponible en las partidas de gasto respectivas y determinar la fuente de financiamiento con que se efectuará el pago.\nLa Tesorería Municipal llevará el registro y control de todas las autorizaciones de suficiencia presupuestal que emita, y al término del ejercicio fiscal deberá revelar las disponibilidades en el rubro de Efectivo y Equivalentes de las Notas a los Estados Financieros, esto es, los recursos provenientes de los ingresos que durante el ejercicio fiscal no fueron pagados ni devengados para algún rubro del gasto presupuestado, excluyendo las Transferencias\nFederales Etiquetadas, especificando las cuentas bancarias y los importes de las mismas.\nTodos los pagos se harán directamente en forma electrónica, mediante abono en cuenta de los beneficiarios, salvo en las localidades donde no haya disponibilidad de servicios bancarios o corresponsales bancarios. Únicamente podrán efectuarse pagos en modo distinto en casos excepcionales y previa autorización del Síndico de Hacienda quien deberá firmar en forma mancomunada el cheque;\nXI. Comunicar por escrito en forma oportuna al Presidente Municipal y al Síndico de Hacienda, cuando durante el ejercicio fiscal disminuyan los ingresos previstos en la Ley de Ingresos, a efecto de cumplir con el principio de sostenibilidad del Balance presupuestario y del\nBalance presupuestario de recursos disponibles.\nEn el comunicado a que se refiere el párrafo anterior, el Tesorero Municipal propondrá los ajustes al Presupuesto de Egresos en los rubros de gastos en el orden establecido en la\nLey de Disciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus\nMunicipios;\nXII. Realizar el pago en forma adecuada y oportuna de los recursos que correspondan a las\nSecciones Municipales y a las Comisarías Municipales, incluyendo los que en su caso les correspondan con cargo a participaciones y subsidios estatales o federales;\nXIII. Realizar el pago en tiempo y forma de las remuneraciones, aportaciones de seguridad social y, los enteros de impuestos, cuotas y cualquier otro tipo de deducción que se efectúe a las remuneraciones; así como, los demás gastos previstos en el Presupuesto de Egresos\nMunicipal.\notras áreas, el Tesorero Municipal deberá requerirla por escrito y con la oportunidad necesaria para cumplir con las obligaciones.\nservicios personales que efectúe;\nXIV. Aprobar el catálogo de cuentas, cuya lista de cuentas estará alineada, tanto conceptualmente como en sus principales agregados, al plan de cuentas que emita el\nEstado de Campeche;\nXV. Llevar los registros contables, presupuestarios y programáticos de los ingresos y egresos;\nasí como, los inventarios conforme a lo previsto en Ley General de Contabilidad\nGubernamental y en las disposiciones aplicables, para la debida comprobación de los ingresos y egresos;\nXVI. La Tesorería Municipal tendrá bajo su inmediato cuidado y exclusiva responsabilidad los valor. Lo anterior, salvo que en la localidad en la que se efectúa la recaudación no haya disponibilidad de servicios bancarios o corresponsales bancarios; en estos casos, la custodia y control de los fondos y recursos locales, hasta en tanto se efectúan los depósitos correspondientes que deberán ser en un plazo no mayor a 3 días hábiles.\nPara el adecuado control y comprobación de los recursos públicos, se depositarán en cuentas bancarias específicas para cada fondo, recurso local o deuda pública, y no podrán efectuarse transferencias entre esas cuentas bancarias.\nLa Tesorería Municipal llevará un registro y control de todas las cuentas bancarias incluyendo, al menos, los documentos relativos a la contratación, cancelación, registro de firmas autorizadas, asignación de privilegios para efectuar operaciones a través de los servicios bancarios en internet, y asignación y custodia de los dispositivos móviles que proveen claves de acceso dinámicas de un solo uso para el acceso a los servicios bancarios en internet;\nXVII. Dar pronto y exacto cumplimiento a los acuerdos, órdenes y disposiciones del\nAyuntamiento, que le sean comunicados en los términos de esta Ley;\nXVIII. Hacer junto con el Síndico de Hacienda, las gestiones oportunas en los asuntos en que tenga interés el erario municipal, firmando ambos todo documento y/o cheque que represente para el municipio una erogación igual o mayor de mil Unidades de Medida y\nActualización;\nXIX. Presentar al Síndico de Hacienda para su revisión, dentro de los cinco primeros días hábiles de cada mes, un informe de carácter financiero y contable de la Tesorería, debidamente que deberá incluir, como mínimo, los siguientes estados financieros contables: Estado de\nSituación Financiera, Estado de Actividades, Estado de Variación en la Hacienda Pública, Estado Analítico del Activo, Estado Analítico de la Deuda y Otros Pasivos, Estado de\nCambios en la Situación Financiera, Estado de Flujos de Efectivo, y Notas a los Estados\nFinancieros;\nXX. Generar al menos trimestralmente la información financiera contable, presupuestaria y programática del Ayuntamiento en cumplimiento de la Ley General de Contabilidad\nGubernamental y de la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios, misma que deberá ser difundida en la página electrónica de internet del\nAyuntamiento a más tardar treinta días naturales después del cierre del período que corresponda, en términos de las disposiciones en materia de transparencia que les sean aplicables y, en su caso, de los criterios que emita el Consejo Nacional de Armonización\nContable. Asimismo, deberá permanecer disponible en Internet la información correspondiente de los últimos seis ejercicios fiscales. La difusión de la información vía internet no exime los informes que deben presentarse ante el Congreso del Estado.\nDicha información deberá ser enviada previamente al Síndico de Hacienda para su revisión y, posteriormente deberá enviarse un tanto original a la Auditoría Superior del Estado;\nXXI. Establecer en la página de Internet del Ayuntamiento, los enlaces electrónicos que permitan acceder a la información financiera de todos los entes públicos municipales; cuando este servicio no esté disponible, y previo convenio administrativo, podrá recurrir a la publicación a través de la página de internet de la Secretaría de Finanzas del Estado;\nXXII. Publicar en Internet, los calendarios de ingresos, así como los calendarios de presupuesto de egresos con base mensual, en los formatos y plazos que determine el Consejo\nNacional de Armonización Contable.\nlas partidas que estén próximas a agotarse, proponiendo las modificaciones al\nAyuntamiento;\nXXIII. Proponer al Ayuntamiento conforme lo previsto en las disposiciones aplicables, la cancelación de cuentas incobrables;\nXXIV. Integrar la Cuenta Pública Municipal incluyendo la información correspondiente a la\nAdministración Pública Centralizada y la Descentralizada, con los requisitos establecidos\nNacional de Armonización Contable, debiendo presentarla al Ayuntamiento a más tardar en los primeros diez días hábiles del mes de febrero del año siguiente al que corresponda;\nXXV. Entregar la información y documentación que requiera el Órgano Interno de Control para la realización de sus auditorías y evaluaciones;\nXXVI. Cuidar que el despacho de la oficina se haga en los días y horas fijados por el reglamento interior o señalado por el Ayuntamiento;\nXXVII. Comunicar al Presidente Municipal las faltas administrativas en que incurran los empleados de su dependencia, y dar vista al Órgano Interno de Control para los efectos conducentes;\nXXVIII. Cuidar bajo su responsabilidad, del arreglo y conservación del archivo, mobiliario y equipo de la oficina;\nXXIX. Expedir copias certificadas de los documentos a su cuidado sólo por acuerdo expreso del ayuntamiento y en los términos de las disposiciones legales aplicables;\nXXX. Las demás que le impongan las leyes y las disposiciones municipales.\nARTÍCULO 125.-…………….\nI. a VII. …………………..\nPara el caso específico de los titulares de la Tesorería Municipal y del Órgano Interno de Control se requerirá que tenga por lo menos treinta años de edad al día de la designación, contar al momento de su designación con una experiencia de cinco años en el control, manejo o fiscalización de recursos, y con antigüedad mínima de cinco años con título profesional de contador público, licenciado en economía, licenciado en administración, licenciado en derecho o cualquier otro título profesional relacionado con las actividades de fiscalización, control interno, administrativas o contenciosas.\nCualquier ………………………\nARTÍCULO 128.-......................\nI. a VI. …………………….\nVII. Vigilar que los proveedores y contratistas de la administración pública municipal entreguen los materiales, suministros, servicios, bienes muebles e inmuebles y obras públicas en las condiciones pactadas en las órdenes de compra, órdenes de servicio o contratos.\nEl Órgano Interno de Control deberá verificar que se justifique la contratación de servicios de arrendamiento, profesionales, científicos, técnicos y otros servicios profesionales, e informará el resultado de su análisis al Presidente Municipal y al Síndico de Hacienda.\nLas unidades administrativas del Ayuntamiento deberán enviar previamente al Órgano\nInterno de Control la información que justifique la necesidad de contratar los servicios;\nVIII. a XII. ……………….\nXIII. Dictaminar los estados financieros de la Cuenta Pública Municipal y verificar que se remita a la Auditoría Superior del Estado la información financiera con periodicidad trimestral establecida en la Ley General de Contabilidad Gubernamental.\nAsimismo, brindar asistencia técnica al Síndico de Hacienda para dar cumplimiento a su información financiera con periodicidad trimestral que emite la Tesorería Municipal; así de Campeche y sus Municipios;\nXIV. a XXXI. …………..…\nARTÍCULO 128 quinquies.- El titular del Órgano Interno de Control podrá ser removido del cargo por cualquiera de las siguientes causas graves de responsabilidad:\nI. Utilizar en beneficio propio o de terceros la documentación e información confidencial en los términos de la presente ley y sus disposiciones reglamentarias;\nII. Dejar, sin causa legalmente justificada, de ejercer sus atribuciones y cumplir su obligación con las disposiciones de la presente Ley, la Ley General de Responsabilidades\nAdministrativas, reglamentos y disposiciones que emanen de estas;\nIII. Dejar de presentar la información, sin mediar causa legalmente justificada, y rendir la presentar;\nIV. Conducirse con parcialidad en el ejercicio de sus funciones;\nV. No atender las promociones, quejas y denuncias que reciba, en términos de la Ley\nGeneral de Responsabilidades Administrativa;\nVI. Abstenerse injustificadamente, de proceder a investigar y substanciar las faltas a que hace referencia la Ley General de Responsabilidades Administrativas;\nVII. Abstenerse de aplicar las sanciones respectivas, sin mediar causa legalmente justificada, derivadas del procedimiento administrativo en términos de la Ley General de\nResponsabilidades Administrativas;\nVIII. No presentar al Cabildo, su plan y programa anual de trabajo; así como los informes de su cumplimiento, exponiendo con detalle y atendiendo los cuestionamientos que se le realicen; y\nIX. No formular las observaciones que procedan de las situaciones irregulares que detecte, cuando con motivo del ejercicio de sus funciones tenga de conocimiento.\nSerá considerado, de igual manera, como causa grave el incumplimiento de las fracciones II, V, VI, VII, IX, X, XIII, XIV, XVIII, XIX, XX, XXII, XXV, XXVI, XXVIII, XXIX y XXX, del artículo 128 de la Ley\nOrgánica de los Municipios del Estado de Campeche.\nEl Cabildo conocerá, por conducto de sus integrantes, sobre la causa o existencia de motivos de remoción del titular del Órgano Interno de Control por causas graves de responsabilidad y dará audiencia al referido titular, quien comparecerá ante éste y expondrá por sí, lo que a su derecho convenga, de acuerdo con lo que se haya sido discutido en la sesión previa.\nLa remoción requerirá del voto de la mayoría de las integrantes del Ayuntamiento presente en la sesión de Cabildo. El Presidente Municipal estará obligado a ejecutar, sin demora y excusa, la remoción del titular del Órgano Interno de Control, quien, en consecuencia, dejará de formar parte de la administración pública municipal.\nLo anterior, sin perjuicio de las responsabilidades que sean procedentes determinar, de conformidad con las disposiciones aplicables.\nARTÍCULO 132.- El Ayuntamiento determinará el número de servidores públicos municipales que requiera, pero para la creación de una plaza sin perjuicio del cargo, puesto o nivel de que se trate, observará las disposiciones del Presupuesto de Egresos Municipal y deberá contar con la autorización de suficiencia presupuestal de la Tesorería Municipal.\nLos servidores ……………………\nLos servidores ……………………\nT odo servidor …………………….\nARTÍCULO 136.- ……………….\nI. a X. …………………….\nXI. Establecerá las bases a que deberá sujetarse la formulación y actualización del inventario general de los bienes muebles e inmuebles propiedad del Municipio, incluidas las características de identificación y destino de los mismos que deban considerarse. Dicho inventario deberá estar debidamente conciliado con el registro contable. En el caso de los bienes inmuebles, no podrá establecerse un valor inferior al catastral que le corresponda;\npágina de internet, el cual deberán actualizar, por lo menos, cada seis meses; y cuando este servicio no esté disponible, podrá recurrir a otros medios de publicación distintos al internet, siempre y cuando sean de acceso público;\nXII. Emitir el Manual de Contabilidad Específico del Ayuntamiento;\nXIII. Emitir el Manual de Entrega - Recepción conteniendo disposiciones complementarias a la\nEntrega-Recepción; y\nXIV. Las demás que le señalen las disposiciones correspondientes y las que determine el propio reglamento.\nARTÍCULO 141.- Es facultad del Ayuntamiento presentar ante la Legislatura del Estado la iniciativa a nual de Ley de Ingresos del Municipio que deberá contener:\na) Las fuentes de sus ingresos sean ordinarios o extraordinarios, desagregando el monto de cada una, incluyendo los recursos federales que se estime serán transferidos por la Federación a través de los fondos de participaciones y aportaciones federales, subsidios y convenios de reasignación, los que le serán transferidos por el Estado, así como los ingresos recaudados con base en las disposiciones locales; y\nb) Las obligaciones de garantía o pago causante de deuda pública u otros pasivos de cualquier naturaleza con contrapartes, proveedores, contratistas y acreedores, incluyendo la disposición de bienes o expectativa de derechos sobre éstos, contraídos directamente o a través de cualquier instrumento jurídico considerado o no dentro de la estructura orgánica del Municipio, y la celebración de actos jurídicos análogos a los anteriores y sin perjuicio de que dichas obligaciones tengan como propósito el canje o refinanciamiento de otras o de que sea considerado o no como deuda pública en los ordenamientos aplicables. Asimismo, la composición de dichas obligaciones y el destino de los recursos obtenidos;\nEn la ………………….\nA sí mismo ……………\nDe igual forma, la iniciativa de Ley de Ingresos deberá cumplir los demás requisitos establecidos en la legislación local aplicable, en la Ley General de Contabilidad Gubernamental, la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios, la Ley de\nObligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus Municipios, y las n ormas que emita el Consejo Nacional de Armonización Contable.\nLa iniciativa de Ley de Ingresos deberá ser congruente con los Criterios Generales de Política\nEconómica y las estimaciones de las participaciones y Transferencias federales etiquetadas que se incluyan no deberán exceder a las previstas en la iniciativa de la Ley de Ingresos de la Federación y en el proyecto de Presupuesto de Egresos de la Federación, así como aquellas transferencias del E stado.\nARTÍCULO 143.-............................\nSi el Presupuesto de Egresos Municipal no se presenta o no se aprueba dentro del plazo antes s eñalado, continuará en vigor el presupuesto del ejercicio fiscal que esté en curso.\nARTÍCULO 144.- El Presupuesto de Egresos del Municipio deberá contener:\na) Las prioridades de gasto, los programas y proyectos, así como la distribución del presupuesto, detallando el gasto en servicios personales, incluyendo el analítico de plazas y desglosando todas las remuneraciones; las contrataciones de servicios por honorarios y, en su caso, previsiones para personal eventual; pensiones; gastos de operación, incluyendo gasto en comunicación social; gasto de inversión; así como gasto correspondiente a compromisos plurianuales, proyectos de\nAsociaciones Público-Privadas y proyectos de prestación de servicios, entre otros;\nb) El listado de programas, así como sus indicadores estratégicos y de gestión aprobados; y\nc) La aplicación de los recursos conforme a las clasificaciones administrativa, funcional, programática, económica y, en su caso, geográfica y sus interrelaciones que faciliten el análisis para r ecursos y sus resultados.\npresupuesto basado en resultados y del sistema de evaluación del desempeño, establecidos en t érminos del artículo 134 de la Constitución Política de los Estados Unidos Mexicanos.\nAdicionalmente a lo anterior, se deberá incluir cuando menos lo siguiente:\nI. Proyecciones de finanzas públicas, considerando las premisas empleadas en los Criterios\nG enerales de Política Económica.\nArmonización Contable y abarcarán un periodo de tres años en adición al ejercicio fiscal en cuestión, l as que se revisarán y, en su caso, se adecuarán anualmente en los ejercicios subsecuentes;\nII. Descripción de los riesgos relevantes para las finanzas públicas, incluyendo los montos de Deuda\nC ontingente, acompañados de propuestas de acción para enfrentarlos;\nIII. Los resultados de las finanzas públicas que abarquen un periodo de los tres últimos años y el ejercicio fiscal en cuestión, de acuerdo con los formatos que emita el Consejo Nacional de\nA rmonización Contable para este fin;\nIV. Un estudio actuarial de las pensiones de sus trabajadores, el cual como mínimo deberá actualizarse cada cuatro años. El estudio deberá incluir la población afiliada, la edad promedio, las características de las prestaciones otorgadas por la ley aplicable, el monto de reservas de pensiones, a sí como el periodo de suficiencia y el balance actuarial en valor presente.\nLas proyecciones y resultados a que se refieren las fracciones II y III, respectivamente, comprenderán sólo un año para el caso de los Municipios con una población menor a 200,000 habitantes, de acuerdo con el último censo o conteo de población que publique el Instituto Nacional de Estadística y Geografía. Dichos Municipios contarán con el apoyo técnico de la secretaría de finanzas o su e quivalente del Estado para cumplir lo previsto en este artículo;\nV. Una sección específica de las erogaciones correspondientes al gasto en servicios personales, el c ual comprende:\na) Las remuneraciones de los servidores públicos, desglosando las Percepciones ordinarias y extraordinarias e incluyendo las erogaciones por concepto de obligaciones de carácter fiscal y de seguridad social inherentes a dichas remuneraciones, y\nb) Las previsiones salariales y económicas para cubrir los incrementos salariales, la creación de plazas y otras medidas económicas de índole laboral. Dichas previsiones serán incluidas en un c apítulo específico del Presupuesto de Egresos;\nVI. Las previsiones de gasto necesarias para hacer frente a los compromisos de pago que se deriven de los contratos de Asociación Público-Privada celebrados o por celebrarse durante el siguiente ejercicio fiscal.\nPara el caso de Asociaciones Público Privadas con recursos federales, se observará lo dispuesto en\nVII. Las reglas a las que deberá sujetarse el Ayuntamiento, las autoridades auxiliares y las d ependencias y entidades de la Administración Pública Municipal en el ejercicio del gasto;\nVIII. Los criterios de racionalidad y selectividad a los que deberán apegarse las erogaciones m unicipales y un apartado de indicadores de gestión y medición del desempeño de los programas;\nIX. Los montos máximos de adjudicación directa y de adjudicación mediante invitación para la e jecución de obras públicas y servicios relacionados con las mismas;\nX. Las tarifas de viáticos y pasajes aplicables a la Administración Pública Municipal; y\nX I. Lo que adicionalmente determine el Cabildo.\nLa asignación global de recursos para servicios personales aprobada en el Presupuesto de Egresos, tendrá como límite, el producto que resulte de aplicar al monto aprobado en el Presupuesto de\nEgresos del ejercicio inmediato anterior, una tasa de crecimiento equivalente al valor que resulte menor entre:\na) El 3 por ciento de crecimiento real, y\nb) El crecimiento real del Producto Interno Bruto señalado en los Criterios Generales de Política\nEconómica para el ejercicio que se está presupuestando. En caso de que el Producto Interno Bruto presente una variación real negativa para el ejercicio que está presupuestando, se deberá considerar un crecimiento real igual a cero.\nSe exceptúa del cumplimiento de la presente fracción, el monto erogado por laudos laborales emitidas por la autoridad competente.\nde nuevas leyes generales, nacionales, federales y estatales o reformas a las mismas, podrán autorizarse sin sujetarse al límite establecido en la presente fracción, hasta por el monto que e specíficamente se requiera para dar cumplimiento a la Ley o reforma respectiva.\nDe igual forma, la iniciativa de Presupuesto de Egresos deberá cumplir los demás requisitos establecidos en la legislación local aplicable, en la Ley General de Contabilidad Gubernamental, la\nLey de Disciplina Financiera y Responsabilidad Hacendaria del Estado de Campeche y sus\nMunicipios, la Ley de Obligaciones, Financiamientos y Deuda Pública del Estado de Campeche y sus\nM unicipios, y las normas que emita el Consejo Nacional de Armonización Contable.\nEl Presupuesto de Egresos Municipal deberá ser congruente con los Criterios Generales de Política\nEconómica y las estimaciones de las participaciones y Transferencias federales etiquetadas que se incluyan no deberán exceder a las previstas en la iniciativa de la Ley de Ingresos de la Federación y en el proyecto de Presupuesto de Egresos de la Federación, así como aquellas transferencias del E stado.\nARTÍCULO 144 bis.- El Gasto total propuesto por el Ayuntamiento en el proyecto de Presupuesto de Egresos, el aprobado y el que se ejerza en el año fiscal, deberán contribuir al Balance\nPresupuestario sostenible.\nEl Ayuntamiento del Municipio deberá generar Balances Presupuestarios sostenibles, para ello, dará cumplimiento a las disposiciones contenidas en la Ley de Disciplina Financiera de las Entidades\nFederativas y los Municipios, en la Ley de Disciplina Financiera y Responsabilidad Hacendaria del\nEstado de Campeche y sus Municipios, y en la Ley de Obligaciones, Financiamientos y Deuda\nPública del Estado de Campeche y sus Municipios.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor, en la totalidad de sus disposiciones, el día 1° de enero de 2019, previa su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Únicamente para efecto de que los ayuntamientos y dependencias municipales a que se hace referencia en el presente decreto, realicen las adecuaciones a sus disposiciones reglamentarias y administrativas internas, este decreto entrará en vigor tres días después de su publicación en el Periódico Oficial del Estado, para que al momento del inicio de vigencia plena de este decreto se encuentren armonizadas en su totalidad tales disposiciones.\nTERCERO.- Los procedimientos iniciados que se encuentren en trámite o pendientes de resolución a la entrada en vigor del presente decreto, se resolverán hasta su conclusión definitiva de conformidad con las disposiciones que se encontraban vigentes al momento de su inicio.\nCUARTO.- Se derogan todas las disposiciones jurídicas y normativas en lo que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los once días del mes de septiembre del año dos mil dieciocho.\nC. Laura Baqueiro Ramos, Diputada Presidenta.- C. Alejandrina Moreno Barona, Diputada\nSecretaria.- C. Manuel Alberto Ortega Lliteras, Diputado Secretario.- Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 312, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los trece días del mes de septiembre del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.EL SECRETARIO GENERAL DE GOBIERNO.\nLIC. CARLOS MIGUEL AYSA GONZÁLEZ.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE\nERRATAS y ACLARACIÓN\nMEDIO DE FECHA TIPO DE\nPUBLICACIÓN MODIFICACIÓN\nREFORMA, Periódico Oficial del\nEstado de Campeche\nDEROGACIÓN"
  },
  {
    "Titulo": "DECRETO 313 LEY ORGANICA DE LOS MUNICIPIOS DEL ESTADO DE CAMPECHE",
    "contenido": "DECRETO\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 313\nÚNICO.- Se reforman la fracción VI del artículo 105 y la fracción VIII del artículo 107 y se adicionan una fracción VII al artículo 105 y una fracción IX al artículo 107, todos de la Ley Orgánica de los\nMunicipios del Estado de Campeche, para quedar como sigue:\nARTÍCULO 105- En materia de servicios públicos a su cargo, el Ayuntamiento tiene las facultades siguientes:\nVI. Llevar un registro de terrenos o inmuebles que carezcan de construcción o en construcción sin terminar, que cuenten en su interior con maleza, basura o escombros, con relación a lo que disponen los artículos 85-A, 85-B, 85-C y 85-D de la Ley de Hacienda de los Municipios del Estado de\nCampeche;\nVII.-Las demás que determinen éstas y otras normas legales.\nARTÍCULO 107.- Respecto a la Hacienda Pública Municipal, el Ayuntamiento tiene las facultades siguientes:\nVIII.- Celebrar contratos de comodato con propietarios de lotes baldíos, a que se refiere el artículo\n85-A de la Ley de Hacienda de los Municipios del Estado, para destinarlos a áreas verdes de esparcimiento social y de uso general de la comunidad, siempre que participe la sociedad civil organizada;\nIX. Las demás facultades que le atribuyan las leyes.\nTRANSITORIOS\nPRIMERO.- El presente decreto entrará en vigor a los quince días siguientes al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Los Ayuntamientos determinarán, dentro de su estructura orgánica y con el personal con que dispongan, el área encargada de llevar el registro a que se refiere este decreto.\nTERCERO.- Se derogan todas las disposiciones legales que se opongan al presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los once días del mes de septiembre del año dos mil dieciocho.\npresente Decreto, se hace saber a los habitantes del Estado de Campeche:\nel Decreto número 313, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 y 71, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los trece días del mes de septiembre del año dos mil dieciocho.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO GENERAL DE GOBIERNO, LIC. CARLOS MIGUEL AYSA\nGONZÁLEZ.- RÚBRICAS.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN\nPeriódico Oficial del Estado"
  },
  {
    "Titulo": "Reforma al Artículo 1 del decreto no. 130 de la LXII Legislatura del H. Congreso del Estado de Campe",
    "contenido": "Error al aplicar OCR: Unable to get page count. Is poppler installed and in PATH?"
  },
  {
    "Titulo": "Reforma al Reglamento de la Escuela Judicial del Estado de Campeche.",
    "contenido": "REFORMAS A LOS ARTICULOS 11, PÁRRAFOS SEGUNDO Y TERCERO, 12,\nPÁRRAFO PRIMERO INCISO C), 18, ADICIONES AL ARTICULO 11, PÁRRAFO\nCUARTO, 13, INCISOS A), B), C) Y D) DEL PÁRRAFO PRIMERO, Y\nDEROGACIÓN DEL ARTÍCULO 78 BIS DEL REGLAMENTO DE LA ESCUELA\nJUDICIAL DEL ESTADO DE CAMPECHE.\nCONSIDERANDO\nPRIMERO. Que mediante Decreto número 162, publicado en el Periódico Oficial del\nEstado, de fecha veintisiete de junio de dos mil diecisiete, se reformaron, derogaron y\nCampeche, el cual entró en vigor el veintiocho del citado mes y año.\nSEGUNDO. Que en el Periódico Oficial del Estado, de trece de julio de dos mil diecisiete, se expidió mediante decreto número 194, la Ley Orgánica del Poder\nJudicial del Estado, la cual entró en vigor el día catorce del mismo mes y año.\nEstado, órgano encargado de conducir la administración, vigilancia, disciplina y carrera\nTribunal Superior de Justicia del Estado, con independencia técnica, de gestión y capacidad para emitir resoluciones y acuerdos.\nCUARTO. Que es facultad del Consejo de la Judicatura Local expedir los reglamentos interiores para el adecuado ejercicio de sus funciones, de conformidad con lo previsto\nQUINTO. Que de conformidad con el artículo 125, fracciones XIV, XVIII y XXVII, de órganos auxiliares; y establecer la normativa y los criterios para modernizar los sistemas y procedimientos administrativos internos.\nLa Escuela Judicial del Estado de Campeche, es el órgano auxiliar del Consejo de la investigación científica del Derecho y difusión de la cultura jurídica, de conformidad con Por lo anterior, el Pleno del Consejo de la Judicatura del Poder Judicial del Estado, Campeche, y 125, fracciones II, XIV, XVIII y XXVII de la Ley Orgánica del Poder\nJudicial del Estado, se expiden las siguientes:\nREFORMAS A LOS ARTICULOS 11, PÁRRAFOS SEGUNDO Y TERCERO, 12,\nPÁRRAFO PRIMERO INCISO C), 18, ADICIONES AL ARTICULO 11, PÁRRAFO\nCUARTO, 13, INCISOS A), B), C) Y D) DEL PÁRRAFO PRIMERO, Y\nDEROGACIÓN DEL ARTÍCULO 78 BIS DEL REGLAMENTO DE LA ESCUELA\nJUDICIAL DEL ESTADO DE CAMPECHE.\nArtículo 11.-… o magistrados o consejeros comisionados en activo o en retiro, quienes sesionarán cuando menos una vez cada bimestre.\nretiro, el mismo será honorario.\nLos consejeros serán nombrados por el Pleno del Consejo a propuesta del Director, y durarán en el cargo cuatro años, pudiendo ser ratificados una sola vez, para el periodo inmediato.\nArtículo 12.- Los integrantes del Consejo Académico tendrán las siguientes atribuciones:\n…\n…\nc) Designar tutores para las actividades prácticas que hayan de desarrollar los alumnos de la EJEC, pudiendo recaer éstas también en Magistrados, Consejeros o\nJueces que reúnan los requisitos según este reglamento aunque no formen parte del cuerpo académico de la EJEC o en Profesores de la misma.\nArtículo 13.-…:\na) El desempeño de los estudiantes;\nb) El desempeño de los profesores;\nc) Las necesidades académicas detectadas, y\nd) La congruencia de los planes y programas de estudios con las necesidades y objetivos de la institución.\nArtículo 18.- El Secretario Académico y el Coordinador Administrativo serán académico o administrativo de la EJEC que nombre el Consejo, a propuesta de su\nPresidente.\nArtículo 78 BIS.- SE DEROGA.\nPRIMERO. Publíquese el presente Acuerdo General en el Periódico Oficial del\nEstado, en los estrados de la Secretaría Ejecutiva, de los Juzgados, así como en las áreas administrativas, órganos auxiliares, auxiliares de la administración de justicia, auxiliares administrativos, direcciones, coordinaciones, departamentos, centros y/o\nCampeche.\nSEGUNDO. Las reformas al Reglamento de la Escuela Judicial del Estado de del Estado, según lo establecido en el artículo 4 del Código Civil del Estado de\nCampeche.\nTERCERO. Se deja sin efecto el transitorio tercero de la Reforma al Reglamento de la Escuela Judicial aprobado en la sesión ordinaria del Consejo de la Judicatura\nLocal, el dieciocho de septiembre de dos mil diecisiete, y publicado en el periódico oficial del Estado, el 25 de septiembre del presente año.\nCUARTO. Se derogan todas las disposiciones que se opongan al presente ordenamiento reglamentario.\nJudicial del Estado de Campeche, a veintiuno de noviembre de dos mil diecisiete.\nMagistrado Licenciado MIGUEL ÁNGEL CHUC LÓPEZ, Licenciado CARLOS\nENRIQUE AVILÉS TUN, Maestra INÉS DE LA CRUZ ZÚÑIGA ORTIZ, Magistrada\nMaestra MARÍA DE GUADALUPE PACHECO PÉREZ, Magistrado Maestro\nLEONARDO DE JESÚS CÚ PENSABÉ, ante la Secretaria Ejecutiva Doctora\nCONCEPCIÓN DEL CARMEN CANTO SANTOS, que autoriza y da fe.--------------AL CALCE SEIS FIRMAS ILEGIBLES, RÚBRICAS.\nDOCTORA CONCEPCIÓN DEL CARMEN CANTO SANTOS, SECRETARIA\nESTADO DE CAMPECHE, CON FUNDAMENTO EN EL ARTÍCULO 156,\n-------------------------------------------------CERTIFICA--------------------------------------------ESTADO DE CAMPECHE, REALIZA REFORMAS A LOS ARTICULOS 11,\nPÁRRAFOS SEGUNDO Y TERCERO, 12, PÁRRAFO PRIMERO INCISO C), 18,\nADICIONES AL ARTICULO 11, PÁRRAFO CUARTO, 13, INCISOS A), B), C) Y D)\nDEL PÁRRAFO PRIMERO, Y DEROGACIÓN DEL ARTÍCULO 78 BIS DEL\nREGLAMENTO DE LA ESCUELA JUDICIAL DEL ESTADO DE CAMPECHE, QUE\nFUE APROBADO EN SESIÓN ORDINARIA DE FECHA VEINTIUNO DE NOVIEMBRE\nDE DOS MIL DIECISIETE, POR UNANIMIDAD DE VOTOS DE LAS SEÑORAS Y\nSEÑORES CONSEJEROS: PRESIDENTE MAGISTRADO LICENCIADO MIGUEL\nÁNGEL CHUC LÓPEZ, LICENCIADO CARLOS ENRIQUE AVILÉS TUN, MAESTRA\nINÉS DE LA CRUZ ZÚÑIGA ORTIZ, MAGISTRADA MAESTRA MARÍA DE\nGUADALUPE PACHECO PÉREZ, MAGISTRADO MAESTRO LEONARDO DE\nJESÚS CÚ PENSABÉ.--------------------------------------------CIUDAD DE SAN FRANCISCO DE CAMPECHE, CAMPECHE, A VEINTIUNO DE\nNOVIEMBRE DE DOS MIL DIECISIETE.- CONSTE.- RÚBRICA.-----------------------DOCTORA CONCEPCION DEL CARMEN CANTO SANTOS"
  },
  {
    "Titulo": "REFORMA REGLAMENTO DEL INSTITUTO DE ESTUDIOS EN DERECHOS HUMANOS",
    "contenido": "Se REFORMAN los artículos 65 y 72 del Capítulo VIII, Formas de Egresar, todos ellos del\nReglamento del Instituto de Estudios en Derechos Humanos de la Comisión Estatal.\nArtículo 65. Las tesinas y tesis deberán ser el resultado de una investigación original de alta calidad y que ofrezcan una contribución científica de valor al tema que se trate.\nLa elaboración de la tesis de investigación podrá ser bajo las siguientes opciones:\nI.-Individual. Cuando el trabajo de investigación lo desarrolle un alumno\nII.-Colectiva. Cuando el trabajo de Investigación lo desarrolle más de un alumno, hasta un máximo de tres del mismo posgrado.\nEl Consejo Técnico de Profesores podrá autorizar la realización de tesis en la opción colectiva, cuando la extensión, el grado de dificultad y el alcance del proyecto de investigación lo ameriten.\nLas tesinas y tesis como mínimo deberán contener los siguientes apartados: I.\nÍndice;\nII. Introducción (problema, justificación, objetivos y metodología);\nIII. Desarrollo del tema;\nIV. Conclusiones; V. Glosario; y\nVI. Bibliografía.\nArtículo 72. El examen de grado será público. El sustentante deberá hacer la exposición oral de su investigación en el tiempo que le sea señalado y cada miembro del jurado examinador formulará las preguntas que considere pertinentes.\nEn los casos en los que los sustentantes hubiesen optado por la elaboración de la tesis en la opción colectiva, la defensa que de la misma se haga, será de forma independiente por cada alumno y el fallo será individualizado.\nAl término del examen de grado el jurado emitirá el fallo que podrá ser:\nI. Aprobado con Mención\nHonorífica;\nII. Aprobado por Unanimidad;\nIII. Aprobado por Mayoría; o\nIV. Suspendido.\nEl resultado del jurado examinador será inapelable.\nPRIMERO: La presente reforma al Reglamento del Instituto de Estudios en Derechos\nHumanos, entrara en Vigor al día siguiente de su aprobación por el Consejo Consultivo.\nSEGUNDO: Publíquese en el Periódico Oficial del Estado.\nDerechos Humanos del Estado de Campeche. Mtra. Ligia Nicthe-Ha Rodríguez Mejía. - Presidenta.\nFirma y Rúbrica. Mtro. Luis Miguel López Cuevas. Consejero. Lic. Aracelly Castillo Negrín.\nConsejera. Mtro. Martín Enrique Amábilis. Consejero. ------------------------------------------------------------"
  },
  {
    "Titulo": "Reformas al Reglamento de la Escuela Judicial del Estado de Campeche.",
    "contenido": "REFORMAS A LOS ARTICULOS 1, 2, 8, 9,10, 11, 12, 13, 14, 15 BIS, 16, 17,18,\n19, 20, 23, 48, 54 BIS, 78, 81, 84, 85, 87 Y ADICIONES AL ARTICULO 78 BIS DEL\nREGLAMENTO DE LA ESCUELA JUDICIAL DEL ESTADO DE CAMPECHE.\nCONSIDERANDO\nPRIMERO. Que mediante Decreto número 162, publicado en el Periódico Oficial del\nEstado, de fecha veintisiete de junio de dos mil diecisiete, se reformaron, derogaron\nCampeche, el cual entró en vigor el veintiocho del citado mes y año.\nSEGUNDO. Que en el Periódico Oficial del Estado, de trece de julio de dos mil diecisiete, se expidió mediante decreto número 194, la Ley Orgánica del Poder\nJudicial del Estado, la cual entró en vigor el día catorce del mismo mes y año.\nCampeche, 4, fracción II, arábigo 2, y 110, de la Ley Orgánica del Poder Judicial del\nEstado, órgano encargado de conducir la administración, vigilancia, disciplina y\nHonorable Tribunal Superior de Justicia del Estado, con independencia técnica, de gestión y capacidad para emitir resoluciones y acuerdos.\nCUARTO. Que es facultad del Consejo de la Judicatura Local expedir los reglamentos interiores para el adecuado ejercicio de sus funciones, de conformidad\nQUINTO. Que de conformidad con el artículo 125, fracciones XIV, XVIII y XXVII, de sus órganos auxiliares; y establecer la normativa y los criterios para modernizar los sistemas y procedimientos administrativos internos.\nLa Escuela Judicial del Estado de Campeche, es el órgano auxiliar del Consejo de la Judicatura Local encargado de la formación profesional de los servidores públicos del Poder Judicial del Estado, de la impartición de estudios de postgrado, así como de la investigación científica del Derecho y difusión de la cultura jurídica, de conformidad con el artículo 182 de la Ley Orgánica del Poder Judicial del Estado.\nSEXTO. Que la Escuela Judicial del Estado de Campeche, en la nueva ley orgánica, fue objeto de una reorganización de carácter administrativo al considerársele órgano auxiliar en particular del Consejo de la Judicatura; es por eso que se requiere sus atribuciones de manera óptima.\nde Campeche, y 125, fracciones II, XIV, XVIII y XXVII de la Ley Orgánica del Poder\nJudicial del Estado, se expiden las siguientes:\nREFORMAS A LOS ARTICULOS 1, 2, 8, 9, 10, 11, 12, 13, 14, 15 BIS, 16, 17,18,\n19, 20, 23, 48, 54 BIS, 78, 81, 84, 85, 87 Y ADICIONES AL ARTICULO 78 BIS DEL\nREGLAMENTO DE LA ESCUELA JUDICIAL DEL ESTADO DE CAMPECHE.\nArtículo 1.- La Escuela Judicial es el órgano auxiliar del Consejo de la Judicatura postgrado, así como de la investigación científica del Derecho y difundir la cultura\nJudicial del Estado, el presente reglamento y los acuerdos que se emitan al respecto por el Pleno del Consejo.\nArtículo 2.- Este reglamento es de observancia obligatoria para los alumnos, personal administrativo y académico de la Escuela Judicial, para efectos de su interpretación se entenderá por:\na)..;\nb)..;\nd)..;\ne)…;\nf)..;\nArtículo 8.- El Director de la EJEC será designado a propuesta del Presidente del\nConsejo, en sesión de Pleno y por mayoría de votos.\nConsejo.\nArtículo 9.- Para ser Director se deberán reunir los siguientes requisitos:\na)…\nb)…\nc)…\nDurará en el cargo cuatro años, pudiendo ser ratificado. El Director será la máxima autoridad de la EJEC. Las situaciones no contempladas en el presente ordenamiento, serán resueltas por el Consejo Académico o las someterá a la decisión del Consejo, según la naturaleza de la cuestión.\nArtículo 10.- Corresponden al Director de la EJEC las siguientes atribuciones:\na)…;\nb)…;\nc)…;\nd) Someter al Consejo, en el último mes del año académico, el plan anual de actividades de la EJEC para el año siguiente;\ne) Rendir ante el Consejo en el último mes del año judicial su informe anual de actividades;\nf)…;\ng) Proponer al Consejo las modificaciones y su justificación de los programas de postgrado;\nh) Proponer al Consejo la celebración de convenios con organismos análogos, universidades y con toda clase de entidades y organismos públicos y privados;\ni)...;\nj) Derogado;\nk)...;\nl)…;\nque se distingan por su alto nivel de desempeño y dedicación;\nn)...;\no)...;\np)…;\nq) Plantear al Centro de Capacitación y Actualización sus necesidades en materia de capacitación para el personal a su cargo; y\nr) Ejercer las demás funciones que le sean conferidas por el Consejo y por el presente reglamento.\nArtículo 11.- El Consejo Académico es el órgano colegiado encargado de la consulta y asesoría académica de la Dirección de la EJEC. También ejercerá las demás funciones que le sean conferidas por el Consejo y por este reglamento.\nSe integrará por el Director y con al menos dos profesores investigadores de la\nEJEC o consejeros o magistrados comisionados, quienes sesionarán cuando menos una vez cada bimestre.\nLos consejeros serán nombrados por el Consejo a propuesta del Director, y durarán en el cargo cuatro años, pudiendo ser ratificados una sola vez, para el periodo inmediato.\nArtículo 12.- Los integrantes del Consejo Académico tendrán las siguientes atribuciones:\n…\nc) Designar tutores para las actividades prácticas que hayan de desarrollar los alumnos de la EJEC, pudiendo recaer éstas también en Consejeros, Magistrados o formen parte del cuerpo académico de la EJEC o en Profesores de la misma.\nArtículo 13.- El Consejo Académico aprobará las actividades escolares, y presentará al Consejo la evaluación anual del funcionamiento de la EJEC, en la semana siguiente a la terminación de los cursos. En las evaluaciones deberán contemplar los siguientes aspectos:\nArtículo 14.- El Secretario Académico será nombrado por el Consejo, a propuesta de su Presidente, y deberá reunir los siguientes requisitos:\na) Contar con estudios de licenciatura y de posgrado reconocidos por autoridad o institución legalmente facultada para ello;\nb) Acreditar contar con conocimientos en educación, pedagogía, o experiencia en el ramo académico y docente; y\nc) Poseer suficientes méritos profesionales y académicos.\nArtículo 15 BIS.- El Coordinador Administrativo será nombrado por el Consejo a propuesta de su Presidente, y deberá cumplir con los siguientes requisitos:\na) Contar con estudios de licenciatura y de posgrado reconocidos por autoridad o institución legalmente facultada para ello;\nb) Acreditar contar con conocimientos en educación, pedagogía, o experiencia en el ramo académico y docente; y\nc) Poseer suficientes méritos profesionales y académicos.\nArtículo 16.- Las ausencias temporales de más de 3 días del Director serán miembros del Consejo Académico, que designe el Consejo.\nArtículo 17.- Los integrantes del Consejo Académico serán suplidos en sus faltas accidentales o temporales cuando no se reúna la mayoría de sus integrantes, por otro consejero, magistrado o profesor-investigador de la EJEC, a propuesta del\nDirector ante el Consejo.\nArtículo 18.- Los Secretarios Académicos y Administrativos serán suplidos en sus administrativo de la EJEC que nombre el Consejo, a propuesta de su Presidente.\nArtículo 19.- Las faltas temporales de los profesores-investigadores serán cubiertas cuando excedan de un mes, por otro académico del mismo grado, que a propuesta del Director, designe de manera interina el Consejo.\nArtículo 20.- Las faltas temporales de los demás empleados de la EJEC que excedan de 10 días naturales se cubrirán por quien designe el Consejo, a propuesta de su Presidente.\nArtículo 23.- Los cursos de formación y de capacitación señalados en el inciso b) del artículo 5 de este reglamento estarán integrados con las características que atribuidos por el Consejo, y según el objetivo concreto para el cual se organicen.\nArtículo 48.- Para permanecer en la EJEC, los alumnos deberán:\n…\ng) Cumplir con lo que dispone este reglamento y con los acuerdos que al respecto determine el Consejo.\nArtículo 54 BIS.- El alumno que no obtenga el diploma de Especialización o el grado de Maestro dentro del plazo establecido en los artículos 53 y 54 de este\nReglamento, deberá inscribirse en las materias del Plan de Estudios del Programa fundamentales, las cuales serán 3 unidades de aprendizaje. Sólo después de aprobar tales unidades de aprendizaje durante el período de exámenes respectivos, podrá solicitar nuevamente el inicio del trámite de titulación para la obtención del\nDiploma o Grado respectivo.\nArtículo 78.- La EJEC como órgano auxiliar del Consejo, estará sujeta al mismo régimen presupuestario y control financiero que las restantes de la misma naturaleza y de acuerdo a lo autorizado por el Consejo.\nArtículo 78 BIS.- Los jueces o servidores judiciales que participen como docentes en la EJEC o en las extensiones de la misma, o que apoyen en las actividades de ésta, tendrán las siguientes prerrogativas:\nI. Las horas clase impartidas o las actividades de apoyo desarrolladas, serán registradas y consideradas como criterio de evaluación en los casos de solicitudes de cambio de adscripción y de estímulos;\nII. En los casos en los que se acuerde la celebración de un concurso interno de oposición, el número de horas-clase impartidas en la EJEC o su equivalente en actividades de apoyo a éste, se considerará como requisito de admisión o como criterio de evaluación, según lo establezca la Comisión de Carrera Judicial;\nIII. Las horas-clase impartidas o su equivalente en actividades de apoyo a la\nEJEC, serán tomadas en cuenta por la Comisión de Carrera Judicial, en los casos organismos nacionales.\nPara los efectos previstos en las tres fracciones anteriores, la EJEC al finalizar cada año judicial correspondiente en el siguiente día hábil, enviará a la Secretaría docentes, especificando, en cada caso, el número de horas-clases impartido por cada uno de ellos o su equivalente en actividades de apoyo a la EJEC. Dicha\nRecursos Humanos, para que sea incorporado en los expedientes personales de los funcionarios mencionados.\nLos coordinadores de cada una de las extensiones, deberán proporcionar la mencionada información la EJEC, a más tardar el primer día hábil del mes de noviembre de cada año lectivo.\nLos jueces o servidores judiciales que participen como docentes, asesores o tutores en la EJEC o sus delegaciones, tendrán las siguientes obligaciones:\nI. Sujetarse cuidadosamente al programa de la asignatura que imparta y preparar cada una de las clases;\nIII. Asistir puntualmente a la EJEC o sus delegaciones, para impartir la materia que se le haya asignado;\nIV. Sujetarse a los lineamientos que fije la EJEC;\nV. Cumplir en término las actividades de tutoría y asesoría; y,\nVI. Preparar el material didáctico que se indique en el programa de la asignatura correspondiente.\nEs obligación de los servidores judiciales, participar en aquellas actividades académicas, de asesoría y tutoría, que requiera la EJEC.\nEl Director de la EJEC y en su caso, los coordinadores, no incluirán en la lista a que lectivo de que se trate, hayan incumplido cualquiera de sus obligaciones establecidas.\nArtículo 81.- La facultad de imponer sanciones disciplinarias a los alumnos, previstas en el reglamento competen:\na) al Consejo,...\nArtículo 84.- Son causas de responsabilidad del personal administrativo de la\nEJEC:\nI. Aquellas referidas en los artículos 238, 240 y demás aplicables, de la Ley Orgánica del Poder Judicial del Estado.\nII. Dejar de cumplir con diligencia las labores que le fueron encomendadas o realizar cualquier acto que implique deficiencia en el servicio;\nIII. Proporcionar información reservada a la que tuvieran acceso por razón de su cargo o comisión;\nIV. Dejar de observar buena conducta en el desempeño de sus funciones, o no tratar labor a ellos encomendada;\nV. Dejar de asistir sin causa justificada a sus labores;\nVI. Dañar los bienes de la EJEC; e\nVII. Incumplir las obligaciones establecidas en este reglamento y demás disposiciones aplicables.\nArtículo 85.- Las sanciones disciplinarias que podrán imponerse a los profesores y al personal administrativo de la EJEC, en término del Título Octavo “DE LOS\nCRITERIOS, VALORES ÉTICOS Y RESPONSABILIDADES DEL PERSONAL DEL en:\na) En el caso de los profesores se prescindirá de sus servicios; y\nb) Al personal administrativo eventual o de base se le aplicarán las sanciones previstas en la Ley Orgánica, en el artículo 242.\n…\nArtículo 87.- La comisión de las faltas contenidas en las fracciones II, III y V del artículo 84 serán sancionadas por el Consejo.\nLa comisión de las faltas contenidas en las fracciones IV y VI del artículo 82, en las sancionas por el Consejo Académico.\nLa comisión de las faltas contenidas en la fracción I del artículo 82 y en las\nConsejo para su conocimiento y sanción correspondiente.\nPRIMERO. Publíquese el presente Acuerdo General en el Periódico Oficial del\nEstado, en los estrados de la Secretaría Ejecutiva, de los Juzgados, así como en las áreas administrativas, órganos auxiliares, auxiliares de la administración de justicia, auxiliares administrativos, direcciones, coordinaciones, departamentos, de Campeche.\nSEGUNDO. Las reformas al Reglamento de la Escuela Judicial del Estado de del Estado, según lo establecido en el artículo 4 del Código Civil del Estado de\nCampeche.\nTERCERO. La EJEC, deberá hacer una revisión exhaustiva de los expedientes de los alumnos y aplicar lo establecido en el numeral 54 Bis.\nCUARTO. Se derogan todas las disposiciones que se opongan al presente ordenamiento reglamentario.\nJudicial del Estado de Campeche, a dieciocho de septiembre de dos mil diecisiete.\nMagistrado Licenciado MIGUEL ÁNGEL CHUC LÓPEZ, Licenciado CARLOS\nENRIQUE AVILÉS TUN, Maestra INÉS DE LA CRUZ ZÚÑIGA ORTIZ, Magistrada\nMaestra MARÍA DE GUADALUPE PACHECO PÉREZ, ante la Secretaria Ejecutiva\nDoctora CONCEPCIÓN DEL CARMEN CANTO SANTOS, que autoriza y da fe.----------------------------------------------------------------------------------\nAL CALCE CINCO FIRMAS ILEGIBLES, RÚBRICAS.\nDOCTORA CONCEPCIÓN DEL CARMEN CANTO SANTOS, SECRETARIA\nEJECUTIVA DEL CONSEJO DE LA JUDICATURA DEL PODER JUDICIAL DEL\nESTADO DE CAMPECHE, CON FUNDAMENTO EN EL ARTÍCULO 156,\nFRACCIÒN I, DE LA LEY ORGÁNICA DEL PODER JUDICIAL DEL ESTADO.-----------------------------------------------------CERTIFICA---------------------------------------------\nEL PLENO DEL CONSEJO DE LA JUDICATURA DEL PODER JUDICIAL DEL\nESTADO DE CAMPECHE, REALIZA REFORMAS A LOS ARTICULOS 1, 2, 8, 9\n10, 11, 12, 13, 14, 15 BIS, 16, 17,18, 19, 20, 23, 48, 54 BIS, 78, 81, 84, 85, 87 Y\nADICIONES AL ARTICULO 78 BIS DEL REGLAMENTO DE LA ESCUELA\nJUDICIAL DEL ESTADO DE CAMPECHE, QUE FUE APROBADO EN SESIÓN\nORDINARIA DE FECHA DIECIOCHO DE SEPTIEMBRE DE DOS MIL DIECISIETE,\nPOR UNANIMIDAD DE VOTOS DE LAS SEÑORAS Y SEÑORES CONSEJEROS:\nPRESIDENTE MAGISTRADO LICENCIADO MIGUEL ÁNGEL CHUC LÓPEZ,\nLICENCIADO CARLOS ENRIQUE AVILÉS TUN, MAESTRA INÉS DE LA CRUZ\nZÚÑIGA ORTIZ, MAGISTRADA MAESTRA MARÍA DE GUADALUPE PACHECO\nPÉREZ.CIUDAD DE SAN FRANCISCO DE CAMPECHE, CAMPECHE, A DIECIOCHO DE\nSEPTIEMBRE DE DOS MIL DIECISIETE.- CONSTE.- RÚBRICA.----------------DOCTORA CONCEPCION DEL CARMEN CANTO SANTOS"
  },
  {
    "Titulo": "REGLAMENTO DE LA ADMINISTRACIÓN PÚBLICA DEL MUNICIPIO DE TENABO.",
    "contenido": "KARLA DEL ROSARIO UC TUZ, Presidenta Municipal de Tenabo, Estado de Campeche, en cumplimiento a lo dispuesto por los artículos 1º, 115 fracciones I, párrafo primero, II, párrafo primero y III de la Constitución Política de los Estados Unidos Mexicanos; 102, 105, 106 y 108, de\nOrgánica de los Municipios del Estado de Campeche; 2, 3, 4, 6, 8, 31 fracción I, 32, 35, 38, 40 fracción II, 48 fracción II, 49, 50, 51 y 56 del Bando de Gobierno Municipal de Tenabo; 2, 3, 7, 10, 23, 30, 36 fracciones I, XX y XXVII, 97 y 101 del Reglamento Interior del Honorable Ayuntamiento del Municipio de Tenabo; 5, 7 y 11, del Reglamento de la Administración Pública del Municipio de para su publicación y debida observancia; hago saber:\nQue el H. Ayuntamiento del Municipio de Tenabo, en la NOVENA SESIÓN ORDINARIA, celebrada el día treinta de junio de dos mil veintidós, ha tenido a bien aprobar y expedir el siguiente:\nACUERDO NÚMERO 44\nDEL H. AYUNTAMIENTO DEL MUNICIPIO DE TENABO, POR EL QUE SE APRUEBA\nREFORMAR EL ARTÍCULO 33 Y ADICIONAR LOS ARTÍCULOS 33 BIS, 33 TER, 33 QUÁTER Y\n33 QUINQUIES, AL REGLAMENTO DE LA ADMINISTRACIÓN PÚBLICA DEL MUNICIPIO DE\nTENABO.\nA). - Que como lo dispone el artículo 31 de la Ley Orgánica de los Municipios del Estado de\nCampeche con fecha 1º de octubre del año 2021, por declaratoria solemne de la C. Presidenta\nMunicipal, quedó formal y legítimamente instalado el H. Ayuntamiento del Municipio de Tenabo, que fungirá durante el período de gobierno comprendido del día 1º de octubre del año 2021 al 30 de septiembre del año 2024.\nB).- Que como lo dispone el artículo 35 del Bando de Gobierno Municipal de Tenabo, corresponde al Presidente Municipal la ejecución de los acuerdos que apruebe el H. Ayuntamiento, así como asumir la representación jurídica del Municipio en los casos previstos por la Ley, en tal virtud contará con todas aquellas facultades que le conceden la Constitución Política de los Estados estatales, el presente Bando Municipal y demás normatividad aplicable.\nC). - Que en atención a lo dispuesto en el artículo 5 del Reglamento de la Administración Pública del Municipio de Tenabo, el ejercicio de la Administración Pública Municipal corresponde al\nPresidente Municipal, titular de la representación política del órgano colegiado, a quien le corresponde ejercer las atribuciones conferidas por el presente Reglamento, así como, vigilar el exacto cumplimiento de sus disposiciones, aplicando las medidas necesarias para tal efecto.\nAdemás, dicho precepto expresa que el Presidente Municipal podrá conferir sus facultades delegables a los funcionarios que estime pertinentes, sin perder la posibilidad de ejercerlos.\nD). - Que en fecha treinta de junio del año en curso, reunidos los integrantes del H. Ayuntamiento del Municipio de Tenabo, en su Novena Sesión Ordinaria de Cabildo, estimaron procedente conocer de dicho asunto.\nE). - Que, en mérito de lo anterior, los integrantes del Cabildo procedieron a evaluar la presente iniciativa de estudio, conforme a los siguientes:\nI.- Que el Honorable Ayuntamiento del Municipio de Tenabo, es competente para conocer y dictaminar en el presente asunto conforme a lo preceptuado por los artículos 115, fracción II, párrafo segundo, de la Constitución Política de los Estados Unidos Mexicanos, 108, párrafo de los Municipios del Estado de Campeche.\nII.- Que en atención a lo dispuesto en el artículo 5 del Reglamento de la Administración Pública del\nMunicipio de Tenabo, el ejercicio de la Administración Pública Municipal corresponde al Presidente\nMunicipal, titular de la representación política del órgano colegiado, a quien le corresponde ejercer las atribuciones conferidas por ese Reglamento, así como, vigilar el exacto cumplimiento de sus disposiciones, aplicando las medidas necesarias para tal efecto. Además, dicho precepto expresa que el Presidente Municipal podrá conferir sus facultades delegables a los funcionarios que estime pertinentes, sin perder la posibilidad de ejercerlos.\nIII.- Del texto de la iniciativa planteada, se advierte el propósito para que este H. Ayuntamiento apruebe reformar el artículo 33 y adicionar los artículos 33 Bis, 33 Ter, 33 Quáter y 33 Quinquies, al Reglamento de la Administración Pública del Municipio de Tenabo.\nIV.- Que, enterado de tal propósito, los integrantes de este Honorable Ayuntamiento consideran que la procedencia de esta solicitud debe determinarse de conformidad a lo establecido en los artículos 9, fracción II y 10, primer párrafo, de la Ley General de Responsabilidades Administrativas y 103, Fracción I, de la Ley Orgánica de los Municipios del Estado de Campeche.\nV.- Que, los integrantes de este H. Ayuntamiento, del análisis de la iniciativa presentada, consideran procedente la reforma y adición planteada al Reglamento de la Administración Pública del Municipio de Tenabo, toda vez que, las modificaciones y adiciones propuestas, tienen como finalidad armonizar el Reglamento de la Administración Pública del Municipio de Tenabo con lo establecido en la Ley General de Responsabilidades Administrativas, la cual fue publicada en el\nÓrgano Interno de Control, para la investigación, substanciación y calificación de las faltas administrativas; esto, puesto que, en el artículo 9, fracción II y 10, primer párrafo, de la referida Ley\nGeneral de Responsabilidades Administrativas, se establece lo siguiente:\n“Artículo 9. En el ámbito de su competencia, serán autoridades facultadas para aplicar la presente Ley:\nI. ….\nII. Los Órganos internos de control;\nIII. a VI. …..\nArtículo 10. Las Secretarías y los Órganos internos de control, y sus homólogas en las entidades federativas tendrán a su cargo, en el ámbito de su competencia, la investigación, substanciación y calificación de las Faltas administrativas.”\nPor lo que, de los artículos trasuntos anteriormente se concluye que, el Órgano Interno de Control, tiene la facultad de llevar a cabo la investigación, substanciación y calificación de las faltas administrativas, por lo que resulta necesario establecerlo de manera clara y precisa en nuestra reglamentación municipal.\nVI.- Que, en virtud de lo expuesto, fundado y considerado, los integrantes del Cabildo, estiman procedente emitir el siguiente:\nPRIMERO: Se reforma el artículo 33 y se adicionan los artículos 33 Bis, 33 Ter, 33 Quáter y 33\nQuinquies, todos del Reglamento de la Administración Pública del Municipio de Tenabo, para quedar como sigue:\nArtículo 33.- El Órgano Interno de Control, además de las facultades que le confiere el artículo 128 la Ley Orgánica de los Municipios del Estado de Campeche, tendrá las siguientes:\nI. Planear, programar, organizar y coordinar el sistema de control y evaluación municipal;\nII. Fiscalizar el ingreso y ejercicio del gasto público municipal y su congruencia con el presupuesto de egresos;\nIII. Representar el Presidente Municipal, cuándo éste así lo disponga, en los asuntos de la competencia de la Contraloría Municipal;\nIV. Aplicar las normas y criterios en materia de control y evaluación;\nV. Organizar, supervisar y coordinar el Sistema Municipal de Control Interno y la Evaluación de la Gestión municipal;\nVI. Proponer al Presidente Municipal los reglamentos, decretos, acuerdos y demás normatividad sobre los asuntos que son competencia de la Contraloría Municipal;\nVII. Asesorar a los órganos de control interno que se establezcan en las entidades de la administración pública paramunicipal;\nVIII. Establecer las bases generales para la realización de auditorías e inspecciones;\nIX. Vigilar que los recursos federales y estatales asignados a los ayuntamientos se apliquen en los términos estipulados en las leyes, los reglamentos y los convenios respectivos;\nX. Vigilar que los proveedores y contratistas de la administración pública municipal entreguen los materiales, suministros, servicios, bienes muebles e inmuebles y obras públicas en las condiciones pactadas en las órdenes de compra, órdenes de servicio o contratos. El arrendamiento, profesionales, científicos, técnicos y otros servicios profesionales, e informará el resultado de su análisis al Presidente Municipal y al Sindicato de Hacienda.\nInterno de Control la información que justifique la necesidad de contratar los servicios;\nXI. Coordinarse con la Auditoría Superior del Estado y con la Secretaría de la Contraloría del\nEstado para el cumplimiento de sus funciones;\nXII. Designar a los auditores externos y proponer al Ayuntamiento, en su caso, a los comisarios de las entidades de la administración pública paramunicipal que en su caso se determinen;\nXIII. Proponer al Presidente Municipal el nombramiento y remoción de las personas Titulares de las unidades administrativas de la Contraloría Municipal; así como nombrar y remover al personal necesario para el desarrollo de sus funciones;\nXIV. Verificar que, en el ámbito de su competencia, se apliquen o ejecuten las sanciones que disposiciones conducentes;\nXV. Expedir las normas que regulen los instrumentos y procedimientos de control interno del municipio, lo anterior sin menoscabo las bases y principios de coordinación y recomendaciones emitidas por el Comité Coordinador del Sistema Anticorrupción del\nEstado de Campeche y la ley relativa;\nXVI. Emitir el Código de Ética de los Servidores Públicos de la administración municipal y paramunicipal, así como las reglas de integridad para el ejercicio de la función pública;\nXVII. Conocer e investigar las conductas de los servidores públicos de la Administración Pública del Municipio que puedan constituir responsabilidades administrativas, así como substanciar los procedimientos correspondientes conforme a lo establecido en la\nLegislación en la materia, para lo cual, podrán aplicar las sanciones que correspondan en los casos que no sean de la competencia del Tribunal de Justicia Administrativa del Estado de Campeche y, cuando se trate de faltas administrativas graves, ejercer la acción de responsabilidad ante ese Tribunal, así como presentar las denuncias correspondientes ante la Fiscalía Especializada en Combate a la Corrupción del Estado y ante otras autoridades competentes;\nXVIII. Establecer y operar un sistema de atención de quejas, denuncias y sugerencias;\nXIX. Realizar auditorías y evaluaciones e informar del resultado de las mismas al Ayuntamiento;\nXX. Participar en la entrega-recepción de las unidades administrativas de las dependencias y entidades de la administración pública municipal;\nXXI. Designar y remover los auditores externos para la dictaminación de los estados financieros de la tesorería municipal y verificar que se remitan los informes correspondientes a la\nAuditoría Superior del Estado la información financiera con periodicidad trimestral establecida en la Ley General de Contabilidad Gubernamental.\nXXII. Brindar asistencia técnica al Síndico de Hacienda para dar cumplimiento a su obligación de revisar los informes mensuales de carácter financiero y contable y la información financiera con periodicidad trimestral que emite la Tesorería Municipal;\nXXIII. Vigilar que los ingresos municipales se enteren a la tesorería municipal conforme a los procedimientos contables y disposiciones legales aplicables\nXXIV. Participar en la elaboración y actualización del inventario general de los bienes muebles e inmuebles propiedad del municipio, que expresará las características de identificación y destino de los mismos;\nXXV. Recepcionar, llevar y normar el registro de las declaraciones de situación patrimonial y de intereses, y constancia de presentación de declaración fiscal que deban presentar los servidores públicos municipales y paramunicipales conforme a las normas, formatos y procedimientos establecidos en la Ley General de Responsabilidades Administrativas, así acuerdo con las disposiciones aplicables;\nXXVI. Implementar los mecanismos internos que prevengan actos u omisiones que pudieran constituir responsabilidades administrativas;\nXXVII. Corregir, investigar y substanciar actos u omisiones que pudieran constituir responsabilidades administrativas, para sancionar aquellas distintas a las que son competencia del Tribunal de Justicia Administrativa;\nXXVIII. Ejercer acción de responsabilidad ante el Tribunal de Justicia Administrativa;\nXXIX. Presentar las denuncias por hechos u omisiones que pudieran ser constitutivos de delitos a la Corrupción;\nXXX. Incorporar disposiciones técnicas y código de ética, conforme a la Ley General del Sistema\nNacional Anticorrupción;\nXXXI. Verificar las obras, bienes adquiridos o arrendados y servicios contratados, para comprobar que las inversiones y gastos autorizados se han aplicado legal y eficientemente, al logro de los objetivos y metas de los programas aprobados;\nXXXII. Requerir a terceros que hubieran contratado bienes o servicios con el Municipio la información relacionada con la documentación justificativa y comprobatoria respectiva, a efecto de realizar las compulsas que correspondan;\nXXXIII. Solicitar toda la información necesaria para el cumplimiento de sus funciones;\nXXXIV. Guardar reserva de la información que se le proporcione en ejercicio de sus atribuciones, en términos de las disposiciones que rigen en materia de transparencia y acceso a la información pública y de protección de datos personales;\nXXXV. Emitir los lineamientos, instruir, desahogar y resolver los procedimientos administrativos respecto de las quejas que se presenten en contra de los servidores públicos del\nMunicipio, y llevar el registro de los servidores públicos sancionados;\nXXXVI. Establecer los mecanismos de orientación y cursos de capacitación que resulten necesarios para que los servidores públicos del Municipio cumplan adecuadamente con sus responsabilidades administrativas;\nXXXVII. Entregar informes al cabildo el primer día hábil de los meses de mayo y noviembre, de sus labores en materia de responsabilidades administrativas, para que éste lo haga al Sistema\nEstatal Anticorrupción;\nXXXVIII. Presentar en el mes de noviembre de cada año, para la aprobación del Cabildo su programa anual de trabajo y de evaluación;\nXXXIX. Presentar al Cabildo, por escrito, un informe anual de resultados de su gestión;\nXL. Las demás que le otorgue la Ley Orgánica de los Municipios del Estado de Campeche, la\nLey General de Responsabilidades Administrativas, la Ley General del Sistema Nacional\nAnticorrupción, la propia del Estado, la reglamentación municipal y las demás disposiciones legales y administrativas aplicables en la materia.\nArtículo 33 BIS. Para llevar a cabo el cumplimiento de sus atribuciones y facultades el Órgano\nInterno de Control, se integrará por las siguientes unidades:\na) Unidad Investigadora;\nb) Unidad de Asuntos Jurídicos; y\nc) Unidad de Supervisión\nArtículo 33 TER. - La Unidad Investigadora, además de las facultades que le confiere la Ley\nGeneral de Responsabilidades Administrativas, tendrá las siguientes:\nI. Realizar investigaciones debidamente fundadas y motivadas, derivadas de auditorías, quejas constituir responsabilidades administrativas en el ámbito de su competencia;\nII. Proponer la normativa que deba regir la administración del Sistema de Quejas y Denuncias del municipio, así como la atención y seguimiento de estas;\nIII. Coordinar, administrar y operar el Sistema de Quejas y Denuncias del municipio y llevar el registro de éstas, así como atender y dar seguimiento a las quejas y denuncias recibidas por los diversos medios de captación;\nIV. Analizar las quejas y denuncias recibidas para determinar la apertura de la investigación y, en su caso, su inadmisibilidad;\nV. Determinar la existencia o inexistencia de actos u omisiones que la Ley General de\nResponsabilidades Administrativas señale como falta administrativa y, en su caso, calificarla como grave o no grave;\nVI. Elaborar el Informe de Presunta Responsabilidad Administrativa y remitirlo a la Unidad de\nAsuntos Jurídicos para su substanciación, resolución o trámite correspondiente;\nVII. Formular las respectivas denuncias ante la Fiscalía Especializada en Combate a la\nCorrupción del Estado y ante otras autoridades competentes, en términos de la normatividad aplicable;\nVIII. Coadyuvar con el procedimiento penal con las autoridades correspondientes en el ámbito de su competencia;\nIX. Colaborar con las autoridades estatales o nacionales en procedimientos de investigación por hechos de corrupción;\nX. Ordenar prácticas de visitas de verificación, de acuerdo con lo que establece la Ley al respecto;\nXI. Realizar las notificaciones con motivo del procedimiento de investigación administrativa;\nXII. Elaborar, cuando así corresponda, el acuerdo de conclusión y archivo del expediente sino se encuentran elementos suficientes;\nXIII. Imponer conforme a lo establecido en el artículo 97 de la Ley General de Responsabilidades\nAdministrativas las medidas que considere necesarias durante el proceso de investigación;\nXIV. Las demás que le confiera el Contralor Municipal o de otras disposiciones aplicables\nArtículo 33 QUATER. - La Unidad de Asuntos Jurídicos, además de las facultades que le confiere la Ley General de Responsabilidades Administrativas, tendrá las siguientes.\nI. Conocer la presunta responsabilidad administrativa de las personas que pertenecen al servicio público e instruir, en su caso, el correspondiente procedimiento administrativo disciplinario para el deslinde de responsabilidades previsto en la Ley General de\nResponsabilidades Administrativas\nII. Llevar un registro de los todos los procedimientos administrativos disciplinarios instruidos y de las sanciones impuestas;\nIII. Resguardar y operar el Padrón de Servidores Públicos Inhabilitados, y expedir las constancias de No Inhabilitación a la ciudadanía solicitante;\nIV. Aplicar las medidas de apremio de acuerdo con lo estipulado en la Ley General de\nResponsabilidades Administrativas, y en caso de incumplimiento dar vista a la autoridad\nV. Decretar las medidas cautelares previstas en la Ley General de Responsabilidades\nAdministrativas cuando lo solicite la autoridad investigadora;\nVI. Llevar a cabo, por su titular o personal adscrito a la Dirección, las notificaciones que establece la Ley General de Responsabilidades Administrativas;\nVII. Verificar las actas de entrega-recepción de las dependencias y entidades de la\nAdministración Pública Municipal;\nVIII. Desarrollar todas aquellas funciones inherentes al área de su competencia; y;\nIX. Las demás que le atribuyan otras disposiciones legales y reglamentarias, así como las que le confiera el Contralor Municipal o el presidente Municipal.\nArtículo 33 QUINQUIES. - La Unidad de Supervisión, auxiliará al Órgano Interno de Control para encargue, asimismo, inspecciones y verificaciones de obras y acciones, revisiones de control interno, así como coadyuvar a la unidad de investigación y de asuntos jurídicos del mismo Órgano\nInterno de Control.\nEl Titular del Órgano Interno de Control, aprobará el programa anual de la Unidad de Supervisión y verificará el cumplimiento de la misma.\nLa Unidad de Supervisión observará y cumplirá, además, las atribuciones que le confiera o delegue el Titular del Órgano Interno de Control.\nSEGUNDO: Se faculta al Secretario del H. Ayuntamiento del Municipio de Tenabo, a realizar los trámites necesarios para la publicación del presente acuerdo en el Periódico Oficial del Estado.\nTERCERO: Se instruye al Titular del Órgano Interno de Control, realizar lo conducente para el seguimiento de lo aprobado en el presente acuerdo.\nCUARTO: Cúmplase.\nPrimero: El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nSegundo: El cumplimiento a lo establecido en el presente Acuerdo se realizará con los recursos humanos, materiales y presupuestarios que tenga asignado el Órgano Interno de Control del H.\nAyuntamiento del Municipio de Tenabo, por lo que no implicará la creación de estructuras ni la asignación de recursos adicionales.\nTercero: Remítase a la Unidad de Transparencia del Municipio, para su publicación en el portal de internet del H. Ayuntamiento del Municipio de Tenabo.\nCuarto: Insértese en el Libro de Reglamentos, Acuerdos y demás normatividad de este H.\nAyuntamiento del Municipio de Tenabo.\nQuinto: Se derogan todas las disposiciones legales, administrativas y reglamentarias en todo en lo que se opongan al presente Acuerdo.\nSexto: Se autoriza al Secretario del H. Ayuntamiento expida copia certificada del presente Acuerdo para todos los fines legales a que haya lugar.\nC. Karla del Rosario Uc Tuz, Presidenta Municipal; C. Manuel Francisco Uc Pool, Primer Regidor;\nC. Gladis del Carmen Herrera Muñoz, Segunda Regidora; C. Husai Uc López, Tercer Regidor; C.\nMónica Dianely Poot Canul, Cuarta Regidora; C. Francisco Saúl Uc Cahuich, Quinto Regidor; C.\nJuan Carlos Uc Kantún, Sexto Regidor; C. Ada Inés Magaña Gerónimo, Séptima Regidora; C.\nCarlos Alfredo Cime Can, Octavo Regidor; C. Clara Petronila Cen Ramírez, Síndica de Hacienda;\nC. Pedro Manuel Uc Canul, Síndico de Asuntos Jurídicos; ante el C. Erick de la Cruz Euán Caamal, Secretario del Ayuntamiento que certifica (Rúbricas).\nPor lo tanto, mando se imprima, publique y circule para su debido cumplimiento.\nL.E.P. KARLA DEL ROSARIO UC TUZ.\nPRESIDENTA MUNICIPAL DE TENABO.\nLIC. ERICK DE LA CRUZ EUÁN CAAMAL.\nSECRETARIO DEL H. AYUNTAMIENTO.\nLICENCIADO ERICK DE LA CRUZ EUÁN CAAMAL, SECRETARIO DEL HONORABLE\nAYUNTAMIENTO DEL MUNICIPIO DE TENABO.\nCERTIFICA: Con fundamento en lo establecido por los artículos 123 Fracción IV de la Ley\nOrgánica de los Municipios del Estado de Campeche; 122 Fracción V del Reglamento Interior del\nHonorable Ayuntamiento del Municipio de Tenabo; 25 fracción XI del Reglamento de la\nAdministración Pública del Municipio de Tenabo; que el texto inserto en su parte conducente corresponde íntegramente a su original el cual obra en el Libro de Actas de Sesiones de Cabildo, mil veintiuno al treinta de septiembre del año dos mil veinticuatro, relativo al PUNTO OCTAVO del\nOrden del Día de la NOVENA SESIÓN ORDINARIA DE CABILDO, celebrada el día 30 del mes de junio del año 2022, el cual reproduzco en su parte conducente:\nVIII. SE SOMETE A CONSIDERACIÓN Y APROBACIÓN DEL CABILDO, EL ACUERDO DEL H.\nAYUNTAMIENTO DEL MUNICIPIO DE TENABO, POR EL QUE SE APRUEBA REFORMAR EL\nARTÍCULO 33 Y ADICIONAR LOS ARTÍCULOS 33 BIS, 33 TER, 33 QUÁTER Y 33 QUINQUIES,\nAL REGLAMENTO DE LA ADMINISTRACIÓN PÚBLICA DEL MUNICIPIO DE TENABO.\nSECRETARIO: Si el tema se encuentra suficientemente discutido, de conformidad a lo establecido en los artículos 86, 87, 88 fracción I, 89 y 90, párrafo segundo, del Reglamento Interior del\nHonorable Ayuntamiento del Municipio de Tenabo, se pone a votación de manera nominal la propuesta, por lo que me permitiré preguntar a cada miembro de este Cabildo, comenzando por el lado derecho, si aprueba o no el asunto en discusión, para lo cual, cada miembro dirá en alta voz su apellido y añadirá la expresión, según el caso, sí o no.\nSECRETARIO: El resultado de la votación obtenida es el siguiente: se emitieron 11 votos a favor, 0 en contra y 0 abstenciones.\nPRESIDENTA: Se aprueba por UNANIMIDAD DE VOTOS.\nCERTIFICACIÓN EN LA CIUDAD DE TENABO, MUNICIPIO DEL MISMO NOMBRE, ESTADO DE\nCAMPECHE, SIENDO EL DÍA TREINTA DEL MES DE JUNIO DEL AÑO DOS MIL VEINTIDÓS.\nATENTAMENTE\nLIC. ERICK DE LA CRUZ EUÁN CAAMAL.\nSECRETARIO DEL H. AYUNTAMIENTO\nDEL MUNICIPIO DE TENABO."
  }
]