{
  "titulo": "Reglamento de Servicio Médico Forense",
  "Contenido": "Publicado en el Periódico Oficial No. 40, de\nUltima reforma publicada en el Periódico Oficial No. 65 de\nFecha 27 de Agosto del 2021, Sección III, Tomo CXXVIII\nTITULO PRIMERO\nDe la Organización\nCAPITULO PRIMERO\nDisposiciones Generales.\nARTICULO 1. El presente reglamento tiene por objeto regular la organización y funcionamiento del Servicio Médico Forense dependiente del Poder Judicial en el\nEstado de Baja California y bajo el cuidado del Consejo de la Judicatura Estatal.\nARTICULO 2. El Servicio Médico Forense se identificará bajo las siglas\nSEMEFO, estará constituido por peritos médicos legistas, peritos auxiliares y personal administrativo que se designe, atendiendo al presupuesto de egresos respectivo y de acuerdo con las necesidades del Servicio; mismo que siempre estará dotado con el equipo e instalaciones adecuadas para el ejercicio de la función forense, bajo los principios de calidad, eficiencia, excelencia, imparcialidad y ética.\nEl SEMEFO, es un órgano auxiliar de la administración de justicia, que sólo cuenta con las facultades que expresamente le otorga la Ley Orgánica del Poder Judicial en nuestro Estado y las que se derivan de este ordenamiento y, tiene como objeto aplicar las normas de la medicina y de las ciencias conexas al estudio y solución de casos concretos relacionados con los hechos investigados por la justicia.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 3. El Servicio Médico Forense estará integrado por:\nI. Director;\nII. Jefe de zona;\nIII. Coordinadores del Servicio Adscritos a cada Municipio;\nIV. Peritos Médicos Legistas;\nV. Peritos Auxiliares;\nVI. Demás personal necesario y autorizado conforme al presupuesto de egresos respectivo, en armonía con el sistema de gestión de calidad.\nTodos, sin excepción, serán nombrados por el Pleno del H. Consejo de la Judicatura empleados de confianza.\nReformado: Periodico-65-CXXVIII-2021\nCAPITULO SEGUNDO.\nDel Jefe del Servicio.\nARTICULO 4. Para desempeñar el cargo de Director y Jefe de Zona del Servicio\nMédico Forense se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos civiles y políticos;\nII. Tener cuando menos treintaicinco años de edad cumplidos, el día de la designación;\nIII. Poseer título de Médico Cirujano o General, expedido por institución legalmente facultada para ello y debidamente registrado ante las autoridades federales y estatales competentes;\nIV. Contar por lo menos, con una antigüedad de diez años en el ejercicio de la práctica de médico forense;\nV. Ser de notoria buena conducta y no haber sido condenado por sentencia ejecutoriada por la comisión de delito doloso o intencional;\nVI. No encontrarse inhabilitado para ocupar cargo público.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 5. Son obligaciones y facultades del Director de SEMEFO:\nI. Cuidar y supervisar que el servicio se desempeñe eficaz y profesionalmente, dictando al efecto los acuerdos que fueren convenientes, teniendo bajo su mando inmediato a todo el personal adscrito a SEMEFO;\nII. Formular anualmente el programa de trabajo y someterlo a la aprobación del Consejo de la Judicatura, a más tardar en el mes de noviembre de cada año;\nIII. Convocar cuando lo estime pertinente y presidir las juntas de peritos y/o de coordinadores, con el objeto de:\na) Estudiar los casos difíciles o de singular importancia que se presenten,\nb) Examinar, por orden de la autoridad judicial, y decidir sobre dictámenes objetados,\nc) Formular planes para el desarrollo de actividades docentes, con la finalidad de mejorar la preparación teórica y práctica del personal,\nd) Adoptar acuerdos para procurar la unidad de criterio en todas las cuestiones relativas al servicio,\ne) Formular recomendaciones para el mejoramiento del servicio, y\nf) Llevar a cabo las actividades académicas y de investigación, con la finalidad de la superación técnica de los peritos;\ng) Dar seguimiento oportuno y de especial importancia al seguimiento del servicio en el SEMEFO.\nIV. Representar a la institución en los actos oficiales ante las autoridades; forense;\nV. Atender personalmente o por conducto de a quien designe, los casos urgentes del servicio y suplir a cualquiera de los peritos en sus faltas por enfermedad, licencia o vacaciones, o en su caso, solicitar y proponer al\nConsejo de la Judicatura, quien habrá de desempeñar temporalmente el trabajo;\nVI. Remitir al Consejo de la Judicatura, las solicitudes de licencia de todo el personal adscrito a SEMEFO, quien acordará lo procedente;\nVII. Poner en inmediato conocimiento de la Comisión de Vigilancia y\nDisciplina del Consejo de la Judicatura, de las faltas cometidas en el servicio por el personal a su cargo;\nVIII. Rendir la última semana de noviembre de cada año, al Consejo de la\nJudicatura, el informe anual de las labores realizadas;\nIX. Solicitar al Consejo de la Judicatura, formas, papelería, mobiliario, material y equipo necesarios para el buen desempeño del servicio;\nX. Formular planes de investigación científica relacionados con el servicio y previa autorización que de ellos emita el Consejo de la Judicatura, fomentar su desarrollo;\nXI. Fijar las jornadas de trabajo de los Peritos Médicos Legistas y Peritos\nAuxiliares, atendiendo las necesidades del servicio;\nXII. Practicar visitas periódicas a las instalaciones del SEMEFO de los diversos Municipios, levantando acta circunstanciada de todo lo observado, informando del resultado al Pleno del Consejo de la\nJudicatura;\nXIII. Rendir a la mayor brevedad posible, todos los informes que le sean solicitados por el Pleno del Consejo de la Judicatura o por alguna de sus comisiones;\nXIV. Designar a su libre juicio, a solicitud del Ministerio Público o de la autoridad judicial respectiva, uno o más especialistas, cuando la específico médico legal, cuyos emolumentos serán cubiertos del presupuesto de egresos respectivo;\nXV. Auxiliar dentro del ámbito de su competencia, a las autoridades municipales, estatales y federales que se lo soliciten;\nXVI. Proponer al Pleno del Consejo de la Judicatura los procedimientos, pautas, guías, manuales y protocolos necesarios para la adecuada práctica del servicio de Medicina Forense en el Estado;\nXVII. Nombrar provisionalmente y por un período único de hasta por tres meses, a los coordinadores del servicio; y\nXVIII. Las demás funciones que le correspondan de acuerdo con la naturaleza de la dependencia y que señale la Ley.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 5 BIS. Son facultades y obligaciones del Jefe de Zona:\nI. Asesorar y auxiliar al Director del SEMEFO, en las labores propias del servicio;\nII. Dictar las medidas que estime necesarias y convenientes para el buen funcionamiento del SEMEFO en la zona que tenga asignada, que por regla general no podrá ser menor a por lo menos tres municipios del\nEstado; corrigiendo las anomalías y deficiencias que observare;\nIII. Resguardar, cuidar y proteger, las instalaciones, mobiliario, material y equipo de las oficinas y dependencias de los SEMEFO a su cargo;\nIV. Desempeñar todas las comisiones y encargos que, con relación al servicio, le encomienden dentro de la esfera de su competencia;\nV. Informar trimestralmente y cuando así sea requerido, al Director del\nSEMEFO, de las actividades desarrolladas por la Jefatura de Zona a su cargo;\nVI. Comunicar de inmediato al Director del SEMEFO, de todos aquellos asuntos de singular importancia que se presenten;\nVII. Evaluar los dictámenes emitidos por los peritos a su cargo siguiendo en todo momento los lineamientos, manuales y pautas técnicas que formen parte del sistema de gestión de calidad;\nVIII. Integrar para aprobación superior, los programas de trabajo y los anteproyectos de presupuesto anual de estructura bajo su mando;\nIX. Rendir los informes y estadísticas que le requieran tanto el Director del\nSEMEFO, como el Pleno del Consejo de la Judicatura o sus Comisiones;\nX. Expedir copias cotejadas de los documentos que obren en sus archivos sobre asuntos de su competencia;\nXI. Despachar todos aquellos asuntos y ejercer las demás atribuciones que\nSEMEFO.\nAdicionado: Periodico-65-CXXVIII-2021\nARTICULO 6. El Director del SEMEFO, así como el Jefe de Zona podrán ser considere adecuado, dadas las necesidades del servicio, pudiendo continuar como peritos médicos legistas.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 7. Las ausencias del Director de SEMEFO y del Jefe de Zona, ya sea por enfermedad, vacaciones o por el desempeño de comisiones, se informarán oportunamente al Pleno del Consejo de la Judicatura por conducto del Director, el que, al autorizarla, aprobará de entre los coordinadores o peritos, al substituto temporal, el que podrá ser propuesto por el propio Director del SEMEFO.\nReformado: Periodico-65-CXXVIII-2021\nCAPÍTULO TERCERO.\nDe los Coordinadores adscritos a los Municipios.\nARTICULO 8. Para ser coordinador del SEMEFO adscrito a un municipio, se necesitan llenar los mismos requisitos que para ser Director del SEMEFO, con excepción de la fracción IV, ya que se debe tener una antigüedad no menor a cinco años en el ejercicio de la práctica como médico legista.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 9. Son facultades y obligaciones de los coordinadores:\nI. Asesorar y auxiliar al Director del SEMEFO, en las labores propias del servicio;\nII. Dictar las medidas que estime necesarias y convenientes para el buen funcionamiento del SEMEFO en los municipios que tenga asignados; corrigiendo las anomalías y deficiencias que observare;\nIII. Resguardar, cuidar y proteger, las instalaciones, mobiliario, material y equipo de las oficinas y dependencias del SEMEFO a su cargo;\nIV. Desempeñar todas las comisiones y encargos que, con relación al servicio, le encomienden dentro de la esfera de su competencia;\nV. Informar trimestralmente y cuando así sea requerido, al Director del\nSEMEFO, de las actividades desarrolladas por esa coordinación;\nVI. Comunicar de inmediato al Director del SEMEFO, de todos aquellos asuntos de singular importancia que se presenten;\nVII. Evaluar los dictámenes emitidos por los peritos a su cargo siguiendo en todo momento los lineamientos, manuales y pautas técnicas que formen parte del sistema de gestión de calidad;\nVIII. Integrar para aprobación superior, los programas de trabajo y los anteproyectos de presupuesto anual de estructura bajo su mando;\nIX. Rendir los informes y estadísticas que le requieran tanto el Director del SEMEFO, como el Pleno del Consejo de la Judicatura o sus\nComisiones;\nX. Expedir copias cotejadas de los documentos que obren en sus archivos sobre asuntos de su competencia;\nXI. Despachar todos aquellos asuntos y ejercer las demás atribuciones\nDirector del SEMEFO.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 10. Cuando la carga de trabajo lo permita, un coordinador lo podrá ser hasta de dos municipios.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 11. El coordinador podrá ser removido libremente de su cargo cuando el Pleno del Consejo de la Judicatura lo considere adecuado, dadas las necesidades del servicio, pudiendo continuar como perito médico legista en el municipio de su adscripción.\nReformado: Periodico-65-CXXVIII-2021\nCAPÍTULO CUARTO\nDe los Peritos Médicos Legistas.\nARTICULO 12. Para desempeñar el cargo de perito médico legista se requiere:\nI. Ser mexicano, en ejercicio pleno de sus derechos civiles y políticos;\nII. No tener más de sesentaicinco años de edad ni menos de veinticinco el día de su designación;\nIII. Tener título de Médico Cirujano o General, expedido por autoridad o institución debidamente facultada para ello y registrada legalmente;\nIV. Acreditar antecedentes científicos, laborales, docentes o profesionales que demuestren idoneidad en la materia y haber cursado estudios de especialización en esa disciplina o poseer los conocimientos necesarios, exhibiendo los documentos correspondientes;\nV. Gozar de buena reputación y no haber sido sentenciado por delito intencional; y\nVI. No encontrarse inhabilitado para ocupar un cargo público.\nARTICULO 13. Los peritos médicos legistas durarán en su cargo tres años, una vez concluido su período, podrán ser ratificados por períodos iguales si así lo solicitan al Pleno del Consejo de la Judicatura en el Estado.\nARTICULO 14. Son obligaciones de los peritos médico legistas: desempeño de sus funciones;\nII. Expedir los certificados ginecológicos, de edad y demás que les soliciten la Representación Social y las Autoridades Judiciales, el mismo día en que se les notifique y tengan a su disposición las personas, objeto del dictamen;\nIII. Reconocer y realizar los exámenes clínicos a los heridos, expidiendo los certificados de lesiones, esencia, definitivos o de sanidad;\nIV. Practicar la necropsia en los cadáveres de las personas que se hallen a disposición del Ministerio Público, Fiscal o de las Autoridades\nJudiciales, extendiendo dentro de las veinticuatro horas siguientes el certificado respectivo, en el que se indicará con minuciosidad el estado que guarde el cadáver y la causa probable que originó la muerte;\nV. Asentar en los certificados que se hace alusión en las fracciones II, III y\nIV de este artículo, todas las operaciones y experimentos practicados que la ciencia les sugiera, expresando los hechos y circunstancias que sirvan de fundamento a su dictamen, de acuerdo a lo establecido en el\nCódigo de Procedimientos Penales vigente en nuestro Estado, utilizando para ello los documentos autorizados;\nVI. Los reconocimientos a que se refieren las fracciones anteriores, forzosamente deberán ser practicados por un perito médico legista, quien firmará los certificados y/o dictámenes que deban ser entregados a las autoridades;\nVII. Rendir con toda oportunidad, los informes que les pidan las\nAutoridades Judiciales;\nVIII. Guardar absoluta discreción y reserva sobre los asuntos que tengan conocimiento por razón de su cargo;\nIX. Concurrir a las juntas de peritos y demás a las que sean citados por sus superiores jerárquicos;\nX. Cumplir en lo que hace al servicio, con lo estipulado tanto en nuestro\nCódigo Penal como en el de Procedimientos Penales al igual que en la\nLey de Salubridad, las reglas establecidas en el capítulo relativo al tratamiento de cadáveres, con las medidas de asepsia y seguridad de este Reglamento, y proporcionar oportunamente las copias de los dictámenes y documentación que requiera ser archivada;\nXI. Expedir los certificados médicos que le solicite el Consejo de\nOrientación y Reeducación para Menores de Conducta Antisocial del\nEstado;\nXII. Dictaminar en los casos en que sean requeridos por las Autoridades\nFederales;\nXIII. Asistir con toda oportunidad a las juntas y demás diligencias ordenadas por los Jueces;\nXIV. No desempeñar ninguna otra actividad relacionada con la práctica médico legal, para autoridad municipal, estatal o federal, con excepción de la docencia o cargos honorarios;\nXV. Recoger y entregar los objetos y las substancias que se encontraren con servir para el esclarecimiento del hecho a investigar;\nXVI. Las que le encomienden sus superiores jerárquicos en razón del servicio;\nXVII. Las que les señale el Consejo de la Judicatura Local, la Ley Orgánica del con el sistema de gestión de calidad.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 15. El reconocimiento y práctica de exámenes ginecológicos y exploración de personas del sexo femenino, deberá ser efectuado preferentemente por médicos del sexo femenino al igual que su personal auxiliar; cuando el caso lo requiera y tratándose de las menores, en presencia además de algún familiar del sexo femenino.\nTratándose de exámenes practicados a varones menores de edad, también deberá estar presente algún familiar.\nCAPÍTULO QUINTO.\nDe los Peritos Auxiliares.\nARTICULO 16. Se consideran peritos auxiliares del Servicio Médico Forense, los toxicólogos, bioquímicos, bacteriólogos, laboratoristas, químico farmacobiólogos, psicólogos, anatomopatólogos, hematólogos, histopatólogos, radiólogos, criminólogos y todos aquellos especialistas cuya área del conocimiento sea necesaria para la debida solución de los asuntos que competen al Ministerio Público, Fiscalías\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 17. Para ser perito auxiliar del SEMEFO en las diversas ramas y especialidades que convergen con la medicina legal se requiere:\nI. Ser mexicano en pleno ejercicio de sus derechos políticos y civiles;\nII. Poseer título profesional registrado ante las autoridades competentes, en los casos en que el ejercicio de la especialidad así lo exija, o acreditar tener los conocimientos suficientes y necesarios para desempeñar el oficio de que se trate;\nIII. Acreditar antecedentes científicos, laborales, docentes o profesionales que demuestren idoneidad en la materia; y\nIV. Gozar de buena reputación, no haber sido condenado por delito grave y no encontrarse inhabilitado para ocupar un cargo público.\nARTICULO 18. Los peritos auxiliares del Servicio Médico Forense tendrán como obligaciones y facultades las siguientes:\nI. Practicar los exámenes requeridos por los Peritos Médicos Legistas o las autoridades competentes;\nII. Expedir el dictamen respectivo dentro del término de veinticuatro horas, expresando todas las operaciones y experimentos que su ciencia les indique, así como aquellas circunstancias que sirvieron de fundamento a su dictamen;\nIII. Remitir inmediatamente copia de su dictamen al archivo del Servicio\nMédico Forense del área de su adscripción, por razón de secreto profesional;\nIV. Avisar oportunamente al Director del Servicio Médico Forense, cuando veinticuatro horas, expresado las circunstancias que justifiquen el tiempo requerido;\nV. Asistir a las juntas que sean convocadas por el Director del Servicio\nMédico Forense, Jefe de Zona o por las autoridades competentes;\nVI. Guardar discreción sobre los asuntos de que tenga conocimiento por razón de su labor.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 19. Los peritos auxiliares del Servicio Médico Forense tendrán derecho a percibir los emolumentos que les correspondan por el desempeño de su labor de conformidad con el presupuesto de egresos respectivo, y en el caso de laboratorios o especialistas particulares, a que se les restituya o cubra además el importe del material y sustancias empleadas en los exámenes encomendados.\nCAPÍTULO SEXTO.\nDel Personal Administrativo.\nARTICULO 20. En los distintos municipios, el Servicio Médico Forense contará con los elementos administrativos y de apoyo que sean necesarios para la buena marcha del Servicio.\nARTICULO 21. El elemento administrativo y de apoyo estará integrado por la secretaria o secretarias auxiliares que se necesiten para el buen funcionamiento del\nSEMEFO, un encargado de la sección de archivo, un comisario, encargados de seguridad o veladores y ayudantes de anfiteatro.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 22. Son obligaciones de las secretarias auxiliares:\nI. Atender la recepción y orientar a las personas que acudan al Servicio\nMédico Forense;\nII. Elaborar bajo la dirección del perito Médico Forense, los certificados o dictámenes que se deban expedir, llevar y elaborar la correspondencia oficial y en general, todas las labores propias relacionadas con el\nServicio;\nIII. Informar oportunamente al personal médico legista y auxiliares, de las actas a los Juzgados, así como llevar adecuadamente la Agenda a ese respecto;\nIV. Llevar el control administrativo de ingresos y salidas de cadáveres.\nV. Las demás que les sean encomendadas.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 23. En los lugares de poca actividad, la secretaria auxiliar administrativa hará las veces de archivista.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 24. Son obligaciones del encargado de la Sección de Archivo:\nI. Anotar el día y la hora en las órdenes que se reciban y la fecha en que sean cumplimentadas;\nII. Ordenar en forma cronológica los oficios varios, copias de dictámenes y demás documentos de la oficina;\nIII. Además de los datos del caso, a las copias de los dictámenes deberá agregarse la orden de la autoridad respectiva, así como los reportes rendidos por los peritos auxiliares;\nIV. Prestar auxilio y cooperación a los Peritos Médicos Legistas y Auxiliares del área de su adscripción;\nV. Evitar que personal no autorizado se entere o disponga de los documentos pertenecientes al Servicio Médico Forense;\nVI. Guardar discreción sobre la información de que tenga conocimiento, por razón de su labor;\nVII. Custodiar todo el material indiciario que resulte de la práctica de una necropsia;\nVIII. Dar cuenta cada 15 días o cuando sea requerido, al coordinador de su adscripción, de las actividades a él encomendadas.\nARTICULO 25. Los ayudantes de anfiteatro o técnicos auxiliares de necropsia, tienen las siguientes obligaciones:\nI. Auxiliar a los peritos médico legistas en la práctica de necropsias, exhumaciones y todo tipo de diligencias médico forenses;\nII. Suturar las heridas de la necrocirugía antes de que el cuerpo sea entregado a la funeraria o velatorio correspondiente;\nIII. Cuidar de la conservación y seguridad de los cadáveres, instrumento, equipo y local del anfiteatro;\nIV. Auxiliar a los demás peritos, en especial al histopatólogo y al toxicólogo;\nV. Las demás que les sean encomendadas.\nARTICULO 26. El comisario o ayudante de oficios varios estará bajo las órdenes del Director, Jefe de Zona o de los Coordinadores del Servicio Médico Forense.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 27. Son funciones y obligaciones del ayudante de oficios varios, las siguientes:\nI. Asear todas y cada una de las instalaciones pertenecientes al SEMEFO;\nII. Llevar y traer todo tipo de documentos, artículos, mobiliario y equipo necesarios para la buena marcha del servicio;\nIII. Auxiliar en el archivo de exámenes y documentos médico legales;\nIV. Llevar el control y tener bajo su resguardo los materiales de limpieza y papelería;\nV. Las demás que le sean encomendadas.\nARTICULO 28. El personal del Servicio Médico Forense deberá usar el uniforme las instalaciones, durante las horas del servicio.\nARTICULO 29. El Servicio Médico Forense habrá de prestarse las veinticuatro horas del día, durante todos los días del año, y para tal efecto, la jornada de trabajo y los Coordinadores, según el municipio y las necesidades propias del servicio y por tanto, las autoridades encargadas de procurar y administrar justicia podrán solicitar sus servicios en cualquier momento para la práctica y elaboración de dictámenes cuando la naturaleza del caso así lo exija.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 30. Todo el personal, con excepción del Director del SEMEFO, el\nJefe de Zona y los Coordinadores, debe registrar su asistencia en las listas que para tal efecto se elaboren.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 31. Todo lo no dispuesto en el presente reglamento y que se refiera a las condiciones de trabajo y relación laboral existente entre el personal del SEMEFO y el Poder Judicial, se regirá por lo dispuesto en la Ley Orgánica del Poder Judicial del\nEstado de Baja California y la Ley del Servicio Civil de los Trabajadores al Servicio de los Poderes del Estado y Municipios de Baja California.\nReformado: Periodico-65-CXXVIII-2021\nTÍTULO SEGUNDO\nDe la Práctica del Servicio\nCAPÍTULO PRIMERO\nDisposiciones Generales.\nARTICULO 32. El SEMEFO iniciará sus labores una vez que reciba oficio del\nMinisterio Público o Fiscal, de la Autoridad Judicial o de la Autoridad que solicite su auxilio; dichas órdenes siempre se darán por escrito salvo casos urgentes o de excepción, en que podrán darse verbalmente, por teléfono, vía fax, correo electrónico o por telégrafo, debiendo ser ratificadas a la brevedad posible, por escrito.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 33. El servicio que se presta en el SEMEFO es gratuito y todas las horas del día se consideran hábiles.\nNingún médico adscrito al SEMEFO, podrá otorgar responsivas y ninguna ni conservación de cadáveres por cuenta propia.\nCalifornia, organizará y vigilará el correcto funcionamiento del SEMEFO para que éste desarrolle cabalmente sus labores de auxiliar de la administración de justicia.\nCAPÍTULO SEGUNDO\nDe las Necropsias.\nARTICULO 35. Por regla general, las autopsias o necropsias se practicarán en las instalaciones que para tal efecto tenga destinadas el SEMEFO. Salvo los casos en que circunstancias especiales justifiquen lo contrario y no se contraríe lo establecido en la normatividad penal y de salud vigente, a juicio del Director del SEMEFO, se podrá disponer que un perito médico forense asista a un local diverso para presenciar o practicar la autopsia o para verificar su resultado; debiendo informar por escrito de tal circunstancia, al Pleno del Consejo de la Judicatura.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 36. Las órdenes de autopsia que se soliciten por autoridad competente, se cumplirán dentro de las veinticuatro horas siguientes en que sean recibidas, siguiendo atentamente el procedimiento de Necropsia Médico Legal que como parte del Sistema de Gestión de Calidad les sea provisto.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 37. Las autopsias o reconocimientos de cadáveres que hayan de practicarse previa exhumación, se llevarán a cabo en el lugar que determine el\nDirector del SEMEFO, con presencia de la Autoridad competente y quienes ésta autorice.\nReformado: Periodico-65-CXXVIII-2021\nCAPÍTULO TERCERO\nDel Tratamiento de Cadáveres.\nARTICULO 38. Los cadáveres que sean remitidos al Servicio Médico Forense para practicárseles autopsia, inmediatamente que sean bajados de la unidad de transporte, sin desvestirlos en caso de que traigan ropa, serán etiquetados, documentados y fotografiados; hecho lo anterior, se colocarán en la cámara fría siguiendo los recepción de cadáveres.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 39. Los cadáveres que se reciban en el Servicio Médico Forense con objetos vulnerantes, como son armas punzocortantes, alambres, cuerdas y demás, por ningún motivo deberán estos objetos ser retirados del cuerpo, hasta que no hayan exámenes que estos ordenen.\nARTICULO 40. La ropa y los objetos vulnerantes a que se refieren los artículos precedentes, solo serán retirados por los médicos legistas, quienes tomaron debida nota, y hecho lo anterior, dispondrán que el cadáver sea lavado, procediendo enseguida a realizar la autopsia correspondiente.\nARTICULO 41. Los cadáveres deberán ser tratados con el debido respeto al efectuar su manejo físico, y serán colocados en camilla, charola de transporte o mesa de necropsia, evitando que los cuerpos se depositen en el suelo.\nARTICULO 41 BIS. Tratándose de un posible homicidio a solicitud de la autoridad investigadora, la ropa y objetos que sean retirados de los cadáveres, serán conservados en bolsa de polietileno cerrada y etiquetada, realizando una descripción de estos y se encontraran a disposición del Servicio Médico Forense hasta por un plazo de 24 horas posteriores a la realización de la autopsia; los datos que se recaben deberán ser agregados a la copia del certificado de autopsia o dictamen de necropsia que corresponda; en caso de no ser solicitada la recolección de la ropa y objetos a los que se hace alusión en líneas anteriores, estos serán desechados como material biológico infeccioso en seguimiento a lo que establezca para tal fin el sistema de gestión de calidad.\nAdicionado: Periodico-65-CXXVIII-2021\nARTICULO 42. Una vez practicada la autopsia, el cadáver deberá ser lavado nuevamente y embalsamado conforme a las disposiciones que para tal efecto establece la Secretaría de Salud, a excepción de los cuerpos muertos en estado de putrefacción, carbonizados, o destrozados, y en general de aquellos que se encuentren en similares condiciones, los que deberán ser entregados en bolsas herméticas propias para tal efecto.\nARTICULO 43. Los cadáveres deberán ser identificados por medio de testigos, y si esto no fuere posible, se observarán las reglas previstas para tal fin, en el Código de Procedimientos Penales aplicable.\nReformado: Periodico-65-CXXVIII-2021 servicios funerarios, se tomará debida nota del vehículo de transporte o carroza, además del nombre del conductor y datos de identificación.\nARTICULO 45. Los cadáveres permanecerán en el Servicio Médico Forense, por el tiempo que sea necesario para emitir el dictamen respectivo.\nCAPÍTULO CUARTO\nDe las Medidas de Asepsia y Seguridad.\nARTICULO 46. Cada turno del Servicio Médico Forense, antes de ser relevado, deberá entregar las instalaciones a su cargo, unidades de transporte, camillas y demás accesorios, en perfecto estado de higiene.\nARTICULO 47. Por lo menos uno de los cuartos fríos deberá tener una temperatura constante bajo cero y deberá tener control térmico, en donde serán colocados los cadáveres en estado de putrefacción.\nARTICULO 48. El área de las instalaciones del Servicio Médico Forense considerada como séptica es integrada por el anfiteatro, el andén, la plataforma y los cuartos fríos, mismos que deberán ser aseados y desinfectados diariamente en cada turno. En los casos de elevada peligrosidad contagiosa, tales como hepatitis, sida, encefalitis viral o algún otro padecimiento contagioso, el instrumental deberá ser esterilizado.\nARTICULO 49. El personal que se encuentre laborando en el área considerada como séptica, no podrá abandonarla sin antes quitarse el mandil de plástico y los guantes; quedando estrictamente prohibido el paso a personal ajeno al SEMEFO.\nARTICULO 50. Por cuestiones de higiene y para evitar un posible contagio, queda estrictamente prohibido ingerir alimentos en todas las áreas del Servicio\nMédico Forense.\nARTICULO 51. El anfiteatro deberá contar con puertas y ventanas equipadas con telas de mosquitero, con objeto de evitar la polución de dípteros, con uno o varios aparatos ultravioleta para eliminar insectos y un aparato extractor; al igual que deben ser redondeadas las esquinas de las paredes.\nARTICULO 52. El área de recepción y administrativa deberá limpiarse diariamente.\nARTICULO 53. El personal médico legal y auxiliares, en la práctica de las autopsias utilizarán el siguiente equipo; lentes de plástico protector, mascarilla de fieltro o de hule, mandil de plástico, gorro, pijama, guantes y botas quirúrgicas.\nARTICULO 54. Cuando el equipo deba ser desechado, será colocado en bolsas adecuadas y depositadas en el colector de basura.\nCAPÍTULO QUINTO\nDe la Disposición de Órganos.\nARTICULO 55. Cuando para fines terapéuticos, de investigación y docencia, se pretenda disponer de órganos, tejidos y sus derivados provenientes de cadáveres humanos, el Director del Servicio Médico Forense previa autorización del Ministerio\nPúblico, dará aviso al Pleno del H. Consejo de la Judicatura y se dirigirá a las autoridades correspondientes.\nReformado: Periodico-65-CXXVIII-2021\nTÍTULO TERCERO\nDe las Sanciones\nCAPÍTULO ÚNICO\nDisposiciones Generales.\nARTICULO 56. Las sanciones administrativas aplicables a los servidores públicos adscritos al SEMEFO, serán:\nI. Apercibimiento;\nII. Amonestación por escrito;\nIII. Suspensión en el trabajo sin goce de sueldo hasta por tres meses;\nIV. Remoción o destitución del cargo;\nV. Inhabilitación temporal para desempeñar cualesquier empleo, comisión o cargo público.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 57. Las sanciones administrativas se impondrán tomando en cuenta las circunstancias que establece la Ley Orgánica del Poder Judicial del Estado de Baja\nCalifornia; en específico lo estipulado por los diversos 116 fracción II y 139.\nARTICULO 58. El Director del SEMEFO, Jefe de Zona o el Coordinador en su caso, calificarán la gravedad de la falta cometida, quedando facultados para imponer las sanciones previstas en las fracciones I y II del artículo 56 del presente ordenamiento; para el caso que se considere que se debe imponer una sanción mayor, de inmediato, hará del conocimiento de los hechos a la Comisión de Vigilancia y\nDisciplina, para que esta inicie el procedimiento administrativo previsto en la Ley\nOrgánica del Poder Judicial y resuelva lo que corresponda.\nReformado: Periodico-65-CXXVIII-2021\nARTICULO 59. Para la aplicación de las sanciones a que se refieren las fracciones por el diverso 147.\nTRANSITORIOS transitorio 1-2003. Este ordenamiento cobrará vigencia al día siguiente de su publicación en el Periódico Oficial transitorio 2-2003. Se abroga el anterior Reglamento del Servicio Médico Forense del Estado de Baja\nCalifornia, y todas las disposiciones relativas al Servicio que contravengan al presente Reglamento.\nASÍ LO ACORDARON Y FIRMARON LOS INTEGRANTES DEL H. CONSEJO DE LA JUDICATURA DEL PODER\nAÑO DOS MIL TRES, EN LA CIUDAD DE MEXICALI, BAJA CALIFORNIA.\nLic. JOSE PALOMINO CASTREJON\nPresidente.\nSE HACE CONSTAR Y DOY FE DE LA LEGALIDAD Y APROBACIÓN DEL PRESENTE REGLAMENTO.\nLic. HÉCTOR RIOS GÓMEZ\nSecretario General\nTRANSITORIOS\nPRIMERO. - El Presente Reglamento entrará en vigor al día hábil siguiente de su publicación en el Boletín Judicial del Estado.\nSEGUNDO. - Para su mayor divulgación, publíquese en el Periódico Oficial del Estado de\nBaja California.\nAsí lo acordaron los integrantes del Consejo de la Judicatura del Estado de Baja California, en sesión ordinaria de fecha veinticinco de agosto del dos mil veintiuno, ante el Licenciado\nCarlos Rafael Flores Domínguez, Secretario General del Consejo de del Consejo de la\nEL LICENCIADO CARLOS RAFAEL FLORES DOMÍNGUEZ, SECRETARIO GENERAL DEL\nCONSEJO DE LA JUDICATURA DEL ESTADO DE BAJA CALIFORNIA.- - - - - - - - - - - - QUE EL PRESENTE ACUERDO GENERAL DEL PLENO DEL CONSEJO DE LA JUDICATURA\nDEL ESTADO, POR EL QUE SE REFORMAN DIVERSOS ARTÍCULOS DEL\nREGLAMENTO DEL SERVICIO MÉDICO FORENSE DEL PODER JUDICIAL DEL\nESTADO DE BAJA CALIFORNIA, FUE TOMADO EN SESIÓN ORDINARIA DE FECHA\nVEINTICINCO DE AGOSTO DEL DOS MIL VEINTIUNO, POR UNANIMIDAD DE VOTOS DE\nLOS CONSEJEROS PRESENTES: MAGISTRADO PRESIDENTE ALEJANDRO ISAAC\nFRAGOZO LÓPEZ, MAGISTRADA COLUMBA IMELDA AMADOR GUILLEN,\nLICENCIADO CÉSAR HOLGUIN ANGULO, LICENCIADO FRANCÍSCO JAVIER\nMERCADO FLORES, LICENCIADO JULIO CESAR GARCIA SERNA. MEXICALI, BAJA\nCALIFORNIA, A VEINTISÉIS DE AGOSTO DE DOS MIL VEINTIUNO.- CONSTE.- - - - - SECRETARIO GENERAL DEL CONSEJO\nDE LA JUDICATURA DEL ESTADO\nLIC. CARLOS RAFAEL FLORES DOMÍNGUEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "Fecha de última modificación": "2021/08/27",
  "Fecha de publicación": "29/08/2003",
  "url": "https://transparencia.pjbc.gob.mx/documentos/pdfs/reglamentos/ReglamentoSemefo.pdf",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "forense",
    "administrativo"
  ]
}