{
  "titulo": "Reglamento de Otorgamiento de Becas A los Servidores Públicos de Confianza de la Administración de J",
  "Contenido": "DEL ESTADO\nNO.- 11,005 MEXICALI, BAJA CALIFORNIA VOL. XLI\nMiércoles 13 de Diciembre del 2006\nCONSEJO DE LA JUDICATURA\nDEL ESTADO DE BAJA CALIFORNIA, RELATIVO AL OTORGAMIENTO DE\nADMINISTRACIÓN DE JUSTICIA.\nPRIMERO: Que por Decreto 184 publicado en el Periódico Oficial del Estado de\nBaja California número 47 de fecha 25 de septiembre de 1995, se reformaron los artículos estructura y competencia del Poder Judicial del Estado de Baja California.\nSEGUNDO: Que en términos de lo dispuesto por los artículos 64, de la\nConstitución Local, 155 de la Ley Orgánica del Poder Judicial del Estado de Baja California, el Consejo de la Judicatura es el órgano encargado de la vigilancia, administración, supervisión y disciplina del Poder Judicial del Estado de Baja California; con independencia e imparcialidad para ejercer su función.\nTERCERO: Que de acuerdo a lo previsto por el artículo 168 fracción II, de la\nLey Orgánica del Poder Judicial del Estado, es atribución del Consejo de la\nJudicatura, la de expedir los reglamentos interiores en materia administrativa, Estado, con excepción del Tribunal de Justicia Electoral, y todos aquellos acuerdos\nCUARTO: Que de conformidad con el artículo 65 párrafo VI de la Constitución actualización de funcionarios, así como para el desarrollo de la Carrera Judicial.\nQUINTO: La formación y actualización de los servidores públicos, no puede ser limitativa, es decir, no solo puede ser dirigida a aquellos funcionarios que desempeñan una función jurisdiccional, considerando que la “educación es un factor de progreso y fuente desarrollar las facultades de la persona, para mejorar la calidad de vida, construir las de las personas y las sociedades” (primer considerando de las reglas de operación e superiores), en virtud de lo anterior y en acatamiento al precepto constitucional desempeñan en el área administrativa, deben tener la oportunidad para acceder también a\nJudicatura.\nSEXTO: La Ley del Servicio Civil de los Trabajadores al Servicio de los Poderes del Estado, Municipios e Instituciones Descentralizadas de Baja California, en su numeral\n51 fracciones VIII y IX, establece que es obligación de las autoridades publicas integrantes de los Poderes legislativo, Ejecutivo y Judicial, conceder becas a los trabajadores de base así como a sus hijos, es de destacarse que dicha obligación es cabalmente cumplida por el\nPoder Judicial del Estado, de acuerdo a la remuneración que por este concepto mensualmente se les concede a dichos trabajadores conforme a lo acordado en la cláusula trigésima segunda de la condiciones generales de trabajo firmadas con el Poder Judicial, por lo que dichos trabajadores y sus hijos no se contemplan en el presente acuerdo.\nSÉPTIMO: Que de conformidad con lo establecido en el artículo 55 del\nReglamento Interior del Consejo de la Judicatura del Estado de Baja California, la\nComisión Académica tiene la función de rendir dictamen sobre los planes y programas relativos a capacitación, actualización, formación e investigación.\nOCTAVO: Que de acuerdo a lo establecido por el artículo 9 del Reglamento\nInterior del Consejo de la Judicatura del Estado, el Pleno del Consejo de la Judicatura tiene la facultad de expedir los acuerdos, resoluciones y reglamentos generales para su funcionamiento.\nEn consecuencia, con apoyo en los artículos Constitucionales y legales invocados, este el siguiente:\nCAPÍTULO PRIMERO\nDisposiciones Generales\nArtículo 1. Objetivo. El presente acuerdo tiene por objeto establecer los criterios y confianza de la Administración de Justicia, indistintamente del área en que se desarrollen, sea jurisdiccional o administrativa.\nArtículo 2. Ámbito de aplicación. Las disposiciones de este acuerdo son de\nBaja California, se rige por los principios básicos de selectividad, objetividad, transparencia, temporalidad y publicidad.\nArtículo 3. Definiciones. Para los efectos de interpretación y aplicación del presente acuerdo, se entenderá por:\nII.Acuerdo; Acuerdo General para el otorgamiento de becas de los Servidores\nPúblicos de confianza de la Administración de Justicia.\nCalifornia.\nIV.Comisión.- Comisión Académica del Consejo de la Judicatura del Estado de Baja\nCalifornia.\nV.Comité.- Comité de Becas del Poder Judicial del Estado de Baja California.\nVI.Beca.- Apoyo o estimulo que se otorga a los miembros del Poder Judicial en forma económica, en especie o en exención para promover y coadyuvar a la formación, capacitación y actualización profesional o administrativa, así como a la investigación para la administración de justicia.\nVII.Becario.- Servidor Público de la Administración de Justicia, que recibe y goza una beca.\nVIII.Evento.- estudios formales o no formales.\nArtículo 4. Sujetos de beca. Las becas se entienden dirigidas a los servidores públicos de confianza que se encuentran laborando en el Poder Judicial sea en el área jurisdiccional en cualquiera de las categorías señaladas en el artículo 7 del Reglamento de Carrera\nJudicial, o en el área administrativa, y tiene por objeto estimular y apoyar a la realización y mejoramiento de la administración de justicia, posterior a la licenciatura.\nArtículo 5. Clasificación de las becas. Las becas serán otorgadas en forma total o del Fondo Auxiliar, siempre y cuando los estudios pretendidos estén relacionados con las\nEstado.\nArtículo 6. Medio de difusión. El medio de información para cualquier asunto de\nJudicial del Estado.\nArtículo 7. Circunstancias no previstas. Las circunstancias no previstas en este\nEstado, a solicitud de la Comisión Académica o del Comité de becas.\nCAPÍTULO SEGUNDO\nTitulo primero\nDel Programa de Becas y su otorgamiento\nArtículo 8. Programa de becas. Se denomina Programa de Becas, al proyecto que formales en Instituciones de Educación o Investigación.\nArtículo 9. Publicación de la convocatoria. Para el otorgamiento de las becas el\nComité lanzará anualmente una convocatoria pública dirigida a los miembros del Poder\nJudicial sujetos a becas conforme al presente acuerdo, por lo menos treinta días antes al inicio del evento respectivo, lo anterior en caso de que exista viabilidad presupuestal.\nArtículo 10. Solicitudes para apoyo económico respecto de eventos distintos a los convocados. Los servidores públicos podrán solicitar a través de la Comisión\nAcadémica, apoyo para estudios, investigación o para asistir a algún evento académico, con independencia de lo establecido en el articulo que antecede, dicha solicitud deberá de presentarse cumpliendo los requisitos establecidos por los numerales\n12 y 13 del presente acuerdo, así mismo debe establecer los siguiente:\na) Nombre de la Institución que imparta los estudios.\nb) Programa de estudios, su duración y el costo del mismo.\nLa solicitud referida con antelación debe ser presentada cuando menos un mes antes de la fecha de inicio del evento o curso que pretenda realizar el interesado, misma que será resuelta por elConsejo de la Judicatura a través de la Comisión Académica, quien elaborará dictamen al respecto tomando en consideración la disponibilidad presupuestal.\nEl acuerdo que recaiga a la solicitud formulada, se hará del conocimiento al servidor público que la hubiere efectuado, por lo menos con diez días de anticipación al inicio del evento o estudio por el cual solicito apoyo.\nArtículo 11. De la convocatoria. En la convocatoria referida en el artículo 9 del presente acuerdo se especificará entre otros aspectos, los siguientes:\nI.Tipo de beca.\nII.Requisitos del aspirante\nIII.Cobertura\nIV.Trámite y solicitud\nV.Documentos y demás especificaciones para asignación\nArtículo 12. De la solicitud. Para el otorgamiento de becas, se deberá de presentar solicitud por escrito, dirigida al Comité de Becas, en los términos en que se indique en la de Baja California, aunado a ello, el escrito de solicitud deberá contener lo siguiente:\na) Razones por las cuales pretende tomar el curso y los beneficios beneficio de la beca.\nb) La expresión bajo protesta de decir verdad de contraer el o los compromisos que se señalen en el presente cuerpo normativo, así como los\nJudicatura.\nc) Relación de los cursos formales y no formales acreditados que hubiere tomado el aspirante.\nd) Relatoria de momento a momento de los cargos ocupados en el\nPoder Judicial, y su temporalidad en los mismos.\nArtículo 13. Documentos que deberá de anexar a la solicitud para el otorgamiento de becas. Para el otorgamiento de becas, se deberá de acompañar lo siguiente:\nI.Presentar currículum vitae.\nII.Presentar hoja de servicio en la cual se establezca la categoría y antigüedad en el\nPoder Judicial del Estado, expedida por el Departamento de Recursos Humanos del Consejo de la Judicatura del Poder Judicial de Estado de Baja California o la\nComisión de Carrera Judicial, según corresponda.\nIII.Carta compromiso en la cual se compromete a:\na) La realización de los estudios o investigación para los cuales solicita la beca.\nb) Reincorporarse al servicio del Poder Judicial al concluir sus estudios o investigación.\nc) Rembolsar al Poder Judicial el total de los gastos erogados cuando por causas imputables no cumpla con los estudios o la investigación motivantes de la beca, o cuando no se reintegre al Poder\nJudicial realizados o la investigación, con apoyo de la beca, al menos por la que hace a la primera edición\ne) Tratándose de cursos no formales o especialidades, capacitar, actualizar o difundir mediante ensayos jurídicos, los conocimientos que adquiera en los estudios para los cuales fue otorgada la beca.\nf) Tratándose de cursos formales a nivel de maestrías o doctorados, además del anterior compromiso, elaborar un ensayo jurídico con la calidad suficiente para ser publicado, por conducto del\nJudicial por lo menos dos años más, contados a partir de la fecha de conclusión de los estudios que realice, excluyendo a aquellos\nConstitucional determinado, por lo que hace a la fecha de conclusión de su encargo. editar el ensayo referido con antelación, o el de seguir sosteniendo la relación laboral con el beneficiario de la beca.\ng) Comprometerse a entregar a la Comisión el reporte a que se refiriere el artículo 31 del presente acuerdo.\nArtículo 14. Procedimiento. La solicitud y sus anexos a que aluden los artículos 10 y\n12 de este Acuerdo, serán analizadas por la Comisión Académica o el Comité, según corresponda, elaborando un dictamen al respecto mismo que se someterá a la consideración del Pleno del Consejo de la Judicatura.\nLa determinación que recaiga por Acuerdo de Pleno del Consejo de la Judicatura, derivada de la solicitud se notificará en forma personal al interesado.\nArtículo 15. Aprobación del programa de becas. El Comité de Becas, previo informe de la Comisión de Administración sobre el monto que se puede destinar del presupuesto para el Programa de Becas, someterá a consideración de la Comisión\nAcadémica el dictamen que elabore respecto de dicho programa, a fin de que se resuelva la conducente, y por su conducto se someta a la aprobación del Pleno del Consejo de la\nJudicatura.\nArtículo 16. Notificación del resultado de la solicitud. Del resultado de asignación o negación de la beca será informado el interesado por escrito, en forma personal directamente en el lugar donde labora.\nArtículo 17. Las determinaciones del Pleno son definitivas e instables. Contra las determinaciones del Pleno del Consejo de la Judicatura en materia de becas, no procederá recurso alguno.\nTitulo segundo\nDe las Becas\nArtículo 18. Del otorgamiento de las becas. Las becas solamente se otorgaran para adscrito el solicitante, sin embargo podrá otorgarse apoyo económico para la asistencia a un evento académico a nivel estatal, nacional o internacional, no así para la realización estudios formales.\nArtículo 19. Requisitos para el otorgamiento de becas:\na) Que los estudios pretendidos estén relacionados con las materias del derecho que se aplican en la administración e impartición de Justicia del Estado,\nb) Acreditar el reconocimiento de la Institución de estudios superiores a la cual plan de estudios que presenta, otorgado por institución autorizada.\nc) Haber contribuido a petición del Instituto de la Judicatura con un artículo de investigación jurídica a la revista Admón. Jus que publica el Instituto, dentro de los seis meses anteriores a la fecha de solicitud de la beca, y que se hubiere publicado.\nd) Haberse desempeñado a petición del Instituto de la Judicatura como instructor en los cursos impartidos por el Instituto, en el año anterior a la presentación de su solicitud.\ne) Contraer el compromiso de capacitar, actualizar o difundir mediante ensayos jurídicos, los conocimientos que adquiera en los cursos no formales o especialidades.\nf) Tener por lo menos dos años de antigüedad en el Poder Judicial del Estado de Baja California.\ng) En relación a los requisitos previstos en los incisos c), d) y f), el Consejo de la Judicatura a través de la Comisión Académica, analizara si es factible dispensar de su cumplimiento al funcionario solicitante, debiendo examinar el periodo para el cual fue designado.\nPara los requisitos a que se refiere los incisos c) y d), la Comisión o el Comité, solicitará informe al respecto al Instituto de la Judicatura, cabe destacar que si de dicho informe se desprende una negativa en cuanto a su participación en las actividades referidas, será suficiente para que se dictamine en forma negativa el otorgamiento de la beca.\nArtículo 20. Requisitos adicionales para asistir a eventos fuera del Partido\nJudicial de Adscripción. Para el otorgamiento de becas fuera del Partido Judicial de\nAdscripción, se tomarán en consideración lo siguiente:\na) Que se Justifique la relación de las funciones que desempeñan con el evento, señalando las causas por las cuales consideran que redunda en su del Estado de Baja California.\nb) Que el servidor público que solicita la beca no haya sido sancionados por falta grave.\nPara ello, presentarán acompañado a su solicitud una carta donde expongan el proyecto de actividades a desarrollar durante el evento; asimismo, deberá de contener, según el caso, el calendario de dichas actividades, los objetivos propuestos, las etapas de la investigación, los mecanismos de evaluación.\nArtículo 21. Objetivos de los proyectos de actividades a desarrollar en eventos\nNacionales. Deberán de comprender la realización de estudios o investigaciones que tengan como finalidad alguno de los objetivos siguientes:\na) Reforzar, actualizar y profundizar los conocimientos respecto del resoluciones judiciales.\nb) Desarrollar o perfeccionar técnicas de análisis, argumentación e resoluciones judiciales.\nc) Analizar y evaluar las técnicas de organización de la función jurisdiccional.\nd) Contribuir al desarrollo de la vocación al servicio jurisdiccional, así como el ejercicio de los valores y principios éticos inherentes a la función judicial.\ne) Desarrollar, en el ámbito de la informática, la automatización de los procedimientos judiciales y, en su caso, de las sentencias.\nf) Contribuir a la eficiencia del Poder Judicial del Estado de Baja California; y,\ng) En general todos aquellos relacionados con la impartición y administración de justicia.\nArtículo 22. Clasificación de las becas. La ayuda o beneficios que se podrán otorgar mediante beca son uno o más de los siguientes:\nI.Pago total o parcial de la inscripción\nII.Pago total o parcial de la cuota de estudios\nIII.Alimentos\nIV.Hospedaje\nV.Transporte\nVI.Material didáctico, bibliográfico, hemerográfico e informático\nArtículo 23. Aspectos que se evalúan para determinar el monto de la beca. El monto y apoyo por cada tipo de beca será determinado con base a los siguientes factores:\na) Tipo y nivel de estudios a realizar\nb) Institución educativa donde se realizan los estudios\nc) Finalidad del apoyo o estimulo.\nd) Duración de los estudios.\ne) Presupuesto disponible.\nf) Magnitud de la demanda de becas.\ng) Acreditar fehacientemente el interés por su superación personal y participación en las distintas actividades de los programas de formación, capacitación y actualización profesional.\nh) Participación como dictaminador editorial, articulista o ensayista\nArtículo 24. Duración de la beca tratándose de doctorado. La duración de la beca para estudios de doctorado será hasta cuatro años, por lo que se observará lo siguiente:\nI.La renovación se efectuará considerando el desempeño satisfactorio presentado por el becario.\nII.Las solicitudes de renovación de beca deberán ser presentadas con tres meses documentos:\na) Informe oficial de calificaciones y el número de créditos cubierto durante el último período de apoyo.\nArtículo 25. Modificación de las becas. Las becas otorgadas podrán ser modificadas, para efecto de que aumenten las prestaciones o beneficios concedidos, previo dictamen realizado por el comité siempre que se presenten las siguientes circunstancias:\na) Que el becario efectué la solicitud y justifique la necesidad de la modificación de la beca;\nb) Que exista la viabilidad presupuestal para efectuar dicha modificación.\nEl dictamen elaborado por el comité será analizado por la comisión académica a efecto de que por su conducto, en caso de ser procedente se presente al Pleno del\nConsejo.\nArtículo 26. Limitación de las becas y criterios en caso de empate. No se otorgarán becas o apoyos a más de uno de los servidores públicos adscritos a un mismo órgano, salvo que se acredite que el evento para el cual son concedidas, no afecta el buen funcionamiento o el rendimiento del mismo, pudiendo en todo caso avalar lo anterior con el visto bueno de su jefe inmediato superior o por acuerdo de la mayoría de los integrantes del órgano al que se encuentran adscritos.\nEn el supuesto de haber solicitudes de diversos miembros de una misma categoría, en caso de empate, se realizará la calificación de desempate, previo dictamen que emita la\nComisión o el Comité al Pleno del Consejo de la Judicatura, tomando en cuenta los siguientes criterios:\na) Además de las disposiciones generales que se acuerdan por el Consejo de la Judicatura, se preferirá al que tenga mayores méritos en el desempeño de su encargo.\nc) Los cursos realizados en el Instituto.\nd) Los artículos o libros publicados; y\ne) Las actividades académicas.\nArtículo 27. Cancelación y terminación de las becas. Las becas otorgadas a los beneficiarios, podrán ser canceladas a solicitud de la Comisión Académica al Pleno del\nConsejo de la Judicatura, cuando se incurra entre otros, en lo siguiente:\na) Cuando se cumpla el objetivo o el período para el cual fueron otorgadas, lo que suceda primero.\nb) Cuando a juicio del Consejo de la Judicatura o de la Comisión Académica no se acrediten los estudios de manera satisfactoria por el becado, en los términos establecidos en el Reglamento de Carrera Judicial y por este acuerdo.\nc) Cuando el interesado así lo solicite por causa justificada.\nd) Cuando algún solicitante omita datos en la solicitud o en la documentación requerida que incidan en las obligaciones contraídas como becario, en especial, cuando no informe oportunamente respecto al grado de avance y los resultados obtenidos parcialmente.\ne) Cuando su asistencia a clases sea menor del 90 por ciento, del total de las horas programadas para cada módulo o materia.\nf) Cuando la calificación que obtuvo sea menor de 8.0 en una escala del cero al diez, o en su caso, cuando así lo exija el sistema de evaluación de la institución educativa de que se trate, la constancia deberá de contener la expresión de “aprobado”, “no aprobado”, “suspendido” o cualesquier otra equivalencia a cada una de las expresiones citadas\ng) Independientemente de haber calificado para el otorgamiento de la beca solicitada y habiéndose obtenido, el Consejo de la Judicatura podrá suspender el apoyo económico que importe la misma, por razones presupuestales, o bien, porque no se acrediten los estudios de manera satisfactoria por el becado conforme a este ordenamiento y aquellas disposiciones de carácter general emitidas por el Pleno del Consejo.\nCAPITULO TERCERO\nTitulo primero\nDe los Becarios\nArtículo 28. De los Becarios. Los servidores públicos de la administración de justicia acuerdo son:\nI.Trabajadores de confianza del Área Jurisdiccional.\nII.Trabajadores de confianza de Área Administrativa\nArtículo 29. Los becarios tendrán los siguientes derechos:\nI.Recibir el comunicado por parte de la Comisión o del Comité sobre la asignación de la beca.\nII.Recibir con toda oportunidad las prestaciones y beneficios obtenidos mediante la beca.\nArtículo 30. Los becarios tendrán las siguientes obligaciones:\nI.Cumplir con el programa de estudios y obtener el grado académico correspondiente de acuerdo a la beca otorgada.\nII.Mantener informado al Comité de Becas sobre el desarrollo del programa constancias de calificaciones obtenidas.\nI.Al término de la beca integrarse a petición del Instituto de la Judicatura como\nII.Informar cuando finalice el programa de estudios o investigación autorizado y/o obtenga el grado antes del período aprobado.\nIII.Mantener la relación laboral con el Poder Judicial durante el período de la beca.\nIV.Cuando la beca sea otorgada para cursos formales a nivel de maestrías o doctorados, debe seguir prestando sus servicios al Poder Judicial por lo menos dos años más, contados a partir de la fecha de conclusión de los estudios que realice, excluyendo a aquellos funcionarios cuyo nombramiento sea otorgado por un periodo Constitucional determinado, por lo que hace a la fecha de conclusión de su encargo.\nV.Cumplir con las obligaciones que señala la carta compromiso.\nVI.Mantener durante la vigencia de la beca un promedio superior u ocho o su equivalente.\nVII.Acreditar todos los cursos y actividades en los que se inscribió.\nVIII.Iniciar el programa de estudios en la fecha determinada por la institución y cursar las materias del plan de estudios en los tiempos establecidos.\nIX.Asistir con regularidad a clases\nX.Cumplir con el objeto para el cual se le otorgo la beca.\nXI.Entregar al reporte de actividades a que se refiere el artículo 31 del presente acuerdo.\nArtículo 31. Reporte de actividades. Dentro de los treinta días naturales posteriores a la conclusión del evento correspondiente, el becario presentará al Presidente de la autorizados, en los términos del formato que se le proporcionará para tales efectos, al que anexará los documentos académicos elaborados y los comprobantes de gastos.\nArtículo 32. Sanciones. En el supuesto de abandono de los estudios se observara las siguientes sanciones:\na) En el caso en que el becario abandone sin causa justificada los estudios, deberá de rembolsar el apoyo económico brindado, el cual le será descontado vía nómina.\nb) En caso de en que el becario de por terminada la relación laboral con el Poder\nJudicial, deberá de rembolsar el apoyo económico brindado, el cual le será descontado a través de la liquidación correspondiente. en un lapso de tres años, contados a partir de la aplicación de la sanción.\nTitulo segundo\nDe las licencias\nArtículo 33. Clasificación de las licencias. El otorgamiento de beca fuera del Partido\nJudicial de adscripción para asistir a eventos académicos, se otorgará de manera\nCalifornia, siempre y cuando fuere necesario de acuerdo al calendario del evento.\nArtículo 34. Temporalidad de las licencias. Toda licencia para asistir a eventos académicos fuera del Partido Judicial de adscripción, tendrá que acreditarse fehacientemente las causas que justifiquen dicha situación, y tendrán como limitante a la temporalidad señalada que se estipula en el numeral 104 de la Ley Orgánica del Poder\nJudicial del Estado de Baja California de acuerdo a la antigüedad.\nCAPITULO CUARTO\nTitulo primero\nComité de Becas del Poder Judicial\nArtículo 35. Del comité de becas. El Comité de Becas del Poder Judicial será el responsable de coordinar y administrar el programa de becas, de seleccionar y postular a los becarios así como de evaluar y dictaminar las solicitudes de becas, sin perjuicio de lo previsto por el numeral 10 del presente acuerdo.\nArtículo 36. Integración del comité. El Comité se integra de la siguiente forma:\na) Presidente.- Que será el Presidente de la Comisión Académica.\nb) Secretario.- Que será el Presidente de la Comisión de\nAdministración.\nc) Primer Vocal.- Un Consejero designado por el Consejo de la\nJudicatura.\nd) Segundo Vocal.- El Director del Instituto de la Judicatura\nArtículo 37. El Comité de becas tiene las siguientes funciones:\nI. Velar por el debido cumplimiento del presente acuerdo.\nII. Cuidar que en la asignación de becas imperen los principios que rigen este acuerdo.\nIII. Llevar para control un registro de becas asignadas formando expediente por cada becario.\nIV. Autorizar las solicitudes de suspensión, cancelación y prorroga de becas, para su conocimiento al Pleno del Consejo.\nV. Establecer los mecanismos y medios de difusión para convocar oportunamente a los aspirantes a obtener becas, así como para recibir las solicitudes respectivas.\nVI. Vigilar con oportunidad el debido cumplimiento de los compromisos adquiridos por los becarios.\nVII. En caso de incumplimiento por parte de los beneficiarios de las becas, hará del conocimiento de la Comisión Académica, quien solicitará al Pleno del Consejo la cancelación de los beneficios otorgados.\nArtículo 38. Atribuciones del presidente del comité. La Presidencia del Comité de\nBecas tiene las siguientes funciones:\nI. Abrir, presidir, suspender y levantar las sesiones.\nII. Conceder la palabra en el orden solicitado.\nIII. Tener voto de calidad en caso de empate.\nIV. Someter a votación los asuntos del Comité de Becas.\nV. Llamar al orden cuando el caso lo justifique.\nVI. Conceder permiso para ausentarse de la sesión.\nVII. Velar porque el órgano colegiado cumpla con la normatividad aplicable a su función.\nVIII. Fijar las directrices generales e impartir instrucciones en cuanto a los aspectos de forma de las labores del Órgano.\nIX. Las demás que se señalen por acuerdo de Pleno del Consejo de la\nJudicatura.\nArtículo 39. Atribuciones del Segundo Vocal. El Segundo Vocal será el responsable de levantar las actas de las sesiones del comité.\nArtículo 40. Sesiones del Comité. Las sesiones del Comité serán públicas, se reunirá ordinariamente una vez al trimestre de acuerdo al calendario anual que autorice en su primer reunión de labores y extraordinariamente cuando sea necesario. Para reunirse en sesión ordinaria no hace falta convocatoria especial.\nArtículo 41. Sesiones extraordinaria del Comité. Para reunirse en sesión extraordinaria es siempre necesario una convocatoria por escrito, con antelación mínima de veinticuatro horas. A la convocatoria se debe acompañar copia del orden del día, salvo casos de urgencia, no obstante, queda válidamente constituido el Órgano Colegiado sin cumplir todos los requisitos referentes a la convocatoria o al orden del día, cuando haya acuerdo unánime de los integrantes del comité de Becas. solicitud de dos de sus integrantes.\nArtículo 42. Quórum legal. El quórum para que el Comité de Becas sesione válidamente será el de la mayoría de sus componentes. En caso de empate, el Presidente tiene voto de calidad.\nArtículo 43. De la votación en las sesiones del Comité. Los acuerdos deben ser de Becas.\nLas personas integrantes del Comité de Becas, deben votar afirmativa o negativamente, no pudiendo abstenerse de hacerlo, salvo que exista motivo que les impida conocer el asunto\nCada integrante del Comité de Becas, puede hacer constar en el acta su voto contrario al acuerdo adoptado y los motivos que lo justifiquen.\nArtículo 44. De las actas. En relación a las actas se dispone lo siguiente:\nI.De cada sesión debe levantarse un acta en la que se hace constar las personas asistentes a la misma, las circunstancias de tiempo y lugar en que se ha celebrado, los puntos analizados, el resultado de la votación y el contenido de los acuerdos.\nII.Las actas deben ser aprobadas en la siguiente sesión ordinaria.\nPRIMERO. Este acuerdo entrará en vigor al día siguiente de su publicación.\nSEGUNDO. Publíquese el presente Acuerdo en el Boletín Judicial del Poder Judicial del\nEstado de Baja California.\nEstado de Baja California, a los 03 días del mes de octubre del año dos mil seis.\nEL CONSEJO DE LA JUDICATURA DEL ESTADO\nMAGDO. VÍCTOR MANUEL VÁZQUEZ FERNÁNDEZ\nPRESIDENTE\nRUBRICA\nLIC. ADRIÁN HUMBERTO MAGDO. GERMAN LEAL FRANCO\nMURILLO GONZÁLEZ CONSEJERO\nCONSEJERO RUBRICA\nRUBRICA\nMAGDO. FÉLIX HERRERA LIC. JOSÉ JULIO SANTIBÁÑEZ\nESQUIVEL ALEJANDRO\nCONSEJERO CONSEJERO\nRUBRICA RUBRICA\nLIC. ROBERTO GALLEGOS TORRES LIC. JAIME GALINDO HERNÁNDEZ\nCONSEJERO CONSEJERO\nRUBRICA RUBRICA\nLIC. ENRIQUE MAGAÑA\nMOSQUEDA\nSECRETARIO GENERAL\nRUBRICA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "Fecha de última modificación": "2006/12/13",
  "Fecha de publicación": "13/12/2006",
  "url": "https://transparencia.pjbc.gob.mx/documentos/pdfs/reglamentos/ReglamentoBecas.pdf",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "laboral",
    "capacitación",
    "administrativo"
  ]
}