{
  "titulo": "Reglamento para el Uso del Expediente Electrónico y la Firma Electrónica Certificada del PJBC",
  "Contenido": "BOLETIN JUDICIAL DEL ESTADO DE\nBAJA CALIFORNIA\nDEL ESTADO\nNO.- 15,085 MEXICALI, BAJA CALIFORNIA VOL. LX\nMartes 23 de Septiembre del 2025\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1. El presente reglamento es de interés general y de orden público y tiene por objeto reg ular:\nI. La operación de los sistemas que sustentan la Firma Electrónica Certificada y el\nExpediente Electrónico;\nII. El uso de la Firma Electrónica Certificada y la creación del Expediente Electrónico, en los asuntos, expedientes, recursos, incidentes, cuadernillos y actos de la competencia del Poder\nJudicial del Estado de Baja California, por conducto del Tribunal Superior de Justicia en Pleno o en Salas, de los Juzgados de Primera Instancia, Juzgados de Paz, Tribunales, Jueces de Paz, de Primera\nInstancia, Mixtos, de Menores, de Garantía o Especializados, Jurados y en su caso por es te Consejo de Administración o sus órganos y unidades administrativas; previstos en las leyes y códigos de la materia aplicables al asunto de que se trate;\nIII. La expedición de certificados digitales a personas físicas;\nIV. La emisión, uso adecuado, revocación y renovación de la Firma Electrónica Certificada, por parte del Comité de Administración, los tribunales, juzgados y órganos jurisdiccionales y administrativos del Poder Judicial del Estado de Baja California; así como de personas físicas o morales públicas o privadas, nacionales o extranjeras, previo cumplimiento de los requisitos que se establecen en el presente Reglamento.\nV. Los servicios relacionados con la Firma Electrónica Certificada y el Expediente Electrónico;\nVI. Las facultades de las autoridades certificadoras; otros ordenamientos legales, en los términos establecidos en el presente Reglamento y de\nElectrónica Avanzada; y. documentos, notificaciones y actos de otros poderes, entes, órganos o tribunales de esta o de disposiciones aplicables.\nCalifornia (FIREC), como el instrumento a través del cual se ingresa al Sistema Electrónico del Poder\nJudicial del Estado para presentar demandas, promociones, recursos, medios de impugnación, incidentes y enviar escritos y/o documentos, recibir comunicaciones, notificaciones y/o documentos oficiales, así como consultar acuerdos, resoluciones y sentencias interlocutorias o principales; relacionadas con los asuntos de competencia del Tribunal, de las Salas y de los órganos los mismos efectos que la firma autógrafa, tomando en cuenta lo previsto en el presente\nTribunal Superior de Justicia, los Juzgados de Primera Instancia, los Juzgados de Paz, Tribunales\nLaborales, Jueces de Paz, de Primera Instancia, Mixtos, de Menores, de Garantía o Especializados, Jurados y en su caso del Consejo de Administración del Poder Judicial del Estado de Baja California.\nArtículo 3. Para los efectos de este reglamento, se entenderá por:\nI. Actos: las comunicaciones, trámites, servicios, actos jurídicos y administrativos, así como actuaciones dentro de los procedimientos judiciales y administrativos en los cuales los particulares y los servidores públicos del Poder Judicial del Estado de Baja California, utilicen la\nFirma Electrónica Certificada;\nII. Actuaciones Electrónicas: las determinaciones, acuerdos, resoluciones, notificaciones, citatorios, emplazamientos, requerimientos, solicitudes de informes o documentos y, en su caso, las resoluciones administrativas y judiciales, incidentales, definitivas, principales o de alzada, que se emitan en los Asuntos de la competencia del Poder Judicial del Estado de Baja\nCalifornia, regulados por este reglamento y que sean comunicados por medios electrónicos;\nIII. Acuse de Recibo Electrónico: el mensaje de datos que se emite o genera a través de medios de comunicación electrónica para acreditar de manera fehaciente la fecha y hora de recepción de documentos electrónicos relacionados con las actuaciones electrónicas establecidas por este Reglamento;\nIV. Autoridad Certificadora: El Comité de Certificación del Consejo de Administración del Poder\nJudicial del Estado de Baja California, creada para el Control de Certificación de Firmas y las\nÁreas de Control y Certificación, que conforme a las disposiciones jurídicas, tengan reconocida esta calidad y cuenten con la infraestructura tecnológica para la emisión, administración y registro de certificados digitales, así como para proporcionar servicios relacionados con los mismos;\nV. Asunto: El expediente de los juicios, incidentes, cuadernillos, recursos, medios de impugnación, procedimientos administrativos inquisitivos o seguidos en forma de juicios y demás procedimientos o procesos de la competencia del Tribunal Superior de Justicia en Pleno o en\nSalas; de los Juzgados de Primera Instancia, Juzgados de Paz, Jueces de Paz, de Primera\nInstancia, Tribunales Laborales, Mixtos, de Menores, de Garantía o Especializados, Jurados y en su caso del Consejo de Administración del Poder Judicial del Estado y sus órganos y unidades administrativas;\nVI. Autoridad certificadora: La entidad que se encarga de la emisión, la administración y la revocación de los certificados digitales.\nVII. Boletín Electrónico: Medio de comunicación oficial electrónico, a través del cual los órganos se tramitan ante los mismos;\nVIII. Certificado Digital: el mensaje de datos o registro que confirme el vínculo entre un firmante y la clave privada;\nIX. Certificado Intermedio: Certificado digital generado a partir del Certificado Raíz del Poder\nJudicial del Estado de Baja California, con el cual las Áreas de Control y Certificación emitirán los certificados de los usuarios finales;\nX. Certificado Raíz: El certificado digital único emitido por el Comité de Certificación del Consejo correspondientes;\nXI. Clave Privada: los datos que el firmante genera de manera secreta y utiliza para crear su Firma firmante;\nXII. Clave Pública: los datos contenidos en un certificado digital que permiten la verificación de la autenticidad de la Firma Electrónica Certificada del firmante;\nXIII. Consejo: El Consejo de Administración del Poder Judicial del Estado de Baja California;\nXIV. Contraseña: Conjunto único de caracteres alfanuméricos, asignados de manera confidencial al Usuario del Sistema, la cual permite validar la identificación de la persona a la que se le asignó una Clave de Acceso;\nXV. Datos y elementos de identificación: aquéllos que se encuentran considerados como tales en la Ley General de Población y en las disposiciones que deriven de la misma;\nXVI. Documento Electrónico: aquél que es generado, consultado, modificado o procesado por medios electrónicos;\nXVII. Dirección de Correo Electrónico: la dirección en Internet señalada por los servidores públicos y particulares para enviar y recibir mensajes de datos y documentos electrónicos relacionados con los actos a que se refiere el presente Reglamento y a través de los medios de comunicación electrónica;\nXVIII. Expediente Electrónico: Conjunto de información contenida en archivos electrónicos o documentos digitales que conforman un Asunto, independientemente de que sea texto, imagen, audio o video, identificado por un número específico.\nXIX. FIREC: La Firma Electrónica Certificada del Poder Judicial del Estado de Baja California;\nXX. Firma Electrónica Certificada: el conjunto de datos y caracteres que permite la identificación del firmante, que ha sido creada por medios electrónicos bajo su exclusivo control, de manera que está vinculada únicamente al mismo y a los datos a los que se refiere, lo que permite que sea detectable cualquier modificación ulterior de éstos, la cual produce los mismos efectos jurídicos que la firma autógrafa;\nXXI. Firmante: toda persona que utiliza su Firma Electrónica Certificada para suscribir documentos electrónicos y, en su caso, mensajes de datos;\nXXII. Persona usuaria: Persona que utiliza e interactúa con El Sistema Electrónico del Poder Judicial del Estado de Baja California.\nXXIII. Persona Usuaria del Sistema: Conjunto único de caracteres alfanuméricos asignados por el\nSistema de Trámites Electrónicos, como medio de identificación de los servidores públicos o de las personas facultadas en el asunto de origen para utilizar el Sistema, y asignarles los privilegios para la recepción de notificaciones, consulta del expediente respectivo o envío vía\nEstado;\nArtículo 4. Están sujetos a las disposiciones de la presente Ley:\nI. Los órganos a que se refiere el artículo 2 de este Reglamento;\nEstado a que se refiere la fracción anterior, que en la realización de los actos a que se refiere esta Reglamento.\nArtículo 5. El Comité de Certificación, por sí o por conducto de las Áreas de Control y Certificación de Firmas y en su caso, por las demás áreas que mediante acuerdo determine el Consejo; realizará certificados digitales correspondientes; con la colaboración de las áreas técnicas a que se refiere el artículo 8 del presente Reglamento y una vez validada la información necesaria.\nAsimismo, será la encargada de recibir las solicitudes de las personas usuarias, para la emisión de certificados digitales.\nLas autoridades señaladas en el presente artículo, en su calidad de autoridades registradoras, recibirán las solicitudes de las personas usuarias, revisará que cumplan con los requisitos que al efecto se establezcan y una vez validada la información proporcionada por el usuario externo, emitirán el certificado digital correspondiente.\nArtículo 6. Las disposiciones de este Reglamento no serán aplicables a los actos en que no sea factible el uso de la Firma Electrónica Certificada por disposición expresa de la Ley o Código de la materia, de este Reglamento, o de aquéllos en donde no exista acuerdo de incorporación del\nConsejo o donde exista acuerdo expreso estableciendo su prohibición. Tampoco serán aplicables para la presentación de quejas administrativas en términos de la Ley Orgánica del Poder Judicial del Estado o de la Ley de Responsabilidades de los Servidores Públicos del Estado de Baja California.\nEn los actos de comercio e inscripciones en el Registro Público de la Propiedad y del Comercio, el uso de la Firma Electrónica se regirá de conformidad con lo previsto en el Código de Comercio y demás ordenamientos aplicables en la materia, sin perjuicio de la aplicación de lo dispuesto en este\nReglamento, en lo conducente.\nArtículo 7. El Consejo, en el ámbito de su competencia, estará facultado para interpretar las disposiciones de este Reglamento y para efectos administrativos.\nPara tal efecto, a propuesta del Comité de Certificación, dictará las disposiciones generales para el adecuado cumplimiento de este Reglamento, mismas que deberán publicarse en Boletín Judicial y en el Periódico Oficial del Estado.\nArtículo 8. El Jefe de Informática del Poder Judicial del Estado de Baja California y el Subjefe de la\nUnidad de Sistemas y Tecnología Informática del Tribunal de Garantía y Juicio Oral Penal, como áreas especializadas en tecnologías de la información y comunicaciones, serán las encargadas de implantar y administrar la infraestructura tecnológica necesaria para la operación de la Firma\nElectrónica Certificada, así como para brindar la asesoría en materia tecnológica que requiera el\nComité de Certificación o el Consejo, para operar el Sistema del Expediente Electrónico, de Trámites\nElectrónicos, de Registro y Certificación.\nTambién deberán de capacitar a las personas usuarias internas del Poder Judicial del Estado, sobre el funcionamiento de la Firma Electrónica Certificada y poner a disposición del público en general en los portales electrónicos, los manuales respectivos para los usuarios externos.\nArtículo 9. A falta de disposición expresa en este Reglamento o en las demás disposiciones que del\nAvanzada, el Código Nacional de Procedimientos Penales, el Código de Comercio, el Código\nCalifornia, en lo conducente y atendiendo a la materia de que se trate.\nArtículo 10. La interpretación del presente Reglamento, se realizará conforme a los criterios gramatical, sistemático y funcional, atendiendo a lo dispuesto en el último párrafo del artículo 14 de la Constitución Política de los Estados Unidos Mexicanos.\nTÍTULO SEGUNDO\nCAPÍTULO I caso, en mensajes de datos. ciudadanía, en las comunicaciones internas de carácter oficial, así como en los documentos que en el ejercicio de sus funciones expidan.\nLas personas físicas o morales por conducto de sus representantes legales, podrán hacer uso de la\nFirma Electrónica Certificada en la realización de trámites ante las autoridades del Poder Judicial del Estado de Baja California, siempre y cuando se les autorice mediante acuerdo expreso en el asunto de que se trate, para tal efecto.\nLos documentos que consten en papel y con firma autógrafa o rúbrica, podrán ser habilitados para tener un formato electrónico si cuenta con la firma electrónica de conformidad con el presente reglamento.\nLos documentos electrónicos y los mensajes de datos que cuenten con Firma Electrónica Certificada producirán los mismos efectos que los presentados con firma autógrafa y, en consecuencia, tendrán el mismo valor probatorio que las disposiciones aplicables les otorgan a éstos, en su carácter de documentos públicos o privados, según su origen.\nCualquier tipo de información contenida en un Mensaje de Datos firmado electrónicamente, o la constancia que de ellos se haga tendrán el mismo valor jurídico y la misma eficacia probatoria que la ley otorga a los documentos escritos en soporte de papel y con firma autógrafa.\nArtículo 12. Para efectos del artículo 10 de este Reglamento, la Firma Electrónica Certificada estará sujeta a los principios rectores siguientes:\nI. Equivalencia Funcional: Consiste en que la Firma Electrónica Certificada en un documento electrónico o en su caso, en un mensaje de datos, satisface el requisito de firma del mismo modo que la firma autógrafa en los documentos impresos; o o, en su caso, en un mensaje de datos, permite dar certeza de que el mismo ha sido emitido jurídicas que de él deriven; o, en su caso, en un mensaje de datos, permite dar certeza de que éste ha permanecido completo e inalterado desde su firma, con independencia de los cambios que hubiere podido sufrir el medio qu e lo contiene como resultado del proceso de comunicación, archivo o presentación;\nIV. Neutralidad Tecnológica: Consiste en que la tecnología utilizada para la emisión de\nCertificada será aplicada de modo tal que no excluya, restrinja o favorezca alguna tecnología en particular; nde exclusivamente al firmante, y electrónico o, en su caso, en un mensaje de datos, garantiza que sólo pueda ser cifrado por el firmante y el receptor.\nArtículo 13. Para que los sujetos obligados puedan utilizar la Firma Electrónica Certificada en los actos a que se refiere este Reglamento, deberán contar con:\nI. Un certificado digital vigente, emitido u homologado en términos del presente Reglamento,\nII. Una clave privada que deberá mantener bajo su exclusivo control y que será generada con los datos proporcionados por esta previa validación de la Autoridad Certificadora.\nArtículo 14. La persona recurrente o promovente, podrá presentar su demanda, recurso o promoción mediante la vía tradicional y por escrito ante el Órgano del Poder Judicial del Estado competente, o en línea a través del Sistema de Trámites Electrónicos en Línea. Para este último caso, se deberá manifestar expresamente su opción de someterse al uso de la FIREC y el Expediente\nElectrónico, al momento de la presentación. Una vez que el sujeto obligado haya elegido su opción, deberá revocar su decisión para que a partir de esa fecha no se le notifique más por medio electrónico.\nPara el caso de que la persona quien tiene la obligación no manifieste su opción al momento de la presentación de su trámite respectivo, se entenderá que eligió tramitar el Asunto en la vía tradicional.\nArtículo 15. En el Tribunal Electrónico o Sistema se integrará el Expediente Electrónico, mismo que incluirá el escrito inicial, todas las promociones, pruebas y otros anexos que presenten las partes, oficios, actuaciones, acuerdos y resoluciones tanto interlocutorias como definitivas, así como las demás diligencias que deriven de la substanciación del Asunto en línea, garantizando su seguridad, inalterabilidad, autenticidad, integridad y durabilidad, conforme a los lineamientos que expida el\nConsejo.\nPara el caso en que proceda la acumulación y los Asuntos respectivos se estén sustanciando por la vía tradicional y en línea, el Órgano del Poder Judicial del Estado competente, requerirá a las partes vía notificación personal o electrónica según corresponda, para que en el plazo de tres días manifiesten si optan por substanciar el Asunto en línea, en caso de que no ejerza su opción se tramitara el Asunto en la vía tradicional. través del Sistema de Trámites Electrónicos, previa obtención del registro y autorización correspondientes. expreso de que el Sistema registre la fecha y hora en la que se abran los Archivos Electrónicos, que contengan las notificaciones y constancias que integran el Expediente Electrónico, para los efectos legales establecidos en las disposiciones legales aplicables.\nPara hacer uso del Sistema, se deberán observarse los lineamientos que, para tal efecto, expida el\nComité de Certificación.\nCAPÍTULO II no, en las comunicaciones y en su caso, en los actos jurídicos que realicen entre las mismas dentro de los expedientes, incidentes, cuadernillos, medios de impugnación y demás asuntos de la presentación de documentos electrónicos, los cuales deberán contar, cuando así se requiera, con\nCualquier actuación en los asuntos en Línea se efectuará a través del Sistema, en términos del presente Reglamento. Dichas actuaciones serán validadas con las firmas electrónicas y firmas digitales de las Magistradas y los Magistrados, Juezas y Jueces de Paz, de Primera Instancia, Mixtos, de Menores, de Garantía o Especializados; Secretarios Generales, Secretarios de Estudio y Cuenta, Secretarios Proyectistas, Secretarios de Acuerdos, Secretarios Actuarios y demás personas servidoras públicas de los Órganos del Poder Judicial del Estado, que actúen en ejercicio de sus atribuciones o que den fe, según corresponda.\nArtículo 18. Las autoridades señaladas en el artículo anterior, en la realización de los actos del conocimiento de los órganos del Poder Judicial del Estado, deberán aceptar el uso de mensajes de datos y la presentación de documentos electrónicos, siempre que los particulares por sí o por conducto de sus representantes legales, mandatarios o procuradores, manifiesten expresamente su conformidad para que dichos actos se efectúen, desde su inicio hasta su conclusión, a través de medios de comunicación electrónica.\nArtículo 19. Los documentos que las partes ofrezcan como prueba, deberán exhibirlos de forma legible a través del Sistema de Trámites Electrónicos en línea.\nTratándose de documentos digitales, se deberá manifestar la naturaleza de los mismos, especific ando si la reproducción digital corresponde a una copia simple, una copia certificada o al original y tratándose de esta última, si tiene o no firma autógrafa. Los particulares deberán hacer esta manifestación bajo protesta de decir verdad. La omisión de la manifestación presume en perjuicio sólo de la persona promovente, que el documento digitalizado corresponde a una copia simple.\nLas pruebas documentales que ofrezcan y exhiban las partes tendrán el mismo valor probatorio que su constancia física, siempre y cuando se observen las disposiciones del presente Reglamento y de los acuerdos que emita el Consejo para asegurar la autenticidad de la información, así como de su transmisión, recepción, validación y notificación; salvo que se ponga en tela de duda la autenticidad de un documento presentado vía digital, caso en el cual, la persona interesada podrá solicitar que se exhiba el original para su cotejo.\nArtículo 20. Para el caso de pruebas diversas a las documentales, los instrumentos en los que se haga constar la existencia de dichas pruebas se integrarán al Expediente Electrónico. El Secretario de Acuerdos o personal servidora pública competente, a quien corresponda el conocimiento y tramite del asunto, deberá digitalizar las constancias relativas y procederá a la certificación de su cotejo con los originales físicos, así como a garantizar el resguardo de los originales y de los bienes materiales que en su caso hubieren sido objeto de prueba.\nEste tipo de pruebas, deberán ofrecerse en términos de las disposiciones aplicables y ser en la que se señale en el acuerdo recaído al ofrecimiento, haciéndose constar su exhibición para que en su caso hubieren sido objeto de la prueba.\nArtículo 21. Las personas obligadas deberán contar con una dirección de correo electrónico para recibir, cuando corresponda, mensajes de datos y documentos electrónicos en la realización de los actos previstos en esta Ley. ante el Comité de Certificación o Áreas Certificadoras, un documento en el que:\nCertificada;\nII. Se obligan a proporcionar información veraz y exacta para la obtención de la Firma\nElectrónica;\nIII. Reconocerán como propios y auténticos los Mensajes de Datos que contengan su Firma\nElectrónica;\nIV. Aceptarán que el uso de la Firma Electrónica por persona distinta, quedará bajo su exclusiva responsabilidad, y que de ocurrir ese supuesto se les atribuirá la autoría de los\nMensajes de Datos;\nV. Se obligarán a notificar de manera inmediata al Comité de Certificación, para efectos de su invalidación, la pérdida o cualquier otra situación que pudiera implicar la reproducción o el uso indebido del Certificado de Firma Electrónica; sin que ello invalide las notificaciones anteriores que se les hubiesen practicado o las actuaciones que los particulares hubiesen signado con su firma Electrónica Certificada, sino las subsecuentes actuaciones realizadas con posterioridad a tal comunicado formal.\nVI. Autorizarán que las notificaciones, citaciones o requerimientos se les hagan a través de\nMedios Electrónicos o Sistemas de Información, mismas que se practicarán en los términos, plazos y condiciones previstas en las disposiciones legales aplicables a la materia de que se trate el asunto, expediente, incidente, cuadernillo o medio de impugnación correspondiente; y\nVII. Las demás que determinen las leyes.\nArtículo 23. La manifestación a que se refiere el artículo anterior deberá señalar adicionalmente:\nI. Que aceptan consultar el tablero electrónico, al menos, los días viernes de cada semana o bien, el día hábil siguiente si alguno de éstos fuere inhábil; y en caso de no hacerlo, se tendrá por hecha la notificación y surtirá sus efectos, en el día hábil siguiente a aquél en que hubiere sido efectuada vía electrónica;\nII. Que aceptan darse por notificados de las actuaciones electrónicas que emitan los Órganos del Poder Judicial del Estado, en el mismo día en que consulten el tablero electrónico, y\nIII. Que en el supuesto de que por causas imputables al Poder Judicial del Estado, se encuentren imposibilitados para consultar el tablero electrónico o abrir los documentos electrónicos que contengan la información depositada en el mismo, en los días señalados en la fracción I de este artículo, lo harán del conocimiento del órgano del Poder Judicial del Estado de que se trate, a más tardar el día hábil siguiente a aquél en que ocurra dicho impedimento, por medios que se trate, para que sean notificados por alguna otra forma de las establecidas en las normas que rijan el acto materia de notificación.\nArtículo 24. El Comité de Certificación, con el auxilio de las áreas técnicas a que se refiere el artículo 8 de este Reglamento, crearán y administrarán un sistema de trámites electrónicos que establezca el control de accesos, los respaldos y la recuperación de información, con mecanismos confiables de seguridad, disponibilidad, integridad, autenticidad, confidencialidad y custodia.\nEl Consejo, a propuesta del Comité de Certificación, emitirá los lineamientos conducentes a efecto de dar cumplimiento a lo dispuesto en este artículo.\nArtículo 25. La información contenida en los mensajes de datos y en los documentos electrónicos será pública, salvo que la misma esté clasificada como reservada o confidencial en términos de la a la Información Pública para el Estado de Baja California y por ende, en su caso podrá ser\nCalifornia vigentes al momento de su solicitud. información confidencial, estarán sujetos a las disposiciones aplicables para el manejo, seguridad y protección de los mismos.\nArtículo 26. Las personas obligadas deberán conservar en medios electrónicos, los mensajes de datos y los documentos electrónicos con Firma Electrónica Certificada derivados de los actos a que se refiere este Reglamento, durante los plazos de conservación previstos en los ordenamientos legales o reglamentarios aplicables, según la naturaleza del asunto o la información de que se trate.\nA falta de término previsto, la conservación de los mensajes de datos y de los documentos electrónicos con Firma Electrónica Certificada, se estará al término de diez años para su resguardo y conservación; salvo que se trate de información o documentación que hubiere sido catalogada como de valor histórico.\nArtículo 27. Cuando se requiera que un documento impreso y con firma autógrafa, sea presentado o conservado en su forma original, tal requisito quedará satisfecho si la copia se genera en un documento electrónico, y se cumple con lo siguiente:\nI. Que la migración a una forma digital haya sido realizada o supervisada por personal del servicio público que cuente con facultades de certificación de documentos en términos de las disposiciones aplicables o, en su caso, por el particular interesado, quien deberá manifestar, bajo protesta de decir verdad, que el documento electrónico es copia íntegra e inalterada del documento impreso;\nII. Cuando exista duda sobre la autenticidad del documento electrónico remitido, la dependencia o entidad podrá solicitar que el documento impreso le sea presentado directamente o bien, que este último se le envíe por correo certificado con acuse de recibo.\nEn el supuesto de que se opte por el envío del documento impreso a través de correo certificado, será necesario que adicionalmente se envíe dentro de los tres días hábiles siguientes, mediante un mensaje de datos, la guía que compruebe que el referido documento fue depositado en una oficina de correos;\nIII. Que la información contenida en el documento electrónico se mantenga íntegra e sea accesible para su ulterior consulta;\nIV. Que el documento electrónico permita conservar el formato del documento impreso y reproducirlo con exactitud, y\nV. Que se observe lo previsto en las disposiciones generales en materia de conservación de observen, conforme a la naturaleza de la información contenida en el documento impreso de que se trate, los plazos de conservación previstos en los ordenamientos legales o reglamentarios aplicables.\nTÍTULO TERCERO\nDEL CERTIFICADO DIGITAL\nCAPÍTULO I\nArtículo 28. El certificado digital deberá contener lo siguiente:\nI. Número de serie;\nII. Autoridad certificadora que lo emitió;\nIII. Algoritmo de firma;\nIV. Vigencia;\nV. Nombre del titular del certificado digital;\nVI. Dirección de correo electrónico del titular del certificado digital;\nVII. Clave Única del Registro de Población (CURP) del titular del certificado digital;\nVIII. Clave pública, y\nIX. Los demás requisitos que, en su caso, se establezcan en las disposiciones generales que se emitan en términos de este reglamento.\nArtículo 29. Para obtener un certificado digital la persona solicitante accederá a la página Web de la autoridad certificadora y llenará el formato de solicitud con los siguientes datos:\nI. Tratándose de las personas servidoras del Poder Judicial del Estado, accederá al\nSistema de Registro y Certificación mediante el cual llevará a cabo el procedimiento de certificación electrónica y requisitará el formato de solicitud que llenará como mínimo, con los datos siguientes:\na) Nombre completo del solicitante;\nb) Dirección de correo electrónico Institucional para recibir mensajes de datos y documentos electrónicos;\nc) Número de empleado;\nd) Área de adscripción;\ne) Cargo que desempeña, y;\nf) Clave Única del Registro de Población (CURP) del titular del certificado digital;\nPosteriormente, la persona solicitante deberá hacer llegar materialmente su solicitud con firma autógrafa de acuerdo con los procedimientos que para tal efecto defina el Consejo o el Comité de Certificación, adjuntando copia simple de su identificación o gafete de trabajo, copia de su nombramiento y copia simple de su Clave Única del Registro de Población\n(CURP).\nII. Tratándose de personas usuarias externas, deberá seguir el procedimiento de pre-registro que se dará a conocer en la Página Web en que se indicará también el vínculo al Tribunal\nElectrónico o Sistema y acudir a las oficinas del Comité de Certificación o a las oficinas que el Consejo de Administración del Poder Judicial del\nEstado habilite para tal efecto y requisitar la solicitud correspondiente:\na) Nombre de la autoridad certificadora a quien va dirigida la solicitud;\nb) Nombre completo de la persona solicitante;\nc) Domicilio de la persona solicitante;\nd) Dirección de correo electrónico para recibir mensajes de datos y documentos electrónicos;\ne) Clave Única del Registro de Población (CURP) de la persona solicitante, salvo que se trate de extranjeros, quienes deberán presentar el documento que acredite su legal estadía en territorio nacional o aquellos documentos expedidos por sus gobiernos, debidamente traducidos y apostillados y\ng) Documento que acredite la facultad de representación, para el caso de personas jurídicas colectivas públicas o privadas, nacionales o extranjeras o institutos políticos;\nh) Solicitud con firma autógrafa, dirigida al Comité de Certificación o al Consejo, acompañada de comprobante de domicilio, copia del CURP e identificación oficial vigente, y tratándose de extranjeros, quienes deberán presentar el documento que acredite su legal estadía en territorio nacional o aquellos documentos expedidos por sus gobiernos, debidamente traducidos y apostillados. Documentos todos, estos, que deberán ser presentados en original y copia, y que, previo cotejo se devolverán los originales al interesado.\nPosteriormente, la persona interesada deberá acudir ante la autoridad certificadora que corresponda y entregar su solicitud con firma autógrafa, acompañada de los siguientes documentos:\na) El documento que compruebe el domicilio a que se refiere la fracción II;\nb) El documento de identificación oficial expedido por autoridad competente, y\nc) El documento probatorio de nacionalidad mexicana, y tratándose de extranjeros, quienes deberán presentar el documento que acredite su legal estadía en territorio nacional o aquellos documentos expedidos por sus gobiernos, debidamente traducidos y apostillados.\nd) La cédula para el ejercicio profesional estatal o federal, en caso de abogados procuradores que promuevan a nombre de un tercero o el número de registro electrónico otorgado por el Poder Judicial del Estado, al registrar electrónicamente sus cédulas.\nEl Consejo establecerá en términos de las disposiciones aplicables, los procedimientos para el registro de datos y verificación de elementos de identificación, emisión, renovación y revocación de certificados digitales, los cuales darán a conocer a través de sus respectivas páginas Web.\nArtículo 30. El certificado digital quedará sin efectos o será revocado por la autoridad certificadora que lo emitió, cuando se actualice alguno de los supuestos siguientes:\nI. Por expiración de su vigencia;\nII. Cuando se compruebe que los documentos que presentó el titular del certificado digital para acreditar su identidad son falsos;\nIII. Por revocación decretada por el Consejo, cuando se dejen de reunir las condiciones que sirvieron de base para su otorgamiento, o bien el Titular o Firmante incumplan las obligaciones que les impone este Reglamento;\nIV. Cuando así lo solicite el titular del certificado digital o la persona firmante en los casos de representación, ante la autoridad certificadora que lo emitió;\nV. Por fallecimiento de la persona titular del certificado digital. En este caso, la revocación procederá a solicitud de un tercero legalmente autorizado, quien deberá acompañar el acta de defunción de la persona titular del certificado digital;\nVI. Cuando se extravíe o inutilice por daños el medio electrónico que contenga los certificados digitales;\nVII. Cuando se ponga en riesgo la confidencialidad, integridad o seguridad de los datos de creación de la Firma Electrónica Certificada, caso en el cual, la persona interesada deberá adjuntar a su solicitud de revocación, el acta levantada ante la Fiscalía que haga constar los hechos en los cuales se haya puesto en riesgo la confidencialidad, integridad o seguridad de\nVIII. Por resolución de autoridad judicial o administrativa que así lo determine;\nIX. Cuando exista resolución firme en la que se haya acreditado que se alteró o falseo la autenticidad, calidad o contenido de los documentos que hayan exhibido ante las autoridades certificadoras; y,\nX. Cuando exista resolución firme en la que se haya acreditado que se alteró o falseo la autenticidad, calidad o contenido de algún documento que se haya exhibido en juicio,\nArtículo 31. La vigencia del certificado digital será de tres años como máximo, la cual iniciará a partir del momento de su emisión y expirará el día y en la hora señalada en el mismo.\nArticulo 31 BIS. Cuando se encuentre en fecha próxima al vencimiento del certificado digital, la persona usuaria podrá realizar el proceso de “renovación en línea” dentro del Sistema Electrónico del PJBC dentro de los lineamientos y parámetros establecidos en dicho Sistema.\nCAPÍTULO II\nArtículo 32. La persona titular de un certificado digital tendrá los derechos siguientes:\nI. A ser informado por la autoridad certificadora que lo emita sobre:\na) Las características y condiciones precisas para la utilización del certificado digital, así como los límites de su uso;\nb) Las características generales de los procedimientos para la generación y emisión del certificado digital y la creación de la clave privada,\nc) La revocación del certificado digital; y\nd) La renovación en línea del certificado digital.\nII. A que los datos personales e información confidencial que proporcione a la autoridad certificadora, sean tratados de manera confidencial, en términos de las disposiciones jurídi cas aplicables, y\nIII. A solicitar la modificación de datos y elementos del certificado digital, la revocación y renovación de éste, cuando así convenga a sus intereses.\nArtículo 33. La persona titular de un certificado digital o firmante, estará obligado a lo siguiente:\nI. Cumplir con los términos y condiciones a que se sujeta el uso de la Firma Electrónica Certific ada;\nII. Hacer declaraciones veraces y completas en relación con los datos y documentos que proporcione para su identificación personal, para el adecuado ejercicio de la profesión que se requiera y para la adecuada representación que ostente;\nIII. Custodiar adecuadamente sus datos de creación de firma y la clave privada vinculada con ellos, a fin de mantenerlos en secreto y sin injerencia de terceros;\nIV. Actuar con diligencia y los cuidados necesarios para evitar la utilización no autorizada por parte de terceros, de su Firma Electrónica Certificada;\nV. Asumir cualquier tipo de responsabilidad y cumplir con las obligaciones derivadas del mal uso que se haga de su Firma Electrónica Certificada; y\nVI. Solicitar a la autoridad certificadora la revocación de su certificado digital en caso de que la integridad o confidencialidad de sus datos de creación de firma o su frase de seguridad hayan sido comprometidos y presuma que su clave privada pudiera ser utilizada indebidamente, y\nVII. Dar aviso a la autoridad certificadora respectiva de cualquier modificación de los datos que haya proporcionado, a fin de que ésta incorpore las modificaciones en los registros correspondi entes y emita un nuevo certificado digital; siempre y cuando ello no varíe la identidad y titularidad del certificado; y,\nVIII. Renovar cada 3 años la FIREC, de acuerdo a lo estipulado en el presente Acuerdo relativo a la creación del Comité de Certificación, por que el que se autoriza la implementación del expediente electrónico, se reconoce la validez de las notificaciones electrónicas y el uso de la de Baja California\nIX. Las demás que determinen las leyes y ordenamientos.\nContraseña serán responsables de su uso, por lo que el acceso o recepción de las notificaciones, la de dichos instrumentos, les serán atribuibles y no admitirán prueba en contrario, salvo que se demuestren fallas del Sistema.\nUna vez recibida por vía electrónica cualquier promoción de las partes, el Sistema emitirá el Acuse de Recibo Electrónico correspondiente, señalando la fecha y la hora de recibido.\nCAPÍTULO III\nDE LAS AUTORIDADES CERTIFICADORAS\nArtículo 35. El Comité de Certificación y las Áreas Certificadoras habilitadas por el Consejo son consideradas autoridades certificadoras para emitir certificados digitales en términos de este R eglamento.\nArtículo 36. Las autoridades certificadoras tendrán las atribuciones y obligaciones siguientes:\nI. Emitir, administrar y registrar certificados digitales, así como prestar servicios relacionados con la Firma Electrónica Certificada y el Expediente Electrónico;\nII. Llevar un registro de los certificados digitales que emitan y de los que revoquen, así como proveer los servicios de consulta a los interesados;\nIII. Adoptar las medidas necesarias para evitar la falsificación, alteración o uso indebido de certificados digitales, así como de los servicios relacionados con la Firma Electrónica\nCertificada;\nIV. Solicitar al Consejo la revocación de los certificados de Firma Electrónica Certificada, cuando se actualice alguno de los supuestos previstos en el presente Reglamento y conforme al procedimiento previsto en el mismo;\nV. Garantizar la autenticidad, integridad, conservación, confidencialidad y confiabilidad de la\nFirma Electrónica Certificada, así como de los servicios relacionados con la misma;\nVI. Preservar la confidencialidad, integridad y seguridad de los datos personales de los titulares de los certificados digitales en términos de la Ley General del Transparencia y Acceso a la\nInformación Pública y a la Ley de Transparencia y Acceso a la Información Pública para el\nEstado de Baja California y al Reglamento para la Transparencia y el\nAcceso a la Información Pública del Poder Judicial del Estado de Baja California;\nVII. Las demás que les confiera la Ley Orgánica del Poder Judicial del Estado de Baja California, el disposiciones jurídicas aplicables.\nArtículo 37. Las autoridades certificadoras que mediante acuerdo designe el Consejo, podrán dejar lo determine el Consejo.\nArtículo 38. El Comité de Certificación, la Oficialía Mayor del Consejo de Administración del Poder\nJudicial del Estado y la Administración Judicial, podrán coordinarse para acordar y definir los estándares, características y requerimientos tecnológicos a que se deberán sujetar las autoridades\nCAPÍTULO IV\nArtículo 39. El Consejo o el Comité de Certificación con autorización previa de aquél, podrán celebrar bases o convenios de colaboración con otras instituciones de gobierno, para la prestación del estado o de alguna otra entidad federativa, a efecto de que se tomen como válidos para los otros poderes, entes, órganos o tribunales de esta o de otras entidades federativas, que se hayan expedidos mediante firma electrónica en términos de sus diversas disposiciones aplicables.\nArtículo 40. Los certificados digitales expedidos por otros poderes, entes, órganos o instituciones de gobierno, tendrán la misma validez y producirán los mismos efectos jurídicos reconocidos en el presente Reglamento, siempre y cuando tales certificados sean reconocidos por el Consejo o el\nComité de Certificación mediante convenio, y garanticen en la misma forma que lo hacen los certificados propios, el cumplimiento de los requisitos, el procedimiento, así como la validez y vigencia del certificado.\nTÍTULO CUARTO\nDE LAS RESPONSABILIDADES Y SANCIONES\nCAPÍTULO ÚNICO\nArtículo 41. Las conductas de los servidores públicos que impliquen el incumplimiento a los preceptos establecidos en el presente reglamento, dará lugar al procedimiento y a las sanciones que correspondan en términos de la Ley Orgánica del Poder Judicial del Estado de Baja California y la Ley de Responsabilidades de los Servidores Públicos del Estado de Baja California.\nArtículo 42. Las conductas de los particulares que impliquen el incumplimiento a los preceptos establecidos en el presente reglamento, dará lugar al inicio del procedimiento de garantía de audiencia previa para la revocación del certificado digital y de la firma electrónica del presunto infractor.\nEn tal caso, la Comisión de Responsabilidades del propio Consejo de Administración dictará el acuerdo de inicio, realizará las notificaciones correspondientes en el último domicilio que se hubiere señalado al\nComité de Certificación o las Áreas Certificadoras; desahogará el procedimiento con las formalidades esenciales en las que se permita al presunto infractor ofrecer pruebas y rendir alegatos, hasta ponerlo en estado de citación para resolución; caso en el cual, dará cuenta al Pleno del Consejo con el proyecto corresponde para su aprobación.\nLa resolución que emita el Consejo, se notificará a los interesados en términos del artículo 116 del Código de Procedimientos Civiles del Estado.\nArtículo 43. En todos los casos, cuando las infracciones al presente reglamento impliquen la posible comisión de una conducta sancionada en los términos de la legislación civil, penal o de cualquier autoridades competentes.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- El presente reglamento entrará en vigor al día siguiente de su publicación. cualquier cuestión administrativa que se pudiera suscitar con motivo de la aplicación del presente.\nTERCERO. Hágase del conocimiento al público en general del presente reglamento, mediante la\nCalifornia, presentes en sesión ordinaria de fecha diecinueve de septiembre de dos mil veinticinco, ante el Secretario General Oscar Julián Peralta Hoyo, que autoriza y da fe. - - - - - - - - - - - - - - - - - - - MAGISTRADO ALEJANDRO ISAAC FRAGOZO LÓPEZ\nPRESIDENTE DEL TRIBUNAL SUPERIOR DE JUSTICIA\nY DEL CONSEJO DE ADMINISTRACIÓN\nCOLUMBA IMELDA AMADOR GUILLÉN\nMAGISTRADA CONSEJERO\nNELSON ALONSO KIM SALAS\nMAGISTRADO CONSEJERO\nCECILIA RAZO VELASQUEZ\nCONSEJERA\nFRANCISCO JAVIER TENORIO ANDÚJAR\nCONSEJERO\nOSCAR JULIAN PERALTA HOYO\nCALIFORNIA",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "Fecha de última modificación": "2025/09/19",
  "Fecha de publicación": "19/09/2025",
  "url": "https://transparencia.pjbc.gob.mx/documentos/pdfs/reglamentos/ReglamentoExpedienteElectronicoFirmaElectronicaCertificadaPJBC.pdf",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "procesal",
    "gestión documental",
    "tecnología judicial"
  ]
}