{
  "titulo": "Reglamento para la Sustanciación de los Recursos de Revisión, Interpuestde Ante el Pleno del Institu",
  "Contenido": "REGLAMENTO PARA LA SUSTANCIACIÓN DE LOS RECURSOS DE REVISIÓN,\nINTERPUESTOS ANTE EL INSTITUTO DE TRANSPARENCIA, ACCESO A LA\nBAJA CALIFORNIA\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCapítulo Único\nDisposiciones Generales\nArtículo 1. Las presentes disposiciones tienen como objeto regular el procedimiento para la recepción, Sustanciación, resolución y seguimiento de los recursos de revisión.\nArtículo 2. Para los efectos del Recurso de Revisión, se entenderá por:\nI. Agravio: La lesión o afectación a los derechos de acceso a la información o de protección de datos personales de la Parte Recurrente, como consecuencia de una resolución u omisión del Sujeto Obligado;\nII. Apercibimiento: La conminación que se realice a la Parte Recurrente o al Sujeto\nObligado a efecto de que se cumpla el requerimiento formulado, con conocimiento las consecuencias legales en caso de omisión;\nIII. Auto de Admisión: El acuerdo emitido por el Comisionado Ponente por el que se le da entrada formalmente al Recurso de Revisión, por reunirse los requisitos de procedencia;\nIV. Audiencia de Conciliación: Diligencia mediante la cual el Comisionado Ponente incita a las partes a llegar a un arreglo, para garantizar el efectivo acceso a la información pública, o en su caso, la debida protección de datos personales:\nV. Contestación: Escrito por el que se realizan manifestaciones, respecto de los requerimientos formulados por el Instituto durante la Sustanciación del Recurso de\nRevisión;\nVI. Desistimiento: Acto mediante el cual la Parte Recurrente manifiesta de forma escrita, electrónica o verbal, expresamente y de manera inequívoca su intención de no continuar con la Sustanciación del Recurso de Revisión;\nVII. Días Hábiles: Aquellos en que puedan practicarse diligencias o actuaciones dentro del procedimiento de Recurso de Revisión, conforme a los horarios establecidos por el\nInstituto;\nVIII. Días Inhábiles: Los sábados y domingos, así como aquellos que declare como tales el\nInstituto;\nIX. Improcedencia: Resolución del Comisionado Ponente por la que se determina la no admisión a trámite del Recurso de Revisión, por no encuadrar en alguno de los supuestos previstos para la procedencia del Recurso de Revisión, establecidos en el artículo 136 de la Ley, o por actualizarse alguno de los supuestos de improcedencia previstos en el artículo 148 de la Ley;\nX. Instituto: El Instituto de Transparencia, Acceso a la Información Pública y Protección de Datos Personales del Estado de Baja California;\nXI. Plataforma: Plataforma Nacional de Transparencia;\nCalifornia;\nXIII. Pleno: Pleno del Instituto de Transparencia, Acceso a la Información Pública y\nProtección de Datos Personales del Estado de Baja California;\nXIV. Portal: El portal oficial de internet que establezcan los Sujetos Obligados para el cumplimiento de sus obligaciones de transparencia.\nXV. Prevención: Acto procesal por el que se requiere a la Parte Recurrente, para que aclare, precise o subsane algún aspecto relacionado con su escrito inicial del Recurso de Revisión; tercero, para que proporcione, realice o deje de hacer alguna cosa, en relación con alguna determinación tomada con motivo del Recurso de Revisión;\nXVII. Sobreseimiento: Resolución por la que el Instituto determina no entrar al estudio del fondo del asunto, dando por concluido el procedimiento, en virtud de actualizarse alguno de los supuestos previstos en el artículo 149 de la Ley;\nXVIII. Tercero interesado: Persona o Sujeto Obligado que pudiese resultar afectado con la resolución definitiva que emita el Instituto;\nArtículo 3. Las partes o personas autorizadas para ello, podrán consultar el expediente del\nRecurso de Revisión, en la Sede del Instituto, en días y horas hábiles.\nArtículo 4. La atención a los recursos de revisión deberá realizarse bajo los principios de certeza, eficacia, imparcialidad, independencia, legalidad, máxima publicidad, objetividad, profesionalismo y transparencia.\nArtículo 5. En caso de que existiera algún impedimento por el que alguno de los\nComisionados pudiere estar impedido para conocer de determinado asunto, o de que este se excusare, se deberá hacer del conocimiento oportunamente al Pleno, a efecto de que se determine lo conducente.\nArtículo 6. El Comisionado Ponente podrá expedir las certificaciones de los documentos que obren en los expedientes relativos a los Recursos de Revisión de los cuales esté conociendo.\nArtículo 7. Las resoluciones que pongan fin al recurso, pronunciadas por el Instituto, son públicas y serán difundidas a través de su portal, en la Plataforma, así como en los demás medios que considere convenientes.\nArtículo 8. Los términos empezarán a computarse a partir del día siguiente a aquel en que se hubiere realizado la notificación.\nA falta de plazos señalados en la Ley y en el presente ordenamiento, el término será de tres días hábiles.\nArtículo 9. Con el objeto de garantizar la celeridad del procedimiento, durante la\nSustanciación de los recursos de revisión, el Comisionado Ponente podrá utilizar\nPara efectos de lo anterior, se estará a lo que determine el Pleno mediante acuerdo general que se emita para tal fin, una vez que se cumplan las condiciones técnicas necesarias para su debido funcionamiento.\nArtículo 10. En la tramitación del recurso de revisión, lo que no se encuentre previsto o se encuentre deficientemente regulado, se aplicará supletoriamente las disposiciones contenidas en el Código de Procedimientos Civiles para el Estado de Baja California.\nArtículo 11. Para todas las situaciones no previstas en el presente ordenamiento, se estará a lo que determine el Comisionado Ponente o en su caso el Pleno.\nTÍTULO SEGUNDO\nDE LA RECEPCION\nCapítulo Único\nDe la Recepción\nArtículo 12. La interposición de los recursos de revisión, podrá realizarse a través de cualquiera de las siguientes formas:\nI. Directa, por escrito o verbalmente:\nIndustrial, código postal 21010 en Mexicali, Baja California; o en la Delegación ubicada en Calle Rufino Tamayo número 9970 locales 2 y 3, Zona del Río, código postal 22320 en Tijuana, Baja California;\nb) Ante la Unidad de Transparencia del Sujeto Obligado que conoció de la solicitud.\nTratándose de recursos interpuestos de manera verbal, el Instituto deberá proceder debidamente a su registro.\nII. Electrónica:\na) A través de la Plataforma;\nb) Por escrito presentado en el correo electrónico identificado como juridico@itaipbc.org.mx;\nc) Por medio del portal oficial del Instituto.\nArtículo 13. El horario para la recepción de los recursos de revisión es el siguiente:\nI. Directa:\na) Ante el Instituto: de 8:00 a 17:00 horas durante todos los días hábiles del año;\nb) Ante la Unidad de Transparencia que conoció de la solicitud: durante todos sus días y horas hábiles.\nII. Electrónica: De 8:00 a 17:00 horas, zona horaria aplicable en el territorio del Estado de\nBaja California, en días hábiles.\nLos recursos de revisión presentados a través de estos medios, después de las 17:00 horas o en días inhábiles, se considerarán recibidos al día y hora hábil siguiente.\nLo señalado en la última parte del párrafo anterior, no será aplicable cuando se trate del último día del plazo legal para su presentación, mismo que se entenderá, hasta las veinticuatro horas del día del vencimiento.\nArtículo 14. El Instituto pondrá a disposición del público, en la Unidad de Transparencia y en la Delegación, formatos previamente establecidos, para la interposición de los recursos de revisión.\nEn todos los casos, deberá de llenarse el formato correspondiente por el propio recurrente, o a petición de éste, por algún servidor público del Instituto.\nArtículo 15. El formato a que se refiere el artículo anterior deberá contener, al menos lo siguiente:\nI. Nombre del recurrente, o en su caso de su representante, debiendo acreditar en este supuesto dicho carácter mediante prueba idónea a juicio del Comisionado Ponente;\nII. En caso de que fueren varios los recurrentes, el nombre de la persona que estos designen como representante común;\nIII. Domicilio o medio electrónico para recibir notificaciones; y en su caso, nombre de las personas que autorice para tales efectos;\nIV. Nombre del Sujeto Obligado;\nV. Nombre y domicilio del tercero interesado, en caso de existir éste;\nVI. Número de folio de la solicitud;\nVII. Fecha en la que le fue notificada la respuesta que recurre;\nVIII. Expresión de las razones o agravios de la interposición del recurso;\nIX. En su caso, las pruebas que considere procedentes.\nTÍTULO TECERO\nDE LA SUSTANCIACIÓN\nCapítulo Único\nDe la Sustanciación\nArtículo 16. Recibido que sea el recurso de revisión de manera electrónica, se procederá a asignarle el número de folio consecutivo que le corresponda según el libro de correspondencia respectivo; posteriormente, el Secretario Ejecutivo, dará cuenta de su contenido al Comisionado Ponente que le correspondiere conocer del asunto en razón de su turno, para efecto de que determine sobre su admisión.\nEn caso de que la presentación se realice de forma directa, por escrito o verbalmente, se procederá de forma inmediata a su debido registro en la Plataforma o en el Portal de\nObligaciones de Transparencia del Instituto, conforme a lo señalado en la última parte del párrafo anterior.\nArtículo 17. El Comisionado Ponente deberá realizar un análisis oficioso de la oportunidad con la que se presenta el recurso así como su contenido, en relación con la solicitud, y en su caso, de la respuesta otorgada y de las constancias que hubieren sido agregadas a ésta, para los efectos de determinar sobre su admisión.\nArtículo 18. Durante la sustanciación del recurso, el Comisionado Ponente podrá aplicar la suplencia de la deficiencia de la queja a favor del recurrente, sin cambiar los hechos expuestos.\nArtículo 19. En relación con la sustanciación del Recurso de Revisión,el Comisionado\nPonente acordará sobre las siguientes actuaciones procesales:\nI. La admisión, la prevención y en su caso desechamiento;\nII. Respecto de las manifestaciones del Sujeto Obligado, y en su caso, las demás que sean requeridas;\nIII. La admisión y desahogo de pruebas;\nIV. En su caso, los medios alternativos para la solución del conflicto;\nV. El sobreseimiento, por desistimiento de la parte recurrente, o en caso de que de las constancias se advierta que se satisface la pretensión de ésta;\nVI. El cierre de instrucción;\nVII. Todas aquellas actuaciones que resulten necesarias para la Sustanciación del recurso.\nArtículo 20. El Comisionado Ponente, bajo su más estricta responsabilidad, procurará en todo momento la celeridad y economía dentro del procedimiento, y la necesidad de las actuaciones a realizarse dentro del mismo.\nArtículo 21. El Comisionado Ponente al recibir los recursos de revisión, analizará si el acto impugnado se refiere a:\nI. La clasificación de la información;\nII. La declaración de inexistencia de información;\nIII. La declaración de incompetencia por el Sujeto Obligado;\nIV. La entrega de información incompleta;\nV. La entrega de información que no corresponda con lo solicitado;\nVI. La falta de respuesta a una solicitud de acceso a la información dentro de los plazos establecidos en la ley;\nVII. La notificación, entrega o puesta a disposición de información en una modalidad o formato distinto al solicitado;\nVIII. La entrega o puesta a disposición de información en un formato incomprensible y/o no accesible para el solicitante;\nIX. Los costos o tiempos de entrega de la información;\nX. La falta de trámite a una solicitud;\nXI. La negativa a permitir la consulta directa de la información;\nXII. La falta, deficiencia o insuficiencia de la fundamentación y/o motivación en la respuesta;\nXIII. La orientación a un trámite específico.\nArtículo 22. El Comisionado Ponente al recibir y analizar el Recurso de Revisión, advertirá si se actualizare alguna de las causales por las cuales debiera ser desechado por improcedente, o por no ajustarse a los supuestos de procedencia previstos en la Ley.\nArtículo 23. En la Sustanciación de los recursos que se interpongan, el Comisionado\nPonente, deberá observar el procedimiento establecido en el artículo 143 de la Ley.\nArtículo 24. Dentro de los tres días hábiles siguientes a la presentación del Recurso de\nRevisión, deberá determinar sobre la admisión del mismo.\nArtículo 25. Se prevendrá al recurrente en el caso de que su escrito inicial de interposición de recurso de revisión no cumpla con alguno de los requisitos a que se refiere el artículo 137 de la Ley, así como el artículo 15 del presente ordenamiento.\nPara tal efecto, se otorgará al recurrente un plazo de cinco días hábiles, contados a partir de que haya surtido sus efectos la notificación del acuerdo respectivo, con el apercibimiento que en caso de no cumplir se desechará el recurso.\nArtículo 26. Desahogada o no la prevención referida en el artículo anterior, el Comisionado\nPonente dictará el auto de admisión, o en su caso, desechará el recurso, según corresponda.\nArtículo 27. En caso de admitirse el Recurso de Revisión, se pondrá el expediente a disposición de las partes, inclusive del tercero interesado en caso de que existieren las condiciones para tenerle como tal; requiriéndose para que dentro del plazo de siete días hábiles siguientes manifiesten lo que a su derecho convenga, pudiendo señalar para el efecto, los motivos y fundamentos respecto del acto o resolución recurrida, y en su caso, anexar las constancias que lo justifiquen, así como las pruebas que considere necesarias para acreditar sus manifestaciones; con el apercibimiento de que en caso de no realizarlo dentro del término, se le tendrá por precluído su derecho. Esto mismo será observado en los casos en los que el tercero interesado fuere señalado como tal con posterioridad.\nArtículo 28. En el auto de admisión, el Comisionado Ponente requerirá al Sujeto Obligado para que proporcione el correo electrónico oficial que designe para oír y recibir notificaciones, para los efectos del procedimiento; pudiendo designar una dirección de correo electrónico distinta de aquella a través de la cual, se le hubiere notificado dicho acuerdo; apercibiéndole en el sentido de que, en caso de no hacerlo, las posteriores se realizarán a través de ésta\nArtículo 29. El Comisionado Ponente, para efectos de acordar sobre la contestación al recurso, procederá a realizar un análisis oficioso de la oportunidad con la que se presenta la misma, lo anterior con independencia de revisar su contenido y las constancias que hubieren sido agregadas a la misma, así como cerciorarse de la información que le hubiere sido proporcionada a la Parte Recurrente.\nRecibidas las manifestaciones del Sujeto Obligado, podrá determinarse sobre la admisión y desahogo de las pruebas que hubieren sido ofrecidas, dándosele vista a la parte recurrente, para que se pronuncie al respecto, dentro del plazo de tres días hábiles.\nArtículo 30. La contestación fuera del término, no será tomada en consideración para los efectos del recurso de revisión.\nArtículo 31. En el supuesto de que el Sujeto Obligado no emitiere su contestación, se declarará cerrada la instrucción y procederá a la elaboración del proyecto de resolución correspondiente.\nArtículo 32. En caso de que en cualquier etapa del procedimiento se advierta la existencia del tercero interesado, y siempre y cuando las partes aporten los datos para su localización; se procederá a ordenar su notificación para que acredite su carácter, alegue lo que a su derecho convenga, y aporte las pruebas pertinentes.\nArtículo 33. Cuando la naturaleza del asunto lo justifique, y así lo estime necesario, el\nComisionado Ponente podrá recurrir a medios alternativos para la solución al conflicto.\nArtículo 34. El Comisionado Ponenteacordará las diligencias que resulten necesarias para mejor proveer y resolver el recurso de revisión.\nArtículo 35. Sólo para el caso que sea necesario, el Comisionado Ponente proveerá lo conducente para el desahogo de las pruebas que así lo ameriten.\nArtículo 36. Desahogadas que hubieren sido las pruebas, y de uno existir diligencia alguna que hubiere quedado pendiente de realizar, el Comisionado Ponente determinará el cierre de instrucción y citará para oír resolución, elaborando para ello el proyecto correspondiente.\nArtículo 37. Para los efectos de la fracción VI del artículo 136 de la Ley, se considerará como falta de respuesta, la omisión del Sujeto Obligado, de manera intencional o no, siempre que se hubiere registrado debidamente la solicitud, y:\nI. Una vez concluido el plazo legal para atender una solicitud, el Sujeto Obligado no hubiere emitido ninguna respuesta sin justificación alguna;\nII. El Sujeto Obligado hubiere señalado que anexó la respuesta o la información solicitada, sin que pueda acreditarlo;\nIII. Cualquier otra situación no prevista, y que a juicio del Comisionado Ponente, pudiere encuadrar en dicho supuesto.\nArtículo 38. Para los efectos de la fracción X del artículo 136 de la Ley, se entenderá como falta de trámite a una solicitud, cuando:\nI. De manera intencionada, no se hubiere registrado la solicitud de acceso a la información;\nII. Sujeto Obligado se negare a recibir y registrar una solicitud de acceso a la información;\nIII. Cualquier otra situación no prevista, y que a juicio del Comisionado Ponente, pudiere encuadrar en dicho supuesto.\nEn este supuesto, el Instituto proveerá lo necesario para allegarse de elementos que estime pertinentes para conocer y resolver sobre el asunto.\nArtículo 39. En todos los supuestos de interposición del recurso de revisión, el Instituto revisará y analizará las violaciones que se hubieren cometido durante el procedimiento de acceso a la información, para que en su caso, se dé vista oportunamente al Órgano Interno de Control correspondiente.\nArtículo 40. Las partes podrán presentar pruebas y realizar manifestaciones, y en el caso del\nSujeto Obligado, además, podrá otorgar respuesta que cumpla con el requerimiento de la solicitud, hasta antes del cierre de instrucción.\nNo serán admisibles la confesional, la declaración de parte, la testimonial, ni aquellas con las que se advierta notoriamente el retardo innecesario del procedimiento o que a través de las mismas no se persiga el fin para el cual se proponen.\nArtículo 41.Sólo podrán admitirse como pruebas supervenientes, documentos que presenten las siguientes características: cuya fecha fuere posterior a la presentación de la contestación; que no hubieren sido conocidos y quien los presente manifieste, bajo protesta de decir verdad, no haber tenido antes conocimiento de su existencia; y los que con anterioridad, no hubieren sido posible adquirirlos por causas no imputables a la parte interesada. Lo anterior, de conformidad a la normatividad aplicable.\nArtículo 42. Las pruebas exhibidas después del cierre de instrucción no serán consideradas por el Comisionado Ponente, salvo que se tratare de pruebas supervenientes.\nArtículo 43.- La notificación del auto de admisión del recurso, a los sujetos obligados, se realizará por vía electrónica, a través de la dirección de correo electrónico oficial, que los mismos hicieren del conocimiento de manera pública a través de su portal oficial de internet, o bien, a través de aquella que se tuviere registrada por parte del órgano garante. tener intervención en el procedimiento; se les realizarán en la forma que se determine por parte del Comisionado Ponente.\nArtículo 44. Lo señalado en el artículo anterior, habrá de realizarse sin detrimento de que las notificaciones de las determinaciones deberán realizarse a las partes, a través de la\nPlataforma.\nArtículo 45. La Parte Recurrente podrá desistirse del recurso en cualquier momento, inclusive antes de la admisión del mismo, debiendo manifestar al Instituto su voluntad expresa, de manera clara e inequívoca, en ese sentido.\nArtículo 46. Si se advirtieren notorias violaciones a las formalidades esenciales del procedimiento, que hubieren dejado sin defensa a alguna de las partes, el Comisionado\nPonente determinará sobre la regularización del procedimiento, si esto fuere procedente.\nArtículo 47. Cerrada la instrucción, el Comisionado Ponente realizará el proyecto de para resolverlo en términos de Ley, del presente ordenamiento y de los criterios que emita el\nInstituto.\nTÍTULO CUARTO\nDE LAS MEDIDAS DE APREMIO\nCapítulo Único\nDe las Medidas de Apremio\nArtículo 48. Podrán imponerse medidas de apremio cuando ello resultare necesario para la debida sustanciación del procedimiento, conforme a lo siguiente:\nI. El Comisionado Ponente formulará el apercibimiento;\nII. En caso de persistir la causa que hubiere dado origen al apercibimiento, le dará cuenta de ello al Pleno, para que éste determine sobre la imposición de las medidas de apremio.\nArtículo 49. El Comisionado Ponente podrá proponer al Pleno la imposición de las medidas de apremio y sanciones; la determinación sobre la imposición de éstas, será única y exclusivamente facultad del Pleno.\nTÍTULO QUINTO\nDE LA RESOLUCIÓN\nCapítulo Único\nDe la Resolución\nArtículo 50. El Pleno no podrá variar ni modificar su resolución, una vez dictada y firmada.\nArtículo 51. Cuando se trate de precisar algún concepto o de suplirse alguna omisión que no podrá realizar la aclaración correspondiente.\nLas partes contarán con un término de veinticuatro horas, contadas a partir de realizada la notificación, para solicitar dicha aclaración.\nEl acuerdo que se emita para tales efectos, se considerará parte integrante de la resolución.\nArtículo 52. A petición del Sujeto Obligado, el Pleno podrá ampliar el plazo para el cumplimiento, en atención a las circunstancias especiales de cada caso, debidamente justificadas.\nArtículo 53. Dentro de la resolución el Pleno instruirá al Comisionado Ponente para que éste provea lo conducente para garantizar el debido cumplimiento de la resolución dictada.\nArtículo 54. En la resolución que al efecto se emita, se orientará a la Parte Recurrente sobre las instancias legales a las que pudiere acudir en defensa de sus derechos, de conformidad con el artículo 103 de la Ley.\nTÍTULO SEXTO\nDEL CUMPLIMIENTO\nCapítulo Único\nDel Cumplimiento\nArtículo 55. El Comisionado Ponente, bajo su más estricta responsabilidad, se cerciorará del debido cumplimiento de la resolución, y en su caso, ordenará el archivo del expediente.\nArtículo 56. No podrá ordenarse el archivo del expediente hasta en tanto no se hubiere dado cabal cumplimiento a la resolución definitiva, o en su caso, se hubiere extinguido la materia de la ejecución de la resolución.\nTÍTULO SÉPTIMO\nDE LAS SANCIONES\nCapítulo Único\nDe las Sanciones\nArtículo 57. Todas las sanciones establecidas en la ley serán impuestas por el Pleno.\nTRANSITORIOS\nArtículo Primero. El presente Reglamento entrará en vigor conforme a lo previsto en los\nPública para el Estado de Baja California, publicada en el Periódico Oficial No. 20, de fecha\nArtículo Segundo. Se derogan todas aquellas disposiciones que se opongan a lo previsto en el presente lineamiento.\nArtículo Tercero. Se abroga el Lineamiento para la Recepción, Substanciación, Resolución y\nArtículo Cuarto. Los asuntos que se iniciaren o se encontraren en trámite antes de la entrada en vigor del presente ordenamiento, serán resueltos conforme a los procedimientos previstos con.anterioridad.\nArtículo Quinto. Publíquese en el Portal del Instituto.\nInstituto de Transparencia, Acceso a la Información Pública y Protección de Datos Personales del Estado de Baja California, en la segunda sesión ordinaria de octubre celebrada en fecha\nPRIMERO: Se modifican los artículos 28 y 43 del Reglamento para la Sustanciación de los\nRecursos de Revisión, Interpuestos ante el Instituto de Transparencia, Acceso a la\nInformación Pública y Protección de Datos Personales del Estado de Baja California, para quedar como sigue:\n\"Artículo 28. En el auto de admisión, el Comisionado Ponente requerirá al Sujeto\nObligado para que proporcione el correo electrónico oficial que designe para oír y recibir notificaciones, para los efectos del procedimiento; pudiendo designar una dirección de correo electrónico distinta de aquella a través de la cual, se le hubiere notificado dicho acuerdo; apercibiéndole en el sentido de que, en caso de no hacerlo, electrónicos del Instituto.\"\n\"Artículo 43.- La notificación del auto de admisión del recurso, a los sujetos obligados, se realizará por vía electrónica, a través de la dirección de correo electrónico oficial, oficial de internet, o bien, a través de aquella que se tuviere registrada por parte del órgano garante. debiera tener intervención en el procedimiento; se les realizarán en la forma que se determine por parte del Comisionado Ponente.\"\nSEGUNDO: La modificaciones antes señaladas entrarán en vigor al día siguiente de su aprobación por el Pleno del Instituto de Transparencia, Acceso a la Información Pública y\nProtección de Datos Personales del Estado de Baja California.\nTERCERO: Publíquese en el Portal de obligaciones del Instituto de Transparencia, Acceso a la Información Pública y Protección de Datos Personales del Estado de Baja California, para su debida observancia.\n(RUBRICA)\nFRANCISCO E. POSTLETHWAITE DUHAGÓN\n(RUBRICA) (RUBRICA)\n(RUBRICA)\nJUAN FRANCISCO RODRÍGUEZ IBARRA\nSecretario Ejecutivo",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "Fecha de última modificación": null,
  "Fecha de publicación": null,
  "url": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "transparencia",
    "procesal administrativo"
  ]
}