{
  "titulo": "Reglamento Interior de los Juzgados de Baja California",
  "Contenido": "Publicado en el Periódico Oficial No. 14, de Fecha 20 de Mayo 1990, Tomo XCVII.\nARTÍCULO 1o.- El presente Reglamento será aplicable en los Juzgados de primera Instancia y de Paz existentes en los partidos judiciales de la entidad, referidos en los Artículos 5o. y 53 de la Ley Orgánica del\nSecretarios Actuarios y Empleados, denominándose a todos, Servidores Judiciales.\nARTÍCULO 2o.- Los Jueces, Secretarios de Acuerdos y Secretarios Actuarios, serán nombrados por el\nPleno del Tribunal Superior de Justicia, de acuerdo con lo establecido por los Artículos 8o. y 10 de la Ley\nOrgánica del Poder Judicial del Estado y tendrán las atribuciones que les confieren los Artículos 72 a 87 de la misma Ley, a la cual se remite este Reglamento.\nARTÍCULO 3o.- Los empleados de los Juzgados serán nombrados por el Pleno del Tribunal Superior de\nJusticia, de acuerdo con lo dispuesto por los Artículos 10 y 68 de la Ley Orgánica del Poder Judicial del\nEstado y deben reunir los requisitos establecidos por el Artículo 13 de la misma Ley, los cuales se detallan en este Reglamento, siendo los siguientes:\nI.- Ser Mexicano, en pleno uso de sus derechos civiles y políticos.\nII.- Ser mayor de 18 años y menor de 65.\nIII.- Tener buena conducta precedente.\nIV.- Ser taquimecanógrafo, en su caso.\nV.- Pasar la prueba de conocimientos mínimos requeridos y aptitud a que sea sometido por el funcionario que designe el Tribunal Superior de Justicia.\nARTÍCULO 4o.- Son impedimentos para ser designado empleado en un Juzgado, los indicados en los\nArtículos 18, 19 y 20 de la Ley Orgánica del Poder Judicial del Estado, los cuales se detallan en este\nReglamento y que son:\nI.- Tener ocupación o desarrollar alguna actividad que lo constituya en dependiente moral o económico de alguna Institución, Corporación, persona física o moral distinta del Poder Judicial; con excepción de los cargos docentes cuyo desempeño no perjudique sus labores como servidor judicial.\nII.- Ser ascendiente, descendiente, cónyuge o colateral por consanguinidad hasta el cuarto grado de alguno de los funcionarios o empleados del Juzgado en que pretenda ser nombrado.\nIII.- Desempeñar un cargo oficial diverso o incompatible; o ser Notario, Corredor, Comisionista, Apoderado Judicial, Tutor, Curador, Albacea, Síndico, Depositario, Administrador, Interventor en\nConcurso, Arbitro o Arbitrador; ni ejercer la abogacía, salvo en causa propia.\nIV.- Ser ciego o sordomudo o tener alguna incapacidad física o mental que dificulte gravemente el desempeño de sus labores; o bien, padecer alguna enfermedad transmisible que pueda poner en peligro la salud de los demás servidores del Juzgado.\nV.- Los demás que señalan las Leyes.\nARTÍCULO 5o.- En los Juzgados de la Entidad no ingresarán meritorios. Todo servidor deberá tener su nombramiento legalmente conferido y haber rendido su protesta de ley al iniciar sus labores. Los que hayan este Reglamento, a efecto de que puedan ser propuestos por el Titular del Juzgado en que se encuentren laborando, ante el Pleno del Tribunal Superior de Justicia del Estado, para que este Cuerpo Colegiado decida si le otorga o no el nombramiento correspondiente.\nARTÍCULO 6o.- El horario de trabajo será de las 8:00 horas a las 15:00 horas de lunes a viernes de cada semana, con excepción de los días inhábiles. Los Juzgados Penales en turno laborarán los días inhábiles y los sábados de las 8:00 horas a las 13:00 horas; ello es aplicable también al Ramo Penal de los Juzgados Mixtos.\nEn los lugares donde exista Oficialía de Partes Común el horario de trabajo será de la 7:00 horas a las 19:00 horas de lunes a viernes.\nDurante la jornada de trabajo se concederá a cada empleado un descanso de 30 minutos. El titular de cada\nJuzgado deberá distribuir y organizar dichos descansos cuidando de que no alteren ni interrumpan las labores del tribunal a su cargo.\nARTÍCULO 7o.- Son obligaciones comunes de los servidores de los Juzgados las siguientes:\nI.- Asistir puntualmente a sus labores y permanecer dedicado a ellas durante el horario señalado, sin perjuicio del descanso indicado en el Artículo anterior.\nII.- Observar buen comportamiento durante el desarrollo de su trabajo.\nIII.- Desempeñar sus labores con la intensidad, esmero y cuidados necesarios para que sea eficiente; sujetandose a las Leyes y Reglamentos respectivos, así como a la dirección e indicaciones de sus superiores jerárquicos.\nV.- Asistir a los cursos y seminarios de capacitación que se impartan oficialmente para mejorar su preparación y eficiencia.\nVI.- Acatar y cumplir las ordenes o instrucciones que reciban de sus superiores jerárquicos.\nVII.- Custodiar y cuidar la documentación, mobiliario y equipo, así como el material de oficina que por razón de su trabajo tenga para su uso o a los cuales tenga acceso.\nVIII.- Conducirse en forma respetuosa con las personas que asistirán al Juzgado y atenderlas con cortesía y eficiencia.\nARTÍCULO 8o.- Son obligaciones específicas de los empleados, según su cargo, las siguientes:\nI.- Tomar el dictado de las resoluciones, acuerdos, informes, correspondencia y en general de todo lo que requiera constar por escrito, de los Jueces y Secretarios de Acuerdos y Actuarios. Para ello el Juez hará la adscripción de los empleados en la forma que lo estime conveniente para una adecuada distribución del trabajo.\nII.- Formar los testimonios de apelación, así como los informes previos y con justificación que deban ser enviados a las Autoridades correspondientes.\nIII.- Elaborar las copias certificadas que les sean encomendadas por los Jueces y Secretarios.\nIV.- Auxiliar a los Secretarios de Acuerdos en las anotaciones de los libros, la elaboración de estadísticas; la búsqueda de expedientes y prestamo de los mismos a las partes y a sus abogados o representantes, vigilando que sean devueltos en su integridad.\nV.- Efectuar la costura de los expedientes y auxiliar a los Secretarios de Acuerdos en la foliación y sellado de los mismos.\nVI.- Auxiliar a los Secretarios Actuarios en el desempeño de sus funciones, cuando fueran requeridos para ello y no se interfiera con sus labores ordinarias.\nVII.- Desempeñar las tareas que les encomienden sus superiores jerárquicos, en uso de sus atribuciones.\nVIII.- Las demás que señalen las Leyes y Reglamentos.\nARTÍCULO 9o.- Queda prohibido a los servidores de los Juzgados lo siguiente:\nI.- La ejecución de actos u omisiones que pongan en peligro su seguridad y la de sus compañeros.\nII.- Hacer o recibir propaganda verbal o escrita, fijar o permitir que se fijen en los murales propagandísticos en los recintos de los Juzgados.\nIII.- Hacer o participar en sorteos, rifas, loterías, cundinas o actividades similares; así como ejecutar o intervenir en actos de comercio dentro de los locales de los Juzgados.\nIV.- Permitir el acceso a los recintos judiciales, de aseadores de calzado, vendedores y prestadores de servicios, cuya presencia sea impropia en dichos locales.\nV.- Sacar expedientes, maquinas de escribir, material de oficina y equipo de los recintos judiciales, salvo que sea para la práctica de alguna actuación propia de su trabajo, ordenada y dirigida por sus superiores jerárquicos.\nVI.- Usar vehículos, Artículos electrónicos, armas y en general objetos que se encuentren en custodia de los Juzgados.\nVII.- Ausentarse de sus labores o interrumpirlas sin causa justificada.\nVIII.- Faltar a su trabajo sin dar el aviso correspondiente con expresión de motivo, sin causa justificada.\nIX.- Solicitar, aceptar o pretender obtener gratificaciones, prestaciones o cualquier otro beneficio adicional a su sueldo o emolumentos que el Estado le otorga como pago a su trabajo.\nX.- Faltar al respeto a sus superiores y compañeros de trabajo dentro de los Juzgados o fuera de ellos, en ejercicio de sus labores.\nXI.- Destruir o dañar edificios, expedientes, documentos, equipo o material de oficina, así como valores u objetos propios del Juzgado o que se encuentren bajo su custodia.\nXII.- Cometer actos inmorales o contra las buenas costumbres dentro de los recintos judiciales o fuera de ellos, en el desempeño de sus labores.\nXIII.- Ejecutar actos con imprudencia, negligencia o descuido que pongan en peligro la seguridad de las personas que se encuentren en los locales de los Juzgados o las instalaciones de los mismos.\nXIV.- Incumplir las órdenes o instrucciones giradas por sus superiores jerárquicos, sin causa justificada.\nXV.- Presentarse en sus labores en estado de ebriedad o bajo el influjo de estupefacientes o psicotrópicos.\nXVI.- Permitir que personas no autorizadas examinen o tengan acceso a los expedientes y libros del\nJuzgado.\nXVII.- Dar sin la orden judicial o autorización respectiva copias simples, fotostáticas o certificadas a las partes, a sus abogados o a personas ajenas al proceso.\nXVIII.- Dar informes verbales, por escrito, por teléfono o por cualquier otro medio, a las partes, a los abogados y a personas ajenas al proceso.\nXIX.- Recibir pago o gratificación alguna por la certificación de copias, hechura de oficios, exhortos, cédulas hipotecarias, entrega de billetes de depósito y demás actos similares. Los Secretarios de\nAcuerdos, luego que sea ejecutable el auto en que se ordena un trámite de los antes mencionados los cumplimentarán inmediatamente, bajo su responsabilidad.\nXX.- Los demás actos u omisiones que señalen las Leyes.\nARTÍCULO 10.- Los Jueces marcarán las directrices generales para el buen desarrollo de las funciones del\nJuzgado a su cargo, pudiendo delegar algunas de sus facultades a los Secretarios de Acuerdos o Actuarios, impedimento legal.\nARTÍCULO 11.- Los primeros Secretarios de los Juzgados o quienes asuman sus funciones, vigilarán bajo su responsabilidad que los empleados cumplan con sus deberes. Asimismo, llevarán listas de asistencia o cualquier otro medio para controlar la puntualidad, que autorice el Tribunal Superior de Justicia. De igual manera cuidarán de la disciplina del personal, dando cuenta al titular, de las faltas que observen.\nARTÍCULO 12.- Se considera retardo e infracción al Artículo 7o. Fracción I de este Reglamento, cuando el empleado llegue 20 minutos después de la hora fijada para la entrada. Si un empleado acumula cuatro retardos dentro de 15 días, ello equivale a un día de falta de asistencia injustificada a sus labores, haciéndose acreedor a que se le deduzca un día de haber o sueldo.\nARTÍCULO 13.- Al servidor de los Juzgados que dejare de asistir a sus labores sin causa justificada y sin dar el aviso correspondiente, por la primera vez, se le deducirá un día de haber o sueldo; por la segunda, dos días de haber o sueldo; y por la tercera, será destituido de su cargo o empleo.\nEn caso de que el servidor de los Juzgados dejare de asistir a sus labores por más de tres días consecutivos, sin la licencia o permiso correspondiente y sin causa justificada que haya impedido solicitarlo, será considerado como posible responsable del delito de abandono de empleo y se le consignará al Ministerio\nPúblico; tal como lo establece el Artículo 127 de la Ley Orgánica del Poder Judicial del Estado de Baja\nCalifornia, en concordancia con los Artículos 56 y 57 Fracción I inciso E apartado 1, de la Ley del Servicio\nCivil de los Trabajadores al Servicio de los Poderes del Estado, Municipios e Instituciones Descentralizadas de Baja California.\nARTÍCULO 14.- Los servidores de los Juzgados que no guarden debidamente en secreto el acuerdo y demás diligencias en que intervengan, de conformidad con lo dispuesto por el Artículo 7o. Fracción IV de este\nReglamento, serán destituídos de su empleo, aplicándose a los trabajadores de base lo previsto por los\nArtículos 56 y 57 Fracción I inciso E apartado 5 de la Ley del Servicio Civil de los Trabajadores al Servicio de los Poderes del Estado. Municipios e Instituciones Descentralizadas de Baja California.\nSi la revelación del secreto constituye delito, su autor será denunciado ante la autoridad competente.\nARTÍCULO 15.- El incumplimiento de las obligaciones establecidas en los Artículos 7o. y 8o., así como la ejecución de actos u omisiones prohibidos por el Artículo 9o., todos de este reglamento, serán considerados como faltas administrativas o como delitos, según el caso, de acuerdo con lo establecido por los Artículos 132 a 134, 140 a 142, 147 y 148 Fracción XVI de la Ley Orgánica del Poder Judicial del Estado.\nLa imposición de sanciones por faltas administrativas previstas en las fracciones I, II y III del Artículo 149 de la Ley Orgánica del Poder Judicial de la Entidad, corresponde:\nI.- Al Presidente del Tribunal Superior de Justicia, cuando la falta sea cometida por un Juez.\nII.- A los Jueces, cuando las faltas sean cometidas por los Secretarios de Acuerdos o Actuarios; y a los demás servidores judiciales cuando la sanción no sea apercibimiento o amonestación.\nIII.- A los primeros Secretarios de Acuerdos o quienes ejerzan funciones de tal, cuando la falta sea cometida por los empleados y solo amerite como sanción, apercibimiento o amonestación.\nLas sanciones administrativas en las fracciones IV, V, VI de la Ley Orgánica del Poder Judicial del Estado, serán impuestas de conformidad con lo dispuesto por los Artículos 29 Fracción V, 133 Fracciones II y III y párrafo final, 149 a 165 del mismo texto legal; en concordancia con los Artículos 54 a 57 de la Ley del\nServicio Civil de los trabajadores al Servicio de los Poderes del Estado, Municipios e Instituciones\nDescentralizadas de Baja California; y 47 a 52 de la Ley de Responsabilidades de los Servidores Públicos del\nEstado de Baja California.\nLos delitos serán sancionados por las Autoridades competentes, observándose previamente los procedimientos establecidos en los preceptos anteriormente invocados.\nARTÍCULO 16.- Los Jueces tienen la facultad de corregir con advertencia, extrañamiento y apercibimiento, las faltas de respeto o actitudes impropias en que incurran los Secretarios de Acuerdos, Secretarios\nActuarios, empleados y en general todas las personas que concurran al recinto judicial. Ello sin perjuicio de cumplir sus determinaciones.\nARTÍCULO 17.- Los Juzgados de Primera Instancia Civiles, Familiares y Mixtos en su Ramo Civil; así como los Juzgados de Paz Civiles y Mixtos en su Ramo Civil, llevarán los libros siguientes:\nI.- Libro de Gobierno. En el cual se anotará el registro de los expedientes que vayan iniciándose en los Juzgados, con el número progresivo que le corresponda, haciéndose todas las anotaciones en las diversas columnas impresas. Estos libros los proporcionará el Tribunal Superior de Justicia en el\nEstado.\nII.- Libro de promociones. En el cual se registrarán diariamente las promociones recibidas, sea en el local del Juzgado o en los domicilios de los Secretarios de Acuerdos, en su caso, anotándose la hora de su recepción.\nIII.- Libro de Valores. en el cual se anotará la recepción de billetes de depósito, cheque de caja o documentos similares que se reciban por cualquier concepto. En el mismo se anotará la fecha en que hayan sido recibidos, el número del expediente con el que se relaciona la finalidad u objeto de los mismos; y la fecha en que sean entregados a quien corresponda, recabándose la firma respectiva, o bien, enviados al Tribunal Superior de Justicia, y los motivos para ello.\nIV.- Libros de actuarios. Se llevará un libro para cada Actuario en el cual anotarán diariamente los expedientes que le sean cargados, expresándose la fecha y la diligencia que deban practicar.\nAsimismo se anotará la fecha de la devolución de cada expediente, debidamente diligenciado o expresándose la causa por la cual no se haya hecho, con la firma del Secretario de Acuerdos que lo reciba.\nV.- Libro de Exhortos y Requisitorias. En el cual se anotarán los números de los exhortos o requisitorias recibidos, el número de Toca o Causa a que pertenezcan, la fecha de recepción, el número de orden que le corresponda al registrarse, la autoridad que los gira y lugar de procedencia, una síntesis del objeto de los mismos, la fecha de su diligenciación y la fecha de devolución, así como el número del oficio con que se devuelve.\nVI.- Libro de Oficios. En el cual anotarán por numeración progresiva los oficios que se giren, anotándose la autoridad o persona a quien se dirigen, el lugar a donde se envían y un extracto del asunto, Debiéndose además llevar el minutario correspondiente.\nVII.- Libro de registro de cédulas. En el cual se anotarán los datos de las cédulas profesionales de los litigantes.\nVIII.- Libro de registro de autorizaciones provisionales que la Dirección de Profesiones del Estado otorga a los Pasantes de Derecho para ejercer la abogacía hasta en tanto obtienen el título correspondiente.\nIX.- Libro de asistencia, en su caso. El cual deberán firmar los empleados de los Juzgados a la entrada a sus labores, anotándose la hora de su llegada.\nX.- Libro de registro de impugnaciones. En el cual se anotarán las fechas de los envíos de expedientes originales y testimonios al Tribunal Superior de Justicia del Estado, así como el número de oficio correspondiente para la sustanciación de los recursos. De igual manera, se anotarán las fechas en que se reciban de regreso los autos originales o los testimonios de las resoluciones pronunciadas en segunda instancia, con el número de oficio respectivo.\nARTÍCULO 18.- En los Juzgados de Primera Instancia de los Penal, así como el Ramo Penal de los Juzgados\nMixtos de Primera Instancia y en los Juzgados de Paz Penales, se llevará el mismo número de libros a que se refiere el Artículo anterior, exceptuándose los libros correspondientes al Registro de Cédulas y\nAutorizaciones Provisionales. Además se llevará los libros siguientes:\nI.- De vistas al Ministerio Público. En el cual se anotarán los números de expedientes en los cuales se le da vista al Ministerio Público, la fecha en que se entreguen con la firma de quien lo recibe. Un extracto materia de la vista; y la fecha de la devolución del expediente con la firma del Secretario que lo reciba.\nII.- Libro de Firmas de procesados en libertad caucional. En el cual se registrarán las firmas causa y la fecha en que se presenten a firmar; y se hará constar cuando interrumpan sus firmas o dejen de hacer sus presentaciones semanales.\nIII.- Libro de instrumentos y objetos de delitos. En el cual se anotarán el número del proceso al que corresponde el objeto, el nombre del acusado, la clase del delito o delitos, la descripción del objeto, y la fecha de devolución en caso de que se efectúe, recabándose la firma de la persona que lo recibe, así como la remisión de ellos al Tribunal Superior de Justicia del Estado.\nARTÍCULO 19.- Todos los libros a que se refieren los dos Artículos anteriores deberán estar debidamente autorizados por el titular del Juzgado a que pertenezcan, con el sello correspondiente, haciéndose constar el número de hojas de que se compone el libro, así como la fecha en que empiecen a llevarse y la fecha en que\nARTÍCULO 20.- Los libros a que se refieren los tres Artículos anteriores estarán a cargo de los Secretarios de Acuerdos correspondientes, quienes pueden auxiliarse de empleados subalternos, cuidando de que las anotaciones se hagan con letra legible, completas y correctas.\nARTÍCULO 21.- Ni en los libros, ni en las actuaciones, ni en la correspondencia oficial, se harán enmendaduras ni raspaduras. Las faltas o errores que se hayan cometido en las actuaciones, serán salvados en la forma establecida por los códigos de Procedimientos Civiles y Penales.\nARTÍCULO 22.- Los Jueces y los Secretarios se abstendrán de escuchar a las partes, así como de recibir apuntes, memorándums u otros documentos relativos a los asuntos que deban tratarse en las audiencias, cuando se trate de influir o de convencer al Juez o Secretario sobre algún aspecto de las cuestiones que se encuentran ventilándose en un procedimiento civil o penal.\nARTÍCULO 23.- Las tareas o trámites no definidos o previstos expresamente en este reglamento, pero que tenga relación directa e indispensable con el Servicio Público que desempeñan los Juzgados, serán ejecutados por el personal de los mismos, dentro del área de sus funciones respectivas, en la forma en que determine el titular del Juzgado, con la mira de procurar una adecuada distribución del trabajo y equidad, teniendo presente lo dispuesto por la Ley del servicio Civil de los Trabajadores al Servicio de los Poderes del Estado, Municipios e Instituciones Descentralizadas de Baja California, cuando se trate de tareas asignadas al personal de base.\nARTÍCULO 24.- Las dudas que se susciten con motivo de la aplicación de este Reglamento serán resueltas por el Pleno del Tribunal Superior de Justicia en el Estado. Los casos no previstos se sujetarán a las disposiciones de la Ley Orgánica del Poder Judicial del Estado de Baja California o a la Ley del Servicio Civil de los Trabajadores al Servicio de los Poderes del Estado, Municipios e Instituciones Descentralizadas de\nBaja California y a la Ley Federal del Trabajo, aplicada supletoriamente.\nARTÍCULO PRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Baja California.\nARTÍCULO SEGUNDO.- Se abroga el Reglamento Interior de los Juzgados correspondientes a los distintos\nEn Mexicali, Baja California, a tres de Abril de mil novecientos noventa.\nEL PRESIDENTE DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL ESTADO,\nMAG. OSCAR M. CAREAGA VILLAVICENCIO.\nMAG. JESUS ALBERTO OSUNA L.\n(Rúbrica)\nMAG. JESUS ANGULO BELTRAN.\n(Rúbrica)\nMAG. DONACIANO ROMERO O.\n(Rúbrica)\nMAG. GUMESINDO RUIZ RUEDA.\n(Rúbrica)\nMAG. EMILIO CASTELLANOS L.\n(Rúbrica)\nMAG. GUSTAVO REYNOSO M.\n(Rúbrica)\nMAG. RODOLFO GASTELUM PEREZ.\n(Rúbrica)\nMAG. BLAS PEREZ BASILIO.\n(Rúbrica)\nMAG. SAMUEL PIÑERA RAMIREZ.\n(Rúbrica)\nMAG. MARIA JESUS SALCEDO.\n(Rúbrica)\nMAG. JORGE H. ROBLES CORTEZ.\nMAG. BRAULIO GOMEZ VERONICA.\nEL C. SECRETARIO GENERAL DE ACUERDOS DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL ESTADO\nDE BAJA CALIFORNIA\nAPROBADO POR ESTE PROPIO CUERPO COLEGIADO, EN EL PLENO CELEBRADO EL DÍA TRES DE\nABRIL DE MIL NOVECIENTOS NOVENTA.\nMEXICALI, CAPITAL DEL ESTADO DE BAJA CALIFORNIA, A LOS VEINTISIETE DÍAS DEL MES DE\nABRIL DE MIL NOVECIENTOS NOVENTA.\nEL SECRETARIO GENERAL DE ACUERDOS DEL\nTRIBUNAL SUPERIOR DE JUSTICIA,\nLIC. JOSE PALOMINO CASTREJON.\nEL SRIO. GRAL. DE ACDOS.\nLIC. ENRIQUE CRISTERNA B.\n(Firmado)",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "Fecha de última modificación": "1990/05/20",
  "Fecha de publicación": "20/05/1990",
  "url": "https://transparencia.pjbc.gob.mx/documentos/pdfs/reglamentos/ReglamentoInteriorJuzgados.pdf",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "procesal",
    "administrativo"
  ]
}