{
  "titulo": "Reglamento de Administración Documental del PJBC",
  "Contenido": "DEL ESTADO\nNO.- 11,441 MEXICALI, BAJA CALIFORNIA VOL. XLIII\nCALIFORNIA, CON FUNDAMENTO EN LAS FACULTADES ESTABLECIDAS EN LOS\nBAJA CALIFORNIA, Y CONSIDERANDO:\nPRIMERO.- Que el Poder Judicial del Estado continuamente tiene que modernizarse a fin de tener una excelencia en la Administración de Justicia, dentro de un marco de legalidad y respeto a las normas, siendo por ello necesario aplicar políticas que permitan sistematizar los procesos internos para dar respuestas más ágiles a la ciudadanía.\nSEGUNDO.- Que dentro de la Administración Pública es cuestión fundamental una buena Administración Documental, y en el Poder Judicial del Estado, resulta doblemente importante este aspecto, dado que la legalidad y transparencia en el manejo de la documentación son de suma trascendencia tanto para los justiciables como para los integrantes de este Poder.\nTERCERO.- Que con el fin de dar cumplimiento a la Ley General de Administración\nDocumental para el Estado de Baja California, misma que tiene por objeto establecer las públicas y privadas eficiente de Administración Documental, mediante el cual la Comisión de Valoración\nDocumental de este propio Poder, tenga los elementos necesarios para dictaminar el determinar la disposición final de ésta, conforme a la normatividad aplicable.\nQUINTO.- Que bajo los antecedentes y fundamentos que se mencionan. El CONSEJO tenido a bien expedir el siguiente:\nREGLAMENTO DE ADMINISTRACIÓN DOCUMENTAL DEL\nCAPÍTULO PRIMERO\nDisposiciones generales\nArtículo 1.- El presente ordenamiento es de interés general y de orden público, y tiene por objeto:\nI.- Establecer las disposiciones que permitan la correcta administración, organización y conservación de los documentos de interés público, garantizar la localización y disposición archivos, que contribuyan a la eficiencia en la prestación del servicio a los justiciables, así como el avance institucional;\nII.- Establecer claramente las Unidades Documentales del Poder Judicial del Estado de Baja\nCalifornia, así como sus facultades y obligaciones;\nIII.- Normar la integración, funcionamiento, facultades y obligaciones de la Comisión de\nValoración Documental del Poder Judicial;\nIV.- Establecer un Catalogo de Disposición Documental, en el que se contenga un registro general y sistemático, que especifique: Código (clasificación), Serie o asunto (acuerdos, actas, auditorias, arrendamientos etc.), Valor primario del documento, (jurisdiccional, administrativo, legal, contable o fiscal), Vigencia o plazos de conservación en, (archivo de tramite y archivo judicial), Destino final, (baja, archivo definitivo o archivo histórico), Clasificación de la información, (reservada o confidencial).\nV.- Contribuir a la creación de una cultura de aprecio por los archivos, a fin de que se pondere correctamente a éstos, como una herramienta indispensable para un Poder\nJudicial eficiente.\nArtículo 2.- Para los efectos del presente Reglamento, se entenderá por:\nEstado de Baja California;\nII.- Ley: A la Ley General de Administración Documental para el Estado de Baja\nCalifornia;\nV.- Instituciones Públicas y Privadas: Las previstas en el artículo 1 de la Ley General de Administración Documental. que dispone la Ley General de Administración Documental.\nVIII.- Archivo de Trámite: A la Unidad responsable de la administración de documentos de uso cotidiano y necesario para el ejercicio de las funciones.\nIX.- Archivo Judicial: A la Unidad central de concentración y resguardo de documentos que no se encuentran activos, solicitados esporádicamente para consulta, reactivación o transferencia.\nX.- Instituto: Al Instituto de la Judicatura del Poder Judicial del Estado de Baja California;\nXI.- Baja documental: Eliminación de aquella documentación que haya prescrito en sus valores administrativos, legales, fiscales o contables y que no contenga valores históricos;\nXII.- Catálogo de disposición documental: Instrumento de descripción que registra de manera general y sistemática los valores documentales, plazos de conservación, la vigencia documental, la clasificación de reserva o confidencialidad y el destino final;\nXIII.- Clasificación archivística: Proceso de identificación y agrupación de expedientes en categorías de acuerdo con esquemas previamente establecidos, métodos y reglas determinados en un sistema de clasificación;\nXIV.- Documento: Es toda aquella información soportada en forma impresa, electrónica, digitalizada o por cualquier otro medio que la tecnología lo permita, conservada como evidencia de las atribuciones, actividades y facultades ejercidas por los servidores públicos.\nCAPÍTULO SEGUNDO\nDe los documentos documento de interés público, ya sea que haya sido elaborado o recibido con motivo del desempeño de sus labores, tienen la responsabilidad de custodiar y hacer una adecuada administración de éste.\nArticulo 4.- De los documentos a que se hace referencia en el artículo anterior, deberá de existir un registro físico en libros, independientemente de que se lleve un control en forma electrónica. Para efectos de un adecuado control y registro de documentos impresos, éstos deberán contener invariablemente un número en el margen superior derecho que será formado de acuerdo a los principios generales de archivonomia. natural del aparato jurisdiccional y administrativo. Estos funcionarán en los términos de determine el Consejo de la Judicatura.\nI.- Con el fin de eficientar los espacios existentes en los Archivos de Trámite y de\nConcentración, los titulares de la Unidades Documentales, buscarán que la documentación que se conserve, sea la que marca la normatividad, evitando la duplicidad de documentación o copias innecesarias.\nArticulo 6.- El control de los documentos y expedientes jurisdiccionales, por lo que respecta a los Juzgados, se llevará de acuerdo lo que disponen los artículos 17, 18, 19, 20, 21 y demás aplicables del Reglamento Interior de los Juzgados de Baja California; y por lo que corresponde al Tribunal Superior de Justicia del Estado, será de acuerdo a lo dispuesto por los artículos 5, 16 y demás relativos del Reglamento Interior del propio\nTribunal.\nArticulo 7.- En cuanto al tiempo de elaboración de los documentos, éstos se podrán clasificar como RECIENTES, MEDIOS E HISTÓRICOS.\nI.- En el caso de los documentos administrativos se considerarán como:\na).-Recientes.- Aquellos de hasta 2 años de haber sido elaborados;\nb).-Medios.- Los que tienen de 2 a 50 años;\nC.-Histórico.- Los que cuentan con más de 50 años\nII.- En el caso de documentos de carácter jurisdiccional se consideraran como:\na).-Recientes.- Aquellos de hasta 5 años de haber sido elaborados;\nb).-Medios.- Los que tienen de 5 a 50 años;\nC.-Histórico.- Los que cuentan con más de 50 años\nArtículo 8.- Todo servidor público que tenga conocimiento de algún documento que por su contenido, independientemente del tiempo de elaboración de este, pueda ser de carácter histórico, tiene la obligación de hacerlo del conocimiento de la Comisión de documento.\nArticulo 9.- Además de lo dispuesto en el Articulo 197 de la Ley Orgánica del Poder\nJudicial del Estado de Baja California, el personal de la Oficialia de Partes, deberá:\nI.- En todo documento que se les presente, poner el sello de recibido con la fecha y hora del día que corresponda; en caso de que el documento contenga anexos, se deberá verificar que vengan completos. Si se trata de un documento clasificado como personal o destinatario.\nII.- Todos los documentos recibidos deberán registrarse y distribuirse en el mismo día, siempre y cuando se reciba hasta antes de las catorce horas; en caso de recibirse posteriormente, la entrega se hará a primera hora del día siguiente, salvo que se trate de asuntos urgentes, cuya distribución deberá hacerse el mismo día en que se reciba. Los de Partes, se entregaran a primera hora del día siguiente hábil.\nIII.- Para un adecuado manejo en la recepción y entrega de documentación, la Oficialia de\nPartes deberá llevar los controles necesarios, en los que se hará constar, numero de folio, fecha de recibido, remitente, destinatario, fecha y hora de entrega, nombre y firma de quien recibió.\nIV.- Para el caso de la documentación que se recibe o envía por valija a las diferentes partes del Estado, se deberá llevar un control de guías de documentación, así como las correspondientes guías del medio de transporte utilizado para su envío.\nArtículo 10.- Siempre con el fin de buscar un mejor control e identificación de los expedientes jurisdiccionales, el Pleno del Consejo de la Judicatura, determinará un color de pastas en éstos, para cada materia o instancia, a saber: Civil, Penal, Familiar, De Paz, Justicia para Adolescentes, Toca Civil, Toca Penal, Amparo.\nArticulo 11.- El Instituto de la Judicatura del Poder Judicial, otorgará o promoverá anualmente cursos de capitación para el personal de las Unidades\nDocumentales, a efecto de establecer sistemas, técnicas o métodos estandarizados en el manejo de documentos de acuerdo a los principios generales de archivonomia, así como la sistematización de la información, buscando siempre la superación del personal y la eficientizacion de la prestación del servicio. El Consejo de la Judicatura a través del\nInstituto, contactara gente especializada que provea al personal de los Archivos del Poder\nJudicial en el Estado, cursos de capacitación sobre la restauración de documentos.\nArtículo 12.- El Consejo de la Judicatura impulsará permanentemente el programa de digitalización de documentos, tanto de expedientes jurisdiccionales que ya se encuentran en los archivos de concentración, así como de los expedientes en trámite. Para tal efecto egresos, los requerimientos del equipo técnico necesario que permita llevar a cabo el programa en cuestión e igualmente presentará las metas que se pretendan cumplir.\nArtículo 13.- El Departamento de Informática deberá buscar siempre las nuevas competencia, que permitan captar, reproducir, registrar, inventariar y catalogar documentos, garantizando con ello una adecuada, eficiente y oportuna administración documental.\nArticulo14.- El Consejo tomará las medidas necesarias para administrar, conservar y documentos electrónicos, generados o recibidos, cuya estructura y contexto documentos de archivo.\nCAPÍTULO TERCERO\nDe las Unidades\nArticulo 15.- Las Unidades Documentales son todas aquellas áreas jurisdiccionales o administrativas del Poder Judicial, que por disposición normativa o por la naturaleza de las funciones que desarrollan, generan o reciben documentos.\nArtículo 16.- Las Unidades Documentales del Poder Judicial, con carácter jurisdiccional son: El Tribunal Superior de Justicia y sus Salas, la Secretaria General y Juzgados; Con carácter administrativo: El Consejo de la Judicatura, la Comisión de Administración, la\nComisión de Carrera Judicial, la Comisión de Vigilancia y Disciplina, la Comisión\nAcadémica, la Contraloría, la Visitaduría, la Unidad de Transparencia, el Instituto de la\nJudicatura, el Archivo Judicial, el Servicio Medico Forense, la Oficialía de Partes, la Unidad de Apoyo Administrativo con sus respectivos departamentos como son Informática, Servicios Generales, Nominas, Presupuestos, Contabilidad, Recursos Humanos y Fondo\nAuxiliar.\nEn el Tribunal de Justicia Electoral, las Unidades Documentales serán aquellas que se prevean en el Capitulo Séptimo del presente reglamento.\nArticulo 17.- Los titulares de la Unidades Documentales tendrán las siguientes facultades y obligaciones:\nI.- Designar personal a su cargo que elabore un manual de procedimientos que permitan el adecuado manejo de la documentación a su cargo;\nII.- Custodiar y conservar los documentos que se encuentren bajo su resguardo, por el término que establezca la normatividad, proponiendo a la comisión de valoración el destino final de estos;\nIII.- Asistir o designar personal a su cargo, que participe en los cursos de capacitación que lleve a cabo el Instituto de la Judicatura, sobre la restauración de documentos,\nIV.- Permitir el acceso y facilitar las visitas de inspección a las autoridades señaladas en el presente reglamento.\nArtículo 18.- Las Unidades que cuenten con archivos de trámite, o en el caso del\nArchivo General, deberán contar con espacios físicos adecuados para el resguardo del acervo documental a su cargo y con el mobiliario necesario para su buen funcionamiento.\nEn dichos espacios deberán aplicarse las medidas de seguridad e higiene suficientes, que permitan mantener en óptimo estado la conservación de los documentos concentrados así como contar con programas y equipo de cómputo que permitan una localización expedita de los documentos.\nArtículo 19.- Las Unidades que remitan documentos de carácter administrativo al\nArchivo General, deberán enviar formato en papel y archivo electrónico, mismo que especificara, listado de contenido en cada caja, el valor documental que podrá ser, administrativo, legal, fiscal o contable etc.; el tipo de clasificación que tiene dicha documentación que puede ser, publica, confidencial o reservada; la vigencia que es el tiempo que será resguardada, cumplido este será revisada para proponer su baja y depuración, su permanencia indefinida o bien su transferencia al Archivo Histórico.\nArtículo 20.- Las Unidades de carácter jurisdiccional que remitan al Archivo Judicial, tocas, expedientes, documentos fundatorios de la acción, pliegos de posiciones, agendas, libros de control documental o cualesquier otro documento, deberán enviar formato en papel y archivo electrónico, en el que se especifique detalladamente el tipo de documento.\nEn el caso de tocas o expedientes, el numero, año y cuadernos de que consta, el tipo de clasificación que tiene dicha documentación, si el juicio está concluido, suspendido o caducado o bien si la documentación que se remite pudiera ser de carácter histórico.\nCAPÍTULO CUARTO\nDe las visitas de inspección\nArtículo 21.- Corresponde al Consejo practicar visitas de inspección a las Unidades las realicen de conformidad con lo previsto en este Reglamento.\nArtículo 22.- Las visitas se notificaran en el momento de la diligencia, al titular de la\nUnidad por medio de escrito firmado por el Presidente del Consejo, el que deberá contener el nombre del o los inspectores, el objeto de la visita así, como sus atribuciones.\nArtículo 23.- Al iniciar la visita, el o los inspectores deberán exhibir al Titular de la\nUnidad Documental de que se trate, o a quien se encuentre presente en la misma, el nombramiento que lo acredite para desempeñar tal función, y la orden a que se refiere el artículo anterior, de la que deberá proporcionar copia simple para constancia.\nArtículo 24.- El Consejo, sin perjuicio de designar a otros servidores públicos como inspectores, podrá nombrar con tal carácter en forma individual o conjunta a los siguientes:\nI.- El Titular del Archivo Judicial;\nII.- El Titular de la Contraloría\nIII.- A un Visitador\nArtículo 25.- De toda visita de inspección se levantará acta, en presencia de por lo menos un testigo propuesto por la persona con quien se hubiere entendido la diligencia, y a negativa de ésta, será designado por el funcionario que practica la misma.\nArtículo 26.- El acta que se levante con motivo de la inspección, será circunstanciada en la que conste el estado en el cual se encontró la Unidad Documental en cuestión, las irregularidades si las hubiere, los documentos y procedimientos utilizados por el personal.\nEl documento que se elabore con motivo de la visita, deberá ser firmado por las personas que intervinieron en la diligencia, entregando copia del acta al Titular de la Unidad documental o con quien se hubiere entendido la inspección.\nArtículo 27.- En los casos que el o los inspectores adviertan alguna irregularidad susceptible de subsanarse, se hará la observación al Titular de la Unidad documental para su corrección; pero cuando ésta constituya una violación a las obligaciones administrativas, lo harán del conocimiento del Consejo para que proceda conforme a las disposiciones legales aplicables.\nCAPÍTULO QUINTO\nDe la Comisión de Valoración\nArtículo 28.- La Comisión además de las previstas en la Ley, tendrá las siguientes atribuciones:\nI.- Elaborar el Cuadro General de clasificación Archivistica y el Catálogo de Disposición reuniones de trabajo en la que se establezca la metodología a seguir, tomando como base lo establecido en el presente reglamento, así como las disposiciones necesarias que determine la Comisión para tal evento.\nII.- Determinar los plazos de conservación de documentos.;\nIII.- Dictaminar y ordenar la transferencia y eliminación de documentos;\nIV.- Clasificar o reclasificar la información;\nV.- Proponer al personal especializado para la restauración de documentos; y\nVI.- Las demás necesarias para el cumplimiento de su objeto.\nArtículo 29.- La Comisión estará integrada por:\nI.- Un Presidente, que será el Consejero Presidente de la Comisión de Administración o bien al Consejero que designe el Pleno del Consejo.\nII.- Un Secretario, que será el titular del Archivo del Poder Judicial\nIII.- Un Magistrado designado por el Pleno del Tribunal Superior de Justicia.\nIV.- El Director de la Unidad de Apoyo Administrativo del Consejo de la Judicatura.\nV.- El titular de la Unidad de Transparencia del Poder Judicial.\nVI.- El titular del Departamento de Contabilidad.\nVII.- El titular del Instituto de la Judicatura del Estado.\nVIII.- El titular de la Contraloría.\nArticulo 30.- Cuando por la naturaleza de los asuntos a tratar por la Comisión sea necesaria la presencia de los representantes del Instituto de Cultura de Baja California;\nArchivo Histórico del Estado, del Instituto de Investigaciones Históricas de la Universidad\nAutónoma de Baja California, o bien de cualquier otra institución pública o privada, el correspondiente.\nArticulo 31.- En la elaboración de los dictámenes de disposición final de documentos, la\nComisión deberá tomar en consideración, la normatividad aplicable, el valor primario y secundario de la documentación de que se trate, de tal manera que una vez evaluada, se puedan fijas los plazos de acceso, transferencia, conservación o eliminación.\nArtículo 32.- La Comisión celebrará sesiones ordinarias por lo menos en los meses de solicite la mayoría de los Comisionados.\nArtículo 33.- Para que las sesiones de la Comisión sean validas, será necesaria la asistencia de la mayoría de los Comisionados.\nArtículo 34.- La convocatoria para sesiones ordinarias deberá notificarse a los menos, lo siguiente:\nI.- Lugar, fecha y hora en que tendrá verificativo la sesión;\nII.- Orden del día el cual contendrá los asuntos a tratar, así como un apartado de asuntos generales; y\nIII.- En su caso los documentos relacionados con los asuntos a tratar.\nArtículo 35.- La convocatoria para sesiones extraordinarias deberá notificarse a los\nComisionados con la anticipación que los asuntos a tratar lo permitan. En estas sesiones se atenderán exclusivamente los asuntos señalados en la convocatoria respectiva, por lo que el orden del día no comprenderá asuntos generales.\nArtículo 36.- Las convocatorias para las sesiones de la Comisión podrán notificarse personalmente a los Comisionados o bien, mediante oficio, fax, correo electrónico o por cualquier otro medio, dejando constancia del mismo y del resultado de la notificación.\nArtículo 37.- Las resoluciones de la Comisión se tomarán por mayoría de votos de los\nComisionados presentes en la sesión correspondiente, en caso de empate el Presidente tendrá voto de calidad.\nArtículo 38.- De cada sesión se levantará un acta que deberá ser firmada por el\nPresidente, Secretario y Comisionados asistentes, en la que constaran los acuerdos tomados, mismos que serán propositivos al Pleno del Consejo y una vez aprobados serán obligatorios para todas la Unidades.\nArtículo 39.- Son facultades y obligaciones del Presidente:\nI.- Representar a la Comisión y ante la imposibilidad de hacerlo, delegar dicha representación en otro Consejero o bien en el Secretario de la Comisión;\nII.- Presidir, dirigir y moderar las sesiones de la Comisión;\nIII.- Invitar, cuando así lo considere necesario, a aquellas personas que no formen parte de la Comisión para que participen en las sesiones con derecho a voz, pero sin voto;\nIV.- Autorizar el orden del día;\nV.- Ordenar al Secretario convocar a los Comisionados a las sesiones;\nVI.- Vigilar el cumplimiento de los acuerdos y proponer los procedimientos que permitan su seguimiento y evaluación;\nVII.- Informar a los Comisionados acerca de los resultados obtenidos en la ejecución de los acuerdos;\nVIII.- Las demás que le otorgue el Pleno del Consejo, para el cumplimiento de su objeto.\nArtículo 40.- Son facultades del Secretario:\nI.- Recibir y despachar la correspondencia de la Comisión;\nII.- Elaborar la convocatoria y el orden del día previa consideración del Presidente;\nIII.- Citar con la debida oportunidad a los Comisionados a las sesiones;\nIV.- Pasar lista de asistencia, y verificar la debida integración del quórum legal antes de la declaración de inicio de la sesión;\nV.- Auxiliar, al Presidente en el desarrollo de las sesiones;\nVI.- Formular las actas de cada sesión y procurar su difusión entre los Comisionados;\nVII.- Presentar ante la Comisión, para su aprobación, las actas de cada sesión;\nVIII.- Ejecutar los acuerdos emanados de las sesiones de la Comisión;\nIX.- Rendir informe sobre el estado que guardan los acuerdos;\nX.- Las demás que le encomiende el Presidente para el cumplimiento de las funciones de la Comisión.\nArtículo 41.- Los Comisionados tendrán las siguientes facultades y obligaciones:\nI.- Asistir a las sesiones de la Comisión;\nII.- Analizar y votar los asuntos que sean sometidos a su consideración;\nIII.- Desempeñar los trabajos que la propia Comisión acuerde; y\nIV.- Las demás que determine la Comisión para el debido cumplimiento de sus funciones.\nCAPÍTULO SEXTO\nDel dictamen para la disposición final de documentación\nArtículo 42.- El dictamen que emita la Comisión para la disposición final de la documentación se integrará por lo menos con los siguientes datos:\nI.- La Unidad documental que elaboro o recibió la documentación, para responder a una necesidad administrativa o jurisdiccional.;\nII.- Clase de documentación y fecha en que se expidió;\nIII.- Metros de documentación y peso aproximado;\nIV.- Inventario actualizado de la documentación;\nV.- Fundamentos legales y normatividad que sustentan el dictamen;\nVI.- Considerandos;\nVII.- Puntos Resolutivos;\nVIII.- Fecha de emisión; y\nIX.- Firmas de los Comisionados.\nArtículo 43.- Una vez que la Comisión de Valoración emita su dictamen, se dará el seguimiento al acuerdo tomado, según sea el caso del destino final de la documentación.\nArtículo 44.- Tratándose de depuración de la documentación descrita en el dictamen, se llevará a cabo la destrucción de ésta, debiendo levantarse acta circunstanciada de dicha diligencia, en la que intervendrá invariablemente el Secretario de la Comisión, el\nContralor, y el titular de la Unidad documental que emitió la documentación de que se trate, o bien un representante de éstos.\nArtículo 45.- El acta a que hace referencia el artículo anterior, deberá levantarse por triplicado, misma que será firmada por las personas que intervinieren en la diligencia, y un tanto deberá enviarse al Pleno del Consejo para su debido conocimiento.\nCAPÍTULO SÉPTIMO\nDE LAS UNIDADES DOCUMENTALES DEL\nTRIBUNAL DE JUSTICIA ELECTORAL\nArtículo 46.- Las Unidades Documentales del Tribunal de Justicia Electoral, con carácter jurisdiccional son: Secretaría General, Oficialía de Partes y Archivo Jurisdiccional; y con carácter administrativo: Presidencia, Comisión de Administración y Órgano\nAdministrativo.\nArtículo 47.- Son atribuciones de las Unidades Documentales del Tribunal de Justicia\nElectoral, las siguientes:\nI.- Conservar y custodiar los documentos que se encuentren bajo su resguardo;\nII.- Intervenir en la restauración de documentos en los términos de ley;\nIII.- Permitir el acceso y facilitar las visitas de inspección a las autoridades señaladas en la\nLey;\nIV.- Resolver en coordinación con la Comisión de Valoración, si procede la destrucción de los documentos;\nV.- Atender las consultas solicitadas; y\nVI.- Las demás que señalen otras disposiciones normativas.\nArtículo 48.- La Oficialía de Partes del Tribunal de Justicia Electoral, registrará en términos de la legislación aplicable, los documentos que se generen o reciban por el de su empleo, cargo o comisión, remitiéndolos a la Unidad Documental que corresponda para su registro, clasificación, conservación y resguardo.\nArtículo 49.- Las Unidades Documentales deberán contar con espacios físicos adecuados para la clasificación y el resguardo del acervo documental a su cargo, y con el mobiliario necesario para su buen funcionamiento. En dichos espacios deberán aplicarse las medidas de seguridad e higiene suficientes, que permitan mantener en óptimo estado y garantizar la conservación de los documentos concentrados.\nArtículo 50.- Los documentos de interés público podrán ser consultados en las Unidades\nDocumentales por quien lo solicite. Tratándose de información pública restringida, se\nCalifornia, el Reglamento de Acceso a la información Pública del Tribunal de Justicia\nElectoral y demás disposiciones aplicables. Cuando se soliciten expedientes sobre asuntos jurisdiccionales, se atenderá además, a lo previsto en la Ley Orgánica del Poder Judicial del\nEstado y en el Reglamento Interior del Tribunal de Justicia Electoral.\nArtículo 51.- Para efecto del control administrativo de la consulta de los documentos de interés público, los solicitantes deberán llenar un formato en el que se señale el documento o expediente a consultar; nombre y domicilio del solicitante, y fecha y hora de la solicitud y de la devolución del documento o expediente, debiendo entregar al responsable de la Unidad Documental de que se trate, una identificación con fotografía, que le será devuelta al concluir la consulta.\nLas consultas se efectuarán dentro del horario de labores del Tribunal de Justicia Electoral y en las instalaciones destinadas para ello.\nArtículo 52.- Para el control de los documentos, cada Unidad Documental le asignará un localización expedita de los mismos, haciendo uso para ello de las nuevas tecnologías aplicables.\nSi las condiciones presupuestales lo permiten, las Unidades Documentales digitalizarán dicha documentación, utilizando para ello el equipo técnico necesario.\nSECCIÓN I\nDe las visitas de inspección\nArtículo 53.- Corresponde a la Comisión de Administración, practicar visitas de inspección a las Unidades Documentales, para lo cual podrá designar personal que en su nombre y representación las realicen.\nArtículo 54.- Las visitas de inspección serán acordadas por todos o la mayoría de los integrantes de la Comisión de Administración, debiendo constar por escrito, en el que se señale el objeto de las mismas, día y hora de su realización, y en su caso, el nombre de la persona o personas encargadas de practicarlas.\nArtículo 55.- La visita se notificará en el momento de la diligencia al titular de la Unidad\nDocumental correspondiente, debiendo entregar el encargado al Titular de la Unidad\nDocumental de que se trate, copia simple, debidamente sellada, del acuerdo de inspección de la visita; exhibiendo para tales efectos una identificación\nArtículo 56.- De toda visita de inspección se levantará acta circunstanciada, en presencia de por lo menos un testigo propuesto por la persona con quien se entienda la diligencia, y a negativa de ésta, será designado por el funcionario que practica la misma. En dicha acta se hará constar el estado en que se encuentra la Unidad Documental objeto de la inspección, los documentos y procedimientos utilizados por el personal, y en su caso, las irregularidades que hubiera. El acta circunstanciada deberá ser firmada por las personas que intervinieron en la visita, entregando copia de la misma al Titular de la Unidad\nDocumental, o con quien se hubiere entendido la diligencia.\nArtículo 57.- En todos los casos en que el personal encargado de la diligencia advierta una irregularidad susceptible de subsanarse, se hará la observación al Titular de la Unidad\nDocumental para su corrección. Cuando la irregularidad constituya una probable violación a las leyes aplicables, lo harán del conocimiento de la Comisión de Administración para que proceda en términos de ley.\nSECCIÓN II\nDe la Comisión de Valoración\nArtículo 58.- La Comisión de Valoración será la Comisión de Administración del\nTribunal de Justicia Electoral, y en términos del artículo 25 de la Ley, tiene por objeto resguardo de cada una de la Unidades Documentales.\nArtículo 59.- Será Presidente de la Comisión de Valoración, el Presidente de la\nComisión de Administración, y Secretario de la misma, el Titular del Órgano\nAdministrativo.\nArtículo 60.- La Comisión de Valoración, además de las atribuciones previstas en la Ley, tendrá las siguientes:\nI.- Elaborar los catálogos de vigencia y disposición documental;\nII.- Dictaminar, ordenar y verificar la transferencia y eliminación de documentos;\nIII.- Proponer al personal especializado para la restauración de documentos, y\nIV.- Las demás necesarias para el cumplimiento de su objeto.\nArtículo 61.- En la elaboración de los catálogos de vigencia y disposición documental a que se refiere la Ley, la Comisión de Valoración tomará en consideración la normatividad aplicable, la utilidad que puedan tener los documentos al momento de evaluarlos y en lo futuro, así como la importancia y el valor histórico de éstos.\nArtículo 62.- De considerarlo necesario, la Comisión de Valoración podrá acordar por mayoría de sus miembros, se invite a representantes de instituciones culturales y educativas, públicas o privadas, para la valoración y disposición final de la documentación.\nArtículo 63.- En todo lo no previsto en este Capítulo se aplicará, en lo conducente, lo dispuesto en el presente Reglamento.\nARTÍCULOS TRANSITORIOS\nArtículo T.2008-1.- El Pleno del Consejo de la Judicatura, estará facultado para la interpretación de este Reglamento, así como para resolver las cuestiones no previstas en el mismo.\nArtículo T.2008-2.- Los documentos que la Comisión de Valoración dictamine con valor histórico, permanecerán en el Archivo Judicial, hasta en tanto el Pleno del Consejo de la\nBaja California.\nArtículo T.2008-3.- Este Reglamento iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial y el Boletín Judicial del Estado. del Estado de Baja California, a los veintiocho días del mes de Noviembre del año dos mil ocho.\nMagda. Lic. Maria Esther Rentería Ibarra\n(RUBRICA)\nDEL ESTADO DE BAJA CALIFORNIA.\nMagdo. Lic. Félix Herrera Esquivel\n(RUBRICA)\nMAGISTRADO CONSEJERO\nMagda. Lic. Elva Regina Jiménez Castillo\n(RUBRICA)\nPRESIDENTA DEL TRIBUNAL DE JUSTICIA ELECTORAL\nLic. José Julio Santibáñez Alejandro Lic. Roberto Gallegos Torres\n(RUBRICA) (RUBRICA)\nCONSEJERO CONSEJERO\nLic. Adrián Humberto Murillo Lic. Jaime Galindo Hernández\nGonzález (RUBRICA)\nJUEZ CONSEJERO\n(RUBRICA)\nCONSEJERO\nLic. Enrique Magaña Mosqueda\n(RUBRICA)\nSECRETARIO GENERAL",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "Fecha de última modificación": "2008/12/15",
  "Fecha de publicación": "15/12/2008",
  "url": "https://transparencia.pjbc.gob.mx/documentos/pdfs/reglamentos/ReglamentoAdministracionDocumental.pdf",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "gestión documental",
    "archivo",
    "administrativo"
  ]
}