{
  "titulo": "Reglamento de los Centros de Convivencia Familiar Supervisada del Poder Judicial del Estado de Baja",
  "Contenido": "CAPÍTULO I\nDISPOSICIONES GENERALES\nArtículo 1.- Las disposiciones contenidas en el presente Reglamento son de orden público, interés social y de observancia obligatoria para el personal del Centro, autoridades y personas usuarias, y tiene como\nCalifornia, conforme a lo establecido en la normatividad vigente.\nArtículo 2.- Los Centros de Convivencia Familiar Supervisada son un órgano administrativo del Poder Judicial del Estado de Baja California, a cargo del Consejo de la Judicatura.\nArtículo 3.- Los Centros de Convivencia Familiar Supervisada prestarán sus servicios en las instalaciones, los días y horarios que para tal efecto determine el Consejo de la Judicatura del Poder Judicial del Estado de\nBaja California, únicamente durante el procedimiento judicial, con base en la disponibilidad y capacidad de atención.\nArtículo 4.- Los Centros de Convivencia Familiar Supervisada tienen por objeto promover y facilitar la convivencia paterno-materno filial en aquellos casos que a juicio del juzgador o juzgadora, sea necesario fijar un régimen de visitas y convivencias supervisadas, con la finalidad de salvaguardar el interés superior de las Niñas, Niños o Adolescentes; ello a través del Programa de apoyo que incluya:\nI. Orientación a las madres, padres o cuidadores para sensibilizar respecto a los vínculos parentofiliales y la importancia en el desarrollo de las Niñas, Niños y Adolescentes.\nII. Acompañamiento y contención multidisciplinarios para las personas involucradas.\nIII. Diagnósticos y recomendaciones que permitan que las personas\nCECOFAM.\nArtículo 5.- Para los efectos de este Reglamento, se entenderá por:\nI. Autoridades: La o el Director, la o el Coordinador o titular de los Centros de Convivencia Familiar Supervisada, la o el Titular de las Subdirecciones, Convivencia Familiar Supervisada, así como personal que en algún\nCoordinación y la o el Titular de la Dirección, o el Consejo de la Judicatura.\nII. Reglamento: El presente reglamento para la organización y funcionamiento del Centro de Convivencia Familiar Supervisada.\nIII. CECOFAM: Centro de Convivencia Familiar Supervisada del Consejo de la Judicatura del Poder Judicial del Estado de Baja California.\nIV. Consejo: Consejo de la Judicatura del Poder Judicial del Estado.\nV. Conviviente: Persona integrante de la familia autorizada por la persona\nOperadora de Justicia en materia Familiar a vincularse, que no detenta la guarda y custodia provisional o definitiva de la niña, niño o adolescente.\nVI. Conviviente Adicional: Persona nombrada por el o la Conviviente autorizada por la persona Operadora de Justicia en materia Familiar a participar en las fases del Programa.\nVII. Coordinación: Coordinación de Intervención Especializada para Apoyo\nJudicial.\nVIII. Persona Cuidadora: Persona autorizada por la persona Operadora de\nJusticia responsable de la atención y resguardo de la niña, niño o adolescente, ya sea de manera provisional o definitiva.\nIX. Dirección: Dirección del Centro de Convivencia Familiar Supervisada.\nX. Persona Facilitadora: La o el especialista en Trabajo Social, Psicología, Pedagogía, Mediación u otra formación afín, adscritos al CECOFAM, la revinculación paterno-materno filial y coparental.\nXI. Persona Operadora de Justicia: Magistradas, Magistrados, Jueces y así como del Fuero Federal, que conozcan de la materia Familiar.\nXII. Responsable Custodio: Persona adulta integrante de la familia que detenta la guarda y custodia provisional o definitiva de la niña, niño o adolescente.\nXIII. Tercero Emergente: Persona adulta autorizada por el o la Responsable\nCustodio y validado por la persona Operadora de Justicia, para presentar y recibir a la niña, niño o adolescente de forma habitual o en virtud de alguna eventualidad.\nXIV. Tribunal: Tribunal Superior de Justicia del Poder Judicial del Estado de\nBaja California.\nXV. Persona Usuaria: Toda persona autorizada para recibir el servicio que se preste en el CECOFAM.\nArtículo 6.- Los principios rectores de la actuación del Centro son los siguientes:\nI. Interés superior de la niñez: Es el derecho sustantivo, principio jurídico interpretativo y norma de procedimiento, que implica dar prioridad a la promoción, respeto, protección y garantía de los derechos de Niñas, Niños medidas relacionadas con ellos.\nII. Imparcialidad: Es el principio según el cual la actuación del Centro se llevará a cabo preservando la igualdad de las partes intervinientes.\nIII. Temporalidad: Es el principio según el cual los servicios del Centro serán preferentemente breves y transitorios, encontrándose orientados a la normalización de la relación entre el NNA y la persona usuaria. Las temporal, orientado a que las personas usuarias adquieran las habilidades ejercer debidamente su responsabilidad parental.\nIV. Profesionalismo y neutralidad: Son los principios según los cuales la actuación del Centro se llevará a cabo de forma planificada, de acuerdo con las necesidades de las personas usuarias, evitando que sus propios valores, creencias o circunstancias personales interfieran en los servicios.\nV. Confidencialidad: Es el principio según el cual los datos personales obtenidos de los servicios que brinda el Centro, no se divulgarán fuera de este, teniendo acceso a ellos las juezas y los jueces familiares, actuándose además, de acuerdo con lo previsto en la legislación vigente en materia de protección de datos personales.\nVI. Responsabilidad: Es el principio según el cual la función del Centro se limita a brindar los servicios previstos en este Reglamento, así como los que se desprendan de otras leyes, reglamentos o acuerdos en la materia.\nVII. Objetividad. Es el principio según el cual las autoridades y el personal del Centro, en sus actuaciones, no deberán dejarse influenciar por su modo personal de pensar o de sentir.\nVIII. Perspectiva de género: La actividad del Centro de Convivencia\nFamiliar se orientará a favorecer la corresponsabilidad parental y el reparto integrantes de la familia, facilitando pautas de conducta y criterios de actuación que eviten estereotipos derivados de los roles de género.\nArtículo 7.- Las convivencias supervisadas, entrega-recepción, terapia de integración, evaluaciones psicológicas, así como las audiencias en cámara de GeselI, se verificarán en los espacios e instalaciones del Centro, que hayan sido destinados para tal efecto por el Consejo de la Judicatura, Centro. causa de fuerza mayor o cuando, por la distancia geográfica o cualquier otra a juicio de la persona juzgadora, no existan condiciones materiales u objetivas para su celebración de forma física o presencial, podrán verificarse a distancia desde los lugares donde se encuentren, respectivamente, las Niñas, Niños o Adolescentes y el progenitor o la progenitora no custodio o familiares hasta el cuarto grado, o en el lugar o lugares que se designen por la persona juzgadora. La persona que designe\nJudicatura.\nLas Juezas y los Jueces podrán constituirse en el centro las veces que lo consideren necesario, a efecto de constatar, verificar, observar las convivencias que ordenó, para lo cual darán aviso previo a CECOFAM.\nEl Centro deberá registrar la presencia de la persona operadora judicial con la indicación de la convivencia materia de observación.\nLas personas operadoras de justicia podrán solicitar al Centro su colaboración a efecto de llevar a cabo en las instalaciones de CECOFAM entrevistas con niñas, niñas y adolescentes que así se ordenen en el expediente, las que se atenderán de acuerdo a la disposición y agenda del mismo. Debiendo CECOFAM brindar a ésta solicitud atención primordial de acuerdo al interés superior de la infancia, actuando con debida diligencia a fin de lograr la participación de la niña, niño o adolescente de que se trate en breve.\nCAPÍTULO II\nATRIBUCIONES\nArtículo 8.- Al CECOFAM le corresponde:\nI. Disponer un espacio en el que las Niñas, Niños o Adolescentes, puedan expresarse y actuar libremente, con instalaciones acordes a las fases del desarrollo cognitivo, emocional y conductual.\nII. Implementar un programa para trabajar el fortalecimiento de los lazos familiares a través de: a. Auxiliar a las Niñas, Niños o Adolescentes a enfrentar los desacuerdos parentales y los cambios importantes que ellos introducen en su vida. b. Informar y orientar a las y los integrantes de la familia sobre aspectos psicológicos de protección emocional de las Niñas, Niños o\nAdolescentes, fundamentada en los buenos tratos del infante o el procedimiento jurisdiccional.\nIII. Enriquecer el servicio de convivencias familiares con un enfoque de intervención multidisciplinaria, a fin de atender a las familias desde una perspectiva de reconstrucción de los vínculos familiares para disminuir los conflictos y sentar las bases para encontrar soluciones en común; introducir diversas actividades lúdicas para establecer y reforzar el vínculo de los familiares y cuidadores de las Niñas, Niños o Adolescentes para generar una crianza compartida y de buenos tratos.\nArtículo 9.- A la o el titular de la Dirección le corresponde:\nI. Coordinar y dirigir el funcionamiento integral del Centro;\nII. Recibir y acordar las solicitudes de las y los jueces familiares;\nIII. Vigilar que se comunique a la persona Operadora de Justicia, cualquier hecho relevante, infracción y evolución de las convivencias realizadas a través del Programa;\nIV. Elaborar y enviar informes sobre el proceso vinculatorio de los convivientes a la persona Operadora de Justicia cuando este lo solicite, ante una eventualidad o para realizar recomendaciones;\nV. Revisar los informes elaborados por las personas Facilitadoras para su envío a la persona Operadora de Justicia, en los que se comunique cualquier hecho relevante o infracción por parte de los usuarios;\nVI. Rendir mensualmente, dentro de los primeros cinco días hábiles de cada mes, un informe de actividades al Consejo de la Judicatura;\nVII. Auxiliarse de las personas Operadoras de Justicia cuando se requiera su intervención en días inhábiles;\nVIII. Proponer la implementación de nuevas modalidades de convivencias;\nIX. Mantener comunicación permanente con el Consejo de la\nJudicatura, así como con las y los jueces familiares;\nX. Resolver los incidentes suscitados dentro del Centro en el desarrollo de las actividades y servicios brindados;\nXI. Autorizar la ampliación del Programa, cuando se justifique cumplir con el objetivo de alguna de sus fases;\nXII. Proteger en el ámbito de su competencia, los datos personales recabados de los usuarios, en términos de la legislación aplicable;\nXIII. Proponer los proyectos de mejora del CECOFAM, al Consejo de la Judicatura;\nXIV. Implementar el servicio a las familias en las que exista viabilidad para integrarse a las fases del Programa que administra;\nXV. Supervisar y avalar los informes de las familias en las que sea necesario excusarse para la prestación de la fase del Programa, cuando ello contravenga el interés superior de la niña, niño o adolescente;\nXVI. Proponer la ampliación de la fase Programa a su cargo, cuando se justifique la viabilidad de la familia para alcanzar el objetivo;\nXVII. Turnar a las y los Facilitadores, las familias en las que exista viabilidad para integrarse a la fase del Programa que administra;\nXVIII. Sugerir la ampliación de la fase del Programa a su cargo, cuando se justifique la viabilidad de la familia para alcanzar el objetivo; y\nXIX. Rendir el informe previsto en el numeral 59 de este Reglamento.\nXX. Las demás que le confiera la normatividad aplicable o le instruya el\nConsejo de la Judicatura.\nArtículo 10.- A las y los Facilitadores les corresponde:\nI. Definir e implementar las técnicas, métodos y/o modelos de atención profesionales durante el trabajo con las familias que le son referidas;\nII. Instrumentar las acciones de acompañamiento a las Niñas, Niños o del Programa;\nIII. Auxiliar a los Convivientes y Responsables Custodios a alcanzar los objetivos de las fases del Programa;\nIV. Sugerir acciones de manera verbal o escrita al Conviviente, Responsable Custodio, Conviviente Adicional y/o Tercero Emergente para el mejor desarrollo de la vinculación paterno-filial y coparental en función del Interés Superior de las Niñas, Niños o Adolescentes;\nV. Participar activamente en las actividades que integran el Proceso de\nReforzamiento Transversal en el ámbito de su competencia;\nVI. Proteger en el ámbito de su competencia, los datos personales recabados de los usuarios, en términos de la Ley de Protección de Datos\nPersonales;\nVII. Informar a Coordinación sobre los avances o particularidades de la revinculación a fin de comunicar el proceso a la persona Operadora de\nJusticia;\nVIII. Cumplir y desempeñar las demás tareas que le sean instruidas por las autoridades del CECOFAM en el ámbito de su competencia.\nCAPÍTULO III\nDE LOS SERVICIOS\nArtículo 11.- Los servicios que presta el CECOFAM son los siguientes: a. Convivencias Supervisadas. b. Convivencias semi-libres. c. Convivencia Entrega-Recepción de los Niños, Niñas o Adolescentes. d. Convivencias por medios digitales. e. Talleres psicoeducativos. f. Evaluaciones psicológicas.\nArtículo 12.- Los servicios que presta el CECOFAM a las personas servicio un año, con la posibilidad de extenderse seis meses a criterio de la persona Juzgadora, así como con auxilio de las recomendaciones que le realice la Coordinación del Centro acerca del caso en específico. La antigüedad de toda convivencia en el CECOFAM, se contará a partir del\nSupervisada. A fin de dar cabida al mayor número de usuarios y niños, niñas o adolescentes que así lo requieran, las Convivencias Supervisadas no podrán exceder de dos horas en el mismo día, ni más de dos días en la misma semana, a excepción que así fuere ordenado por el Órgano\nJurisdiccional correspondiente, y la agenda de convivencias lo permita.\nArtículo 13.- La persona Facilitadora de la convivencia podrá citar a las intervenciones de orientación y/o psicoeducativas que favorezcan el proceso, estas podrán ser antes y durante del proceso de las convivencias o bien ante el cambio en su modalidad. A esto se le llamará Sesiones de\nAcompañamiento.\nArtículo 14.- El servicio que brinda el Centro, se realizará únicamente dentro de sus instalaciones, por lo que cualquier situación que se presente al exterior de las mismas, se resolverá ante las autoridades competentes, ya que el personal del Centro no tendrá obligación de reportar al Órgano\nJurisdiccional, lo que acontezca fuera de dichas instalaciones.\nArtículo 15.- Queda prohibido realizar notificaciones, arrestos, órdenes de aprehensión o detenciones a personas en el interior del Centro, al igual que la práctica de diligencias que no versen en relación al desarrollo de las Convivencias o Entregas-Recepciones.\nArtículo 16.- El Centro no podrá proporcionar ningún tipo de información vía telefónica o en forma personal, respecto de los usuarios del\nCentro, ni tampoco recibir recados telefónicos para los mismos o para el\nÓrgano Jurisdiccional.\nArtículo 17.- El paso de las personas usuarias por las distintas fases y sedes del Programa de Revinculación, será organizado de forma interna después del análisis del caso y la autorización de la Coordinación, salvo la fase de\nIndependencia, que invariablemente tendrá que contar con la respuesta.\nCAPÍTULO IV\nCARACTERÍSTICAS DEL SERVICIO\nArtículo 18.- El CECOFAM auxiliará a la persona Operadora de Justicia a través del Programa, que consta de cuatro fases; así como de un Proceso de Reforzamiento Transversal:\nI. Fase I: Aprendizaje formal;\nII. Fase II: Aprendizaje práctico;\nIII. Fase III: Expansión;\nIV. Fase IV: Independencia; y\nV. Proceso de reforzamiento transversal.\nEl Programa de manera enunciativa más no limitativa, tiene como objeto:\nI. Otorgar elementos de convicción a la persona Operadora de Justicia;\nII. Propiciar el restablecimiento de la revinculación paterno-filial y coparental, para el mejoramiento de la relación familiar;\nIII. Acompañar de manera emocional a las Niñas, Niños o Adolescentes y orientación a las personas adultas, con la finalidad de que los infantes o adolescentes puedan ejercer su derecho a una vida libre de violencia;\nIV. Apoyar a las familias para preservar el acceso a la participación activa y propositiva de los adultos en la crianza de las Niñas, Niños o\nAdolescentes; y\nV. Favorecer acuerdos coparentales en pro de la crianza de las Niñas, Niños o Adolescentes integrantes de la familia y la independencia judicial.\nArtículo 19.- La fase de Aprendizaje Formal tiene por objeto propiciar el desarrollo de habilidades parentales, de comunicación y confianza de los integrantes de las familias, para el reencuentro y la interacción de los mismos. En esta fase, el CECOFAM trabajará con la persona Conviviente, niña, niño o adolescente en una Convivencia de Reencuentro, para establecer los fundamentos de la vinculación, así como reconstruir la comunicación y confianza que permita generar un vínculo a futuro. Este consideraciones de la persona facilitadora, y con intervenciones que llevará a cabo la o el Facilitador de manera personal y/o por conducto de medios tecnológicos como computadoras, teléfonos y/o Cámara de Gesell.\nArtículo 20.- La fase de Aprendizaje Práctico tiene como finalidad reforzar las habilidades parentales, la comunicación, la interacción y la vinculación de la persona Conviviente, niña, niño o adolescente de manera vivencial. Esta fase la desarrollará el CECOFAM mediante la\nConvivencia Asistida, en la que la o el Facilitador apoyará a la persona\nConviviente, niña, niño o adolescente, a través de la observación y vinculación. Se efectuará de 1 a 2 veces por semana, en sesiones de 2 a 3 horas como máximo, en espacios destinados de acuerdo a las fases del desarrollo psicomotriz, cognitivo y emocional de las Niñas, Niños o\nAdolescentes.\nArtículo 21.- La fase de Expansión tiene como objetivo enriquecer el proceso de vinculación entre la persona Conviviente, Niñas, Niños o\nAdolescentes en un ambiente diferente al de las instalaciones de\nCECOFAM, en espacios abiertos y controlados para el desarrollo de la convivencia con diversas alternativas recreativas, lo que permitirá que las habilidades de crianza se fortalezcan. Esta fase se realizará a través de las\nConvivencias semi-libres, donde la o el Facilitador verificará la entrega al\nConviviente de la niña, niño o adolescente para su ingreso y al término de la convivencia la devolución a la persona Responsable Custodio o Tercero\nEmergente. La convivencia será en los horarios y Espacios Semi-libres disponibles, que para tal efecto acuerden las Autoridades del CECOFAM, la persona Responsable Custodio y la persona Conviviente.\nArtículo 22.- La fase de Independencia tiene como finalidad consolidar con pernocta; para que la persona Conviviente, Responsable Custodio, la niña, niño o adolescente solidifiquen el vínculo familiar. Esta fase se llevará a cabo a través de la Entrega -Recepción de Niñas, Niños o Adolescentes, de la niña, niño o adolescente para su salida con el mismo y la devolución\nEmergente al término del horario de la convivencia. Se desarrollará en la del CECOFAM, la persona Responsable Custodio y la persona Conviviente.\nArtículo 23.- El Proceso de Reforzamiento Transversal tiene como objetivo apoyar a los integrantes de la familia, paralelamente a las fases del Programa, a trabajar en la adquisición de conocimientos y herramientas que les permitan favorecer la revinculación familiar, así como la comunicación y acuerdos coparentales, en beneficio de la crianza de las Niñas, Niños o Adolescentes y con ello alcanzar los objetivos de las fases del Programa. El Proceso de Reforzamiento Transversal estará constituido por:\nI. Pláticas Asistidas: Conversación asertiva y proactiva entre las partes con el acompañamiento de la o el Facilitador y/o una Autoridad del CECOFAM con el fin de resolver diferencias, orientarlos con relación a las necesidades de las Niñas, Niños o Adolescentes que integran su familia, así como propiciar y generar acuerdos coparentales, en la que podrá participar también un Mediador o Mediadora con adscripción al Centro de Justicia\nAlternativa del Tribunal;\nII. Talleres Psico-educativos: Prácticas para trabajar el reforzamiento de habilidades de afrontamiento para resolver eficazmente conflictos relacionados con la separación, a través de identificar y resignificar el conflicto, así como el reconocimiento y la expresión de emociones; y\nIII. Actividades Colectivas: Espectáculos, exposiciones, talleres y manera permanente se ofrecerán a los usuarios.\nCAPÍTULO V\nREQUISITOS PARA RECIBIR EL SERVICIO\nArtículo 24.- Para acceder al servicio, se deberán cubrir los siguientes requisitos:\nI. Escrito de la persona Operadora de Justicia en materia Familiar: En el que\nControversia del Orden Familiar, así como el auto donde se exponga la motivación de referencia, haciendo referencia al Art 3 del presente reglamento.\nII. Taller introductorio para las personas usuarias: el Centro brindará las respuesta a la persona Operadora de Justicia\nIII. Entrevista Diagnóstica: La o el Facilitador identificará la viabilidad del programa de acuerdo a los siguientes criterios: a. Viable: Cuando la familia tiene disposición para participar y propiciar la revinculación, lo que se hará del conocimiento de la persona Operadora de Justicia. En este caso, la persona\nResponsable Custodio y la persona Conviviente firmarán\nConsentimiento Informado. b. Se concluirá viable por la o el operador de justicia, cuando las personas usuarias o alguno de éstos se abstenga de comparecer a la cita para la entrevista diagnostica, autorizando a la persona\nOperadora de justicia el inicio de las convivencias en CECOFAM en aras de garantizar el derecho de las niñas, niños y adolescente a convivir con su progenitor o su progenitora separada c. No viable: Cuando la familia en la que alguno o todos sus integrantes explícita o implícitamente se nieguen a participar y propiciar la revinculación familiar; supuesto en el que la persona\nResponsable Custodio y/o Conviviente deberán suscribir Carta de\nDesistimiento; o cuando la o el Facilitador advierte que la interacción en el CECOFAM de la familia referida, representa un peligro para la integridad física, sexual y/o psicológica de la niña, niño o adolescentes o para alguno de las personas usuarias. Si durante las entrevistas se observa que las Niñas, Niños y/o adolescentes están dispuestos a las Convivencias, estas se manifieste su negativa.\nAl identificarse la no viabilidad, el CECOFAM enviará a la persona para que los integrantes de la familia sean referidos a atención diversa, de acuerdo a su necesidad particular, como: Evaluación y/o Terapia\nPsicológica, Estudio Socioeconómico, Psiquiátrico y/o Toxicológico, o bien, cualquier otro que pueda ser benéfico para el interés superior de la niña, niño o adolescente.\nCAPÍTULO VI\nDE LOS USUARIOS\nArtículo 25.- Únicamente podrán ingresar a las instalaciones del\nCentro, aquellas personas que específicamente estén autorizadas por el\nÓrgano Jurisdiccional en los casos de Convivencias y EntregasRecepciones, las que deberán presentarse debidamente identificadas, siempre y cuando cumplan con las fechas y horarios establecidos, acatando en todo momento el procedimiento de registro y las reglas de seguridad implementadas para ello.\nArtículo 26.- Serán obligaciones de las y los usuarios:\nI. Suscribir el Consentimiento Informado para su participación en el\nPrograma, o bien, la Carta de Desistimiento;\nII. Acudir 10 minutos antes de los horarios que le fueron señalados para el inicio de la prestación del servicio;\nIII. Proporcionar el número telefónico de su domicilio y/o celular donde puedan ser localizados, así como los datos del Tercero Emergente;\nIV. Registrar su ingreso y salida;\nV. Traer consigo víveres como alimentos, bebidas, pañales, juguetes, etc., que requiera la niña, niño o adolescente;\nVI. Informar el estado de salud de la niña, niño o adolescente, a efecto de necesidades de salud de los mismos dentro o fuera del CECOFAM, según corresponda;\nVII. Procurar los cuidados y atenciones de salud, educación, higiene y alimentación de la niña, niño o adolescente, a fin de asegurar su integridad física y psico-emocional, dentro y/o fuera de las instalaciones del CECOFAM;\nVIII. Retirarse de las instalaciones del CECOFAM o de los Espacios Semilibres una vez iniciado o concluido el horario del servicio, según corresponda, salvo en los casos que le indique la o el Facilitador y/o\nAutoridades;\nIX. Asistir puntualmente en la hora fijada para la devolución de la niña, niño o adolescente;\nX. Vigilar que las Niñas, Niños o Adolescentes no agredan a otros, así como dañen los espacios, mobiliario y materiales proporcionados;\nXI. Colocar el material y juguetes en su lugar, así como limpiar el espacio utilizado;\nXII. Reponer en especie o monetariamente cualquier objeto, material o instalación dañada;\nXIII. Informar con 5 días de anticipación, el desarrollo del festejo de cumpleaños e ingresar exclusivamente para tal efecto: pastel, cucharas y platos de material reutilizable;\nXIV. Fotografiar y grabar exclusivamente la interacción de la familia en el espacio y momento que autorice la o el Facilitador, asegurándose de que no aparezcan terceros y con intención de revinculación, nunca con el objetivo de recabar medios de convicción;\nXV. Cumplir con los protocolos de seguridad y protección civil establecidos por el Consejo;\nXVI. Acatar las indicaciones que le señalen las Autoridades y la o el\nFacilitador, en función de las presentes Bases y demás disposiciones aplicables; así como las instrucciones y reglas de los Espacios Semi-libres.\nArtículo 27.- Las y los Usuarios deberán abstenerse de:\nI. Portar uniforme de cualquier corporación de seguridad pública o privada, o militar, así como ejercer funciones de autoridad de dichas agrupaciones;\nII. Utilizar prenda y/o accesorio que impida o dificulte ver su rostro como gorras, pasamontañas, lentes oscuros, entre otros;\nIII. Salir de las instalaciones durante los horarios del servicio, salvo en los casos de emergencia médica;\nIV. Manifestar conductas hostiles o violentas;\nV. Ingresar bajo los efectos del alcohol o estupefacientes;\nVI. Introducir armas, objetos, herramientas o sustancias que pongan en riesgo la seguridad de las personas; y\nVII. Utilizar aparatos electrónicos, a excepción de lo señalado en la fracción XIV artículo 26 del presente Reglamento.\nArtículo 28.- No se permitirá el registro a la persona Responsable\nRecepciones, si no presenta al niño, niña o adolescente para llevarse a cabo el régimen ordenado por el Órgano Jurisdiccional, el Centro en de los determinados por la autoridad judicial.\nArtículo 29.- La persona Responsable Custodio, necesariamente deberá presentar a la niña, niño o adolescente con la persona Conviviente para el inicio de su Convivencia y por ningún motivo, podrán dejarlo a cargo del personal del Centro, respetando en todo momento los horarios fijados por este Centro.\nArtículo 30.- Por solicitud de las y los usuarios a la persona Operadora de\nJusticia y una vez autorizado, podrán adherirse Convivientes Adicionales a la convivencia, previo oficio que contenga el nombre de la persona y que lleve adjunta copia de su identificación. En el caso de ser hermanas o hermanos menores a 14 años, y en virtud de reestablecer y normalizar las relaciones familiares de las Niñas, Niños y Adolescentes, será la\nCoordinación quien pueda autorizar el ingreso como convivientes adicionales.\nArtículo 31.- La labor de convencimiento para que la niña, niño o adolescente, conviva dentro o fuera del centro, es estrictamente de la persona Conviviente, quien deberá propiciar la armonía para que la niña, niño o adolescente, no se vea afectado en su esfera física, emocional y psicológica, para tal efecto contará, con la colaboración de la persona apoyo de la o el Trabajador Social, Psicólogo y/o personal adscrito al\nCentro debidamente facultado para ello, durante un lapso que no podrá rebasar los quince minutos, con el fin de brindar atención a todas las convivencias y entregas-recepciones, en caso de que la niña, niño o adolescente, se niegue a convivir, se procederá a la suspensión de la convivencia.\nArtículo 32.- El acceso a los usuarios se permitirá únicamente quince minutos antes de la hora de inicio de la Convivencia o Entrega-Recepción, salvo las que comiencen al inicio de la jornada laboral, en cuyo caso podrán ingresar a la hora exacta.\nArtículo 33.- Durante su estancia las personas usuarias no podrán abordar el tema del litigio en el que están involucradas, ni interrogar a las\nNiñas, Niños y Adolescentes sobre sus familiares o realizar comentarios hostiles hacia ellos u otras personas allegadas a estos, debiendo respetar los lineamientos dispuestos al efecto; en caso de desobediencia, se les pedirá que se retiren voluntariamente y en caso de resistencia, se solicitará el auxilio del personal de seguridad, debiendo levantar acta circunstanciada de los hechos, misma que será remitida a la persona\nJuzgadora de la causa para los efectos legales correspondientes.\nArtículo 34.- Cuando una vez transcurridos más de diez minutos de la hora fijada para el inicio de una convivencia o recepción de convivencia, sin que esta se desahogue por causas imputables a las personas usuarias, el CECOFAM no estará obligado a prestar el servicio y se informará en el reporte ordinario al Órgano Jurisdiccional la falta de cumplimiento de la parte omisa en su caso.\nArtículo 35.- Si después de quince minutos del horario de entrega, el\nProgenitor o la Progenitora Custodio o Tercero Emergente no acude a recoger al niño, niña o adolescente, se procederá a su localización vía telefónica, si no fuere posible su localización o habiéndosele contactado no acude al Centro dentro de los diez minutos posteriores, se le llamará al\nTercero Emergente a fin de que reciba al NNA, si tampoco fuere posible su localización, habiendo transcurrido treinta minutos después de concluida la Convivencia o Entrega-Recepción, el personal del Centro trasladará al niño, niña o adolescente ante la Agencia del Ministerio Público correspondiente, para los efectos legales que procedan, debiendo\nJurisdiccional, inmediatamente al siguiente día hábil, a fin de que determine lo conducente, acompañando de ser posible, de la copia del acta levantada ante el Ministerio Público. Por ningún motivo se podrá entregar a la niña, niño o adolescente, a persona alguna que no haya determinado el Órgano Jurisdiccional para tal fin. De igual forma, se custodio, después de quince minutos, no acuda a reintegrar al NNA sujeto al servicio de entrega-recepción quedando expedito el derecho del progenitor o la progenitora custodio o tutor judicial, para que ejerza las acciones correspondientes.\nArtículo 36.- Todo daño físico, sea o no accidental, suscitado en los niños, niñas o adolescentes durante su convivencia supervisada, estará bajo la plena responsabilidad del progenitor o la progenitora con que convive, por ser quien se obliga y se encuentra a su cuidado, asumiendo a plenitud las consecuencias del caso. Las tareas de supervisión del personal del CECOFAM, con independencia de su intervención, no le infieren responsabilidad por cuidados de la integridad física de los niños, niñas o adolescentes, mientras estos no estén bajo su estricto cuidado.\nArtículo 37.- En el supuesto de que alguno de las personas usuarias, por motivos de fuerza mayor, se ausente de la convivencia, deberá presentar justificante mediante escrito con o sin evidencia, ante el Juzgado correspondiente. Los justificantes médicos deberán ser expedidos preferentemente por institución pública (IMSS, ISSSTE, ISSSTECALI, Cruz Roja, Secretaria de Salud, Centros de Salud). Se comunicará a la persona usuarias acumulen, esto se hará bimestralmente y para los efectos que corresponda.\nCAPITULO VII\nDE LAS CONVIVENCIAS\nArtículo 38.- La persona Responsable Custodio, deberá presentarse con la niña, niño o adolescente, que participe en la convivencia, de manera puntual en los horarios y fechas determinados por el Centro.\nArtículo 39.- La Convivencia o Entrega-Recepción, se llevará a cabo previa aceptación de la niña, niño o adolescente, sin que en momento actividades dentro o fuera del Centro, excepto cuando mediante oficio, la persona Operadora de Justicia así lo disponga. Ninguna niña, niño o adolescente que altere el orden, manifieste su negativa de convivir o falte al respeto a alguno de los presentes, podrá permanecer más de quince minutos dentro del Centro.\nArtículo 40.- Cuando la convivencia se retrase algunos minutos de la hora de inicio, por causa imputable a la persona Conviviente no podrá prolongarse más allá de la hora programada para su conclusión, sin excepción alguna.\nArtículo 41.- Cualquier situación de violencia hacia las Niñas, Niños y/o\nAdolescentes que se detecte durante las fases del programa, ya sea por parte de la persona Conviviente o Responsable Custodio, será notificado con inmediatez a la persona Operador de Justicia. Al tratarse de la persona Conviviente, se procederá según el Art 50 del presente reglamento. En caso de ser la persona Responsable Custodio, se solicitará al Operador u Operadora de Justicia su intervención para dar aviso a las autoridades correspondientes.\nArtículo 42.- La tolerancia para el ingreso a convivencia será de 10 minutos, después de eso, la persona usuaria que hubiera llegado puntualmente podrá retirarse; si decide esperar y la convivencia se realiza priorizando el derecho a convivencia del NNA, el usuario o usuaria que hubiese llegado tarde no podrá registrarse y se contará como falta. En ningún caso se procederá a la reposición de las convivencias.\nArtículo 43.- Al término de la Convivencia, el Conviviente no podrá\nResponsable Custodio o el Tercero Emergente al Niño, Niña o Adolescente.\nArtículo 44.- Tratándose de Niños y Niñas menores a dos años de edad, la persona Responsable Custodio o Tercero Emergente, deberá permanecer en el área de recepción del Centro, durante el desarrollo de la convivencia, con el fin de coadyuvar con el o la Conviviente, respecto de cualquier situación relacionada con la salud, alimentación o higiene de la niña o niño.\nArtículo 45.- Cuando la niña, niño o adolescente, no pueda hacer uso de los servicios sanitarios por sí mismo al interior del Centro, deberá estar acompañado de la persona Conviviente o Responsable Custodio, contando invariablemente con la supervisión del Personal del Centro.\nArtículo 46.- En caso de presentarse alguna eventualidad o conflicto al inicio, durante o al concluir la convivencia o entrega-recepción, se reportará al Órgano Jurisdiccional mediante acta circunstanciada de hechos, dentro de un término de tres días hábiles posteriores al hecho.\nArtículo 47.- Ante la negativa del niño, niña o adolescente a convivir con el o la conviviente, se podrá hacer un acercamiento psicológico para conocer las causas y ofrecer ayuda en el proceso, si la negativa persiste, se considerarán no viables y se harán recomendaciones para ayudar a preparar emocionalmente a las partes.\nArtículo 48.- En el caso de que el niño, niña o adolescente, presente renuencia a convivir haciendo inviable el encuentro, se respetará su voluntad a fin de que no se vea afectado en su esfera física, emocional y psicológica, asimismo se informará de lo anterior al Órgano Jurisdiccional, a través del reporte respectivo, con las sugerencias técnicas que se consideren pertinentes, suspendiendo la convivencia de ese día y haciendo entrega del niño, niña o adolescente a la persona Responsable\nCustodio para ello. video llamadas por parte del niño, niña o adolescente con los miembros convivencia supervisada, la persona usuaria interesada, habrá de contar formalmente notificada al CECOFAM. Dicha comunicación autorizada, invariablemente se hará efectiva hasta por un máximo de 10 minutos y para fines denostativos, de exhibición del estado físico, imagen personal o realizando señalamientos ofensivos, discriminatorios o de cualquier índole que busquen causar agresión, deterioro y descredito del propio niño, niña o adolescente, el otro progenitor o progenitora, o personal del Centro.\nCAPITULO VIII\nCAUSAS DE SUSPENSIÓN Y CANCELACIÓN DEL SERVICIO.\nArtículo 50.- El CECOFAM podrá suspender de manera temporal o cancelar de manera definitiva el Programa en los siguientes supuestos:\nI. Suspensión: a. Por instrucción de la persona Operadora de Justicia. b. Por ausencia o negativa de la niña, niño o adolescente. c. La o el Responsable Custodio, Conviviente, Conviviente Adicional, Tercero Emergente, la niña, niño o adolescentes presenten algún padecimiento contagioso. d. La o el Responsable Custodio, Conviviente, Conviviente Adicional, Tercero Emergente la niña, niño o adolescente realicen al interior de las tranquilidad. e. La o el Responsable Custodio, Conviviente, Conviviente Adicional y/o alcohol o estupefacientes. f. Se presente sismo, terremoto, incendio, disturbio social o cualquier incidente que ponga en riesgo la seguridad del personal, usuarios y usuarias. g. Cuando la persona usuaria se presente después de diez minutos del horario en que fue programado su servicio. h. Cuando la persona usuaria se conduzca con faltas de respeto a otros\nUsuarios o al personal del Centro.\nII. Cancelación. a. Por determinación de la persona Operadora de Justicia. b. Por convenio de la persona Responsable Custodio y Conviviente, avalado por el o la Operadora de Justicia. c. El grupo familiar referido no haya acudido a la Entrevista Diagnóstica. d. La interacción represente un peligro para la integridad física, sexual y/o psicológica de la niña, niños o adolescentes, ya sea que se identifique en la Entrevista Diagnóstica o en alguna de las fases del\nPrograma. e. La niña, niño o adolescente se niegue a la vinculación con el o la\nConviviente durante un período de un mes. f. En un periodo de 3 meses se identifique que no existe avance en la vinculación. g. Haya concluido el tiempo establecido para el otorgamiento del\nPrograma. h. El o la Conviviente o la Niña, Niño o Adolescente presente 3 correspondiente. i. La o el facilitador informe que se ha consolidado la vinculación y se interacción familiar. j. Cualquiera de los Progenitores o personas usuarias Convivientes no brinde un ambiente sano para la convivencia, no se ajuste a los lineamientos e instrucciones del personal, realice comentarios inadecuados o no muestre interés. k. Se detecten acciones tendentes a menoscabar el servicio.\nEn cualquiera de los supuestos anteriores, la Coordinación del Centro caso, debiendo ésta pronunciarse sobre la continuación, modificación o conclusión del servicio que corresponda e informándolo a la Coordinación.\nCAPÍTULO IX\nMEDIDAS GENERALES DE SEGURIDAD\nArtículo 51.- Las personas usuarias deberán comparecer debidamente identificadas; de manera enunciativa pero no limitativa pueden presentar:\nCredencial para Votar, Pasaporte, Cédula Profesional con fotografía o\nCartilla Militar y en caso de personas extranjeras, pasaporte o cualquier identificación expedida por el Instituto Nacional de Migración, vigente. Las\nNiñas, Niños o Adolescentes mediante pasaporte, credencial escolar con fotografía, con copia certificada del acta de nacimiento. Cualquier otro documento que genere certidumbre para el personal de CECOFAM.\nArtículo 52.- En el caso de las sedes automatizadas del CECOFAM, la identificación de las y los usuarios se hará mediante Sistema Biométrico, y referidas.\nEn los Espacios Semi-libres, las y los usuarios deberán seguir las normas de seguridad que señalen los mismos para su ingreso y egreso, así como de conservación de las instalaciones y materiales.\nArtículo 53.- Sin la presencia de la niña, niño o adolescente no se dará el servicio, por lo que el registro de la persona Responsable Custodio o\nTercero Emergente, no podrá efectuarse y se deberá realizar la justificación correspondiente ante la o el Operador de Justicia.\nArtículo 54.- A efecto de que la niña, niño o adolescente pueda retirarse de las instalaciones del CECOFAM, la persona adulta deberá entregar al personal de seguridad pase de salida.\nArtículo 55.- Se pedirá auxilio a la persona Operadora de Justicia de guardia autorizada por el Consejo, en los casos que a juicio de las\nAutoridades sea necesario a fin de preservar el interés superior de las Niñas, Niños o Adolescentes.\nArtículo 56.- El Departamento de Servicios Generales del Poder Judicial, de conformidad a sus atribuciones y por medio del personal que designe para tal efecto, apoyará a:\nI. Controlar el ingreso y egreso de las personas usuarias;\nII. Negar el acceso a la persona que se encuentre bajo los efectos del alcohol o estupefacientes;\nIII. Salvaguardar la integridad física de las y los usuarios y del personal, así como los recursos materiales; y\nIV. Solicitar el auxilio de los servicios de emergencia, para atender el estado de salud de las y los usuarios o personal del CECOFAM.\nArtículo 57.- En lo no previsto por el presente Reglamento, podrán las autoridades del Centro con base a su prudente arbitrio, negar el servicio o decidir lo conducente atendiendo al Interés Superior de los niños, niñas o adolescentes.\nCAPÍTULO X\nDE LOS MÉTODOS DE SOLUCIÓN DE CONFLICTOS\nArtículo 58.- La mediación, conciliación y justicia restaurativa, son armónicas y la paz social.\nArtículo 59.- El o la Titular de CECOFAM tendrá la obligación de informar a las Juezas y los Jueces, que ordenaron la convivencia supervisada, CECOFAM, considere que las y los usuarios pueden iniciar el proceso de restauración familiar, mediación o conciliación.\nArtículo 60.- Una vez que el órgano jurisdiccional tuvo conocimiento sobre la posibilidad de iniciar el proceso de restauración familiar, mediación o conciliación deberá llamar a las partes en el juicio familiar a una reunión a efecto de hacer de su conocimiento sobre la existencia de los mencionados procesos, informándoles sobre la naturaleza, principio y fines, para lo cual deberá solicitar la presencia de especialista en métodos de solución de conflictos del Centro Estatal de Justicia Alternativa.\nARTÍCULOS TRANSITORIOS\nPRIMERO.- Se abroga el Reglamento de los Centros de Convivencia\nFamiliar Supervisada por el Poder Judicial del Estado de Baja California, publicado en el Boletín Judicial del Estado el día miércoles, 16 de junio del\n2021.\nSEGUNDO.- El presente reglamento entrará en vigor a partir del día siguiente de su publicación en el Boletín Judicial del Estado.\nTERCERO.- Para su mayor difusión, el presente reglamento será publicado en el Periódico Oficial del Estado de Baja California.\nEstado de Baja California, en sesión de fecha tres de mayo de dos mil veinticuatro, ante el Secretario General Licenciado Carlos Rafael Flores\nDominguez, que autoriza y da fe.\nEL LICENCIADO CARLOS RAFAEL FLORES DOMÍNGUEZ, SECRETARIO GENERAL DEL CONSEJO DE LA\nJUDICATURA DEL ESTADO DE BAJA CALIFORNIA.\nJUDICIAL DEL ESTADO DE BAJA CALIFORNIA, FUE APROBADO POR EL PLENO DEL PROPIO CONSEJO, EN\nY CONSEJERAS: MAGISTRADO PRESIDENTE ALEJANDRO ISAAC FRAGOZO LÓPEZ, MAGISTRADA MARÍA\nDOLORES MORENO ROMERO, MAGISTRADO GUSTAVO MEDINA CONTRERAS, JUEZ HUMBERTO\nTAMAYO CAMACHO, LICENCIADA CECILIA RAZO VELASQUEZ Y JULIO CÉSAR GARCÍA SERNA.DEL ESTADO DE BAJA CALIFORNIA\n(RÚBRICA)\nMTRO. CARLOS RAFAEL FLORES DOMÍNGUEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "Fecha de última modificación": "2024/05/03",
  "Fecha de publicación": "03/05/2024",
  "url": "https://transparencia.pjbc.gob.mx/documentos/pdfs/reglamentos/ReglamentoCECOFAM.pdf",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "familiar",
    "administrativo"
  ]
}