{
  "titulo": "Reglamento Interior del Instituto de la Judicatura",
  "Contenido": "DEL ESTADO\nNO.- 13,180 MEXICALI, BAJA CALIFORNIA VOL. LII\nDEL ESTADO DE BAJA CALIFORNIA\nDE BAJA CALIFORNIA, CON FUNDAMENTO EN LAS FACULTADES\nESTABLECIDAS EN LOS ARTÍCULOS 57 Y 65 DE LA CONSTITUCIÓN\nCOMO EN EL NUMERAL 168 FRACCIÓN II DE LA LEY ORGÁNICA DEL\nPODER JUDICIAL DEL ESTADO DE BAJA CALIFORNIA, EN SESIÓN\nORDINARIA DE FECHA QUINCE DE DICIEMBRE DEL AÑO DOS MIL\nDIECISÉIS, APROBÓ LO SIGUIENTE:\nREGLAMENTO INTERIOR DEL INSTITUTO DE LA JUDICATURA DEL\nPODER JUDICIAL DEL ESTADO DE BAJA CALIFORNIA\nTÍTULO PRIMERO\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 1.- El presente Reglamento establece la estructura, organización y\nCalifornia.\nArtículo 2.- Para efecto del presente Reglamento se entenderá por:\nI.- Comisión académica: Comisión académica del Consejo de la Judicatura del Poder\nJudicial del Estado de Baja California.\nII.- Comisión de carrera: Comisión de carrera judicial del Consejo de la Judicatura del\nIV.- Coordinadora o Coordinador: Coordinadora o coordinador del Instituto de la\nBaja California.\nVI.- Directora o Director: Directora o Director del Instituto de la Judicatura del Poder\nJudicial del Estado de Baja California.\nBaja California.\nIX.- Investigadora o Investigador: Investigadora o Investigador del Instituto.\nX.- Ley: Ley Orgánica del Poder Judicial del Estado de Baja California.\nXI.- Pleno: Pleno del Consejo.\nXII.- POA: Programa operativo anual del Instituto.\nXIII.- Poder Judicial: Poder Judicial del Estado de Baja California.\nXIV.- Reglamento: Reglamento Interior del Instituto.\nXV.- Tribunal: Tribunal Superior de Justicia del Poder Judicial.\nArtículo 3.- El Instituto deberá regir su funcionamiento con apego a los derechos humanos y los siguientes principios:\nI.- Eficiencia.\nII.- Excelencia.\nIII.- Igualdad laboral y no discriminación.\nIV.- Interculturalidad.\nV.- Legalidad.\nVI.- Objetividad.\nVII.- Profesionalismo.\nVIII.- Transparencia.\nCAPÍTULO SEGUNDO\nDE LA NATURALEZA Y OBJETO DEL INSTITUTO\nArtículo 4.- El Instituto es la unidad académica del Consejo encargada de la formación, aspiren a incorporarse a éste.\nCAPÍTULO TERCERO\nDE LAS ATRIBUCIONES DEL INSTITUTO\nArtículo 5.- El Instituto tendrá las siguientes atribuciones:\nI.- Establecer los ejes del POA con el objeto de lograr que las y los integrantes del Poder\nJudicial o quienes aspiren a incorporarse a éste, adquieran y fortalezcan las competencias profesionales necesarias para el adecuado desempeño de la función judicial.\nII.- Determinar los requerimientos para la ejecución de sus programas anuales.\nIII.- Editar y difundir INSJUDBC, así como diversas publicaciones de interés para la comunidad jurídica.\nIV.- Analizar y emitir opinión respecto de los ensayos, monografías, manuales, estudios, y cualquier otra obra de carácter jurídico a solicitud del Pleno.\nV.- Contribuir al desarrollo de la carrera judicial, en los términos que señale el Consejo.\nVI.- Analizar, a solicitud del Pleno, la normatividad relacionada con las funciones del Poder\nJudicial, con el objeto de proponer reformas y adecuaciones a la misma.\nVII.- Organizar los cursos de capacitación, actualización, formación y programas de posgrado, otorgando las constancias, diplomas o grados a quienes hayan cumplido con los requisitos que sean exigidos.\nVIII.- Realizar conferencias, simposios, talleres, mesas de trabajo, y demás eventos académicos.\nIX.- Llevar un registro de instructores que por su disposición, capacidad, y manejo de técnicas de enseñanza-aprendizaje, puedan participar en los eventos académicos.\nX.- Promover intercambios académicos con instituciones públicas y privadas.\nXII.- Auxiliar a las Comisiones del Consejo, en los términos de la normatividad vigente. adquisiciones de interés, mediante compra, donación, permuta o comodato.\nXIV.- Rendir los informes que solicite el Pleno, en relación al desempeño de las funciones propias del Instituto.\nXV.- Las demás que la Ley, los reglamentos y los acuerdos del Consejo establezcan.\nCAPÍTULO CUATRO\nDE LA ESTRUCTURA DEL INSTITUTO\nArtículo 6.- El Instituto contará como mínimo con el siguiente personal:\nI.- Una directora o director.\nII.- Cuatro investigadores.\nIII.- Una coordinadora o coordinador.\nIV.- Tres profesionistas especializados.\nV.- El personal administrativo necesario para desarrollo de sus funciones.\nArtículo 7.- Para ser designada directora o director, se requiere como mínimo:\nI.- Ser ciudadana o ciudadano mexicano por nacimiento, en pleno ejercicio de sus derechos políticos y civiles;\nII.- Tener cuando menos treinta y cinco, y no más de sesenta y cinco años de edad, al día de su designación;\nIII.- Poseer el día de su designación, con antigüedad mínima de diez años, título profesional de Licenciada o Licenciado en Derecho o Abogado, expedido por autoridad o institución legalmente facultada para ello;\nIV.- Contar con grado de Maestría como mínimo.\nV.- Haber realizado por lo menos durante diez años, una actividad profesional relacionada con la aplicación, interpretación, elaboración o investigación de normas jurídicas;\nVI.- Haber residido en el Estado durante los diez años anteriores al día de su designación;\nVII.- No haber sido condenada o condenado por delito que amerite pena de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza u otro que lastime seriamente la buena fama en el concepto público, inhabilitará para el cargo, cualquiera que haya sido la pena;\nVIII.- Gozar de buena reputación y buena fama en el concepto público, y\nIX.- No haber ocupado cargo de elección popular, ni haber ocupado cargo de dirigencia de algún partido político, o haber sido titular de una dependencia o entidad de la administración pública federal, estatal o municipal, o Consejero de la Judicatura, durante el año previo a la fecha en que deba ser designada o designado.\nArtículo 8.- La directora o director tendrá las siguientes facultades y obligaciones:\nI.- Elaborar el proyecto del POA.\nII.- Ejecutar el POA así como las actividades adicionales que le sean autorizadas.\nIII.- Requerir a las áreas competentes lo necesario para ejecutar el POA.\nIV.- Informar del avance programático al área competente del Consejo.\nV.- Asistir a reuniones de trabajo del Consejo o sus Comisiones cuando se le convoque.\nVI.- Desempeñar las comisiones que se le asignen con motivo de su cargo.\nVII.- Firmar conjuntamente con la o el Presidente del Tribunal y del Consejo y con la o el\nPresidente de la Comisión Académica, las constancias impresas o digitalizadas que se otorguen a los participantes de los eventos organizados por el Instituto, que cumplan con el porcentaje de asistencia correspondiente.\nVIII.- Firmar conjuntamente con la o el Presidente del Tribunal y del Consejo y con la o el\nPresidente de la Comisión Académica, los reconocimientos impresos o digitalizados que se otorguen a los expositores de los eventos organizados por el Instituto.\nIX.- Cumplir con las disposiciones normativas que le resulten aplicables, así como las que establezca el Consejo.\nArtículo 9.- Para la designación de investigadores, las y los aspirantes deberán reunir los siguientes requisitos:\nI.- Tener cuando menos treinta años de edad, al día de su designación;\nII.- Estar en pleno ejercicio de sus derechos civiles y políticos;\nIII.- Poseer título profesional de Licenciada o Licenciado en Derecho o Abogado, con antigüedad mínima de cinco años, expedido por autoridad o institución legalmente facultada para ello;\nIV.- Acreditar, cuando menos cinco años de práctica profesional;\nV.- Gozar de buena reputación y no haber sido condenada o condenado por un delito intencional que amerite pena corporal de más de un año de prisión, pero si se trata de robo, fraude, falsificación, abuso de confianza u otro que lesione la buena fama en el concepto público, inhabilitará para el cargo cualquiera que haya sido la pena;\nVI.- Haber residido en el Estado durante los cinco años anteriores al día de su designación,\nVII.- No haber ocupado cargo de elección popular, titular de una dependencia o entidad de la administración pública federal, estatal o municipal, de dirigencia de algún partido político, o Consejero de la Judicatura, durante el año previo al día de la designación. país, así como cumplir con los requisitos que se señalan en este artículo, salvo el relativo a derechos políticos contenido en la fracción II.\nArtículo 10.- Las y los investigadores tendrán las facultades y obligaciones siguientes:\nI.- Planear y organizar las actividades tendientes a promover los derechos humanos e\nII.- Contribuir como colaborador en la revista INSJUDBC.\nIII.- Formular análisis y emitir opinión sobre los trabajos escritos que le sean encomendados.\nIV.- Analizar la normatividad relacionada con las funciones del Poder Judicial.\nV.- Planear y organizar los eventos académicos y culturales de índole jurídica que oferte el\nInstituto.\nVI.- Planear y organizar los programas de capacitación administrativa que organice el\nInstituto.\nVII.- Actualizar el registro de instructores.\nVIII.- Desarrollar investigaciones que contribuyan al mejoramiento de las funciones del\nPoder Judicial.\nIX.- Diseñar, planear y coordinar los programas de posgrado que oferte el Instituto.\nX.- Desarrollar y mantener actualizado un sistema de registro de alumnos matriculados en los programas de posgrado y de educación continua que imparta el Instituto.\nXI.- Participar como personal docente en las actividades de educación continua y posgrado que imparta el Instituto.\nXII.- Proponer, gestionar y dar seguimiento a los convenios de colaboración que celebre\nXIII.- Elaborar y mantener actualizados los directorios de entidades públicas y privadas vinculadas con el Instituto.\nXIV.- Difundir las actividades del Instituto a través de medios impresos y electrónicos.\nXV.- Diseñar y mantener actualizado el portal de internet del Instituto.\nXVI.- Participar en la planeación y ejecución del POA.\nXVII.- Cuidar con esmero, los recursos que se le asignen para el buen desempeño de su función.\nXVIII.- Ejecutar las instrucciones que gire la directora o director, para el debido y oportuno desarrollo de las actividades del Instituto.\nXIX.- Supervisar la elaboración de los informes correspondientes al desarrollo de las actividades del Instituto.\nXX.- Cumplir con las disposiciones normativas que resulten aplicables en el desempeño de sus funciones.\nArtículo 11.- Para ser designada o designado coordinador, deberán reunirse los siguientes requisitos:\nI.- Tener cuando menos veinticinco años cumplidos al día de la designación;\nII.- Estar en pleno ejercicio de sus derechos políticos y civiles;\nIII.- Contar con título de licenciatura expedido por autoridad o institución legalmente facultada para ello, y\nIV.- Gozar de buena reputación y no haber sido condenado por delito que amerite pena corporal de más de un año de prisión, pero si se tratare de robo, fraude, falsificación, abuso de confianza, peculado, cohecho u otro que lastime seriamente la buena fama en el concepto público, le inhabilitará para el cargo, cualquiera que haya sido la pena.\nLas y los aspirantes de nacionalidad extranjera deberán acreditar su legal estancia en el país, así como cumplir con los requisitos que se señalan en este artículo, salvo el relativo a derechos políticos contenido en la fracción II.\nArtículo 12.- La o el coordinador tendrá las facultades y obligaciones siguientes:\nI.- Apoyar a la directora o director en los trabajos que le sean encomendados.\nII.- Apoyar a las y los investigadores en la ejecución y desarrollo de los eventos académicos y culturales de índole jurídica que oferte el Instituto, en zona costa.\nIII.- Apoyar a las y los investigadores en el desarrollo y ejecución de los eventos de capacitación administrativa que organice el Instituto, en zona costa.\nArtículo 13.- Para ser designada o designado profesionista especializado, deberán reunirse los siguientes requisitos:\nI.- Tener cuando menos veintidós años cumplidos al día de la designación;\nII.- Estar en pleno ejercicio de sus derechos políticos y civiles;\nIII.- Contar con título de licenciatura expedido por autoridad o institución legalmente facultada para ello, y\nIV.- Gozar de buena reputación y no haber sido condenado por delito que amerite pena corporal de más de un año de prisión, pero si se tratare de robo, fraude, falsificación, abuso de confianza, peculado, cohecho u otro que lastime seriamente la buena fama en el concepto público, le inhabilitará para el cargo, cualquiera que haya sido la pena. país, así como cumplir con los requisitos que se señalan en este artículo, salvo el relativo a derechos políticos contenido en la fracción II.\nArtículo 14.- Las y los profesionistas especializados tendrán las facultades y obligaciones siguientes:\nI.- Apoyar a la directora o director, a las y los investigadores y a la o el coordinador en el desarrollo y ejecución de los trabajos que les sean encomendados.\nII.- Auxiliar en la elaboración y distribución de INSJUDBC, y de cualquier otra publicación del Instituto.\nIII.- Levantar un inventario y control del acervo grabado, fotográfico, bibliográfico y del equipo electrónico del Instituto.\nIV.- Llevar un inventario y control de los insumos de cafetería y otros que se encuentren bajo resguardo del Instituto para la realización de los eventos académicos y culturales.\nV.- Colaborar en la organización de los eventos académicos y culturales de índole jurídica o administrativa que oferte el Instituto.\nVI.- Realizar las gestiones necesarias tendientes a la realización de los eventos señalados en la fracción anterior. de los eventos señalados en la fracción V, así como otros informes que les sean solicitados.\nVIII.- Dar soporte tecnológico a todas las actividades del Instituto.\nIX.- Las demás que les señalen las disposiciones normativas aplicables o les encomienden la directora o director, las y los investigadores y la o el coordinador.\nTITULO SEGUNDO\nDE LOS PROGRAMAS\nCAPITULO ÚNICO\nArtículo 15.- El Instituto tiene por objeto diseñar y ejecutar los siguientes programas:\nI.- Difusión y publicaciones.\nII.- Educación continua y posgrado.\nIII.- Igualdad laboral y no discriminación.\nIV.- Investigación.\nV.- Vinculación y enlace institucional. presupuestal.\nArtículo 16.- Los programas que ejecute el Instituto tendrán como objeto lograr que los integrantes del Poder Judicial o quienes aspiren a ingresar a éste, fortalezcan los conocimientos y habilidades necesarios para el adecuado desempeño de la función judicial, por ello deberán centrarse en:\nI.- Perfeccionar las habilidades y técnicas en materia de preparación y ejecución de actuaciones judiciales.\nII.- Reforzar, actualizar y profundizar los conocimientos del ordenamiento jurídico positivo, doctrina, jurisprudencia y sentencias de tribunales nacionales e internacionales.\nIII.- Difundir las técnicas de organización en la función jurisdiccional.\nIV.- Proporcionar y desarrollar las técnicas de análisis, argumentación e interpretación que permitan valorar correctamente las pruebas y evidencias aportadas en los procedimientos, así como formular adecuadamente las actuaciones y resoluciones judiciales.\nV.- Contribuir al desarrollo de la vocación de servicio así como al ejercicio de los valores y principios éticos inherentes a la función judicial.\nARTÍCULOS TRANSITORIOS\nÚnico. – El Presente Reglamento entrará en vigor al día siguiente de su publicación en el\nBoletín Judicial del Estado de Baja California. del Estado de Baja California, a los quince de diciembre del año dos mil dieciséis.\nMAGDO. JORGE ARMANDO VÁSQUEZ\nPRESIDENTE\n(RÚBRICA)\nMAGDO. SALVADOR JUAN ORTIZ MORALES\nCONSEJERO\n(RÚBRICA)\nMAGDA. MIRIAM NIEBLA ARÁMBURO\nCONSEJERA\n(RÚBRICA)\nJUEZ RAÚL LUIS MARTINEZ\nCONSEJERO\n(RÚBRICA)\nLIC. HÉCTOR ORLANDO DÍAZ CERVANTES\nCONSEJERO\n(RÚBRICA)\nLIC. GERARDO BRIZUELA GAYTÁN\nCONSEJERO\n(RÚBRICA)\nLIC. SALVADOR AVELAR ARMENDARIZ\nCONSEJERO\n(RÚBRICA)\nLIC. ENRIQUE MAGAÑA MOSQUEDA\nSECRETARIO GENERAL\n(RÚBRICA)\nBOLETÍN JUDICIAL DEL ESTADO DE\nBAJA CALIFORNIA\nDEL ESTADO\nCALIFORNIA\nNO.- 14,637 MEXICALI, BAJA VOL. LVIII\nEl Consejo de la Judicatura del Estado de Baja California, en ejercicio de las facultades conferidas por los artículos 57, 65 de la Constitución Política del\nFracción II, y 172 de la Ley Orgánica del Poder Judicial del Estado de Baja\nCalifornia, expide el presente acuerdo por el que se reforman los artículos\n2, fracciones VII a la XV; 5, fracción III; 10, fracción II; y 14, fracción II, y se adiciona el Título Tercero, con sus respectivos artículos del 17 al 26, del\nReglamento Interior del Instituto de la Judicatura del Poder Judicial del\nEstado de Baja California, publicado el 12 de enero de 2017 en el Boletín\nJudicial del Estado de Baja California, para quedar como sigue:\nREGLAMENTO INTERIOR DEL INSTITUTO DE LA JUDICATURA DEL PODER\nJUDICIAL DEL ESTADO DE BAJA CALIFORNIA\nTÍTULO PRIMERO\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 2.- Para efecto del presente Reglamento se entenderá por:\nI.- a la VI.-…\nVII.- Instituto: Instituto de la Judicatura del Poder Judicial del Estado de Baja\nCalifornia.\nVIII.- Investigadora o Investigador: Investigadora o Investigador del Instituto.\nX.- Pleno: Pleno del Consejo.\nXI.- POA: Programa operativo anual del Instituto. jurídica.\nXIV.- Reglamento: Reglamento Interior del Instituto.\nCAPÍTULO TERCERO\nDE LAS ATRIBUCIONES DEL INSTITUTO\nArtículo 5.-…\nI.- a la II.-…\nIII.- Editar y difundir las Publicaciones.\nIV.- a la XV.-…\nCAPÍTULO CUARTO\nDE LA ESTRUCTURA DEL INSTITUTO\nArtículo 10.-…\nI.-…\nII.- Contribuir como colaborador en la revista y/o gaceta.\nIII.- a la XX.-...\nArtículo 14.-…\nI.-…\nII.- Auxiliar en la elaboración y distribución de las Publicaciones.\nIII.- a la IX.-…\nTÍTULO TERCERO\nDE LAS PUBLICACIONES\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nArtículo 17.- El Instituto publicará de forma semestral la revista y/o gaceta jurídicas, la cual podrá efectuarse en modalidad impresa o digital.\nArtículo 18.- La revista jurídica tendrá por objeto la publicación de artículos doctrinales de investigación jurídica, así como también, comentarios sobre sentencias relevantes o reseñas de libros. interés jurídico o académico.\nArtículo 19.- La Comisión Académica emitirá una convocatoria para cada publicación semestral, en la cual se podrá sugerir temáticas específicas y se determinará la modalidad en la que se llevará a cabo la publicación.\nCAPÍTULO SEGUNDO\nDEL COMITÉ EDITORIAL\nArtículo 20.- El Comité Editorial es un órgano de apoyo del Consejo, para la revista o gaceta jurídica, así como en la promoción y divulgación de la investigación jurídica.\nArtículo 21.- El Comité Editorial estará integrado de la siguiente forma:\nI.- La o el Presidente del Consejo, quien lo presidirá.\nII.- La o el Presidente de la Comisión Académica.\nIII.- La o el Magistrado que designe el Pleno del Tribunal, por un periodo de dos años.\nIV.- La o el Director del Instituto.\nEl Consejo, cuando así lo considere necesario, podrá invitar a dos personas del gremio académico pertenecientes a instituciones de educación superior, que cuenten con posgrado, así como experiencia en la enseñanza del Derecho.\nEl cargo de miembro de Comité Editorial será honorífico, por lo que no conllevará remuneración alguna.\nArtículo 22.- Las sesiones del Comité Editorial serán de análisis y revisión de temas editoriales y de divulgación, por lo que sus decisiones serán propuestas al Pleno del Consejo para su resolución.\nArtículo 23.- El Comité Editorial tendrá las atribuciones siguientes:\nI.- Opinar sobre los planes y programas de publicación que sean puestos a su consideración por el Instituto, y someterlos a la aprobación del Consejo.\nII.- Analizar los diversos temas jurídicos y demás contenido que vaya a ser publicado en la revista o gaceta jurídica, emitiendo el dictamen correspondiente y remitirlo al Consejo para su aprobación en su caso.\nIII.- Proponer los lineamientos y criterios específicos que deberá cumplir la para su inclusión en la revista o gaceta jurídica.\nIV.- Divulgar y apoyar la línea editorial de la revista o gaceta jurídica.\nV.- Estimular la participación de colaboradores internos y externos para la publicación de artículos e investigaciones jurídicas.\nVI.- Emitir informes sobre los trabajos que sean sometidos a su consideración.\nVII.- Las demás que le asigne el Consejo.\nArtículo 24.- El Comité Editorial celebrará sus sesiones cada dos meses para relacionado con sus atribuciones, y podrá sesionar de manera extraordinaria cuando así se requiera. el Presidente, precisando el día y hora, pudiendo ser presencial o a través de los medios electrónicos de los que disponga el Poder Judicial.\nLa o el Director del Instituto, además de ser parte integrante del Comité\nEditorial, apoyará como secretario técnico en las actividades de las sesiones y dará seguimiento a todos los asuntos que le sean encomendados para su aprobación por el Consejo.\nArtículo 25.- En la difusión de artículos o investigaciones jurídicas podrán participar:\nI.- Colaborador interno: Aquellos servidores públicos que pertenecen al\nII.- Colaborador externo: Aquellas personas que dominen un área del conocimiento jurídico, pudiendo ser académicos de instituciones de educación superior públicas o privadas, personal de órganos jurisdiccionales federales o de entidades federativas, de organismos autónomos, o\nArtículo 26.- El Instituto será la unidad operativa encargada de coordinar la edición, distribución y difusión periódica de la revista o gaceta jurídica, a través de los diferentes medios de difusión impresos o digitales.\nTRANSITORIOS\nPRIMERO.- La presente reforma entrará en vigor el día de su publicación en el Boletín Judicial del Estado de Baja California.\nSEGUNDO.- Publíquese en el Periódico Oficial del Estado de Baja California para su mayor difusión.\nTERCERO.- Se abroga el Acuerdo General que crea y regula al Comité\nCalifornia.\nBaja California, en sesión de fecha quince de junio del dos mil veintitrés, ante el Licenciado Carlos Rafael Flores Domínguez, Secretario General quien autoriza y da fe.\nEL LICENCIADO CARLOS RAFAEL FLORES DOMÍNGUEZ, SECRETARIO GENERAL DEL CONSEJO\nDE LA JUDICATURA DEL ESTADO DE BAJA CALIFORNIA.\nQUE EL PRESENTE ACUERDO POR EL QUE SE REFORMAN LOS ARTÍCULOS 2, FRACCIONES VII A\nLA XV; 5, FRACCIÓN III; 10, FRACCIÓN II; Y 14, FRACCIÓN II, Y SE ADICIONA EL TÍTULO\nTERCERO, CON SUS RESPECTIVOS ARTÍCULOS DEL 17 AL 26, DEL REGLAMENTO INTERIOR DEL\nINSTITUTO DE LA JUDICATURA DEL PODER JUDICIAL DEL ESTADO DE BAJA CALIFORNIA,\nPUBLICADO EL 12 DE ENERO DE 2017 EN EL BOLETÍN JUDICIAL DEL ESTADO DE BAJA\nUNANIMIDAD DE VOTOS DE LOS CONSEJEROS Y LAS CONSEJERAS PRESENTES: MAGISTRADO\nPRESIDENTE ALEJANDRO ISAAC FRAGOZO LÓPEZ, MAGISTRADA MARÍA DOLORES MORENO\nROMERO, MAGISTRADO GUSTAVO MEDINA CONTRERAS, JUEZ HUMBERTO TAMAYO\nCAMACHO, LICENCIADA CECILIA RAZO VELAZQUEZ Y LICENCIADO JULIO CÉSAR GARCÍA\nDEL ESTADO DE BAJA CALIFORNIA.\n(RUBRICA)\nMTRO. CARLOS RAFAEL FLORES DOMÍNGUEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "Fecha de última modificación": "2023/06/15",
  "Fecha de publicación": "12/01/2017",
  "url": "https://transparencia.pjbc.gob.mx/documentos/pdfs/reglamentos/ReglamentoInteriorIJ.pdf",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "capacitación",
    "desarrollo profesional judicial"
  ]
}