{
  "titulo": "Reglamento Interior del Tribunal Superior de Justicia del Estado",
  "Contenido": "Publicado en el Periódico Oficial No. 43,\nARTÍCULO 1.- Las horas de trabajo en el Tribunal Superior serán de las ocho a las quince horas de todos los días hábiles. Este horario podrá modificarse según las condiciones del horario oficial y las necesidades de la Institución, pero nunca podrá ser menor de seis horas ni mayor de ocho.\nARTÍCULO 2.- El personal firmará listas de asistencias o marcará la hora de entrada y salida de labores mediante reloj o cualquier medio electrónico a cargo y ante el Secretario General de Acuerdos. Los los Secretarios Auxiliares bajo la del Secretario General de Acuerdos.\nARTÍCULO 3.- La celebración de las audiencias y sesiones de las Salas, serán señaladas oportunamente.\nARTÍCULO 4.- Los Magistrados se abstendrán de emitir opinión fuera de procedimiento, respecto de asuntos que sean sometidos a su conocimiento.\nARTÍCULO 5.- Los ocursos y la correspondencia se recibirán en la Oficialía de Partes durante las horas de labores, dando cuenta al Secretario General inmediatamente y este dará cuenta al Presidente o al Magistrado\nSemanero que corresponda para el acuerdo respectivo que deberá dictarse necesariamente dentro del término de ley. Los amparos, apelaciones, y demás recursos que se reciban en el Tribunal, se registrarán numerándose por orden progresivo, distribuyéndose de inmediato y equitativamente entre los Magistrados, atendiendo a la materia y al orden de recepción. En caso de impedimento o de excusa de algún Magistrado o del propio Presidente del Tribunal, éste designará substituto.\nARTÍCULO 6.- El Tribunal se reunirá en Pleno en sesión ordinaria una vez por semana, pudiendo concurrir el Procurador de Justicia del Estado, quien tendrá voz pero no voto. El propio Pleno se reunirá en sesión extraordinaria, cuando así lo disponga el Presidente como lo previene la Ley Orgánica del Poder Judicial del\nEstado. En las sesiones secretas fungirá como Secretario el Magistrado que designe el Pleno.\nEl tribunal se reunirá en pleno a solicitud del Consejo de la Judicatura.\nARTÍCULO 7.- El Presidente del Tribunal Superior presidirá la sesiones del Pleno, en las cuales abierta la sesión, se pondrá a consideración el orden del día y una vez aprobado, la Secretaría dará lectura al acta de la sesión anterior, la que contendrá los acuerdos que se hayan tomado, con el objeto de verificar si han sido cumplimentados, exponiendo el Secretario General, en caso negativo, las causas correspondientes, a fin de que se determine lo que proceda. Aprobada el acta después de someterse a la deliberación del Pleno, será firmada por los Magistrados, sin este requisito no tendrá validez.\nLa sesión para elegir al Magistrado Presidente, será secreta.\nARTÍCULO 8.- El Presidente dictará las ordenes que correspondan para la ejecución de los acuerdos del\nPleno, para lo cual contará con el personal necesario.\nARTÍCULO 9.- Las proposiciones que hiciere algún Magistrado serán ampliamente discutidas en el Pleno, y hecho lo anterior, serán sometidos a su aprobación. La votación por lo general será económica, a menos que se elija otra forma.\nARTÍCULO 10.- Ningún Magistrado podrá abstenerse de votar en las sesiones del pleno y en el caso que se rehuse o se retire de la sesión, se entenderá que votó con la mayoría. En los casos en que su opinión disienta de la de su colegas e insistiera en sostenerla, podrá expresar en el acta los fundamentos de aquella, dictándolos el mismo.\nARTÍCULO 11.- De toda sesión de Pleno se levantará acta en la que se hará constar, la hora, fecha en que dio principio, los Magistrados presentes, lo que haya ocurrido y la hora que concluya.\nARTÍCULO 12.- En la primera sesión del Pleno del mes de octubre de cada año, el Presidente rendirá un informe respecto de los actos que lleve a cabo en el ejercicio de sus funciones, así como los logros obtenidos durante su gestión.\nARTÍCULO 13.- El Presidente representará al Poder Judicial, y tendrá a su cargo la realización de todos los actos que conforme a la Ley o este Reglamento, no requieran la intervención del Pleno.\nARTÍCULO 14.- Para los efectos de este Reglamento, el personal del Tribunal Superior, se clasifica en la forma siguiente:\nI) Adscrito a la Presidencia;\nII) Adscrito a la Secretaria General de Acuerdos;\nIII) Adscritos a las Salas del Tribunal;\nARTÍCULO 15.- En cuanto a los empleados de base, se estará a lo dispuesto por la Ley del Servicio Civil.\nRespecto a los empleados de confianza se aplicará lo previsto en la Ley Orgánica del Poder Judicial.\nARTÍCULO 16.- El Secretario General tendrá las siguientes funciones:\nI.- Llevar el control de las labores de los servidores del Tribunal a fin de vigilar que los asuntos se despachen conforme a la ley;\nII.- Llevar el control de asistencia de los servidores del Tribunal, dando cuenta inmediata al Consejo de la Judicatura del Estado cuando alguno falte a sus labores.\nIII.- Auxiliar el trámite de los juicios de amparo, que se presenten por conducto o ante el Tribunal en los tocas de apelación y demás asuntos que se planteen;\nIV.- Dar cuenta a la Sala correspondiente de los juicios de amparo, con el fin de que se rindan oportunamente los informes de Ley;\nV.- Acordar con el Presidente del Tribunal lo relativo a la celebración de las sesiones de Pleno con los ocursos y correspondencia recibidos; comunicar a quien corresponda las decisiones que se tomen en las sesiones; autorizar las resoluciones del Pleno, de las Salas y las de los Magistrados\nSemaneros;\nVI.- Autorizar, dar fe y certificar los actos que le competen; así como tramitar y firmar en su caso la correspondencia del tribunal;\nVII.- Gestionar el pago de las sanciones económicas a favor del Fondo Auxiliar para la\nAdministración de Justicia, dependiente del Consejo de la Judicatura del Estado, impuestas en los procedimientos judiciales, dando cuenta al mismo Consejo, al departamento de Contabilidad y la\nContraloría interna;\nVIII.- Recibir fuera del horario de labores los cursos de término que se presenten;\nIX.- Llevar los libros siguientes:\nA) Dos libros de Gobierno y registros electrónicos; uno para el Ramo Civil y otro para el\nPenal. En ellos se asentarán los tocas que se formen para la sustentación de las alzada, con el número progresivo que le corresponda; fecha de la resolución, sentido de la misma, origen o se remite el testimonio respectivo;\nB) Dos libros para el registro y registros electrónicos, por orden alfabético de todos los negocios que se tramiten;\nC) Dos libros para el registro de juicios de amparo, por materia, así como registros electrónicos\nD) Dos libros de registros de Promociones y registros electrónicos, en el cual se fecha y hora de su recepción;\nE) Libros de firmas y registros electrónicos de sentenciados en libertad caucional, en el que se registrarán las firmas semanales de los sentenciados que se encuentren en libertad caucional; la fecha en que se presentan a firmar; el número de toca penal y los delitos por los que se les condenó. Si dejaran de hacer sus presentaciones, se hará constar dicha circunstancia, para proceder en consecuencia.\nF) Sendos Libros y registros electrónicos de Exhortos, Rogatorias, Suplicatorias, Requisitorias y Despachos, en los que se anotarán las diligencias cuya práctica se hubiere encomendado a los Jueces del Estado u otra autoridad, asentándose el origen, la fecha de recepción y la de remisión;\nG) Sendos Libros y Registros electrónicos de Cédulas Profesionales y Permisos\nProvisionales, en los que se anotarán los documentos justificativos de la autorización para litigar;\nH) Libro y registros electrónicos de Excusas, Recusaciones y Substituciones de\nMagistrados, en el que se anotarán los tocas en que ocurran dichas circunstancias;\nI) Libro y registros electrónicos de Multas o Suspensiones, en el que se anotarán las que se impongan por las Salas del Tribunal como medidas disciplinarias o de apremio, informando al Consejo de la Judicatura del Estado; Los libros antes mencionados deberán estar debidamente autorizados por el Presidente y el Secretario General con su firma y sello correspondiente, haciéndose constar el número de hojas de que se componen, la fecha en que empiecen a llevarse y la en que se terminen. Los datos a que se refieren los libros enumerados podrán ser computarizados.\nX.- Ejercerá el control y vigilancia de los Secretarios Actuarios del Tribunal, informando de ello al\nConsejo de la Judicatura del Estado;\nXI.- Corresponde igualmente al Secretario General:\nA) Dar cuenta al Presidente del Tribunal con los medios de impugnación que se hagan valer;\nB) Dar cuenta al Presidente del Tribunal de las contradicciones que se descubran en las\nEjecutoria de las Salas, a fin de que las haga del conocimiento del Pleno;\nC) Turnar a los Secretarios Actuarios los expedientes para la modificación oportuna de las resoluciones;\nD) Enviar al Juzgado correspondiente por los conductos oficiales los testimonios de las ejecutorias pronunciadas por el Tribunal, así como los autos originales en su caso; materia civil, quedando estrictamente prohibida su remisión por otros conductos;\nE) Coordinar las actividades de los Secretarios Actuarios.\nARTÍCULO 17.- El Tribunal Superior de Justicia estará integrado por un mínimo de cuatro salas, compuestas por tres Magistrados. Cada Magistrado tendrá adscrito a dos Secretarios de Estudio y Cuenta contará con el personal administrativo necesario.\nARTÍCULO 18.- Los Secretarios de Estudio y Cuenta tendrán las siguientes funciones;\nI) Auxiliar en la proyección de las resoluciones;\nII) Las demás que se le encomienden;\nARTÍCULO 19.- Fue derogado por Acuerdo, en Pleno del Consejo de la Judicatura del Estado, publicado en\nARTÍCULO 19.- Derogado.\nARTÍCULO 20.- Las dudas que se susciten con motivo de la aplicación de este reglamento, serán resueltas pro el Tribunal en Pleno.- Los casos no previstos, se sujetarán a las disposiciones de la Ley Orgánica del\nPoder Judicial, de la Ley del Servicio Civil del Estado de Baja California y de la Ley Federal del Trabajo aplicada supletoriamente.\nTRANSITORIOS\nPRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Baja California.\nFe de Erratas al Artículo Segundo Transitorio, publicado en el Periódico Oficial No. 44, de fecha 30 de octubre de 1998, Tomo CV, expedido por la Secretaría General de Acuerdos del Consejo de la\nJudicatura del Estado, para quedar como sigue:\nEN LA PUBLICACIÓN DEL PERIÓDICO OFICIAL DEL ESTADO, NUMERO 43, TOMO CV, SECCIÓN I,\nDE FECHA 23 DE OCTUBRE DE 1998, APARECE PUBLICADO EL REGLAMENTO INTERIOR DEL\nTRIBUNAL SUPERIOR DE JUSTICIA DEL ESTADO, EN CUYO TRANSITORIO II, SE ABROGA EL\nREGLAMENTO INTERIOR DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL ESTADO DE BAJA\nCALIFORNIA, PUBLICADO EN EL PERIÓDICO OFICIAL DE FECHA 20 DE JUNIO DE\n1957, ÓRGANO OFICIAL DEL ESTADO DE BAJA CALIFORNIA, QUEDANDO ESTE SIN EFECTO EN\nVIRTUD DE QUE DICHO NUMERAL FUE ABROGADO MEDIANTE REGLAMENTO PUBLICADO EN\nEL PERIÓDICO OFICIAL NUMERAL 18, SECCIÓN I, DE FECHA 30 DE JUNIO DE 1991\nEn Mexicali, Baja California, 20 de octubre de 1988.\nEL PLENO DEL CONSEJO DE LA JUDICATURA DEL ESTADO\nLIC. MARCO ANTONIO JIMENEZ CARRILLO\nPRESIDENTE\nLIC. RICARDO RODRIGUEZ JACOBO\nLIC. ARNOLDO CASTILLA GRACIA\nLIC. JOSE ANTONIO BRETON MENA\nCONSEJERO\nRUBRICA\nFUE DEROGADO EL ARTÍCULO 19, POR ACUERDO DEL CONSEJO DE LA JUDICATURA\nTOMO CVI. noventa y ocho, se acordó por unanimidad aprobar la derogación del artículo 19 del Reglamento Interior del\nTribunal Superior de Justicia del Estado de Baja California.\nLIC. SERGIO PEÑUELAS ROMO\nCONSEJERO PRESIDENTE\nRUBRICA\nLIC. FELIX HERRERA ESQUIVEL\nCONSEJERO\nRUBRICA\nLIC. ALMA LETICIA BAEZA SIQUEIROS\nCONSEJERA\nRUBRICA\nLIC. SERGIO ALVAREZ DE LA ROSA\nCONSEJERO\nRUBRICA\nLIC. GILBERTO COTA ALANIZ\nLIC. JUAN ANTONIO SANCHEZ ZERTUCHE\nLIC. RENE RIVAS SANCHEZ",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "BAJA CALIFORNIA",
  "fuente_oficial": "Periódico Oficial",
  "Fecha de última modificación": "1998/10/23",
  "Fecha de publicación": "23/10/1998",
  "url": "https://transparencia.pjbc.gob.mx/documentos/pdfs/reglamentos/ReglamentoInteriorTSJ.pdf",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "procesal",
    "administrativo",
    "gobernanza judicial"
  ]
}