[
  {
    "Titulo": "Constitución Política del Estado de Campeche",
    "contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nEl Congreso del Estado de Campeche, en uso de la facultad que le confieren los artículos 130 y 131 los HH. Ayuntamientos de los Municipios de la Entidad, declara aprobadas las reformas, adiciones y\nNúmero 162\nÚNICO.- Se REFORMAN los artículos 54 fracciones XXI, XXII y XXXVIII; la fracción III del artículo 71;\n78; 80; 83; 84; 87; 88; 89; 96; 98; 99; 108 bis; Se ADICIONAN los párrafos duodécimo, décimo tercero y décimo cuarto a la fracción VII del artículo 24; las fracciones XXXIX, XL, XLI y XLII al artículo 54; 78 bis; 89 bis; un CAPÍTULO XVII bis denominado “DEL TRIBUNAL DE JUSTICIA ADMINISTRATIVA DEL\nESTADO DE CAMPECHE” con el artículo 101 ter; un CAPÍTULO XVII ter denominado “DEL SISTEMA\nANTICORRUPCIÓN DEL ESTADO DE CAMPECHE” con el artículo 101 quáter; un CAPÍTULO XVII quáter denominado DE LA FISCALÍA ESPECIALIZADA EN COMBATE A LA CORRUPCIÓN DEL\nESTADO DE CAMPECHE con el artículo 101 quinquies y, se DEROGAN los artículos 81 y 101, todos\nARTÍCULO 24.- (………………..)\n(……………...)\nI.- a VI.- (…….….)\nVII.- (………..…)\n(……….)\n(……….)\n(…….…)\n(…….…)\n(……….)\n(……….)\n(……….)\n(……….)\n(……….)\n(……….)\nUn órgano interno de control tendrá a su cargo, con autonomía técnica y de gestión, la fiscalización de todos los ingresos y egresos del Instituto.\neducación superior, en la forma y términos que determine la Ley.\nDurará seis años en el cargo y podrá ser reelecto por una sola vez. Estará adscrito administrativamente\nAuditoría Superior del Estado.\ncontrol.\nVIII.- a XI.- (………..)\nARTÍCULO 54.- (……..…)\nI al XX.- (…………)\nXXI.- Para expedir la Ley que regule la organización y facultades de la Auditoría Superior del Estado y las demás que normen la gestión, control y evaluación de los Poderes y de los entes públicos estatales;\nCombate a la Corrupción.\nXXII.- Revisar y calificar la Cuenta Pública del Estado y las cuentas públicas de los municipios, del año anterior, con el objeto de fiscalizar las acciones del Estado y sus municipios en materia de fondos, recursos locales y deuda pública, así como verificar el cumplimiento de los objetivos contenidos en los programas.\nLa revisión de las cuentas públicas las realizará el Congreso a través de la Auditoría Superior del\nEstado. La Ley determinará la organización de la Auditoría Superior del Estado.\nSi del examen que realice la Auditoría Superior del Estado aparecieran discrepancias entre las cantidades correspondientes a los ingresos o a los egresos, con relación a los conceptos y las partidas respectivas o no existiera exactitud o justificación en los ingresos obtenidos o en los gastos realizados, se determinarán las responsabilidades de acuerdo con la Ley. En el caso de la revisión sobre el cumplimiento de los objetivos de los programas, dicha autoridad sólo podrá emitir las recomendaciones para la mejora en el desempeño de los mismos, en los términos de la Ley.\nLa evaluación del desempeño de la Auditoría Superior del Estado estará a cargo del Congreso, sin perjuicio de su autonomía técnica y de gestión, en los términos que disponga la Ley.\nLas cuentas públicas de los municipios deberán ser presentadas al Congreso del Estado a más tardar el primer día hábil del mes de marzo del año siguiente al ejercicio fiscal que correspondan. La Cuenta\nPública del Estado deberá ser presentada al Congreso del Estado a más tardar el 30 de abril del año siguiente al ejercicio fiscal que corresponda. Sólo se podrán ampliar los plazos de presentación de las cuentas públicas cuando medie solicitud del Ejecutivo del Estado o de los Ayuntamientos, en su caso, suficientemente justificadas a juicio del Congreso del Estado o de la Diputación Permanente. La prórroga no deberá exceder de 30 días naturales y, en tal supuesto, la Auditoría Superior del Estado contará con el mismo tiempo adicional para la presentación del Informe General Ejecutivo del resultado de la Fiscalización Superior de la Cuenta Pública correspondiente.\nFiscalización Superior a que se refiere el artículo 108 bis de esta Constitución, a más tardar en el periodo ordinario de sesiones inmediato siguiente a la presentación de los referidos informes, sin menoscabo de que el trámite de las observaciones, recomendaciones y acciones promovidas por la\nAuditoría Superior del Estado, seguirá su curso en términos de lo dispuesto en dicho artículo;\nXXIII al XXXVII.- (…………….)\nXXXVIII. Para expedir la Ley que regule el juicio político, así como los procedimientos para su aplicación, de conformidad con lo previsto en esta Constitución;\nXXXIX. Para expedir la Ley que instituya el Tribunal de Justicia Administrativa del Estado de Campeche, dotado de plena autonomía para dictar sus fallos, y que establezca su organización, su funcionamiento y los recursos para impugnar sus resoluciones.\nXL.- Designar, por el voto de las dos terceras partes de sus miembros presentes, a los titulares de los órganos internos de control de los organismos con autonomía reconocida en esta Constitución, que ejerzan recursos del Presupuesto de Egresos del Estado;\nXLI.- Ratificar el nombramiento que el Gobernador del Estado haga del Secretario de la Contraloría de la Administración Pública del Estado; y\nXLII. Las demás que le confiera esta Constitución, la Constitución Política de los Estados Unidos\nMexicanos y las Leyes que de ellas emanen.\nARTÍCULO 71.- (…………..)\nIII.- Informar al Consejo de la Judicatura de las faltas que cometan los Jueces;\nIV al XXXVII.- (…)\nARTÍCULO 78.- (………….)\n(…………...)\nLos Magistrados durarán en sus cargos quince años y sólo podrán ser removidos en los supuestos que la legislación correspondiente establezca, en estricto apego al procedimiento respectivo.\nAl vencimiento de su periodo tendrán derecho a un haber por retiro, de conformidad a las disposiciones que establezca la Ley Orgánica del Poder Judicial del Estado.\nARTÍCULO 78 bis.- El Consejo de la Judicatura será el órgano del Poder Judicial del Estado con independencia técnica, de gestión y capacidad para emitir resoluciones y acuerdos generales. Es el encargado de conducir la administración, vigilancia y disciplina del Poder Judicial, con excepción del\nTribunal Superior de Justicia, en los términos que señala esta Constitución y las Leyes.\nEl Consejo se integrará por cinco miembros de los cuales, uno será el Presidente del Tribunal Superior de Justicia, quien también lo será del Consejo; dos Consejeros designados por el Pleno del Tribunal\nSuperior de Justicia elegidos de entre los integrantes del Poder Judicial del Estado; un Consejero designado por el Congreso del Estado, y uno designado por el Gobernador del Estado. El Consejero designado por el Congreso del Estado será elegido de la siguiente forma: cada partido político con representación en el Congreso propondrá un candidato; la lista de los candidatos resultante se turnará a la comisión o comisiones que se designen para analizar la satisfacción de los requisitos para ocupar el cargo. La comisión o comisiones presentará al Pleno el informe correspondiente, para que éste elija a un Consejero mediante mayoría de votos de los miembros presentes en la sesión correspondiente.\nEl Consejero designado por el Gobernador del Estado, así como el designado por el Congreso del\nEstado deberán contar, además de los requisitos establecidos en el párrafo siguiente, con experiencia en el ámbito de la administración de justicia. Asimismo, se deberá equilibrar la integración del Consejo en base al principio de igualdad de género.\nTodos los Consejeros deberán reunir los requisitos señalados en el artículo 79 de esta Constitución y ser personas que se hayan distinguido por su capacidad profesional y administrativa, honestidad y honorabilidad en el ejercicio de sus actividades.\nLos Consejeros no representan a quien los designa, por lo que ejercerán su función con independencia e imparcialidad.\nLos Consejeros, con excepción del Presidente, durarán en su cargo cinco años y podrán ser reelegidos, una sola vez, para un nuevo período. Al término del encargo serán sustituidos de manera escalonada.\nen la legislación correspondiente.\nLas Leyes garantizarán a dichos servidores públicos, a excepción del Presidente del Consejo, una remuneración adecuada e irrenunciable, la cual no podrá ser disminuida durante su encargo, así como los reconocimientos al desempeño de su función, que les aseguren el digno ejercicio de la misma y establecerán las condiciones para su ingreso, formación y permanencia.\nEl Consejo funcionará en Pleno o en Comisiones. El Pleno resolverá sobre la designación, adscripción, ratificación y remoción de Jueces, así como de los demás asuntos que la Ley determine.\nEl Consejo de la Judicatura establecerá la configuración territorial de los Juzgados del Poder Judicial, administrará la carrera judicial; nombrará y removerá a los Jueces y demás servidores públicos del\nPoder Judicial con base en principios de idoneidad, experiencia, honorabilidad, pluralidad, igualdad de género y no discriminación, asimismo les concederá licencia, y resolverá sobre la renuncia que presenten, en los términos que establezca la Ley. Será el órgano encargado de la investigación, substanciación y sanción de las responsabilidades administrativas de los miembros del Poder Judicial del Estado, con excepción del Pleno del Tribunal Superior de Justicia del Estado, sin perjuicio de las atribuciones de la Auditoría Superior del Estado en materia de fiscalización sobre el manejo, la custodia y aplicación de recursos públicos.\nLa Ley establecerá́ las bases para la formación y actualización de funcionarios, así ́ como para el desarrollo de la carrera judicial, la cual se regirá́ por los principios de excelencia, objetividad, imparcialidad, profesionalismo e independencia.\nDe conformidad con lo que establezca la Ley, el Consejo estará́ facultado para expedir acuerdos generales para el adecuado ejercicio de sus funciones. El Pleno del Tribunal Superior de Justicia del\nEstado podrá́ solicitar al Consejo la expedición de aquellos acuerdos generales que considere necesarios para asegurar un adecuado ejercicio de la función jurisdiccional local. El Pleno del Tribunal\nSuperior de Justicia del Estado también podrá́ revisar y, en su caso, revocar los que el Consejo apruebe, por mayoría de cuando menos ocho votos. La Ley establecerá los términos y procedimientos para el ejercicio de estas atribuciones.\nEl Pleno del Tribunal Superior de Justicia del Estado elaborará su propio presupuesto y el Consejo lo\nPresupuesto de Egresos del Estado.\nARTÍCULO 80.- ………………\n(….)\n(….)\n(….) la Judicatura Local, y los demás funcionarios y empleados de la Administración de Justicia, rendirán protesta ante la autoridad de la cual dependan.\nARTÍCULO 81.- Derogado.\nARTÍCULO 83.- Los Magistrados del Tribunal Superior de Justicia, los miembros del Consejo de la\nJudicatura Local, los Jueces de primera instancia y menores y los respectivos secretarios, no podrán en ningún caso aceptar ni desempeñar otro empleo o encargo de la Federación, del Estado y de los\nMunicipios, en sus sectores centralizado o descentralizado, o de particulares, por el cual reciban remuneración, exceptuados los cargos en los ramos de instrucción y asistencia públicas. La infracción de esta disposición será castigada con la pérdida del cargo de Magistrado, Consejero, Juez o\nSecretario.\nLas personas que hayan ocupado el cargo de Magistrado del Tribunal Superior de Justicia, miembros del Consejo de la Judicatura Local, de Jueces de primera instancia o menores, no podrán dentro de los dos años siguientes a la fecha de su retiro actuar como patronos, abogados o representantes en cualquier proceso, del que hubieren conocido previamente, ante los órganos del Poder Judicial del\nEstado.\nARTÍCULO 84.- Los Jueces de Primera Instancia deberán cubrir los siguientes requisitos:\nI. al III.- (…………….)\nLos Jueces de Primera Instancia durarán en sus cargos quince años y sólo podrán ser removidos en los supuestos que la legislación correspondiente establezca, en estricto apego al procedimiento respectivo.\nAl vencimiento de su periodo tendrán derecho a un apoyo por retiro, mismo que se definirá y señalará su monto y demás características en la Ley Orgánica del Poder Judicial del Estado de conformidad siempre con la disponibilidad presupuestal.\nLos Jueces serán nombrados y adscritos por el Consejo de la Judicatura Local, con base en criterios objetivos y de acuerdo a los requisitos y procedimientos que establezca la Ley.\nEl Pleno del Tribunal Superior de Justicia del Estado podrá solicitar al Consejo de la Judicatura Local que investigue y supervise la conducta de algún Juez si lo considerase pertinente.\nARTÍCULO 87.- Será Presidente del Tribunal Superior de Justicia, el Magistrado numerario que sea electo para ese efecto por el Tribunal Pleno, el cual durará en su cargo cuatro años y podrá ser reelecto para un periodo consecutivo por una sola ocasión.\ndespués del dieciséis de septiembre del año en que se haga la designación.\nEl Pleno del Tribunal Superior de Justicia del Estado, por conducto de su presidente, dentro de los primeros quince días del mes de septiembre de cada año, presentará por escrito al Congreso del Estado o en su caso, ante la Diputación Permanente, un informe anual sobre el estado general que guarde la administración de justicia en el Estado. Información que posteriormente hará pública ante el Pleno y el\nConsejo de la Judicatura.\nARTÍCULO 88.- Corresponde al Pleno del Tribunal:\nI. Dirimir las competencias que se susciten entre los Tribunales inferiores del Estado, así como todas aquellas controversias y asuntos que determinen las Leyes;\nII. Conocer y resolver los conflictos que se susciten entre:\na) El Estado y un Municipio;\nb) Un Municipio y otro;\nc) Un Municipio y una Sección Municipal;\nd) Una Sección Municipal y otra;\ne) Los Poderes Ejecutivo y Legislativo del Estado;\nf) Alguno de los anteriores y una entidad paraestatal o paramunicipal;\ng) Dos entidades paraestatales;\nh) Dos entidades paramunicipales; o\ni) Una entidad paraestatal y una paramunicipal.\nEl procedimiento para resolver los mencionados conflictos se establecerá en la correspondiente Ley reglamentaria. Las sentencias de fondo que emita el Pleno del Tribunal serán definitivas e inatacables.\nIII. Crear nuevas salas, y ampliar o suprimir las ya existentes, en términos de la Ley Orgánica respectiva;\nIV. Las demás que establezcan esta Constitución y demás Leyes generales y locales correspondientes.\nARTÍCULO 89.- Para los efectos de las responsabilidades a que alude este capítulo, se reputa como servidores públicos a los miembros de los Poderes Legislativo y Judicial del Estado, a los miembros de las dependencias y entidades de la Administración Pública del Estado, a los integrantes de los\nAyuntamientos y Juntas Municipales, al Fiscal General del Estado, a los miembros de los órganos autónomos estatales y en general, a toda persona que desempeñe un empleo, cargo o comisión remunerados de cualquiera naturaleza, bien sea de elección o de nombramiento, en los gobiernos estatal y municipales, o en entidades paraestatales o paramunicipales. Los servidores públicos serán responsables de los actos u omisiones en que incurran en el desempeño de sus respectivas funciones.\n(…)\n(…)\n(…)\nLos servidores públicos a que se refiere el presente artículo estarán obligados a presentar, bajo protesta de decir verdad, su declaración patrimonial y de intereses ante las autoridades competentes y en los términos que determine la Ley.\nLos servidores públicos a que se refiere el presente artículo serán responsables por el manejo y aplicación indebidos de fondos y recursos locales y federales, en su caso.\nARTÍCULO 89 bis.- Los servidores públicos y particulares que incurran en responsabilidad frente al\nEstado, serán sancionados conforme a lo siguiente:\nI.- Se impondrán, mediante juicio político, las sanciones que correspondan conforme a la Ley en la materia, a los servidores públicos señalados en la misma, cuando en el ejercicio de sus funciones su buen despacho. No procede el juicio político por la mera expresión de ideas.\nII.- La comisión de delitos por parte de cualquier servidor público o particulares que incurran en hechos de corrupción, será sancionada en los términos de la legislación penal aplicable. Las Leyes enriquecimiento ilícito a los servidores públicos que durante el tiempo de su encargo, o por motivos del mismo, por sí o por interpósita persona, aumenten su patrimonio, adquieran bienes o se conduzcan como dueños sobre ellos, cuya procedencia lícita no pudiesen justificar. Las Leyes penales sancionarán con el decomiso y con la privación de la propiedad de dichos bienes, además de las otras penas que correspondan.\nIII.- Se aplicarán sanciones administrativas a los servidores públicos por los actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia que deban observar en el desempeño de sus empleos, cargos o comisiones. Dichas sanciones consistirán en amonestación, suspensión, destitución e inhabilitación, así como en sanciones económicas, y deberán establecerse de acuerdo con los beneficios económicos que, en su caso, haya obtenido el responsable y con los daños y perjuicios patrimoniales causados por los actos u omisiones. Los procedimientos para la investigación y sanción de dichos actos u omisiones se realizarán conforme a la Ley correspondiente en la materia.\nSuperior del Estado de Campeche y los órganos internos de control, según corresponda, y serán resueltas por el Tribunal de Justicia Administrativa. Las demás faltas y sanciones administrativas serán conocidas y resueltas por los órganos internos de control.\nPara la investigación, substanciación y sanción de las responsabilidades administrativas de los miembros del Poder Judicial del Estado, se observará lo previsto en esta Constitución y en la Ley en la materia, sin perjuicio de las atribuciones de la Auditoría Superior del Estado y otras autoridades en materia de fiscalización sobre el manejo, la custodia y aplicación de recursos públicos.\nLos supuestos y procedimientos para impugnar la clasificación de las faltas administrativas como no graves, que realicen los órganos internos de control, se realizará conforme a lo dispuesto en la legislación en la materia.\nLos entes públicos estatales y municipales tendrán órganos internos de control con las facultades que determine la Ley para prevenir, corregir e investigar actos u omisiones que pudieran constituir responsabilidades administrativas; para sancionar aquéllas distintas a las que son competencia del\nTribunal de Justicia Administrativa; revisar el ingreso, egreso, manejo, custodia y aplicación de recursos públicos locales y federales y participaciones federales; así como presentar las denuncias por hechos u omisiones que pudieran ser constitutivos de delito ante la Fiscalía Especializada en Combate a la\nCorrupción del Estado de Campeche a que se refiere esta Constitución.\nIV.- El Tribunal de Justicia Administrativa impondrá a los particulares que intervengan en actos vinculados con faltas administrativas graves, con independencia de otro tipo de responsabilidades, las sanciones económicas; inhabilitación para participar en adquisiciones, arrendamientos, servicios u obras públicas; así como el resarcimiento de los daños y perjuicios ocasionados a la Hacienda Pública\nLas personas morales serán sancionadas en los términos de esta fracción cuando los actos vinculados con faltas administrativas graves sean realizados por personas físicas que actúen a nombre o representación de la persona moral y en beneficio de ella. También podrá ordenarse la suspensión de actividades, disolución o intervención de la sociedad respectiva cuando se trate de faltas administrativas graves que causen perjuicio a la Hacienda Pública o a los entes públicos, estatales o municipales, siempre que la sociedad obtenga un beneficio económico y se acredite participación de sus órganos de administración, de vigilancia o de sus socios, o en aquellos casos que se advierta que la sociedad es utilizada de manera sistemática para vincularse con faltas administrativas graves; en estos supuestos la sanción se ejecutará hasta que la resolución sea definitiva. Los procedimientos para la conforme a la legislación respectiva. Los procedimientos para la aplicación de las sanciones mencionadas en las fracciones anteriores se desarrollarán autónomamente. No podrán imponerse dos veces por una sola conducta sanciones de la misma naturaleza.\nCualquier ciudadano, bajo su más estricta responsabilidad y mediante la presentación de los elementos idóneos de prueba, podrá formular por escrito denuncia ante el Congreso, respecto de las conductas que redunden en perjuicio de los intereses públicos fundamentales o de su buen despacho. En el cumplimiento de sus atribuciones, a los órganos responsables de la investigación y sanción de depósito, administración, ahorro e inversión de recursos monetarios. La Ley establecerá los procedimientos para que les sea entregada dicha información.\nla Corrupción y del Tribunal de Justicia Administrativa, de conformidad con lo previsto en esta\nConstitución. La responsabilidad del Estado por los daños que, con motivo de su actividad administrativa irregular, cause en los bienes o derechos de los particulares, será objetiva y directa. Los particulares tendrán derecho a una indemnización conforme a las bases, límites y procedimientos que establezcan las Leyes.\nARTÍCULO 96.- Podrán ser sujetos de juicio político los servidores públicos que se mencionan en el artículo 89 de esta Constitución. Las sanciones serán procedentes cuando en el ejercicio de sus funciones incurran en actos u omisiones que redunden en perjuicio de los intereses públicos fundamentales o de su buen despacho.\nLa comisión de delitos comunes por parte de cualquier servidor público será perseguida y sancionada en los términos de la legislación penal.\nSe aplicarán sanciones administrativas a los servidores públicos por los actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia que deban observar en el desempeño de sus empleos, cargos o comisiones.\nPronunciada una sentencia de responsabilidad por delitos oficiales no podrá concederse al reo la gracia del indulto.\nARTÍCULO 98.- Las responsabilidades administrativas de los servidores públicos, sus obligaciones, las sanciones aplicables por los actos u omisiones en que éstos incurran y las que correspondan a los particulares vinculados con faltas administrativas graves, así como los procedimientos para su aplicación, serán las que prevea la legislación en la materia.\nARTÍCULO 99.- (…………..)\n(…………...)\nLos plazos de prescripción de la responsabilidad administrativa, tanto de casos graves como no graves, serán los que prevea la legislación en la materia. En ningún caso el plazo de prescripción de las responsabilidades administrativas graves será inferior a 7 años.\nARTÍCULO 101.- Derogado.\nCAPÍTULO XVII bis\nARTÍCULO 101 ter.- El Tribunal de Justicia Administrativa del Estado de Campeche es el órgano especializado en materia administrativa, el cual gozará de plena autonomía en su funcionamiento e independencia en sus decisiones. Este órgano jurisdiccional no estará adscrito a ninguno de los\nPoderes del Estado.\ncontroversias que se susciten entre la administración pública estatal y municipal y los particulares.\nAsimismo, será el órgano competente para imponer las sanciones a los servidores públicos por las que participen en actos vinculados con dichas responsabilidades, así como fincar a los responsables municipales.\nexistir, entre otros, la Sala Especializada en materia de anticorrupción y responsabilidades administrativas. Dicha Ley Orgánica establecerá su organización y funcionamiento y estará conformado la Diputación Permanente.\nsus cargos por las causas graves que señale la Ley.\nCAPÍTULO XVII ter\nDEL SISTEMA ANTICORRUPCIÓN DEL ESTADO DE CAMPECHE\nARTÍCULO 101 quáter.- El Sistema Anticorrupción del Estado de Campeche es la instancia de coordinación entre las autoridades de todos los órdenes de gobierno del Estado de Campeche competentes en la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos.\nPara el cumplimiento de su objeto se sujetará a las siguientes bases mínimas:\nI.- El Sistema contará con un Comité Coordinador que estará integrado por los titulares de la Auditoría\nSuperior del Estado; de la Fiscalía Especializada en Combate a la Corrupción del Estado; de la\nSecretaría de la Contraloría de la Administración Pública Estatal; por el presidente del Tribunal de\nJusticia Administrativa del Estado; por el Presidente de la Comisión de Transparencia y Acceso a la\nInformación Pública del Estado; así como por un representante del Consejo de la Judicatura y otro del\nComité de Participación Ciudadana del Sistema Anticorrupción. El Comité Coordinador estará presidido por el Presidente del Consejo de Participación Ciudadana del Sistema.\nII.- El Comité de Participación Ciudadana del Sistema deberá integrarse por cinco ciudadanos que se hayan destacado por su contribución a la transparencia, la rendición de cuentas o el combate a la corrupción y serán designados en los términos que establezca la Ley en la materia, y\nIII.- Corresponderá al Comité Coordinador del Sistema, en los términos que determine la Ley en la materia:\na) El establecimiento de mecanismos de coordinación con el Sistema Nacional Anticorrupción;\nb) El diseño y promoción de políticas integrales en materia de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generen;\nc) La determinación de los mecanismos de suministro, intercambio, sistematización y actualización de gobierno;\nd) El establecimiento de bases y principios para la efectiva coordinación de las autoridades de los órdenes de gobierno en materia de fiscalización y control de los recursos públicos;\ne) La elaboración de un informe anual que contenga los avances y resultados del ejercicio de sus funciones y de la aplicación de políticas y programas en la materia. Derivado de este informe, podrá emitir recomendaciones no vinculantes a las autoridades, con el objeto de que adopten medidas corrupción, así como al mejoramiento de su desempeño y del control interno. Las autoridades destinatarias de las recomendaciones informarán al Comité sobre la atención que brinden a las mismas.\nCAPÍTULO XVII quáter\nCAMPECHE\nARTÍCULO 101 quinquies.- La Fiscalía Especializada en Combate a la Corrupción del Estado de\nCampeche será un órgano autónomo, con personalidad jurídica, patrimonio propio y autonomía presupuestal, en términos de la Ley reglamentaria, cuyo objeto es investigar y perseguir los hechos que la Ley considere como delitos por hechos de corrupción.\nPara la designación del titular de la Fiscalía Especializada en Combate a la Corrupción, el Congreso del Estado emitirá convocatoria para la postulación de candidatos, posteriormente se designará por el voto de las dos terceras partes de los diputados presentes en la sesión.\nPara ser titular de la Fiscalía Especializada en Combate a la Corrupción se requiere cumplir con los siguientes requisitos:\nI.- Ser ciudadano mexicano, en pleno ejercicio de sus derechos políticos y civiles;\nII.- Tener cuando menos 30 años cumplidos al día de la designación;\nIII.- Poseer al día de la designación con antigüedad mínima de 5 años, título profesional de licenciado en derecho, expedido por autoridad o institución legalmente autorizada para ello;\nIV.- No haber sido condenado por delito que amerite pena privativa de libertad mayor a un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza u otro que lastime seriamente la buena fama en el servicio público, lo inhabilitará para el cargo, cualquiera que haya sido la pena;\nV.- Ser originario del Estado o haber residido en el Estado durante los dos años anteriores al día de la designación.\nEl Fiscal Especializado en Combate a la Corrupción durará en su encargo siete años sin posibilidad de ser ratificado.\nCAPÍTULO XIX\nDE LA AUDITORÍA SUPERIOR DEL ESTADO DE CAMPECHE\nARTICULO 108 bis.- La Auditoría Superior del Estado, órgano de apoyo del Congreso del Estado, contará con independencia en sus funciones y autonomía técnica, presupuestal y de gestión en el ejercicio de sus atribuciones y para decidir sobre su organización interna, funcionamiento y resoluciones, en los términos que disponga la Ley. La Auditoría Superior del Estado ejercerá, con independencia y con sujeción a las disposiciones aplicables, su presupuesto de egresos aprobado.\nLa función de fiscalización será ejercida conforme a los principios de legalidad, definitividad, imparcialidad y confiabilidad.\ndel ejercicio fiscal siguiente, sin perjuicio de que las observaciones o recomendaciones que, en su caso realice, podrán referirse a la información definitiva presentada en la Cuenta Pública.\nAsimismo, por lo que corresponde a los trabajos de planeación de las auditorías, la Auditoría Superior del Estado podrá solicitar información del ejercicio en curso.\nLa Auditoría Superior del Estado tendrá a su cargo:\nI.- Fiscalizar las acciones del Estado y sus municipios en materia de fondos, recursos locales y deuda pública; así como verificar el desempeño en el cumplimiento de los objetivos contenidos en los programas estatales y municipales.\nen las atribuciones que ésta tenga encomendada.\ncon el párrafo anterior, cuando dicha revisión y fiscalización derive de los ordenamientos legales aplicables o convenios celebrados con la Auditoría Superior de la Federación, con el propósito de apoyar y hacer más eficiente la fiscalización superior.\nAsimismo, fiscalizará los fondos, recursos locales y deuda pública, que se destinen y se ejerzan por cualquier entidad, persona física o moral, pública o privada, y los transferidos a fideicomisos, fondos y mandatos, públicos o privados, o cualquier otra figura jurídica, de conformidad con los procedimientos establecidos en las Leyes y sin perjuicio de la competencia de otras autoridades y de los derechos de los usuarios del sistema financiero.\nLas entidades fiscalizadas a que se refiere este párrafo deberán llevar el control y registro contable, patrimonial y presupuestario de los recursos públicos que les sean transferidos y asignados, de acuerdo con los criterios que establezca la Ley. Asimismo, deberán enviar a la Auditoría Superior del Estado informes trimestrales con los estados financieros y demás información contable, presupuestaria y programática que establezca la Ley General de Contabilidad Gubernamental en un plazo de 30 días naturales siguientes al cierre del periodo que corresponda.\nLa Auditoría Superior del Estado podrá solicitar y revisar, de manera casuística y concreta, información de ejercicios anteriores al de la Cuenta Pública en revisión, sin que por este motivo se entienda, para todos los efectos legales, abierta nuevamente la Cuenta Pública del ejercicio al que pertenece la información solicitada, exclusivamente cuando el programa, proyecto o la erogación, contenidos en el presupuesto en revisión abarque para su ejecución y pago diversos ejercicios fiscales o se trate de revisiones sobre el cumplimiento de los objetivos de los programas federales. Las observaciones y recomendaciones que, respectivamente, la Auditoría Superior del Estado emita, sólo podrán referirse al ejercicio de los recursos públicos de la Cuenta Pública en revisión.\nSin perjuicio de lo previsto en el párrafo anterior, en las situaciones que determine la Ley, derivado de denuncias, la Auditoría Superior del Estado, previa autorización de su Titular, podrá revisar durante el ejercicio fiscal en curso a las entidades fiscalizadas, así como respecto de ejercicios anteriores. Las entidades fiscalizadas proporcionarán la información que se solicite para la revisión, en los plazos y términos señalados por la Ley y, en caso de incumplimiento, serán aplicables las sanciones previstas en la misma. La Auditoría Superior del Estado rendirá un informe específico al Congreso del Estado y, en su caso, promoverá las acciones que correspondan ante el Tribunal de Justicia Administrativa que resulte competente, la Fiscalía Especializada en Combate a la Corrupción, la Auditoría Superior de la\nFederación o las autoridades competentes;\nII.- Entregar al Congreso del Estado, el último día hábil de los meses de junio y octubre, así como el 20 de febrero del año siguiente al de la presentación de las Cuentas Públicas, los informes individuales de auditoría que concluya durante el periodo respectivo. Asimismo, en esta última fecha, entregar los informes generales ejecutivos del resultado de la fiscalización superior de las cuentas públicas, los cuales someterá a la consideración del Pleno del Congreso del Estado. Los informes generales la Ley; estos últimos incluirán como mínimo el dictamen de su revisión, un apartado específico con las observaciones de la Auditoría Superior del Estado, así como las justificaciones y aclaraciones que, en su caso, las entidades fiscalizadas hayan presentado sobre las mismas.\nPara tal efecto, de manera previa a la presentación de los informes generales ejecutivos y de los informes individuales de auditoría, se dará a conocer a las entidades fiscalizadas la parte que les corresponda de los resultados de su revisión, a efecto de que éstas presenten las justificaciones y aclaraciones que correspondan, las cuales deberán ser valoradas por la Auditoría Superior del Estado para la elaboración de los informes individuales de auditoría.\nindividuales de auditoría que les corresponda, a más tardar a los 10 días hábiles posteriores a que haya sido entregado el informe individual de auditoría respectivo al Congreso del Estado, mismos que contendrán las recomendaciones y acciones que correspondan para que, en un plazo de hasta 30 días hábiles, presenten la información y realicen las consideraciones que estimen pertinentes; en caso de no hacerlo se harán acreedores a las sanciones establecidas en Ley. Lo anterior, no aplicará a las promociones de responsabilidades ante el Tribunal de Justicia Administrativa que resulte competente y la Auditoría Superior de la Federación, las cuales se sujetarán a los procedimientos y términos que establezca la Ley.\nLa Auditoría Superior del Estado deberá pronunciarse en un plazo de 120 días hábiles sobre las respuestas emitidas por las entidades fiscalizadas.\nEn el caso de las recomendaciones, las entidades fiscalizadas deberán precisar ante la Auditoría\nSuperior del Estado las mejoras realizadas, las acciones emprendidas o, en su caso, justificar su improcedencia.\nLa Auditoría Superior del Estado deberá entregar al Congreso del Estado, el primer día hábil de los meses de mayo y noviembre de cada año, un informe sobre la situación que guardan las observaciones, recomendaciones y acciones promovidas, correspondientes a cada uno de los informes individuales de auditoría que haya presentado en los términos de esta fracción. En dicho informe, el cual tendrá carácter público, la Auditoría incluirá los montos efectivamente resarcidos a la hacienda pública estatal como consecuencia de sus acciones de fiscalización, las denuncias penales presentadas y los procedimientos iniciados ante el Tribunal de Justicia Administrativa.\nLa Auditoría Superior del Estado deberá guardar reserva de sus actuaciones y observaciones hasta que rinda los informes individuales de auditoría y los informes generales ejecutivos al Congreso del\nEstado a que se refiere esta fracción; la Ley establecerá las sanciones aplicables a quienes infrinjan esta disposición;\nIII.- Investigar los actos u omisiones que impliquen alguna irregularidad o conducta ilícita en el ingreso, egreso, manejo, custodia y aplicación de fondos, recursos locales y deuda pública, y efectuar visitas domiciliarias, únicamente para exigir la exhibición de libros, papeles o archivos indispensables para la realización de sus investigaciones, sujetándose a las Leyes y a las formalidades establecidas para los cateos, y\nIV.- Derivado de sus investigaciones, promover las responsabilidades que sean procedentes ante el\nTribunal de Justicia Administrativa, la Fiscalía Especializada en Combate a la Corrupción y la Auditoría públicos estatales y municipales.\nlas entidades fiscalizadas y, en su caso, por los particulares, personas físicas o morales, o por los servidores públicos afectados por las mismas, ante la propia Auditoría Superior del Estado o ante los tribunales competentes, de conformidad con la legislación aplicable.\nEl Congreso del Estado designará al titular de la Auditoría Superior del Estado por el voto, de las dos de control, auditoría financiera y de responsabilidades. La Ley determinará el procedimiento para su designación. Dicho titular durará en su encargo siete años y podrá ser nombrado nuevamente por una sola vez. Podrá ser removido, exclusivamente, por las causas graves que la Ley señale, con la misma votación requerida para su nombramiento, o por las causas y conforme a los procedimientos previstos en el Capítulo XVII de esta Constitución.\nLos Poderes del Estado, los municipios y las demás entidades fiscalizadas facilitarán los auxilios que requiera la Auditoría Superior del Estado para el ejercicio de sus funciones y, en caso de no hacerlo, se harán acreedores a las sanciones que establezca la Ley. Asimismo, los servidores públicos estatales y municipales, así como cualquier entidad, persona física o moral, pública o privada, fideicomiso, mandato o fondo, o cualquier otra figura jurídica, que reciban o ejerzan recursos públicos, deberán proporcionar la información y documentación que solicite la Auditoría Superior del Estado, de conformidad con los procedimientos establecidos en las Leyes y sin perjuicio de la competencia de otras autoridades y de los derechos de los usuarios del sistema financiero. En caso de no proporcionar la información, los responsables serán sancionados en los términos que establezca la Ley.\nEl Poder Ejecutivo Estatal aplicará el procedimiento administrativo de ejecución para el cobro de las indemnizaciones y sanciones pecuniarias a que se refiere la fracción IV del presente artículo, y de las multas que imponga la Auditoría Superior del Estado, las que serán entregadas a esta última.\nTRANSITORIOS\nPrimero. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado, atendiendo a las disposiciones previstas en los transitorios siguientes.\nSegundo. El Congreso del Estado expedirá la legislación y realizará las adecuaciones normativas necesarias dentro de los plazos dispuestos en el artículo transitorio segundo del decreto por el que se expidió la Ley General del Sistema Nacional Anticorrupción; la Ley General de Responsabilidades\nAdministrativas y la Ley Orgánica del Tribunal Federal de Justicia Administrativa, publicado en el Diario\nOficial de la Federación el 18 de julio de 2016.\nTercero. Se autoriza a la Secretaría de Finanzas del Gobierno del Estado a realizar las asignaciones o reasignaciones presupuestales necesarias para el cumplimiento oportuno de todos los efectos que se derivan del presente decreto.\nCuarto. Para garantizar el escalonamiento en la renovación de los integrantes del Consejo de la\nJudicatura, el nombramiento de quienes ocupen los cargos de Consejeros deberá realizarse siguiendo el procedimiento establecido en el artículo 78 bis de este decreto y conforme a lo siguiente:\nI. La designación de los Consejeros deberá hacerse dentro de los plazos legales para su oportuna entrada en funciones.\nII. Por única ocasión, en razón de que se nombrarán a cuatro Consejeros de la Judicatura del\nTribunal Superior de Justicia, el Congreso del Estado establecerá períodos diferentes para cada uno de ellos, de la siguiente forma:\na) Los dos Consejeros designados por el Poder Judicial del Estado durarán cuatro años,\nb) El Consejero designado por el Gobernador del Estado y el Consejero designado por el\nCongreso del Estado durarán cinco años.\nCuando se realice la designación de los Consejeros se les informará el período de duración del cargo, con fundamento en lo establecido en el presente decreto.\nQuinto. Con la entrada en vigor de la legislación general en materia de responsabilidades político, hasta en tanto el Congreso del Estado expida la nueva ley de la materia, así como para todos los asuntos y procedimientos administrativos en trámite ante las diversas instancias competentes.\nSexto. Al iniciar sus funciones el Tribunal de Justicia Administrativa del Estado no serán transferidos de Justicia del Estado, continuando éste los trámites de los referidos expedientes en los términos de la legislación vigente en el momento de su inicio hasta su conclusión.\nSéptimo. Conforme a lo dispuesto en el artículo 78 del presente decreto respecto a la duración en el cargo de los Magistrados se establece lo siguiente:\nI.- Los Magistrados que se encuentren en el ejercicio de su encargo, que no hayan cumplido 6 años en el ejercicio de éste, se entenderán como ratificados conforme a lo dispuesto en el artículo 116 de la de 15 años a partir de la entrada en vigor del presente decreto.\nII.- Los Magistrados que tengan más de 6 años, pero menos de 15 años en el ejercicio de sus cargos, permanecerán en éstos 10 años más a partir de la entrada en vigor del presente decreto, a cuyo término serán sustituidos y tendrán derecho a un haber de retiro que durará 2 años a partir del momento que dejen de fungir como Magistrados, de conformidad con la suficiencia presupuestal.\nIII.- Los Magistrados que tengan 15 años o más en el ejercicio de su encargo serán sustituidos de manera escalonada dependiendo del tiempo que ya tengan en el cumplimiento de su encargo; en el entendido de que se sustituirá primero al que más antigüedad tenga a la entrada en vigor del presente decreto. Asimismo, se les establecerá un haber de retiro que durará 2 años a partir del momento en que dejen de fungir como Magistrados, de conformidad con la suficiencia presupuestal y demás requisitos que señale la Ley Orgánica del Poder Judicial del Estado. La sustitución de todos los\nMagistrados que estén en este supuesto no podrá exceder de un plazo de 150 días naturales contados a partir de la entrada en vigor de este decreto.\nOctavo. Conforme a lo dispuesto en el artículo 84 del presente decreto respecto a la duración en el cargo de los Jueces de Primera Instancia se establece lo siguiente:\nI.- Los Jueces de primera instancia que se encuentren en el ejercicio de su encargo que no hayan cumplido 6 años en el ejercicio de éste, iniciarán un nuevo periodo con una duración de 15 años a partir de la entrada en vigor del presente decreto. Al cumplir los 15 años de ejercicio a que se refiere la parte final del párrafo anterior serán sustituidos.\nII.- Los Jueces de primera instancia que tengan más de 6 años en el ejercicio de sus cargos permanecerán en éstos 10 años más a partir de la entrada en vigor del presente decreto, a cuyo término serán sustituidos de manera escalonada dependiendo del tiempo que ya tengan en el cumplimiento de su encargo, en el entendido de que se sustituirá primero al que más antigüedad tenga a la entrada en vigor del presente decreto. Asimismo, se les establecerá un apoyo por retiro a partir del momento en que dejen de fungir como Jueces de conformidad con la suficiencia presupuestal y demás requisitos que señale la Ley Orgánica del Poder Judicial del Estado.\nNoveno. En tanto entran en vigor las Leyes que derivan del presente decreto se seguirán aplicando las\nLeyes vigentes respectivas.\nDécimo. Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, que se opongan al contenido del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de Campeche, Campeche, a los veinte días del mes de junio del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta.- C. Fredy Fernando Martínez Quijano.\nDiputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.- Rúbricas.\nTABLA DE REFORMA, MODIFICACIÓN, ADICIÓN, ABROGACIÓN, FE DE ERRATAS y\nACLARACIÓN de Campeche de Campeche de Campeche DEROGACIÓN\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nha dirigido el Decreto número 162, por lo que, en cumplimiento de lo dispuesto por los artículos 48, 49 imprima, publique y circule para su debida observancia.\ny Estado de Campeche, a los veintitrés días del mes de junio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO DE GOBIERNO, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.RÚBRICAS."
  }
]