[
  {
    "Titulo": "Lineamientos al Capítulo II de la Ley de Transparencia y Acceso a la Información Pública del Estado",
    "contenido": "LINEAMIENTOS AL CAPÍTULO II DE LA LEY DE\nPÚBLICA DEL ESTADO DE AGUASCALIENTES,\nREFERENTE A \"LA INFORMACIÓN P ÚBLICA QUE\nDEBE SER DIFUNDIDA DE OFICIO\"\nESTATUTO ORGÁNICO DEL INSTITUTO DEL\nDEPORTE DEL ESTADO DE AGUASCALIENTES\nAGUASCALIENTES, REFERENTE A \"LA INFORMACIÓN PÚBLICA QUE\nDEBE SER DIFUNDIDA DE OFICIO\"\nCONTADOR PÚBLICO LUIS EMILIO LÓPEZ GONZÁLEZ, COMISIONADO\nPRESIDENTE' DEL INSTITUTO DE TRANSPARENCIA DEL ESTADO DE\nAGUASCALIENTES; DE CONFORMIDAD CON LO ESTABLECIDO EN EL\nARTÍCULO NOVENO DE LA LEY DE TRANSPARENCIA Y ACCESO A LA\nINFORMACIÓN PÚBLICA DEL ESTADO DE AGUASCALIENTES; Y\nCONSIDERANDO:\nEn Decreto Número 169, de fecha del 22 de mayo del 2006, contiene la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes que en su artículo noveno establece que. \"Con excepción de la información reservada o confidencial prevista en esta Ley, los sujetos obligados deberán poner a disposición del público y actualizar, cada vez que existan modificaciones a la misma, conforme lo señalen los lineamientos que expida el Instituto, entre otra la información siguiente.\"\nPor lo anteriormente expuesto y fundado, se emiten los siguientes:\nLINEAMIENTOS AL CAPÍTULO II DE LA LEY DE TRANSPARENCIA Y ACCESO A\nLA INFORMACIÓN PÚBLICA DEL ESTADO DE AGUASCALIENTES, REFERENTE\nA \"LA INFORMACIÓN PÚBLICA QUE DEBE SER DIFUNDIDA DE OFICIO\".\nCAPÍTULO I\nDisposiciones Generales\nPRIMERO. Los presentes Lineamientos establecen los criterios y procedimientos que los sujetos obligados deberán aplicar para proporcionar de manera clara, veraz, oportuna, regular, permanente y actualizada, la información considerada pública, sin que medie solicitud de información alguna, con el objeto de que esta información se encuentre expedito.\n(ADICIONADO PRIMER PÁRRAFO [N. DE E. REFORMADO PRIMER PÁRRAFO], SEGUNDO. Los titulares de los sujetos obligados establecerán y supervisarán a través de sus Unidades de Enlace, criterios específicos para recabar, organizar y difundir la\nInformación Pública del Estado de Aguascalientes, además de propiciar que las Unidades\nAdministrativas responsables que generan u obtienen la información pública, en el ejercicio de sus funciones y que se encuentra en su posesión y bajo su resguardo, utilicen los formatos diseñados por el Instituto de Transparencia. Asimismo la información se actualizará a más tardar a los cuarenta y cinco días naturales contados a partir del primer día del mes siguiente a aquel en que se generó la información, debiéndose incluir a su vez, la fecha de la última actualización de la información en la página donde se publica la información pública de oficio.\nSe suspenderá el plazo del párrafo anterior en función de los calendarios laborales oficialmente publicados por cada sujeto obligado, sin que se exima de su cumplimiento.\n(ADICIONADO PRIMER PÁRRAFO [N. DE E. REFORMADO PRIMER PÁRRAFO],\nP.O. 18 DE NOVIEMBRE DE 2013)\nTERCERO. La información a que se refiere el Capítulo II de la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes, deberá estar a disposición del público, a través de medios remotos o locales de comunicación electrónica, independientemente de otras publicaciones, folletos, periódicos murales o cualquier otro medio de comunicación. Los titulares de los sujetos obligados asegurarán el adecuado funcionamiento de sus sistemas remotos o locales de comunicación electrónica, a fin de preparar la automatización, presentación y contenido de su información, así como también su integración en línea. Además el portal y las páginas de transparencia electrónicas deberán tener buscadores temáticos que permitan el acceso expedito a la información.\n(ADICIONADO [N. DE E. REFORMADO], P.O. 18 DE NOVIEMBRE DE 2013)\nA efecto de cumplir con esta obligación, los titulares de las dependencias y/o entidades podrán delegar dicha responsabilidad en los servidores públicos que consideren convenientes.\nN. DE E. EL CONTENIDO DE ESTE PÁRRAFO YA EXISTÍA, SIN EMBARGO, DEL\nANÁLISIS A LA ADICIÓN AL SEGUNDO PÁRRAFO DE FECHA 18 DE\nSe entenderá que la información se encuentra en línea, cuando esté disponible al público en general por vía Internet.\nCUARTO. La no puesta a disposición de la información pública considerada de oficio por se considerará como información no actualizada.\nQUINTO. Las observaciones que hagan sujetos obligados de la información considerada como de oficio, deberán identificarla con las siguientes denominaciones:\na) NA Que significa: No Aplica Para lo cual se deberá motivar las circunstancias o razones\nb) NPS. Que significa: Sí aplica. Pero No se ha Presentado el Supuesto\nCuando la información no está disponible en medio electrónico, se debe indicar a través del mismo medio el lugar donde se puede consultar, motivando el hecho.\nSEXTO. Cualquier información pública de oficio que no se identifique conforme a lo establecido en el Lineamiento anterior, será considerado por Instituto de Transparencia del\nEstado como información no puesta a disposición, por lo que en consecuencia se considerará como no actualizada, procediendo a aplicar las sanciones previstas para este supuesto dentro de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes.\n(ADICIONADO [N. DE E. REFORMADO], P.O. 18 DE NOVIEMBRE DE 2013)\nSÉPTIMO. El Instituto de Transparencia del Estado de Aguascalientes, realizará evaluaciones cuatrimestrales durante el año a todos los sujetos obligados, para verificar el cumplimiento a lo dispuesto por el Capítulo II de la Ley de Transparencia y Acceso a la\nInformación Pública del Estado de Aguascalientes y a los presentes lineamientos, dichas evaluaciones se realizarán dentro de los meses de febrero, junio y octubre, independientemente de que el Instituto realice revisiones de manera aleatoria, las cuales ejecutará cuando el Pleno determine previamente el criterio, el alcance y la metodología de la revisión y notificando con antelación de ello a los sujetos obligados a evaluar.\nOCTAVO. Los criterios de valoración que establece el Instituto de Transparencia del\nEstado, para determinar el cumplimiento o no a lo establecido en el Capítulo II de la Ley de\nTransparencia y Acceso a la Información Pública del Estado de Aguascalientes y a los presentes lineamientos, son:\n(F. DE E., P.O. 17 DE DICIEMBRE DE 2007)\nI. Sí cumple. Cuando la información este completa y actualizada, se le dará un punto en la valoración.\nII. No cumplen. Cuando la información no este disponible o actualizada, se le dará cero puntos en la valoración.\nIII. Cumplimiento Parcial. Cuando la información no este completa, se le dará medio punto en la valoración.\nIV. No Aplica (NA). Conforme a lo establecido en el Lineamiento Quinto inciso a) se le dará un punto en la valoración.\nV. No se ha Presentado el Supuesto (NPS). Conforme a lo establecido en el Lineamiento\nQuinto inciso b) se le dará un punto en la valoración.\nInformación Pública del Estado de Aguascalientes, así como los presentes Lineamientos.\nLa valoración máxima será de treinta y seis puntos.\nNOVENO. Por el incumplimiento a lo dispuesto por el Capítulo II de la Ley de\nLineamientos, el Instituto aplicará el procedimiento administrativo para aplicar las sanciones que establece la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes, además se estará a lo siguiente:\na) El sujeto obligado al no alcanzar la valoración máxima, se hará acreedor a un requerimiento que se le notificará mediante oficio, el cual estará dirigido al Titular de la\nUnidad de Enlace de que se trate.\nb) Dicho requerimiento se hará para que el Titular de la Unidad de Enlace del sujeto obligado que se trate, rinda un informe dirigido al Instituto, justificando el hecho por el cual no ha cumplido con la publicación de la información que se le requiere, especificándose tal hecho por cada fracción requerida.\nc) El informe se rendirá dentro del plazo de cinco días hábiles contados a partir de que se haya notificado el oficio de referencia. Sino se presenta el informe requerido dentro del plazo señalado, el Instituto procederá a emitir resoluciones vinculatorias a efecto de que se puedan establecer las sanciones correspondientes. Además requerirá de nueva cuenta al\nTitular de la Unidad de Enlace del sujeto obligado que se trate, para que rinda el informe dentro de un igual término al señalado en esta fracción, en caso contrario, se presumirán como ciertos los hechos imputados y el Instituto determinará y resolverá lo conducente.\nd) Si se presenta el informe dentro del plazo señalado, el Instituto valorará y determinará sobre lo vertido en el, emitiendo una resolución dentro del término de cinco días hábiles.\nDECIMOPRIMERO. Las Unidades de Enlace y/o Unidades Administrativas que posean, administren y/o generen información pública de los sujetos obligados, vigilarán en el ámbito de sus respectivas atribuciones, el estricto cumplimiento de los presentes\nLineamientos.\nCAPÍTULO II\nDisposiciones Específicas\nDECIMOSEGUNDO. Las disposiciones complementarias a que se refiere este Capítulo son conexas a la estructura por fracciones del artículo noveno, así como a los demás del Estado de Aguascalientes, que para sus respectivos efectos son:\nI. Para la aplicación de la fracción I del artículo noveno de la Ley, los sujetos obligados deberán tomar en cuenta el tipo de normatividad legal aplicable a su Dependencia y/o\nEntidad, jerarquizándola; haciendo mención de la fecha en que se publicó, identificando el preferentemente se deberá establecer un enlace electrónico, con el archivo que contenga la información de referencia y en caso de no contar con la infraestructura para soportar la información digitalizada, se deberá señalar el medio por el cual se puede consultar.\nII. Dentro de la fracción II del artículo noveno de la Ley, los sujetos obligados deberán presentar por orden jerárquico, las designaciones y/o nombres de todos los puestos que tienen dentro de toda su estructura orgánica.\n(ADICIONADA [N. DE E. REFORMADA], P.O. 18 DE NOVIEMBRE DE 2013)\nIII. En la fracción III del artículo noveno de la Ley, los sujetos obligados, en concordancia con su estructura orgánica, deberán mencionar las facultades que tiene cada una de sus\nUnidades Administrativas, señalando de igual forma el fundamento legal que le otorga dichas atribuciones, a nivel jefatura como mínimo.\n(REFORMADA, P.O. 23 DE JUNIO DE 2008)\nIV. Para la aplicación de la fracción IV del artículo noveno de la Ley, los sujetos obligados deberán publicar sus programas operativos, en el que se hará la relación de cada actividad contenida en dicho programa con la meta y/u objetivo, que se medirá con base en fecha(s) y/o criterios de emisión (porcentajes, montos, etc.), conforme a los indicadores de gestión establecidos por cada sujeto obligado. Asimismo, al momento de realizar las actualizaciones de esta información, deberán conservar la misma estructura que el documento publicado.\nV. En la aplicación de la fracción V del artículo noveno de la Ley, los sujetos obligados deberán enlistar los servicios para los que fueron creados, así como determinar el lugar o sitio donde ha de prestar el servicio solicitado. Informando los horarios que se hayan fijado para otorgar la prestación de los servicios que ofrecen.\nVI. Dentro de la fracción VI del artículo noveno de la Ley, la presente fracción se aplicará conforme a lo siguiente:\nA) Trámites.\nEn este rubro, los sujetos obligados deberán enumerar los trámites que por Unidad\nAdministrativa realizan; señalando la finalidad de cada uno de ellos, su vigencia o tiempo de realización, la mención de la ubicación en dónde se puede realizar.\nB) Requisitos.\nLos sujetos obligados, para gestionar los asuntos que se les solicitan, imponen una serie de circunstancias o condiciones necesarias para la realización de los mismos, por lo que estos requisitos deberán publicarse, a fin de que el ciudadano los conozca y pueda hacerse llegar de todo lo necesario para tramitar debidamente su asunto, ante la Dependencia y/o Entidad que se trate.\nC) Formatos oficiales.\nLos formatos oficiales que los sujetos obligados hayan diseñado para dar trámite a las peticiones del ciudadano, deberán estar siempre al alcance y a disposición en cualquier medio, indicando los campos de llenado obligatorio. Asimismo se deberán incluir las instrucciones de llenado, cuando se considere necesario.\n(REFORMADA, P.O. 18 DE NOVIEMBRE DE 2013)\nVII. En la fracción VII del artículo noveno de la Ley, los sujetos obligados deberán hacer un listado de los servidores públicos y/o funcionarios públicos que integran sus dependencias y/o entidades, ordenándolos en forma jerárquica y por Unidad\nAdministrativa, además dicho listado deberá incluir el puesto que desempeña el servidor y/o funcionario público, el teléfono, fax si lo tuviese, domicilio donde se desempeña su cargo, función o comisión pública y el correo electrónico designado por la dependencia y/o entidad, para la cual trabaja, llegando hasta jefes de departamento o su equivalente como mínimo.\nVIII. Para aplicar lo dispuesto por la fracción VIII del artículo noveno de la Ley, los sujetos obligados deberán desglosar la remuneración mensual neta por puesto de sus servidores y/o funcionarios públicos, es decir el importe real después de deducciones y en caso de contar con un sistema de compensación diferente al sistema de compensación fijo, se deberá hacer mención de la forma de su operación y constitución, y para las demás prestaciones en caso de que no se incluyan en las condiciones generales de trabajo previstas en el artículo noveno, fracción XXVI de la Ley de la materia, se deberán indicar de manera clara y precisa.\nIX. Dentro de la fracción IX del artículo noveno de la Ley, se deberá señalar: El nombre completo del Titular de la Unidad de Enlace, el domicilio de la dependencia y/o entidad en la cual labora, el número telefónico, extensión y/o fax en dónde pueda ser localizado, su dirección electrónica, además se señalará el nombre y el correo electrónico de las personas habilitadas para recibir y dar trámite a las solicitudes de acceso a la información.\nX. Para aplicar la fracción X del artículo noveno de la Ley, los sujetos obligados deberán desglosar sus ingresos con base en dos supuestos:\n1. Los ingresos obtenidos: Son las participaciones, transferencias, subsidios y todos los demás ingresos análogos que no son ingresos generados.\n2. Los ingresos generados: Que son los que se obtienen con el desarrollo de las actividades propias de cada Dependencia y/o Entidad, los cuales deberán de desglosarse, mínimo, por conceptos y por la forma en que se vayan integrando. En caso de que se encuentre en otro rubro el desglose de estos conceptos, se deberá mencionar su ubicación\nXI. En la fracción XI del artículo noveno de la Ley, el presupuesto de egresos a que hace referencia y el cual se encuentra publicado en el Periódico Oficial, deberá de desglosarse mínimo por capítulos para presentar sus informes sobre su aplicación.\nXII. Dentro de la aplicación de la fracción XII del artículo noveno de la Ley, la información deber indicar el periodo para el cual se otorgaron los recursos públicos.\nXIII. La fracción XIII del artículo noveno de la Ley, deberá aplicarse por los sujetos obligados, publicando sólo el informe de la resolución por cada auditoría que les hayan sido realizadas.\n(REFORMADA, P.O. 18 DE NOVIEMBRE DE 2013)\nXIV. Dentro de la fracción XIV del artículo noveno de la Ley, se informará en dos rubros:\nEl primero referente a los programas de apoyo donde deberán enlistarse dichos programas, mencionando su nombre y/o designación, la forma de ejecutarlos, los montos asignados y los requisitos de acceso a esos programas.\nEl segundo rubro, relativo a los padrones de beneficiarios, se publicará lo siguiente:\n1. Nombre o denominación del programa: Entendiéndose por nombre la(s) palabra(s) con que legalmente se constituye, y por denominación al nombre, título o sobrenombre con que se distingue al programa social de otro u otros;\n2. El sujeto obligado que lo otorgue o administre;\n3. La población objetivo o beneficiaria: Entendiéndose ésta como el conjunto de individuos sometidos a una evaluación mediante la cual se hacen acreedores a percibir el beneficio;\n4. El nombre de las personas físicas o la razón o denominación social de las personas morales beneficiarias y su localidad;\n5. Los criterios de los sujetos obligados para otorgarlos;\n6. El periodo para el cual se otorgaron: Es decir, el lapso de tiempo que incluye toda la duración del programa social, por el cual se otorgó el beneficio;\n7. Los montos; y\n8. Los resultados de los avances del cumplimiento a los programas cuando aplique.\nXV. Para aplicar la fracción XV del artículo noveno de la Ley, los sujetos obligados deberán enunciar, tratándose de concesiones, licencias, aprovechamientos o explotación de bienes públicos la fecha de otorgamiento y el tipo de la concesión.\nXVI. En la fracción XVI del artículo noveno de la Ley, los sujetos obligados deberán publicar la versión electrónica de la convocatoria o digitalizar la misma. Además para dar a conocer los resultados, se señalará el número otorgado, el tipo de procedimiento, el objeto y el resultado concreto del concurso y/o licitación.\nXVII. En la fracción XVII del artículo noveno de la Ley, para el caso no se hace pronunciamiento alguno, porque la misma Ley de la materia es precisa.\nXVIII. En la fracción XVIII del artículo noveno de la Ley, para el caso no se hace pronunciamiento alguno, porque la misma Ley de la materia es precisa.\nXIX. En la aplicación de la fracción XIX del artículo noveno de la Ley, los sujetos obliga deberán definir los requisitos, horarios, lugar y demás cuestiones aplicables a fin de llevar a cabo el mecanismo de participación y que la Dependencia y/o Entidad pretendan incluir.\n(REFORMADA, P.O. 23 DE JUNIO DE 2008)\nXX. Para cumplir con la fracción XX del artículo noveno de la Ley, los sujetos obligados deberán estar a lo establecido en los LINEAMIENTOS GENERALES PARA LA\nCLASIFICACIÓN, CATALOGACIÓN Y CONSERVACIÓN DE LOS ARCHIVOS DE\nLAS DEPENDENCIAS DE LA ADMINISTRACIÓN PÚBLICA ESTATAL Y LOS\nSUJETOS OBLIGADOS POR LA LEY DE TRANSPARENCIA Y ACCESO A LA\nINFORMACIÓN PÚBLICA DEL ESTADO DE AGUASCALIENTES, que al efecto han sido publicados.\n(ADICIONADO, P.O. 18 DE NOVIEMBRE DE 2013)\nTomando en cuenta el último párrafo del lineamiento Decimoprimero de los Lineamientos antes mencionados, en donde se establece que el Catálogo de Disposición Documental que la información, para los efectos de la revisión de la información pública de oficio por parte del Instituto.\nXXI. En la aplicación de la fracción XXI del artículo noveno de la Ley, las tablas a que se hacen referencia, deberán publicarse de conformidad y en coordinación con las que al efecto han elaborado los registros catastrales del estado. Las tablas deberán a su vez contener el código de registro, señalar los rangos de antigüedad de los predios para su valor, los tipos de suelo y para el caso de las construcciones se hará mención al estado de conservación del predio.\nXXII. Dentro de la aplicación de la fracción XXII del artículo noveno de la Ley, los sujetos obligados deberán presentar en dos grandes rubros la siguiente información:\nEl primer rubro contendrá el desglose de los viáticos como transportes, peajes, gasolina, hotel y alimentos en viaje. Además se incluirá la fecha del viaje, el concepto o motivo del mismo, los participantes y el importe total.\nfecha, el concepto, los participantes y el importe total.\nXXIII. Para aplicar la fracción XXIII del artículo noveno de la Ley, por lo que respecta a los sujetos correspondientes, deberán publicar los informes vigentes.\n(REFORMADA, P.O. 23 DE JUNIO DE 2008)\nXXIV. En la fracción XXIV del artículo noveno de la Ley, para el caso no se hace pronunciamiento alguno, porque la misma Ley de la materia es precisa.\n(ADICIONADA [N. DE E. REFORMADA], P.O. 18 DE NOVIEMBRE DE 2013)\nXXV. Para aplicar la fracción XXV del artículo noveno de la Ley, los sujetos obligados deberán enlistar todos los convenios celebrados, señalando el tipo de convenio e indicando las partes que intervienen.\n(REFORMADA, P.O. 18 DE NOVIEMBRE DE 2013)\nXXVI. Los sujetos obligados deberán señalar si cuentan con contratos y/o convenios y/o condiciones generales de trabajo que regulan las relaciones laborales del personal sindicalizado y de confianza.\nSe publicará una relación que contendrá el nombre del personal sindicalizado, los montos que se otorgan por concepto de prestaciones económicas o en especie se hayan entregado al sindicato y los nombres de las personas que los reciben y ejercen.\n(REFORMADA, P.O. 18 DE NOVIEMBRE DE 2013)\nXXVII. Los sujetos obligados a los que aplique, deberán publicar la copia electrónica de sus planes de desarrollo urbano, asimismo publicarán un listado que contenga el código y/o registro con que identifiquen el tipo o uso del suelo cuando aplique, los tipos suelo que existen, los usos de suelo que otorgan, así como el número de licencias de uso y de construcción otorgadas.\nXXVIII. Los sujetos obligados a los que se les aplique está disposición, deberán enlistar los estudios realizados, sea de factibilidad ecológica, impacto ambiental, desarrollo urbano y servicios públicos, especificando el nombre del proyecto, la ubicación, el municipio, el número de dictamen y el resultado del dictamen cuando aplique.\nXXIX. Los sujetos obligados deberán enlistar las enajenaciones realizadas.\nXXX. En la fracción XXX del artículo noveno de la Ley, para el caso no se hace pronunciamiento alguno, porque la misma Ley de la materia es precisa.\ny Acceso a la Información Pública del Estado de Aguascalientes, las sentencias las deberá enlistar y publicar por Juzgado y/o materia.\nDECIMOCUARTO. El Congreso del Estado, deberá publicar la información a que se\nEstado de Aguascalientes clasificándolas por fecha.\nDECIMOQUINTO. Los gobiernos municipales deberán publicar, la información a que se refiere el artículo 12 de la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes, referente a las actas de cabildo organizándolas por fecha.\nDECIMOSEXTO. El Instituto Estatal Electoral, deberá publicar la información a que se refiere el artículo 13 de la Ley de Transparencia y Acceso a la Información Pública del\nEstado de Aguascalientes por partido político y/o agrupación política.\n(REFORMADO, P.O. 18 DE NOVIEMBRE DE 2013)\nDECIMOSÉPTIMO. Los sujetos obligados deberán realizar un listado con los nombres de las personas a las que se les entregue el recurso, el monto otorgado y mencionar si se presentó o no un informe sobre el uso y destino del recurso otorgado.\nDECIMOOCTAVO. Para la aplicación del artículo 15 de la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes, el equipo de cómputo sólo estará disponible en el horario oficial de labores del sujeto obligado y cuando se soliciten impresiones se otorgaran previo pago de los derechos, conforme a lo establecido por el artículo 29 segundo párrafo de la Ley de la materia.\nTRANSITORIOS:\nArticulo Primero. Estos lineamientos entrarán en vigor al día siguiente de su publicación en publicación de los mismos.\nArticulo Segundo. Las lagunas, antinomias e interpretaciones, que se pudieran presentar, Transparencia del Estado de Aguascalientes.\nArticulo Tercero. El nuevo esquema de publicación de la información que se establece en los presentes lineamientos, deberá aplicarse a más tardar en el mes de Octubre del dos mil siete, de lo contrario se considerará como información no actualizada por parte de este\nInstituto de Transparencia.\nComisionados Propietarios del Instituto de Transparencia, en Sesión Plenaria del día veintinueve de Agosto del año 2007.\nC.P. Luis Emilio López González,\nCOMISIONADO PRESIDENTE.\nLic. César Octavio López Rodriguez,\nCOMISIONADO.\nLic. Jorge Alejandro Doring Zuazo,\nCOMISIONADO\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS A LOS PRESENTES LINEAMIENTOS.\nP.O. 23 DE JUNIO DE 2008.\nArtículo Primero. Las presentes adiciones, reformas y derogación a los Lineamientos al\nCapítulo II de la Ley de Transparencia y Acceso a la Información Pública del Estado de\nAguascalientes, referente \"a la información pública que debe ser difundida de oficio\", entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nArtículo Segundo. Para efectos del Lineamiento Séptimo, por lo que resta del presente año, se realizará únicamente una evaluación en el mes de octubre.\nLas presentes adiciones, reformas y derogación a los Lineamientos al Capítulo II de la Ley referente \"De la Información Pública que debe ser difundida de Oficio\" fueron aprobadas del Estado de Aguascalientes, en Sesión Extraordinaria del día once de junio del 2008.\nARTÍCULO ÚNICO. La presente adecuación fue aprobada por UNANIMIDAD de votos de los Comisionados del Instituto de Transparencia del Estado de Aguascalientes, en sesión hábil siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nARTICULO ÚNICO. Las presentes adecuaciones y reformas fueron aprobadas por\nAguascalientes, en sesión ordinaria de fecha trece de noviembre del año dos mil trece y de Aguascalientes."
  },
  {
    "Titulo": "Lineamientos de Operación de Fondos de Apoyo a Personas Vulnerables o Necesidad Social del Municipio",
    "contenido": "LINEAMIENTOS DE OPERACIÓN DE\nFONDOS DE APOYO A PERSONAS\nVULNERABLES O NECESIDAD SOCIAL\nDEL MUNICIPIO DE COSÍO, 2017-2019\nVULNERABLES O NECESIDAD SOCIAL DEL MUNICIPIO DE COSÍO, 2017-2019\nINEAMIENTOS DE PERACIÓN DE\nONDOS DE POYO A ERSONAS ULNERABLES\nO NECESIDAD SOCIAL\nDEL MUNICIPIO DE COSÍO, 2017-2019\nÍNDICE\n1. Capítulo 1 FUNDAMENTO LEGAL Y OBJETIVO\n2. Capítulo 2 GLOSARIO DE TÉRMINOS.\n3. Capítulo 3 DISPOSICIONES GENERALES.\n4. Capítulo 4 LINEAMIENTOS ESPECÍFICOS\n5. Capítulo 5 Mecanismos de entrega y recepción de los apoyos asignados a la población objetivo.\n6. CAPÍTULO 6. CONCEPTO DE GASTO AUTORIZADO Y GASTOS\nRECHAZADOS:\n7. CAPÍTULO 7. DE LA CUSTODIA DEL FONDO\n8. CAPÍTULO 8. SANCIONES.\nCapítulo 1 FUNDAMENTO LEGAL Y OBJETIVO\nArtículo 1. Con fundamento en los Artículos 42, fracción I, II, y Art. 49 fracción III del Código\nMunicipal y de conformidad con lo establecido en el Plan Municipal de Desarrollo 2017-2019, así como la partida prevista en el Presupuesto de Egresos; se emiten Lineamientos de Operación de\nFondo de Apoyo a Personas Vulnerables o Necesidad Social, a fin de generar un ambiente que propicie el desarrollo social, a través de apoyos económicos a personas físicas, morales u necesidades.\nCapítulo 2 GLOSARIO DE TÉRMINOS.\nArtículo 2. Para efecto del presente lineamiento se consideran las siguientes definiciones:\nPoblación objetivo: Refiere a toda persona física, moral u organizaciones que vivan o presten algún servicio o actividad dentro del territorio del Municipio de Cosío, Ags., y que presente alguna necesidad que repercuta en su normal desarrollo, o se enfoquen en la atención de necesidades de la población.\nFondo de apoyo: Refiere única y exclusivamente al Fondo de Apoyo a Personas Vulnerables o\nNecesidad Social, previamente autorizado por el H. Cabildo del Municipio de Cosío, Ags.\nNecesidad social: Conjunto de circunstancias que evita el adecuado desarrollo de un individuo o grupo.\nAsociaciones altruistas: Organización caritativa sin ánimo de lucro donde su objetivo es el de llevar auxilios y asistencia a los más necesitados.\nPresupuesto de egresos vigente: Refiere al presupuesto aprobado y publicado para cada ejercicio fiscal de la administración 2017-2019.\nCapítulo 3 DISPOSICIONES GENERALES\nArtículo 3. El objeto del presente lineamiento es regular el manejo, custodia, distribución y cierre de Fondos destinados al APOYO A LA POBLACIÓN Y SECTORES\nVULNERABLES del Municipio de Cosío, Ags., bajo los principio de Equidad, Transparencia, Austeridad y Rendición de Cuentas; basado en el Código Municipal y apoyo.\nArtículo 4. La Dirección de Tesorería en conjunto con su departamento financiero contable miembros del H. Ayuntamiento como procuradores de la justa asignación en materia de la gestión social, velando por cubrir total o parcialmente las necesidades de los sectores vulnerables, entendiendo la gestión social como la construcción de puentes entre los sectores de la población con necesidades y el Municipio de Cosío; así como con las instancias correspondientes.\nArtículo 5. El Fondo de Apoyo a la Población Vulnerable o Necesidad Social, será utilizado para apoyos económicos en efectivo o en cheque, cuando se identifique un caso de vulnerabilidad o necesidad social:\nEl Municipio de Cosío, define la vulnerabilidad o necesidad social como el resultado de la acumulación de desventajas y una mayor posibilidad de presentar un daño, derivado de un conjunto de causas sociales y de algunas características personales y/o culturales. Considera como vulnerables a diversos grupos de la población entre los que se encuentran las niñas, los niños y jóvenes en situación de familias desintegradas, las personas con capacidades diferentes, madres o padres solteros, los adultos mayores, familias de escasos recursos y la población rezagada en el ámbito educativo; personas morales, grupos o asociaciones altruistas o que no perciben ingresos propios como institución; y que contribuyen a mejorar la calidad de vida de la población vulnerable o en estado de necesidad social.\nCapítulo 4. LINEAMIENTOS ESPECIFICOS\nArtículo 6. El H. Cabildo, autorizará a la Tesorería Municipal, la creación o ampliación de\nFondos de Apoyo a Personas Vulnerables o Necesidades Sociales, a propuesta del Presidente\nMunicipal, del mismo H. Cabildo o del propio Tesorero; cuando se desee asignar un Fondo para necesidades específicas, siempre con base en el Presupuesto de Egresos según la partida correspondiente ya sea de forma total o parcial. Determinando el monto y el periodo de ejecución del recurso aprobado.\nArtículo 7. El monto de dinero que se asigne al fondo, será determinado por el H. Cabildo, así como el periodo para su ejercicio pudiendo ser anual, trimestral, mensual, o como juzgue conveniente. En lo individual, quedando facultados los miembros del H. Ayuntamiento en calidad de gestor social para proponer a los beneficiarios en la asignación parcial del fondo.\nArtículo 8. El H. Cabildo, autorizará la modificación del monto asignado al fondo, a solicitud del Presidente Municipal, del mismo Cabildo o del propio Tesorero Municipal y cuando exista del fondo.\nArtículo 9. Será causa suficiente para que el H. Cabildo, indique a la Dirección de Tesorería, proceda al cierre de Fondo de Apoyo, cuando se dé alguno de los siguientes casos:\na) Se haya cumplido el objetivo para el cual fue creado.\nb) Exista suficiente evidencia comprobada del mal uso del fondo, en que los actos hayan materia.\nArtículo 10. El informe sobre el cierre del Fondo de Apoyo, será elaborado por el funcionario nombrado para su administración, manifestando lo siguiente:\na. Razón del cierre.\nb. Documentación que respalde la liquidación del Fondo de Apoyo, con los requisitos establecidos en el presente Reglamento.\nc. “Recibo de Dinero” emitido por el Departamento Financiero Contable que demuestran el reintegro del dinero sobrante.\nArtículo 11. El Fondo de Apoyo estará compuestos por:\na. Dinero en efectivo.\nb. En su caso, solicitudes, recibos, copias de identificaciones, estudios socioeconómicos, facturas, notas, tiquetes, fotografías y/o comprobantes de los apoyos realizados.\nc. Documentación que acredite la reposición del efectivo ejercido, mediante auxiliar contable y expediente unitario de cada beneficiario.\nCapítulo 5. MECANISMOS DE ENTREGA Y RECEPCIÓN DE LOS APOYOS\nASIGNADOS A LA POBLACIÓN OBJETIVO.\nArtículo 12. Todo desembolso realizado por medio del Fondo de Apoyo, deberá realizarse contra entrega de la respectiva solicitud, recibo e identificación del beneficiario, y documento que justifique la necesidad del apoyo.\nSi el apoyo se solicita con motivo de viáticos o sufragar necesidades alimenticias, siempre que sea urgente su aplicación el solicitante quedará eximido de presentar el documento que justifique la necesidad y bastará con asentar dicha situación en la solicitud de apoyo, quedando a juicio del Presidente Municipal su aprobación.\nArtículo 13. Los Apoyos mayores a $1,500.00 (un mil quinientos pesos 00/100 M.N.), deberán ser integrados además de lo establecido en el artículo anterior, un estudio socioeconómico. Más que una etapa protocolaria, tiene como objetivo corroborar la forma de vida, la realidad financiera del solicitante, su necesidad y sus oportunidades de afrontar las dificultades del diario vivir y determinar así, el monto.\nLos estudios socioeconómicos se aplicarán sólo a personas físicas, quedando exentas las personas morales y organizaciones.\nArtículo 14. La solicitud, el recibo, la identificación, el documento que justifique la necesidad de recibir el apoyo y en su caso el estudio socioeconómico, deberán ser presentadas en la oficina responsable de la autorización del mismo, siendo está la Dirección de Presidencia.\nArtículo 15. La SOLICITUD deberá ser presentada por el interesado o por su representante legal, constando por escrito, pudiendo generarse en la propia oficina del trámite inicial, reuniendo los siguientes requisitos:\nI. Nombre y domicilio del solicitante;\nII. Exposición del motivo que genera la necesidad de recibir el apoyo;\nIII. Compromiso de emplear el apoyo para los fines que se solicita;\nIV. Fecha de solicitud y;\nV. Firma autógrafa del solicitante. En caso de no saber firmar, bastará la impresión de la huella o la firma a ruego por alguna otra persona, siempre que no sea funcionario del Municipio de Cosío, de los que están directamente involucrados en la aplicación del presente lineamiento.\nSe entenderá aprobada mediante el estampado de la firma autógrafa del Presidente y la palabra\nAUTORIZADO.\nPara el caso de apoyos por defunción únicamente se entregará al cónyuge supérstite, en su caso la concubina o el concubinario, el padre o la madre, a cualquiera de los hijos y en su defecto a cualquiera de los hermanos del finado en ese orden de prelación.\nArtículo 16. El RECIBO deberá contar con fecha de expedición, monto en número y letra, concepto a detalle, firma del solicitante y de autorizado por parte del Presidente y Tesorero\nMunicipales.\nArtículo 17. La IDENTIFICACIÓN deberá ser oficial: credencial de elector, pasaporte vigente, licencia de manejo, cartilla del servicio militar nacional, o cédula profesional.\nArtículo 18. LOS DOCUMENTOS QUE JUSTIFIQUEN LA NECESIDAD DE\nRECIBIR EL APOYO, señalados en el artículo 12 de este lineamiento, de manera enunciativa, más no limitativa serán los siguientes:\nI. Si el apoyo se solicita con motivo de una necesidad médica, según el inciso a) del artículo 23 del presente lineamiento, bastará con exhibir uno o más de los siguientes documentos: receta médica, solicitud de estudios clínicos, diagnóstico médico o cualquier otro análogo;\nII. En el caso de que el apoyo se solicite en virtud de una necesidad alimentaria, según el inciso b) del artículo 23 del presente lineamiento se eximirá al solicitante de situación en la solicitud;\nIII. Para el caso de solicitar el apoyo para combustibles y pasajes, según el inciso b) y c) del artículo 23 del presente lineamiento, se deberá justificar la necesidad de traslado, o manifestar en la solicitud, bajo protesta de decir verdad que le es en la solicitud.\nIV. En caso de solicitar el apoyo para cubrir necesidades educativas, según lo previsto en el artículo 23 inciso d) en el presente lineamiento, deberá exhibir uno o más de los siguientes documentos: solicitud de inscripción, constancia de estudios, credencial de estudiante vigente, boleta de calificaciones del periodo inmediato anterior, oficio emitido por la institución educativa, o cualquier otro análogo.\nV. En caso de apoyo para la construcción o rehabilitación de vivienda deberá asentar dicha situación en la solicitud señalando de manera detallada los alcances de dicho proyecto en montos no mayores a $1,000.00 (Mil pesos 00/100 M.N.) En montos mayores a la cantidad señalada, deberá exhibir evidencia fotográfica del predio a construir o de las áreas a rehabilitar. En ambos casos el Municipio a través de la\nContraloría podrá realizar visita domiciliaria para comprobar que los fondos han sido aplicados correctamente, cuando exista sospecha de que los mismos pudieran ser utilizados para otros fines.\nVI. En caso de solicitar el apoyo por la defunción de un familiar, será justificado con copia del acta de defunción o certificado de defunción.\nVII. En caso de solicitar apoyo con motivo de actividades deportivas, exhibir, credencial de afiliación a un equipo según corresponda, oficio del presidente de la liga según corresponda donde acredite que el solicitante es miembro de la misma o cualquier otro de naturaleza análoga.\nVIII. En cualquier otro caso de los previstos en el artículo 23 del presente lineamiento deberá exhibir el documento del cual se desprenda la necesidad de recibir el apoyo como consecuencia lógica, el cual deberá ser aprobado por el Presidente Municipal.\nPudiendo ser fiscalizado por la Contraloría Municipal si existe presunción de haber utilizado los fondos para fines distintos a los autorizados, en cuyo caso se procederá por la vía penal por el delito de abuso de confianza y/o el que resulte.\nArtículo 19. El ESTUDIO SOCIOECONÓMICO, deberá contener datos generales y específicos de la forma de vida del solicitante, que permita identificar sus prioridades y la susceptibilidad de riesgo.\nArtículo 20. Una vez integrada la documentación manifestada en el artículo anterior, el responsable del manejo del Fondo, presentando el expediente generado para tal efecto.\nArtículo 21. El cambio en la responsabilidad del manejo del Fondo de Apoyo, se deberá efectuar mediante entrega formal, avalada con la participación de la Contraloría Municipal y notificarlo oportunamente al departamento de Contabilidad, para que efectúe el traspaso contable, y facilite los trámites inherentes.\nArtículo 22. En caso de que el Fondo de Apoyo se encuentre vigente en el último período de la administración pública, el responsable del fondo deberá presentar su última comprobación de gastos y reintegrar en su caso el remanente del efectivo que exista, a fin de conciliar y dar de baja el registro contable antes de 10 días naturales del cierre administrativo.\nCAPÍTULO 6. CONCEPTO DE GASTO AUTORIZADO Y GASTOS\nRECHAZADOS:\nArtículo 23. Son considerados gastos autorizados para el empleo del Fondo de apoyo los siguientes:\na) Apoyo a gastos médicos (consultas, medicamentos de patente y/o naturales, curaciones, estudios clínicos, análisis, terapias, cirugías, hospitalizaciones, aparatos ortopédicos, etc.),\nb) Apoyo a gastos de alimentación y combustibles,\nc) Pasajes,\nd) Apoyos a la educación (útiles y materiales escolares, uniformes, pasajes, becas, colegiaturas, etc.),\ne) Apoyos a instituciones educativas, (material didáctico, deportivo, tecnológico, recreativo, cultural, servicios, mobiliario, rehabilitación de edificios, herrería, herramientas, carpintería, fontanería, etc.).\nf) Apoyos para la construcción y rehabilitación de vivienda.\ng) Apoyos a gastos funerarios,\nh) Apoyo a instituciones religiosas,\ni) Apoyo al sector ganadero,\nj) Apoyo al sector agrícola,\nk) Diversas instituciones establecidas,\nl) Grupos y asociaciones con causa,\nm) Apoyo a asociaciones de charros,\nn) Apoyos de fomento al deporte.\no) Apoyos de fomento a la cultura.\np) Apoyo a instituciones de beneficencia,\nq) Apoyo al sector salud.\nr) Y todas aquellas instituciones, personas físicas, morales u organizaciones que por sus actividades, presenten carencias y que beneficien en el desarrollo personal y comunitario.\nArtículo 24. APOYOS RECHAZADOS: Son aquellos que no sean tipificados como apoyo a personas vulnerables o necesidad social.\nCAPÍTULO 7. DE LA CUSTODIA DEL FONDO\nArtículo 25. El funcionario designado para atender el fondo, deberá ser empleado del\nMunicipio de Cosío, Aguascalientes, nombrado en propiedad por la Dirección de Tesorería, de el manejo de Fondos Públicos.\nArtículo 26. El encargado del fondo, deberá verificar la adecuada integración del expediente individual del beneficiario, caso contrario se devolverá a la Dirección de Presidencia para los cambios o ajustes correspondientes.\nArtículo 27. El encargado del Fondo de Apoyo a Personas Vulnerables o Necesidad Social, deberá coordinarse con la persona responsable de integrar el expediente individual de apoyo, para recopilar la comprobación en los términos que señala los presentes lineamientos.\nArtículo 28. Los cheques que se emitan para los reintegros del Fondo de Apoyo, deberán hacerse a nombre del funcionario designado para el manejo del mismo, adicionándole entre paréntesis la leyenda: “(Fondo de Apoyo a Personas Vulnerables o Necesidad Social.)”.\nÚnicamente por el monto ejercido derivado de la comprobación establecida en Art. 11, inciso\nc), según el monto aprobado.\nArtículo 29. Las funciones y responsabilidades del encargado del fondo son las siguientes:\na. Manejo y custodia del fondo asignado, conforme los propósitos del mismo.\nb. Hacer cumplir las disposiciones del presente Lineamiento, las leyes y las disposiciones que rigen para el manejo de Fondos Públicos.\nc. Verificar previamente a toda entrega, la existencia del contenido presupuestario correspondiente.\nd. Revisar que exista un expediente unitario completo por cada apoyo.\ne. Gestionar los reintegros del fondo según el periodo autorizado por el H.\nCabildo Municipal.\nf. Custodiar en un lugar seguro, el dinero del Fondo e impedir al acceso de terceras personas al mismo.\nArtículo 30. El responsable nombrado para la ejecución del fondo, efectuará periódicamente arqueos y/o estados de cuenta en relación al manejo del mismo.\nLa Contraloría Municipal y/o su departamento de Auditoría cuando lo considere conveniente, realizará arqueos al fondo, con la finalidad de procurar la observación del presente lineamiento.\nCAPÍTULO 8. SANCIONES\nArtículo 31. En caso que el funcionario encargado de la custodia del fondo hiciere mal uso del mismo, ya fuere por extravío, mal uso, dolo o combinado, o aplicando objetivos diferentes a los propuestos, debe responder administrativa, civil y penalmente por los daños que esto origina a la Administración Pública.\nArtículo 32. Para los efectos anteriores, el funcionario deberá ser sometido inicialmente a los procedimientos administrativos y posteriormente a los establecidos en la Ley correspondiente.\nArtículo 33. En caso de que el beneficiario aplique el recurso obtenido del fondo para fines distintos a los solicitados, u obtenga el apoyo del fondo con información falsa, serán vetados por el resto del periodo constitucional de esta administración, para recibir un apoyo de la misma naturaleza, es decir hasta el día 14 de octubre del 2019, sin perjuicio de las responsabilidades penales en que pudiera incurrir.\nArtículo 34. Lo no previsto o las controversias que pudieran tener estos Lineamientos, serán resueltos, determinados y autorizados por las o los titulares de la Presidencia, la Contraloría y la Tesorería Municipal para el mejor desempeño de las funciones asignadas, mediante procedimiento conforme a la Ley del Procedimiento Administrativo del Estado de\nAguascalientes.\nTRANSITORIOS\nPRIMERO.- El presente lineamiento iniciará su vigencia al siguiente día hábil después de su publicación en el periódico Oficial del Estado de Aguascalientes y concluirá el día 14 de\nOctubre del 2019.\nSEGUNDO.- Los apoyos dados bajo el rubro del presente lineamiento deberán ajustarse a la normatividad vigente al momento de otorgarlos, siendo opcional para el encargado de integrar el expediente el poder ajustarse a los criterios aquí establecidos, siempre que no cause un perjuicio a los ciudadanos a quien se les haya otorgado un apoyo.\nTERCERO.- Se derogan las disposiciones relativas a los asuntos tratados en el presente\nReglamento que se le opongan y que hayan sido promulgadas en fechas anteriores."
  },
  {
    "Titulo": "Lineamientos para la Desincorporación y Enajenación de Bienes Muebles Propiedad del Instituto Estata",
    "contenido": "LINEAMIENTOS PARA LA\nDESINCORPORACIÓN Y ENAJENACIÓN\nDE BIENES MUEBLES PROPIEDAD DEL\nINSTITUTO ESTATAL ELECTORAL DE\nAGUASCALIENTES\nAGUASCALIENTES\nTEXTO ORIGINAL\nAGUASCALIENTES\nCAPÍTULO PRIMERO\nDISPOSICIONES GENERALES\nDEL ÁMBITO DE APLICACIÓN Y DEFINICIONES\nArtículo 1. Las disposiciones contenidas en los presentes Lineamientos tienen por objeto normar la desincorporación y enajenación de bienes muebles propiedad del Instituto\nEstatal Electoral de Aguascalientes.\nArtículo 2. Para efectos de los presentes Lineamientos se entenderá por:\nI. Avalúo: El resultado del proceso de estimar el valor de un bien determinando, a la medida de su poder de cambio en unidades monetarias (peso mexicano) y a una fecha determinada, representando su precio, que será practicado por un experto calificado denominado perito valuador o por una entidad pública calificada, autorizados por la Dirección Administrativa, y su vigencia no deberá ser inferior a los noventa días naturales.\nII. Bien o Bienes: El o los bienes muebles propiedad del Instituto Estatal Electoral de Aguascalientes que figuren en su inventario, consistentes en vehículos, equipo de oficina y de cómputo, así como los aparatos eléctricos y electrónicos.\nIII. Comité: El Comité de Adquisiciones, Arrendamientos y Servicios del Instituto\nEstatal Electoral de Aguascalientes, órgano colegiado de asesoría, apoyo, consulta y decisión, para hacer más eficientes, eficaces y transparentes los procesos de desincorporación y enajenación de los bienes. Su integración, responsabilidades y funciones están contenidas en el “MANUAL DE\nINTEGRACIÓN Y FUNCIONAMIENTO DEL COMITÉ DE\nADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DEL\nINSTITUTO ESTATAL ELECTORAL DE AGUASCALIENTES”\nIV. Desincorporación: La cancelación del registro de los bienes propiedad del\nInstituto Estatal Electoral de Aguascalientes que figuren en su inventario.\nV. Enajenación: La transmisión por cualquier medio de la propiedad de un bien.\nVI. Guía EBC o Libro Azul: La guía del mercado automovilístico mexicano, que constituye un instrumento que sirve de referente, orientación y apoyo para obtener valores de compra y venta de vehículos.\nVII. Instituto: El Instituto Estatal Electoral de Aguascalientes.\nVIII. Inventario de Bienes Muebles: Relación ordenada de los bienes muebles propiedad del Instituto, que describe las características, cantidad, estado físico, precio original de adquisición y ubicación de cada bien, asignándole una clave de control o número de inventario.\nIX. Lineamientos: Los Lineamientos para la Desincorporación y Enajenación de\nBienes Muebles propiedad del Instituto Estatal Electoral del Estado de\nAguascalientes.\nX. Perito Valuador: Es un profesional calificado y experto en una determinada materia que, gracias a sus conocimientos, actúa como fuente de consulta para la resolución de conflictos.\nXI. Vehículo: Bien mueble automotor propiedad o al servicio del Instituto.\nArtículo 3. Las normas de los presentes Lineamientos son de observancia general.\nArtículo 4. La aplicación de las disposiciones de los presentes Lineamientos se hará de conformidad con las normas constitucionales y legales aplicables, así como las emitidas por el propio Instituto, aplicando criterios de honestidad, legalidad, racionalidad, transparencia y austeridad.\nCAPÍTULO SEGUNDO\nArtículo 5. La ejecución y coordinación general de las acciones inherentes a los\nProcedimientos de Desincorporación de Bienes Muebles del Instituto, señalados en el\nCapítulo TERCERO de los presentes Lineamientos, correrá a cargo del Comité, quien cada una de sus etapas.\nArtículo 6. La enajenación de bienes, comprenderá los consistentes en: vehículos, equipo de oficina y de cómputo, así como aparatos eléctricos y electrónicos que se encuentren relacionados en el inventario que autorice el Comité.\nArtículo 7. El Comité, a través de Secretario Ejecutivo, procederá a elaborar e integrar un inventario pormenorizado de los bienes, el cual deberá contener de manera enunciativa, más no limitativa, los siguientes datos:\nI. Identificación del bien: descripción plena de sus características (marca, modelo, número de serie, color, número de motor y número de placas, en su caso);\nII. Código de barras;\nIII. Estado físico y material en que se encuentran;\nIV. Precio original de adquisición; y,\nV. Ubicación actual.\nArtículo 8. La Dirección Administrativa pondrá a disposición del Comité, virtual, real y jurídicamente, los bienes relacionados con el procedimiento de enajenación, adjuntando como soporte el expediente respectivo de cada uno de estos\nArtículo 9. El Comité a través de la Dirección Administrativa, realizará el inventario definitivo de los bienes sujetos al procedimiento de enajenación y procederá a ordenar la elaboración del avalúo correspondiente, mismo que será practicado por un perito o entidad pública calificada.\nArtículo 10. El Comité, deberá tomar como precio base de las operaciones individuales de los bienes objeto del procedimiento de enajenación, el monto del avalúo que otorgue el perito o la entidad pública calificada.\nArtículo 11. Previa la determinación de integración de los bienes a subastarse, el Comité, a través de su Secretario Ejecutivo, procederá a formular su cuadro de costeo y la calendarización de la venta pública respectiva, previendo sus fechas de ejecución, de acuerdo al número de unidades a enajenarse o de lotes, en su caso, para proyectar la elaboración de convocatorias y la preparación de las ventas.\nArtículo 12. Una vez realizado lo señalado en el artículo anterior, la Secretario Ejecutivo del Comité, remitirá a la Contraloría Interna, mediante oficio, el inventario de bienes con la documentación soporte que sirva para las ventas a desarrollarse, así como las\nConvocatorias y Bases respectivas, a efecto de que pronuncie en el término de cinco días hábiles respecto de los mismos.\nCAPÍTULO TERCERO\na) Disposiciones generales\nArtículo 13. El Comité, será el único encargado y responsable de llevar a cabo los procedimientos de enajenación que se establecen en los presentes Lineamientos.\nArtículo 14. El Presidente del Comité presidirá los actos a que haya lugar dentro de los procedimientos que prevén los presentes Lineamientos.\nArtículo 15. El Comité elaborará la convocatoria y las bases de los procedimientos de enajenación; asimismo, el Comité podrá convocar a participar en todos los actos que se áreas que considere pertinentes.\nb) De la Enajenación de los Bienes Muebles del Instituto\nArtículo 16. No podrá haber enajenación de bienes sin la aprobación de la mayoría de los integrantes con voto del comité, y cumpliendo con lo establecido en los presentes\nLineamientos\nArtículo 17. Para la enajenación de los bienes por venta, se efectuará el procedimiento de subasta pública.\nArtículo 18. Sin perjuicio de que la venta de los bienes se lleve a cabo mediante el procedimiento señalado en el artículo anterior, el Instituto podrá, en principio, enajenar dichos bienes a favor de su personal, a través del procedimiento de subasta interna, cumpliendo con las condiciones siguientes:\nI. En la subasta interna podrá participar todo el personal adscrito al Instituto, con excepción del personal que intervenga directamente en el mencionado proceso.\nII. Se garantizará la seriedad de las propuestas mediante depósito, cheque certificado o de caja, expedido por una institución de crédito a favor del Instituto, por un monto equivalente al 10% del precio base del bien de que se trate. Cuando el personal del Instituto presente propuestas para dos o más bienes, solamente será corresponda al bien con el precio más alto;\nIII. El pago de los bienes será de contado mediante transferencia bancaria, pago en efectivo o en cheque.\nIV. Para el desarrollo de la subasta interna, se deberán aplicar, en lo conducente, las reglas relativas de los presentes Lineamientos a la subasta pública.\nArtículo 19. Las bases que emita el Instituto, por conducto del Comité, para las subastas internas, se pondrán a disposición del personal, tanto en el domicilio oficial del Instituto, como en su caso, en la página de Intranet del Instituto, a partir del día de inicio de la difusión o publicación de la convocatoria y hasta el día hábil previo a la subasta.\nLas bases deberán contener, como mínimo, los requisitos a que se refiere el artículo 25 de los presentes Lineamientos.\nArtículo 20. La subasta pública la desarrollará el Comité y podrá efectuarse de manera unitaria o por lotes.\nArtículo 21. La subasta pública deberá sujetarse a las reglas siguientes:\nI. La convocatoria respectiva deberá ser publicada en el Periódico Oficial del Estado y en uno de los diarios de mayor circulación en el Estado, cuando menos diez días hábiles anteriores a la celebración de la subasta, así como en los estrados del\nInstituto y en la página de Internet del Instituto;\nII. La convocatoria deberá contener:\na. Indicación del lugar donde se encuentra el o los bienes a subastar y el horario para su visita;\nb. La descripción de forma general del bien a subastar, cantidad de bienes, precio base del bien y la modalidad de pago, y c. Fecha, lugar y hora en el que se llevará a cabo la subasta.\nIII. La subasta se llevará a cabo en el día, hora y lugar señalados en la convocatoria;\nIV. Las personas físicas o morales que deseen adquirir los bienes sujetos a la subasta, propondrán por escrito sus ofertas de manera pública y abierta en el momento de la subasta;\nV. Las posturas iniciales que presenten los participantes, deberán garantizarse mediante depósito constituido a favor del Instituto, que ampare el 10% del importe total del precio base de los bienes; depósitos que serán devueltos a más tardar dentro expedición de un cheque, con excepción de los que correspondan a los postores favorecidos por la adjudicación, los que se conservarán como garantía para el cumplimiento de la obligación, y en su caso, como parte del precio de venta;\nVI. El Comité dictaminará la adjudicación definitiva dentro del procedimiento de subasta, para lo que tomará como base el resultado de la misma;\nVII. El monto de la enajenación no podrá ser inferior al precio base fijado;\nVIII. El comprador tendrá un plazo máximo de tres días hábiles para realizar el pago del bien comprado que deberá ser de contado, y cinco días más para recoger los bienes. El oferente deberá firmar un contrato de compraventa donde quede pactado que:\na. El incumplimiento en el pago del saldo del precio, dejará sin efectos la compraventa, sin necesidad de declaración judicial;\nb. Que el oferente declara de manera expresa que en caso de incumplimiento perderá el anticipo, el cual quedará a favor del Instituto, y c. Que el oferente, ante el incumplimiento, exonera de toda responsabilidad al\nInstituto y, en consecuencia, este último queda en libertad de poner nuevamente en venta los bienes objeto de subasta, y\nIX. El Instituto se reservará la propiedad de los bienes enajenados, hasta que sea liquidado su precio de venta.\nArtículo 22. Las bases que emita el Instituto, por conducto del Comité, para las subastas públicas, se pondrán a disposición de los interesados, tanto en el domicilio oficial del\nInstituto, como en su caso, en la página de Internet del Instituto, a partir del día de inicio de la difusión o publicación de la convocatoria y hasta el día hábil previo a la subasta. Las bases no estarán sujetas a modificaciones y deberán contener como mínimo lo siguiente:\nI. Nombre del Instituto;\nII. Descripción completa y precio base del o los bienes;\nIII. Requisitos que deberán cumplir quienes deseen participar, entre otros, registrarse el día del acto, identificarse, firmar las bases y garantizar la seriedad de su oferta;\nIV. Fecha de la subasta.\nV. Instrucciones para la presentación de las ofertas;\nVI. Fecha límite para el pago de los bienes adjudicados;\nVII. Lugar, plazo y condiciones para el retiro de los bienes;\nVIII. Criterios de adjudicación;\nIX. Señalamiento de que será causa de descalificación el incumplimiento de alguno de los requisitos establecidos en las bases, así como el que las ofertas presentadas no cubran el precio base fijado para los bienes;\nX. Causas por las cuales la subasta podrá declararse desierta, y\nXI. Indicación de que la garantía de seriedad de las ofertas se hará efectiva en caso de que el adjudicatario incumpla con el pago de los bienes.\nArtículo 23. El Comité adjudicará el bien o los bienes a la postura más alta.\nArtículo 24. Cuando habiéndose realizado la subasta correspondiente, no se hubiese agotado la totalidad de la venta de bienes muebles, el Comité podrá realizar las subastas que sean necesarias, hasta agotar los bienes sujetos a enajenación, con la previsión de actualizar los precios de los bienes, en caso de ser necesario.\nArtículo 25. En caso de no celebrarse la primera subasta, ésta se declarará desierta y se podrá considerar celebrar un segundo procedimiento de enajenación, el cual se realizará enajenación.\nArtículo 26. Las enajenaciones a que se refieren los presentes Lineamientos, no podrán realizarse en favor de los integrantes del Comité que realicen la subasta, ni de sus cónyuges ni por interpósita persona, salvo que se hubieran excusado de participar en el procedimiento desde un inicio. Las enajenaciones que se realicen en contravención a tales prohibiciones, serán nulas de pleno derecho.\nCAPÍTULO CUARTO\nArtículo 30. El Instituto podrá llevar a cabo donaciones a valor de adquisición o de inventario, independientemente de su monto, observando lo siguiente:\nI. El Instituto podrá donar bienes, a propuesta del Comité y previa autorización del\nPresidente del Consejo General del Instituto;\nII. Los bienes deberán donarse a favor de instituciones educativas, de asistencia social, cultural y/o científica, siempre y cuando éstas no persigan fines lucrativos, y\nIII. La donataria deberá precisar, por escrito, la aplicación o uso que le dará a los bienes objeto de la donación.\nArtículo 31. Las donaciones que realice el Instituto, deberán formalizarse mediante el contrato respectivo.\nCAPÍTULO QUINTO\nDe la Destrucción de Bienes Muebles del Instituto\nArtículo 32. El Instituto, por conducto del Comité, podrá llevar a cabo la destrucción de bienes cuando:\nI. Por su naturaleza o el estado físico en que se encuentren, peligre o se altere la salubridad, la seguridad o el ambiente;\nII. Se trate de bienes, respecto de los cuales exista disposición legal o administrativa que ordene su destrucción;\nIII. Se trate de bienes de imposible reparación, y\nIV. Habiéndose agotado todos los procedimientos de venta o el ofrecimiento de donación, no exista persona interesada, supuestos que deberán acreditarse con las constancias correspondientes.\nllevará a cabo en coordinación con las autoridades competentes.\nPara la destrucción de bienes, se invitará invariablemente a un representante de la levantará acta circunstanciada como constancia.\nTÍTULO SEXTO\nDisposiciones Finales\nArtículo 33. El Comité por conducto de su Secretario Ejecutivo conservará, en forma ordenada y sistemática, toda la documentación relativa a los actos que realice conforme a los presentes Lineamientos, excepto la documentación contable, en cuyo caso se estará a lo previsto por las disposiciones aplicables. En ambos casos, se estará en lo conducente, a lo\nAguascalientes y sus Municipios.\nArtículo 34. Todos los contratos que sean formulados en virtud de los procedimientos de enajenación de bienes previstos por los presentes Lineamientos, serán suscritos por el\nConsejero Presidente.\nTRANSITORIOS\nPRIMERO. Los presentes Lineamientos entrarán en vigor el día de su publicación en el\nPeriódico Oficial del Estado.\nSEGUNDO. El Secretario Ejecutivo del Comité, deberá llevar a cabo las adecuaciones del\nManual de Integración y Funcionamiento del Comité de Adquisiciones, Arrendamientos y los presentes Lineamientos.\nTERCERO. Publíquese en el Periódico Oficial del Estado para los efectos legales correspondientes.\nEstatal Ejecutiva del Instituto Estatal Electoral de Aguascalientes, en Sesión Ordinaria de fecha 25 de Agosto del año 2017."
  },
  {
    "Titulo": "LINEAMIENTOS PARA LA INTEGRACIÓN, ORGANIZACIÓN Y FUNCIONAMIENTO DEL COMITÉ DE ÉTICA DE LA FISCALÍA G",
    "contenido": "LINEAMIENTOS PARA LA\nINTEGRACIÓN, ORGANIZACIÓN\nY FUNCIONAMIENTO DEL\nCOMITÉ DE ÉTICA DE LA\nFISCALÍA GENERAL DEL ESTADO\nDE AGUASCALIENTES\nLINEAMIENTOS PARA LA INTEGRACIÓN, ORGANIZACIÓN Y\nDEL ESTADO DE AGUASCALIENTES\nLINEAMIENTOS PARA LA INTEGRACIÓN, ORGANIZACIÓN Y\nESTADO DE AGUASCALIENTES\nMTRA. MÓNICA CLEMENCIA LUÉVANO MARTÍNEZ, en mi carácter de encargada de despacho del Órgano Interno de Control y Vigilancia de esta Fiscalía General del Estado de Aguascalientes, con fundamento en lo dispuesto en los artículos 1, 6, 7, 16 de la Ley General de Responsabilidades Administrativas; 58 bis, Fracción II de la Constitución\nAdministrativas del Estado de Aguascalientes; apartados primero, tercero fracción IV y décimo segundo del Acuerdo por el que se dan a conocer los Lineamientos para la emisión del Código de Ética a que se refiere el artículo 16 de la Ley General de Responsabilidades\nAdministrativas, emitido por el Comité Coordinador del Sistema Nacional Anticorrupción;\n5° de la Ley del Sistema Estatal Anticorrupción de Aguascalientes; 1°, 9° fracción V, 85 de la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes; 1°, 4° apartado I, 117 y 149 A párrafo primero del Reglamento de Ley Orgánica de la Fiscalía General del Estado de Aguascalientes, se expiden los siguientes:\nLINEAMIENTOS PARA LA INTEGRACIÓN, ORGANIZACIÓN Y\nFUNCIONAMIENTO DEL COMITÉ DE ÉTICA DE LA FISCALÍA GENERAL DEL\nESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°. Los presentes Lineamientos se expiden de conformidad con lo dispuesto en los apartados primero, tercero fracción IV y décimo segundo del ACUERDO por el que se 16 de la Ley General de Responsabilidades Administrativas, emitido por el Comité\nFederación en fecha 12 de octubre del 2018 y en cumplimiento a lo establecido en el artículo 149 A párrafo primero del Reglamento de Ley Orgánica de la Fiscalía General del Estado de\nAguascalientes, por lo cual, las presentes disposiciones tienen como objetivo regular la integración, organización, atribuciones y funcionamiento del Comité de Ética de la Fiscalía\nGeneral del Estado de Aguascalientes.\nARTÍCULO 2°. Para los efectos de los presentes Lineamientos, se entenderá por:\nI. Código de Conducta: al Código de Conducta de la Fiscalía General del Estado de\nAguascalientes, instrumento emitido por el Fiscal General del Estado de\nAguascalientes, mediante el Acuerdo 03/2019;\nII. Código de Ética: al Código de Ética de la Fiscalía General del Estado de\nAguascalientes;\nIII. Órgano: al Órgano Interno de Control y Vigilancia de la Fiscalía General del Estado de Aguascalientes;\nIV. Comité: al Comité de Ética, órgano colegiado encargado de fomentar y vigilar el la Fiscalía General, en términos del artículo 149 A del Reglamento de Ley Orgánica de la Fiscalía General del Estado de Aguascalientes;\nV. Fiscalía General: a la Fiscalía General del Estado de Aguascalientes;\nVI. Lineamientos: los Lineamientos para la Integración, Organización y Funcionamiento del Comité de Ética de la Fiscalía General del Estado de Aguascalientes;\nVII. Reglas de Integridad: las Reglas de Integridad para el ejercicio de la función pública, contenidas en el Capítulo IV del Código de Ética; y\nVIII. Servidor Público: las personas que desempeñan un empleo, cargo o comisión en la\nFiscalía General del Estado, conforme a lo dispuesto en el artículo 108 párrafos primero y cuarto de la Constitución Política de los Estados Unidos Mexicanos, en\nAguascalientes.\nEl lenguaje empleado en los presentes Lineamientos no pretende generar distinción alguna ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género se entenderán a ambos sexos.\nCAPÍTULO II\nComité de Ética\nARTÍCULO 3°. El Comité, es el órgano colegiado encargado de fomentar y vigilar el cumplimiento de los Códigos de Ética y de Conducta.\nARTÍCULO 4°. El Comité tendrá como objetivos los previstos por el artículo 149 A, del\nReglamento de Ley Orgánica de la Fiscalía General del Estado de Aguascalientes, siendo estos el de promover la ética y la integridad institucional, la implementación de acciones público y para propiciar la integridad del Servidor Público.\nCAPÍTULO III\nIntegración del Comité\nARTÍCULO 5°. El Comité estará conformado por cinco servidores públicos de la Fiscalía\nGeneral con voz y voto, en cuya integración, se procurará en todo momento, favorecer el principio de equidad de género.\nARTÍCULO 6°. La integración del Comité será de la siguiente manera:\nI. Titular de la Fiscalía General – Presidente;\nII. Titular del Órgano Interno de Control y Vigilancia – Secretario Ejecutivo;\nIII. Titular de la Vicefiscalía de Investigación – Vocal;\nIV. Titular de la Vicefiscalía Jurídica – Vocal; y\nV. Titular de la Oficialía Mayor – Vocal.\nLos integrantes del Comité podrán nombrar a un suplemente, quien deberá ser de nivel administrativo y jerárquico de Dirección.\nARTÍCULO 7°. El proceso de renovación de los integrantes del Comité, deberá realizarse cada que fuere necesario o durante el primer bimestre en que inicie funciones el Fiscal\nGeneral correspondiente.\nARTÍCULO 8°. El Presidente notificará mediante oficio, previo a la celebración de la primera sesión, a los servidores públicos, que fungirán como integrantes del Comité.\nARTÍCULO 9°. Cuando un integrante del Comité deje de laborar en la Fiscal General, se integrará en su lugar, a una persona de la misma Unidad, designada por el Presidente del\nComité.\nCAPÍTULO IV\nQuórum\nARTÍCULO 10. El Comité quedará válidamente reunido cuando asistan a la sesión la mayoría de los integrantes propietarios o suplentes.\nARTÍCULO 11. Si llegada la hora en la que se citó a la sesión, no se reúne el quorum establecido en el lineamiento que antecede, se concederán quince minutos de tolerancia, y si transcurrido dicho tiempo, no se reúne el quorum legal establecido, se diferirá la sesión señalando para tal efecto nueva fecha y hora en segunda citación, requiriendo el mismo quorum legal.\nCAPÍTULO V\nFunciones del Comité\nARTÍCULO 12. Son funciones del Comité:\nI. Realizar la integración del Comité durante los 90 días naturales a la entrada en vigor de los presentes lineamientos;\nII. Dar aviso al Órgano Interno de Control de la integración del Comité, remitiendo al efecto la respectiva Acta de Instalación, durante los 15 días hábiles siguientes a la integración del mismo;\nIII. Elaborar y aprobar, durante el primer trimestre de cada año en el que inicie funciones, el programa anual de trabajo, que contendrá como mínimo: los objetivos, la meta que para el logro de cada meta;\nIV. Verificar la aplicación y el cumplimiento del Código de Ética y del Código de\nConducta, entre los servidores públicos;\nV. Elaborar y aprobar un programa de difusión, capacitación para el conocimiento y evaluación de la aplicación del código de ética y código de conducta;\nVI. Promover en coordinación con instituciones públicas o privadas, programas de capacitación y sensibilización en materia de ética, integridad y prevención de conflictos de intereses y Derechos Humanos;\nVII. Otorgar reconocimientos públicos a las personas que promuevan acciones o que realicen aportaciones para reforzar la cultura de la ética y la integridad;\nVIII. Dar vista al Órgano, en los casos que prevean las disposiciones jurídicas aplicables;\nIX. Presentar en el mes de diciembre de cada año a la Presidencia y al Órgano, un informe anual de actividades que deberá contener por lo menos:\na) El resultado alcanzado para cada actividad específica contemplada en los programas, así como el grado de cumplimiento de sus metas vinculadas a cada objetivo;\nb) El número de servidores públicos que hayan recibido capacitación o sensibilización en temas relacionados con las reglas de integridad, con la ética, la integridad pública y la prevención de conflictos de intereses, u otros temas relacionados; y\nc) Los resultados de la evaluación de la percepción de las personas servidoras\nCAPÍTULO VI\nDesarrollo de las Sesiones\nARTÍCULO 13. El Comité celebrará por lo menos cuatro sesiones ordinarias anuales, de conformidad con lo aprobado en el Programa Anual de Trabajo, y las extraordinarias que se requieran.\nLas sesiones garantizaran la confidencialidad de la información que se abordará en la sesión.\nARTÍCULO 14. El Secretario Ejecutivo citará a las sesiones, con una antelación mínima de dos días hábiles a la fecha de celebración que corresponda, en el caso de sesiones ordinarias, y de cinco días hábiles a la fecha de celebración que corresponda, en el caso de sesiones extraordinarias.\nLas citaciones deberán realizarse por escrito, y podrá hacerse del conocimiento de los integrantes del Comité a través de medios electrónicos, debiendo contar con el soporte documental que acredite la notificación.\nLas citaciones se harán constar el lugar, fecha y hora de la sesión, así como el orden del día a desahogar en la sesión.\nARTÍCULO 15. El orden del día de las sesiones ordinarias contendrá entre otros apartados, el de seguimiento de acuerdos adoptados en sesiones anteriores y el de asuntos generales, en este último sólo podrán incluirse temas de carácter informativo.\nEl orden del día de las sesiones extraordinarias, comprenderá los asuntos específicos a tratarse.\nARTÍCULO 16. El desarrollo de las sesiones, se realizará en el orden siguiente:\nI. Verificación del quórum legal por parte del Secretario Ejecutivo;\nII. Consideración y aprobación del orden del día;\nIII. Discusión y aprobación, en su caso, de los asuntos señalados; y\nIV. Lo actuado en la sesión del Comité, deberá constar de forma sucinta en un acta por los que en ella intervinieron y los acuerdos tomados.\nSe dará puntual seguimiento en cada sesión, a los compromisos y acuerdos pendientes de cumplimiento que fueron contraídos en sesiones anteriores.\nPara la validez de las actas, bastará la firma del Presidente y del Secretario Ejecutivo.\nCAPÍTULO VII\nVotaciones\nARTÍCULO 17. Cada integrante del Comité contará con un voto.\nARTÍCULO 18. Los acuerdos y decisiones del Comité se tomarán por el voto mayoritario de los presentes y, en caso de empate, el Presidente tendrá el voto de calidad.\nARTÍCULO 19. Los integrantes del Comité actuarán con reserva y discreción en el desarrollo de sus funciones, ajustando sus determinaciones a los principios rectores previstos por el artículo 5° de la Ley del Sistema Estatal Anticorrupción de Aguascalientes.\nCAPÍTULO VIII\nARTÍCULO 20. El Presidente del Comité tendrá las siguientes funciones:\nI. Promover una cultura de integridad en los servidores públicos;\nII. Fomentar la libre e igualitaria participación de todos los integrantes del Comité, independientemente de su nivel jerárquico;\nIII. Citar a sesión ordinaria y extraordinaria, por conducto del Secretario Ejecutivo;\nIV. Advertir sobre la actualización de posibles conflictos de interés por parte de alguno de los integrantes del Comité, en relación a los asuntos del orden del día;\nV. Dirigir y moderar los debates durante las sesiones;\nVI. Autorizar la presencia de personas invitadas en la sesión para el deshago de asuntos;\nVII. Vigilar que los integrantes del Comité, se apeguen a lo establecido en los presentes\nLineamientos;\nVIII. Consultar si los asuntos del orden del día están suficientemente discutidos y en su caso, proceder a pedir la votación; y\nIX. Llevar a cabo las acciones necesarias para el mejor desarrollo de las sesiones.\nARTÍCULO 21. El Secretario Ejecutivo del Comité tendrá las siguientes funciones:\nI. Coordinar las acciones realizadas por los integrantes del Comité en el fomento y promoción de la ética y la integridad;\nII. Elaborar el orden del día de los asuntos que serán tratados en la sesión, previo acuerdo con el Presidente;\nIII. Verificar el quórum durante las sesiones;\nIV. Enviar con oportunidad la citación y orden del día de cada sesión, anexando copia de los documentos que deban conocer en la sesión respectiva;\nV. Recabar las firmas del acta de la sesión de que se trate;\nVI. Auxiliar al Presidente durante el desarrollo de las sesiones;\nVII. Elaborar los acuerdos que tome el Comité;\nVIII. Levantar las actas de las sesiones y consignarlas en el registro respectivo, que quedarán bajo su resguardo;\nIX. Dar seguimiento a los acuerdos tomados por el Comité;\nX. Llevar el registro de los asuntos recibidos y atendidos por el Comité; y\nXI. Las demás que le asigne el Presidente.\nTRANSITORIO\nÚNICO. Los presentes lineamientos iniciarán su vigencia el día de su publicación en el\nPeriódico Oficial del Estado de Aguascalientes.\nAsí lo determinó y firma la Maestra Mónica Clemencia Luévano Martínez, en su\nGeneral del Estado de Aguascalientes.\n\"INVESTIGAR PARA SERVIR\"\nMTRA. MÓNICA CLEMENCIA LUÉVANO MARTÍNEZ"
  },
  {
    "Titulo": "LINEAMIENTOS PARA LA OPERACIÓN DEL SISTEMA DE EVALUACIÓN DE DESEMPEÑO DE LAS UNIDADES QUE INTEGRAN L",
    "contenido": "LINEAMIENTOS PARA LA\nOPERACIÓN DEL SISTEMA DE\nEVALUACIÓN DE DESEMPEÑO DE\nLAS UNIDADES QUE INTEGRAN LA\nFISCALÍA GENERAL DEL ESTADO DE\nAGUASCALIENTES\nDEL ESTADO DE AGUASCALIENTES\nDEL ESTADO DE AGUASCALIENTES\nMTRO. JESÚS FIGUEROA ORTEGA, en mi carácter de Titular de la Fiscalía\nGeneral del Estado de Aguascalientes, con fundamento en lo dispuesto por los artículos 21 párrafo primero, 134 de la Constitución Política de los Estados Unidos Mexicanos; 58 Bis\nAguascalientes; 1°, 2°, 4°, 12, 13 fracciones XLVII, LIX de la Ley Orgánica de la Fiscalía\nGeneral del Estado de Aguascalientes, y 66 de la Ley de Presupuesto, Gasto Público y\nResponsabilidad Hacendaria del Estado de Aguascalientes y sus Municipios, se expiden los\nLineamientos para la Operación del Sistema de Evaluación de Desempeño de las Unidades que integran la Fiscalía General del Estado de Aguascalientes, al tenor de los siguientes:\nCONSIDERANDO\nComo base de los presentes se debe retomar lo previsto por el artículo 134 en sus párrafos primero y segundo de la Constitución Política de los Estados Unidos Mexicanos, que establece que los recursos económicos de que dispongan las entidades federativas y municipios se administrarán con eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que estén destinados; y que\n…los resultados del ejercicio de dichos recursos serán evaluados por las instancias técnicas que establezcan, respectivamente, la Federación y las entidades federativas, con el objeto de propiciar que los recursos económicos se asignen en los respectivos presupuestos...\nAsimismo, en concordancia con lo precitado, el artículo 90, párrafo primero de la\nLos recursos económicos de que dispongan el Estado y los Municipios, se administrarán con eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que estén destinados.\nPor ello, y a efecto de dar cumplimiento a las enunciadas disposiciones constitucionales, la\nLey de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios, en el artículo 66, dispone que el Congreso y el Poder\nJudicial, así como los Órganos Autónomos, emitirán las disposiciones necesarias a fin de diseñar, coordinar y operar el Sistema de Evaluación del Desempeño que aplicarán en el ámbito de su competencia.\nCabe destacar que el citado artículo 66 establece las bases mínimas para la emisión de las disposiciones, siendo estas y para efecto de exponer su cumplimiento, las siguientes:\n1.- Establecer una instancia técnica de evaluación en los términos del segundo párrafo del artículo 134 de la Constitución Política de los Estados Unidos Mexicanos, misma que para los efectos de los presentes Lineamientos y del Sistema de Evaluación de Desempeño, corresponderá a la Oficialía Mayor de la Fiscalía General;\n2.- Que dicha instancia, será la encargada de evaluar el resultado de la aplicación de los recursos del presupuesto de la Fiscalía General, así como de los recursos que no pierden su naturaleza federal, de conformidad con la legislación estatal y federal aplicable;\n3.- Que la metodología del marco lógico, es la herramienta que se utilizara en términos de los presentes para organizar de manera sistemática y lógica los objetivos de los Programas\nPresupuestarios de la Fiscalía General y sus relaciones de causa y efecto, medios y fines;\n4.- Asimismo los presentes prevén la formulación de un plan anual de evaluación del desempeño por la instancia técnica de evaluación, que consiste en el seguimiento y la evaluación sistemática de los Programas Presupuestarios que permitirá la valoración objetiva del desempeño Unidades que integran la Fiscalía General, a través de la verificación del cumplimiento de metas y objetivos con base en indicadores estratégicos y de gestión;\n5.- Que la medición de los indicadores de desempeño será llevada a cabo por autoridades internas de la Fiscalía General y dichos indicadores, que pueden ser de tipo estratégico o de gestión, con expresiones cuantitativas o cualitativas correspondientes a un índice, medida, cociente o fórmula que establece un parámetro del avance en el cumplimiento de los objetivos y metas; y\n6.- Que el resultado de la ejecución de los programas presupuestarios será la base para la asignación de los recursos públicos de los ejercicios fiscales subsecuentes.\nEn virtud de lo anteriormente señalado, se emiten los siguientes:\nDEL ESTADO DE AGUASCALIENTES\nPRIMERO. Los presentes Lineamientos tienen por objeto establecer las disposiciones necesarias a fin de diseñar, coordinar y operar el Sistema de Evaluación del Desempeño de la Fiscalía General del Estado de Aguascalientes, conforme a las bases del artículo 66 de la\nLey de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes y sus Municipios, en términos de lo previsto por los artículos 134 párrafos primero y segundo de la Constitución Política de los Estados Unidos Mexicanos, y 90 párrafo\nSEGUNDO. Los presentes Lineamientos son de observancia y de aplicación general para las\nUnidades que integran la Fiscalía General del Estado de Aguascalientes.\nTERCERO. Para los efectos de estos Lineamientos, se entenderá por\nI. Fiscalía General: a la Fiscalía General del Estado de Aguascalientes;\nII. Fiscal General: a la persona Titular de la Fiscalía General del Estado de\nAguascalientes;\nIII. Ley: a la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes;\nIV. Lineamientos: a los Lineamientos para la Operación del Sistema de Evaluación de\nDesempeño de las Unidades que integran la Fiscalía General del Estado de\nAguascalientes;\nV. MML: a la Metodología del Marco Lógico que es una herramienta de planeación estratégica basada en la estructuración y solución de problemas o áreas de mejora, que permite organizar de manera sistemática y lógica los objetivos de un Programa\nPresupuestario y sus relaciones de causa y efecto, medios y fines;\nVI. Reglamento: al Reglamento de Ley Orgánica de la Fiscalía General del Estado de\nAguascalientes;\nVII. Sistema: al Sistema de Evaluación de Desempeño de las Unidades que integran la\nFiscalía General del Estado de Aguascalientes; y\nVIII. Unidades: en términos de la fracción XXIII del Reglamento de Ley Orgánica de la\nFiscalía General del Estado de Aguascalientes, a los elementos y factores que integran la estructura orgánica de la Fiscalía General, independientemente de su nivel administrativo y de la naturaleza adjetiva o sustantiva de sus funciones.\nCUARTO. Los recursos económicos de que disponga la Fiscalía General del Estado de\nAguascalientes, se administrarán de conformidad a los principios rectores del ejercicio presupuestal previsto por aparatado B del artículo 4° de la Ley Orgánica de la Fiscalía\nGeneral del Estado de Aguascalientes, además del de anualidad que supone la presente materia.\nProgramación y Presupuesto de la Oficialía Mayor de la Fiscalía General, como instancia técnica especializada en la materia, con el objeto de propiciar que los recursos económicos se asignen en los respectivos presupuestos en los términos del párrafo precedente, para lo cual además emitirá un plan anual de Evaluación del Desempeño.\nQUINTO. El Sistema, tiene por objetivo evaluar el resultado de la aplicación de los recursos presupuestales programados de la Fiscalía General, en torno a los programas presupuestales autorizados, así como de los recursos que no pierden su naturaleza federal, de conformidad con la legislación estatal y federal aplicable.\nSEXTO. Para el desarrollo del Sistema se deberá contemplar un análisis de las Unidades enfrentan de manera cotidiana, priorizando acuerdos entre los mismos, fomentando un sentido de pertenencia del proceso de evaluación de desempeño.\nevaluación del problema a resolver; con lo cual se deberán implementar programas presupuestales, con ello cubrir con un gasto en el presupuesto real de las acciones a intervenir.\nSÉPTIMO. El Sistema con la participación de las Unidades involucradas deberá alinearse al Programa Operativo Anual de la Fiscalía General, y a aquellos específicos competencia de las Unidades en comparación con los programas presupuestales autorizados.\nOCTAVO. Como base del Sistema se construirán programas presupuestales para las\nUnidades como herramientas de programación del gasto y su conjunto alineado a la planeación estratégica.\nPara evaluar su impacto, las Unidades vinculadas a los programas presupuestales integraran una MML, para ello llevarán a cabo lo siguiente:\nI. Definir el problema central, esto es:\na) Formular el problema central en estado negativo;\nb) Centrar el análisis de causas y efectos en torno a un solo problema central;\nc) No confundir el problema con la ausencia de una solución;\nd) Análisis de nodos críticos;\ne) Matriz de incidencias; y\nf) Graficar árboles (efectos, causas, problemas y objetivos);\nII. Seleccionar estrategias: Se deberán formular acciones para solucionar el problema que lo concrete en la práctica.\na) En éste punto es considerable identificar acciones que permitan operar los medios.\nb) Postulación de alternativas, viables y pertinentes.\nIII. Elaborar la estructura analítica del proyecto: Consistirá en hacer un diagrama de de la Metodología del Marco Lógico: Fin, Propósito, Componentes y Actividades.\nIV. Desarrollar el resumen narrativo de objetivos y actividades: En suma se deben sintetizar las actividades programa presupuestal, los productos que se entregarán y los resultados de corto, mediano y largo plazo que se esperan lograr en la institución así como en la población atendida.\nV. Generar indicadores de gestión o impacto para visibilizar el avance del proyecto:\nMML y aparecen a cada nivel de dicha matriz, así mismo describen las metas del proyecto en cada nivel (Fin, propósito, componente y actividades). Se debe tener en atribuirse al proyecto, y deben poder obtenerse de manera razonable de los indicadores mensuales remitidos al Comité de Planeación de la Fiscalía General.\nVI. Supuestos: Son los factores externos que no dependen del control de las áreas administrativas y que afectan el proyecto e incluso pueden hacer fracasar, ya que corresponden a acontecimientos, condiciones o decisiones que menoscaban los procesos de planeación para el éxito del mismo.\nNOVENO. En términos de lo anterior, las Unidades plasmarán dicho contenido en la Ficha\nIndicador de Desempeño, anexa a los Lineamientos, DÉCIMO. El resultado de la ejecución de los programas presupuestarios será la base para la asignación de los recursos públicos de los ejercicios fiscales subsiguientes, así mismo, como resultado del Sistema, se podrán realizar ajustes a los programas presupuestales de las\nUnidades, cuando así sea necesario para lograr el cumplimiento de sus objetivos.\nDÉCIMO PRIMERO. La Dirección General de Innovación, Planeación y Desarrollo\nTecnológico de la Fiscalía General, para el adecuado funcionamiento del Sistema, integrará un sistema que permita la digitalización de la evaluación de desempeño.\nTRANSITORIO\nÚNICO. Los presentes Lineamientos entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nAsí lo determinó y firma el Maestro Jesús Figueroa Ortega, Fiscal General del Estado de Aguascalientes.\n\"INVESTIGAR PARA SERVIR\"\nMTRO. JESÚS FIGUEROA ORTEGA\nFISCAL GENERAL DEL ESTADO DE AGUASCALIENTES\nANEXO 1. FICHA INDICADOR DE DESEMPEÑO"
  },
  {
    "Titulo": "Lineamientos para la Protección de Datos Personales del Estado de Aguascalientes",
    "contenido": "LINEAMIENTOS PARA LA PROTECCIÓN DE DATOS\nPERSONALES DEL ESTADO DE AGUASCALIENTES\nESTADO DE AGUASCALIENTES\nCON FUNDAMENTO EN EL ARTÍCULO 23, FRACCIÓN I DE LA LEY DE\nAGUASCALIENTES, Y:\nEXPOSICIÓN DE MOTIVOS.\nPor lo anteriormente expuesto y fundado, se emiten los siguientes:\nLINEAMIENTOS PARA LA PROTECCIÓN DE DATOS PERSONALES\nCAPÍTULO I\nDisposiciones Generales\nPRIMERO. Estos Lineamientos tienen por objeto establecer las políticas generales y procedimientos que deben observar los sujetos obligados. Por lo que se implantan las condiciones y requisitos mínimos para el debido manejo y custodia de los sistemas de datos personales que se encuentren en posesión de los sujetos obligados en el ejercicio de sus atribuciones.\nSEGUNDO. Los sujetos obligados, para conocer si la información que poseen constituye un dato personal deben tomar en cuenta:\na) Que la información sea concerniente a una persona identificada o identificable, y\nb) Que la información se encuentre contenida en sus sistemas y/o archivos.\nTERCERO. Para efectos de aplicación de estos Lineamientos se estará a las siguientes definiciones, a parte de las establecidas en el artículo 3º de la Ley de Transparencia y\nAcceso a la Información Pública del Estado de Aguascalientes, por lo que se entenderá por:\nI. Destinatario: Cualquier sujeto obligado que reciba datos personales;\nII. Encargado: El servidor público o cualquier otra persona facultada para llevar a cabo el tratamiento físico o automatizado de los datos personales;\nIII. Responsable: El servidor público titular de la unidad administrativa designado por el titular del sujeto obligado, que decide sobre la seguridad, el tratamiento físico o automatizado de datos personales, así como el contenido y finalidad de los sistemas de datos personales;\nIV. Titular de los datos: Persona física a quien se refieren los datos personales que son objeto de tratamiento;\nV. Transmisión: La entrega total o parcial de sistema de datos personales realizada por los sujetos obligados a cualquier persona distinta al titular de los datos, mediante el uso de medios físicos o electrónicos, así como a través de la utilización de cualquier otra tecnología que lo permita;\nVI. Transmisor: El sujeto obligado que posee los datos personales objeto de la transmisión;\nVII. Tratamiento: Operaciones y procedimientos físicos o automatizados que permitan recabar, registrar, reproducir, conservar, organizar, modificar, transmitir y cancelar datos personales, y\nVIII. Usuario: Servidor público facultado que utiliza de manera cotidiana los datos personales para el ejercicio de sus atribuciones, por lo que accede a los sistemas de datos personales, sin posibilidad de agregar o modificar su contenido.\nCUARTO. Se entiende como sistema de datos personales el conjunto ordenado de datos personales que estén en posesión de los sujetos obligados, con independencia de su forma de acceso, creación, almacenamiento u organización.\nExisten dos formas de distinguir los sistemas de datos personales:\na) Sistemas de datos personales físicos: El cual es el conjunto ordenado de datos que para su tratamiento están contenidos en registros manuales, impresos, sonoros, magnéticos, visuales y holográficos.\nb) Sistemas de datos personales automatizados: Es el conjunto ordenado de datos que para requieren de una herramienta tecnológica específica para su acceso, recuperación o tratamiento.\nCAPÍTULO II\nQUINTO. En el tratamiento de los datos personales, los sujetos obligados deberán observar los principios de licitud, calidad, acceso y corrección, de información, seguridad, custodia y consentimiento para su transmisión.\nSEXTO. El principio de licitud consiste en que la posesión de los sistemas de datos disposiciones.\nAdemás, los datos personales deben tratarse únicamente para la finalidad para la cual fueron obtenidos. Dicha finalidad debe ser determinada y legítima.\nSÉPTIMO. El principio de calidad se refiere al tratamiento de datos personales, el cual debe ser exacto, adecuado, pertinente y no excesivo, respecto de las atribuciones legales de los sujetos obligados que los posean.\nOCTAVO. Los principios de acceso y corrección se refieren a que los sistemas de datos personales deben almacenar la información, de tal forma que permitan el ejercicio de los derechos de acceso y corrección previstos por la Ley, los presentes Lineamientos y demás disposiciones legales expedidas por el Instituto.\nNOVENO. El principio de información consiste en que se debe hacer del conocimiento del\nTitular de los datos, al momento de recabarlos, de forma escrita, el fundamento y el motivo de ello, así como los propósitos para los cuales se tratarán dichos datos.\nDÉCIMO. El principio de seguridad se refiere a que se deben adoptar las medidas necesarias para garantizar la integridad, confiabilidad, confidencialidad y disponibilidad de los datos personales mediante acciones que eviten su alteración, pérdida, transmisión y acceso no autorizado.\nDÉCIMO PRIMERO. El principio de custodia consta en que los datos personales serán debidamente custodiados y los Responsables, Encargados y Usuarios deberán garantizar el manejo cuidadoso en su tratamiento.\nDÉCIMO SEGUNDO. El principio de consentimiento es el concerniente a que toda transmisión de datos personales debe contar con el consentimiento del Titular de los datos, mismo que deberá otorgarse en forma libre, expresa e informada.\nCAPÍTULO III\nDel Tratamiento\nDÉCIMO TERCERO. A efecto de cumplir con el principio de calidad a que se refiere el\nLineamiento Séptimo, se considera que el tratamiento de datos personales es:\na) Exacto: Cuando los datos personales se mantienen actualizados de manera tal que no datos se vea afectado por dicha situación;\nb) Adecuado: Cuando se observan las medidas de seguridad aplicables;\nc) Pertinente: Cuando es realizado por el personal autorizado para el cumplimiento de las atribuciones de los sujetos obligados que los hayan recabado, y\nd) No excesivo: Cuando la información solicitada al Titular de los datos es estrictamente la necesaria para cumplir con los fines para los cuales se hubieran recabado.\nDÉCIMO CUARTO. En caso de que los Responsables, Encargados o Usuarios detecten que hay datos personales inexactos, deben de oficio, actualizarlos en el momento en que tenga conocimiento de la inexactitud de los mismos, siempre que posean los documentos que justifiquen la actualización.\nDÉCIMO QUINTO. Los datos personales sólo podrán ser tratados en sistemas de datos personales que reúnan las condiciones de seguridad establecidas en los presentes\nLineamientos y las demás disposiciones aplicables.\nDÉCIMO SEXTO. En el momento en que se recaben datos personales, los sujetos obligados deben hacer del conocimiento al Titular de los datos, lo siguiente:\na) La mención de que los datos recabados serán protegidos en términos de lo dispuesto por la Ley;\nb) El fundamento legal para ello, y\nc) La finalidad del sistema de datos personales.\nDÉCIMO SÉPTIMO. Los sujetos obligados que recaben datos personales a través de un servicio de orientación telefónica u otros medios o sistemas, deben establecer un mecanismo por el que se informe previamente a los particulares que sus datos personales serán recabados, la finalidad de dicho acto así como el tratamiento al cual serán sometidos, cumpliendo con lo establecido en el anterior Lineamiento.\nDÉCIMO OCTAVO. La disociación consiste en el procedimiento por el cual los datos personales no pueden asociarse al Titular de éstos, ni permitir por su estructura, contenido o grado de desagregación, la identificación individual del mismo.\ndisociación de los datos.\nDÉCIMO NOVENO. Cuando se contrate a terceros para que realicen el tratamiento de datos personales, debe estipularse en el contrato respectivo, la implementación de medidas de seguridad y custodia previstas en los presentes Lineamientos, en la normatividad aplicable a los sujetos obligados contratantes, así como la imposición de penas convencionales por su incumplimiento.\nCAPÍTULO IV\nDe la Transmisión\nVIGÉSIMO. Los sujetos obligados podrán transmitir datos personales sin el consentimiento del Titular de los datos, en los casos previstos en el artículo 25 de la Ley. Asimismo ubicarse en los supuestos establecidos en los artículos 9º, 14 y 19 último párrafo de la misma Ley.\nVIGÉSIMO PRIMERO. Para los efectos del artículo 24 de la Ley, y en los casos no previstos por el artículo 25 de la Ley, los sujetos obligados sólo podrán transmitir datos personales cuando:\na) Así lo prevea de manera expresa una disposición legal, y\nb) Medie el consentimiento expreso de los titulares.\nVIGÉSIMO SEGUNDO. Para la transmisión de los datos personales, el consentimiento del\nTitular de los mismos debe otorgarse por escrito, incluyendo la firma autógrafa y la copia de la identificación oficial que lo acredite, o bien a través de un medio de autentificación.\nEl servidor público encargado de recabar el consentimiento del Titular de los datos para la transmisión de los mismos, debe entregar a éste, en forma previa a cada transmisión, la información suficiente acerca de las complicaciones de otorgar, de ser el caso, su consentimiento.\nVIGÉSIMO TERCERO. Las transmisiones totales o parciales de sistemas de datos personales que realicen los sujetos obligados en el ejercicio de sus atribuciones, deberán ser informadas por el Responsable al Instituto.\nVIGÉSIMO CUARTO. El informe a que hace referencia el Lineamiento anterior deberá contener al menos, lo siguiente:\na) Identificación del sistema de datos personales, del transmisor y del destinatario de los datos;\nb) Finalidad de la transmisión; así como el tipo de datos que son objeto de la transmisión;\nc) Las medidas de seguridad y custodia que adoptaron o fueron adoptadas por el transmisor y destinatario;\nd) Plazo por el que conservará el destinatario los datos que hayan sido transmitidos, el cual podrá ser ampliado mediante aviso al Instituto, y\ne) Señalar si una vez concluidos los propósitos de la transmisión, los datos personales deberán ser destruidos o devueltos al transmisor, al igual que cualquier soporte o documento en que conste algún dato de carácter personal objeto de la transmisión.\nCAPÍTULO V\nVIGÉSIMO QUINTO. Para promover seguridad a los sistemas de datos personales, los titulares de los sujetos obligados deben adoptar las medidas siguientes:\na) Designar a los responsables;\nb) Proponer al interior de su dependencia y/o entidad la emisión de criterios específicos sobre el manejo, mantenimiento, seguridad y protección de los sistemas de datos personales, los cuales no podrán contravenir lo dispuesto por los presentes Lineamientos;\nc) Debe difundir la normatividad entre el personal involucrado en el manejo de los sistemas de datos personales;\nd) Proponer la elaboración de un plan de capacitación en materia de seguridad de datos personales dirigida a los Responsables, Encargados y Usuarios.\nVIGÉSIMO SEXTO. Cada sujeto obligado coordinará y supervisará las acciones de promoción del manejo, mantenimiento, disposición, seguridad y protección de los sistemas de datos personales, así como de la integridad, confiabilidad, disponibilidad y exactitud de la información contenida en dichos sistemas de datos personales.\nVIGÉSIMO SÉPTIMO. La documentación generada para la implementación, administración y seguimiento de las medidas de seguridad administrativa, física y técnica tendrá el carácter de información reservada y será de acceso restringido.\nEl personal que tenga acceso a dicha documentación debe evitar que ésta sea divulgada, a efecto de no comprometer la integridad, confiabilidad, confidencialidad y disponibilidad de los sistemas de datos personales así como el contenido de éstos.\nVIGÉSIMO OCTAVO. Los sujetos obligados conjuntamente con el área de informática o su equivalente, expedirán un documento que contenga las medidas administrativas, físicas y técnicas de seguridad aplicables a los sistemas de datos personales, tomando en cuenta los presentes Lineamientos y las recomendaciones que en la materia emita el Instituto.\npúblicos de los sujetos obligados, así como para las personas externas que debido a la prestación de un servicio tengan acceso a los sistemas de datos personales y/o al sitio donde se ubican.\nVIGÉSIMO NOVENO. El documento mencionado en el Lineamiento anterior debe contener, como mínimo los siguientes aspectos:\na) El nombre, cargo y adscripción de los Responsables, Encargados y Usuarios;\nb) Estructura y descripción de los sistemas de datos personales;\nc) Especificación detallada del tipo de datos personales contenidos en el sistema;\nd) Funciones y obligaciones de los servidores públicos autorizados para acceder al sitio seguro y para el tratamiento de datos personales;\ne) Medidas, normas, procedimientos y criterios enfocados a garantizar el nivel de seguridad exigido en los presentes Lineamientos, las cuales deberán incluir lo siguiente:\n1. Establecer procedimientos para generar, asignar, distribuir, modificar, almacenar y dar de baja usuarios y claves de acceso para la operación del sistema de datos personales;\n2. Actualización de información contenida en el sistema de datos personales;\n3. Procedimientos de creación de copias de respaldo y de recuperación de los datos;\n4. Bitácoras de acciones llevadas a cabo en el sistema de datos personales;\n5. Procedimiento de notificación, gestión y respuesta ante incidentes, y\n6. Procedimiento para la cancelación de un sistema de datos personales.\nEl contenido del documento deberá actualizarse anualmente.\nTRIGÉSIMO. El Encargado debe llevar un registro de incidentes en el que se consignen los procedimientos realizados para la recuperación de los datos o para permitir una disponibilidad del proceso, indicando la persona que resolvió el incidente, la metodología aplicada, los datos recuperados, y en su caso, qué datos ha sido necesario grabar manualmente en el proceso de recuperación.\nTRIGÉSIMO PRIMERO. En las actividades relacionadas con la operación de los sistemas de datos personales tales como el acceso, actualización, respaldo y recuperación de información, los sujetos obligados deben llevar a cabo de manera adicional, las siguientes medidas:\na) Contar procedimientos documentados y funciones para el tratamiento de datos personales que deberán observar obligatoriamente los Responsables, Encargados o\nUsuarios de los sistemas de datos personales;\nb) Llevar el control y registro del sistema de datos personales en bitácoras que contengan la operación cotidiana, respaldos, usuarios, incidentes y accesos, así como la transmisión de datos y sus destinatarios, de acuerdo con las políticas internas que establezcan los sujetos obligados;\nc) Procedimientos de control de accesos a la red que incluyan perfiles de usuarios o grupos personales;\nd) Mecanismos de auditoría y rastreabilidad de operaciones;\ne) Garantizar que el personal encargado del tratamiento de datos personales, sólo tenga usuario;\nf) Aplicar procedimientos de respaldos de bases de datos y realizar pruebas periódicas de restauración;\ng) Llevar control de inventarios y clasificación de los medios magnéticos u ópticos de respaldo de los datos personales;\nh) Utilizar un espacio externo seguro para guardar de manera sistemática los respaldos de las bases de datos de los sistemas de datos personales;\ni) Garantizar que durante la transmisión de datos personales y el transporte de los soportes de almacenamiento, los datos no sean accesados, reproducidos, alterados o suprimidos sin autorización:\nj) Aplicar procedimientos para la destrucción de medios de almacenamiento y de respaldo obsoletos que contengan datos personales;\nk) En los casos en que la operación sea externa, convenir con el proveedor del servicio que el sujeto obligado tenga la facultad de verificar que se respete la integridad, confiabilidad, confidencialidad y disponibilidad de los datos personales, revisar que el tratamiento se está realizando conforme a los contratos formalizados, así como que se cumplan los estándares de seguridad planteados en estos Lineamientos;\nl) Diseñar planes de contingencia que garanticen la continuidad de la operación y realizar pruebas de eficiencia de los mismos;\nm) Llevar a cabo verificaciones a través de las áreas de informática o su equivalente respecto de medidas técnicas establecidas en los presentes Lineamientos, y\nn) Cualquier otra medida tendente a garantizar el cumplimiento de los principios de protección de datos personales señalados en el Capítulo II de los presentes Lineamientos.\nEstas medidas deberán ser integradas como anexos técnicos al documento de seguridad.\nCAPÍTULO VI\nDe los Sistemas de Datos Personales\nTRIGÉSIMO SEGUNDO. Para dar cumplimiento a lo dispuesto por el artículo 26 de la\nLey, los Responsables deberán registrar e informar al Instituto, dentro de los veinte primeros días hábiles de enero de cada año, lo siguiente:\na) Los sistemas de datos personales;\nb) Cualquier modificación sustancial o cancelación de dichos sistemas, y\nc) Cualquier transmisión de sistemas de datos personales de conformidad a lo establecido por los Lineamientos Vigésimo Tercero y Vigésimo Cuarto de los presentes Lineamientos.\nTRIGÉSIMO TERCERO. El registro de cada sistema de datos personales deberá contener los siguientes datos:\na) Nombre del sistema;\nb) Unidad administrativa en la que se encuentra el sistema;\nc) Nombre del responsable del sistema;\nd) Cargo del responsable;\ne) Número telefónico y correo electrónico oficial del responsable;\nf) Finalidad del sistema, y\ng) Normatividad aplicable al sistema.\nCAPÍTULO VII\nDel Instituto\nTRIGÉSIMO CUARTO. Los sujetos obligados deberán permitir a los servidores públicos se encuentran y operan los sistemas de datos personales, así como poner a su disposición la documentación técnica y administrativa de los mismos, a fin de supervisar que se cumpla con la Ley y los presentes Lineamientos.\nTRIGÉSIMO QUINTO. En caso de que el Instituto determine que algún servidor público\nLineamientos, lo hará del conocimiento del órgano de control interno u el órgano competente correspondiente, a efecto de que determine lo conducente, con base a lo establecido en el Capítulo XI de Responsabilidades y Sanciones de la Ley, así como a la\nLey de Responsabilidades de los Servidores Públicos del Estado de Aguascalientes.\nArtículo Primero. Estos Lineamientos entrarán en vigor el día primero de diciembre del año dos mil once. Por lo tanto envíese al Ejecutivo para la publicación del mismo en el\nPeriódico Oficial del Gobierno del Estado.\nArtículo Segundo. Las lagunas, antinomias e interpretaciones, que se pudieran presentar, derivadas de este instrumento legal serán resueltas por el Pleno del Instituto de\nTransparencia del Estado de Aguascalientes.\nLos presentes Lineamientos fueron aprobados por Unanimidad de votos por parte de los\nComisionados Propietarios del Instituto de Transparencia, en Sesión Plenaria del día treinta de junio del año 2010.\nINSTITUTO DE TRANSPARENCIA DEL ESTADO DE AGUASCALIENTES\nCésar Octavio López Rodríguez,\nCOMISIONADO PRESIDENTE.\nLuis Emilio López González,\nCOMISIONADO.\nJorge Alejandro Doring Zuazo,\nCOMISIONADO.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nLA MODIFICACIÓN CON ANTELACIÓN CITADA, NO SEÑALA DISPOSICIONES\nMODIFICADOS, EN CONSECUENCIA, SERÁN APLICABLES SUPLETORIAMENTE\nEN EL ARTÍCULO 3o. DEL CÓDIGO CIVIL VIGENTE PARA EL ESTADO DE\nAGUASCALIENTES."
  }
]