[
  {
    "Titulo": "Constitución Política del Estado de Coahuila de Zaragoza",
    "contenido": "CONSTITUCION POLITICA DEL ESTADO DE COAHUILA DE ZARAGOZA.\nGUSTAVO ESPINOSA MIRELES, Gobernador Constitucional del Estado, Libre y Soberano de Coahuila de Zaragoza, a sus habitantes, sabed:\nQue el Congreso del mismo ha decretado lo siguiente:\nEl XXIII Congreso Constitucional y Constituyente del Estado Independiente, Libre y Soberano de\nCoahuila de Zaragoza, en ejercicio de los poderes que el Pueblo le ha conferido, decreta la siguiente\nTITULO PRIMERO\nDel Estado y sus Habitantes\nCAPITULO I.\nDe la Independencia, Soberanía, Forma de Gobierno y Territorio del Estado.\nArtículo 1º. El Estado de Coahuila de Zaragoza, es Independiente, Libre y Soberano en lo que toca en su administración y régimen interior y es parte integrante de la Federación Mexicana.\n(REFORMADO, P.O. 13 DE OCTUBRE DE 2001)\nArtículo 2º. La soberanía del estado reside esencial y originalmente en el pueblo coahuilense. El pueblo ejerce su soberanía:\nI. En forma directa, por medio del sufragio popular, el plebiscito y el referendo para renovar o, en su caso, para vincular en forma obligatoria a los poderes públicos del estado y de los municipios, en los términos que disponga esta Constitución y demás leyes aplicables.\nII. En forma indirecta, por medio de los poderes públicos del estado y de los municipios, en los términos prescritos por esta Constitución y con arreglo al pacto fundamental de la República y las leyes que de ellos emanen.\nEstas formas de ejercer la soberanía, dentro del régimen interior del estado, son principios esenciales que legitiman el Poder Público del Estado y que, además, se complementan entre sí dentro del estado humanista, social y democrático de derecho que salvaguarda esta Constitución. rechazan las decisiones trascendentales del Ejecutivo del Estado o de los Ayuntamientos, en los términos que establezca esta Constitución y demás disposiciones aplicables. rechazan una iniciativa de ley o decreto o, en su caso, una ley o decreto trascendentales del Poder\nLegislativo del Estado, en los términos que establezca esta Constitución y demás disposiciones aplicables.\nArtículo 3º. La Soberanía del Estado se ejerce:\nI. Por el Gobierno Estatal a través de los Poderes Legislativo, Ejecutivo y Judicial, en el ámbito de sus respectivas competencias; y,\nII. Por el Gobierno Municipal a través de los Ayuntamientos o, en su caso, de los Concejos Municipales, en el ámbito de su competencia municipal.\nEn el régimen interior del estado, los organismos públicos autónomos son instituciones constitucionales que expresamente se definen como tales por esta constitución y que se caracterizan por la esencialidad, permanencia, independencia, imparcialidad, profesionalismo, transparencia, responsabilidad y sujeción al estado humanista, social y democrático de derecho. Esta Constitución y las leyes establecerán las bases de la organización, funcionamiento, modalidades, límites y formas de control de los organismos públicos autónomos.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 4º. En el Estado la forma de Gobierno es republicana, representativa y popular; teniendo como base de su división territorial y de su organización política y administrativa, el municipio libre, en los términos que establece la Constitución Política de los Estados Unidos Mexicanos.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nLos Poderes Públicos del Estado, en el ámbito de sus atribuciones, garantizarán la competencia exclusiva de los Municipios y la solidaridad entre todos ellos bajo los principios de fidelidad federal y fidelidad municipal.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 5º. El territorio del Estado tiene la extensión y límites que legalmente le corresponden, siendo un deber de las autoridades y de los ciudadanos conservarlo y defenderlo.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nArtículo 6º. Para el cumplimiento de sus funciones, el Estado se dividirá en Distritos, cualquiera que sea su denominación; Zonas de Desarrollo Económico y demás circunscripciones que se consideren necesarias, con base en la agrupación de sus Municipios. La determinación, aprobación y publicación oficial de los Distritos, Zonas de Desarrollo Económico y demás circunscripciones, se hará por los órganos de los poderes públicos competentes; pero en todos los casos los Municipios involucrados deberán ser consultados y su hacienda municipal no podrá ser afectada, a menos que cada\nAyuntamiento preste su consentimiento.\nCAPITULO II.\n(REFORMADA SU DENOMINACION, P.O. 21 DE JULIO DE 2006)\nDerechos Humanos y Garantías Individuales\n(REFORMADO, P.O. 21 DE JULIO DE 2006)\nArtículo 7º. Dentro del territorio del Estado, esta Constitución reconoce a todas las personas el disfrute de sus derechos fundamentales. Por tanto, las autoridades deberán establecer los mecanismos que garanticen su pleno ejercicio. En consecuencia, todos los que habiten o residan, así sea accidentalmente en el territorio Coahuilense, gozarán de las prerrogativas que reconoce la Constitución General de la\nRepública y que confirma la presente.\nQueda prohibida toda discriminación motivada por origen étnico o nacional, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, las preferencias, menoscabar los derechos humanos y libertades de estas personas. La ley establecerá mecanismos a favor de dichas personas, para que el goce de sus derechos de libertad, igualdad, seguridad jurídica y justicia social, sean reales, efectivos y equitativos dentro del estado humanista, social y democrático de derecho que salvaguarda esta Constitución.\nToda persona tiene derecho a la intimidad. Este derecho será garantizado en el marco de la sociedad democrática.\nToda persona tiene derecho a la información pública. La garantía de acceso a la información pública, se definirá a partir de los principios siguientes:\nI. Su fundamento reside en el estado humanista, social y democrático de derecho que establece esta\nConstitución.\nII. El acceso libre, gratuito, sencillo, antiformal, eficaz, pronto y expedito a la información.\nIII. La interpretación constitucional más favorable del principio de publicidad, salvo las excepciones que por razones de interés público establezca la ley en sentido estricto.\nIV. La protección de los datos personales.\nV. La obligación de transparencia del Poder Público o cualquier otra entidad que utilice, reciba o disponga de recursos públicos, en los términos de la ley.\nVI. La administración, conservación y preservación de la documentación pública a través de mecanismos confiables, eficientes y eficaces.\nVII. La constitución de un organismo público autónomo conforme a las bases previstas en esta\nConstitución y las siguientes:\n1. Será autoridad constitucional en la materia, independiente en sus funciones y decisiones, y profesional en su desempeño.\n2. Contará con autonomía política, jurídica, administrativa, presupuestal, patrimonial y financiera, en los términos que establezca la ley.\n3. Tendrá a su cargo la rectoría de las siguientes materias:\na) El acceso a la información pública.\nb) La cultura de transparencia informativa.\nc) Los datos personales.\nd) DEROGADO\ne) La realización de estadísticas, sondeos, encuestas o cualquier instrumento de opinión pública.\nf) Las demás atribuciones que establezca la ley.\n4. Su actuación se regirá por los principios de constitucionalidad, legalidad, certeza, independencia, imparcialidad y objetividad.\n5. Sus integrantes serán designados por el voto de cuando menos las dos terceras partes del\nCongreso del Estado, en los términos y conforme al procedimiento que disponga la ley.\nLas Cartas de los Derechos Fundamentales y esta Constitución, determinan los principios mínimos en los que se sustenta el ejercicio de los Derechos Humanos. Serán ley suprema en el régimen interior del\nEstado.\nArtículo 8º. En el Estado de Coahuila de Zaragoza, el ejercicio de los derechos fundamentales no tiene más límites que las disposiciones prohibitivas de la ley. De ésta emanan la autoridad de los que gobiernen y las obligaciones de los gobernados. En consecuencia, el ejercicio de la autoridad debe concretarse a las atribuciones determinadas en las leyes.\nCorresponde a los poderes públicos del estado y de los municipios y a los organismos públicos autónomos, promover e instrumentar las garantías necesarias para que sean reales, efectivas y democráticas, la libertad, la igualdad, la seguridad jurídica, la justicia social y todos los derechos humanos reconocidos en el orden jurídico mexicano, de todas las personas y de los grupos en que se integran; facilitar su participación en la vida política, económica, cultural y social del estado; así como remover los obstáculos que impidan o dificulten el pleno desarrollo de estos derechos fundamentales.\n(REFORMADO, P.O. 21 DE JULIO DE 2006)\nLos derechos fundamentales que son inherentes a las personas, así como la premisa esencial para el respeto a la dignidad y al libre desarrollo del ser humano por lo que, el garantismo y la promoción, fomento y ejercicio de una cultura política basada en la pluralidad, diversidad, tolerancia y racionalidad, son fundamento de la legitimidad del orden constitucional, del ejercicio del poder público, de las políticas públicas y de la paz social.\n(ADICIONADO, P.O. 13 DE OCTUBRE DE 2001)\nLa ley establecerá las formas, términos y procedimientos de los instrumentos de participación ciudadana y comunitaria, para garantizar el derecho a participar en la vida pública del estado y de los municipios.\n(ADICIONADO, P.O. 19 DE SEPTIEMBRE DE 2003)\nEl acceso a la información pública garantiza el derecho a la participación de las personas.\n(ADICIONADO, P.O. 19 DE SEPTIEMBRE DE 2003)\nToda persona tiene derecho a la libertad de expresión. Este derecho comprende las libertades de opinión y de investigar, recibir o comunicar informaciones o ideas sin censura y sin más límites que los que establece la Constitución Política de los Estados Unidos Mexicanos.\nCAPITULO III.\nClasificación Política de los Habitantes del Estado:\n(REFORMADO, P.O. 20 DE MAYO DE 1967)\nArtículo 9º. Las personas que de alguna manera se hallen en territorio del Estado, se considerarán:\nCoahuilenses; vecinos; transeúntes y extranjeros.\nArtículo 10. Son coahuilenses:\nI. Las personas nacidos en el territorio del Estado.\nII. Los hijos de coahuilenses sea cual fuere el lugar de su nacimiento.\nIII. Los mexicanos por nacimiento o por naturalización, que teniendo tres años de vecindad continua en el Estado, ejerzan algún arte, oficio, industria, trabajo, profesión o modo honesto de vivir.\nIV. Todo aquél que viva o trabaje en Coahuila y que quiere serlo, además de los que obtengan del\nCongreso del Estado la calidad de coahuilenses, en los términos de los ordenamientos jurídicos aplicables.\nLa solicitud al Congreso del Estado para estos fines, se formulará de conformidad con la Ley de la materia.\nArtículo 11. Son ciudadanos coahuilenses:\nI. Los varones y las mujeres nacidos en el Estado de Coahuila que hayan cumplido 18 años y tengan un modo honesto de vivir.\n(REFORMADA, P.O. 9 DE FEBRERO DE 2007)\nII. Los mexicanos por nacimiento que reúnan la calidad de ciudadanos mexicanos, que tengan en el\nEstado una vecindad continua de tres años y que ejerzan algún arte u oficio, comercio, industria, trabajo, profesión o modo honesto de vivir.\n(REFORMADA, P.O. 9 DE FEBRERO DE 2007)\nIII. Los que obtengan del Congreso del Estado Carta de Ciudadanía Coahuilense, de acuerdo con lo establecido en los ordenamientos jurídicos aplicables.\n(ADICIONADO, P.O. 9 DE FEBRERO DE 2007)\nLa solicitud al Congreso del Estado para estos fines, se formulará de conformidad con la Ley de la materia.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 12. Los coahuilenses serán preferidos, en igualdad de circunstancias, para toda clase de concesiones y para todos los empleos, cargos o comisiones del Gobierno del Estado.\nArtículo 13. Son vecinos, los mexicanos que tengan seis meses de residencia continua en el Estado.\nArtículo 14. Las personas que se encuentren accidentalmente en el Estado sin ser ciudadanos de éste o coahuilenses, se considerarán como transeúntes.\nArtículo 15. Son extranjeros los que no reúnan la calidad de mexicanos de conformidad con el artículo\n30 de la Constitución General de la República.\nCAPITULO IV\nDe las Obligaciones y Derechos de los Habitantes del Estado.\nArtículo 16. Son deberes de los habitantes del Estado:\nI. Someterse a las leyes vigentes y respetar las autoridades legítimamente constituidas, cooperando al buen nombre y prestigio de ellas.\nII. Inscribirse en el padrón de su respectivo Municipio, manifestando la propiedad que tengan o industria, profesión o trabajo de que subsistan.\nIII. Contribuir a los gastos públicos del Municipio, del Estado y de la Federación en la forma proporcional y equitativa que dispongan las leyes correspondientes.\nIV. Adquirir la educación primaria y secundaria y hacer que la reciban los menores de edad que estén bajo su potestad o cuidado. la independencia del territorio, la honra, derechos o intereses de la República en general y del\nEstado en particular.\nArtículo 17. Los habitantes del Estado tienen, además de los derechos concedidos en el Capítulo I de la\nConstitución General de la República, los siguientes:\nI. Ser amparados y protegidos por las leyes que serán aplicadas con igualdad a todas las personas, siempre que, se encuentren colocadas en la misma situación jurídica.\n(REFORMADA, P.O. 26 DE MARZO DE 1938)\nII. A ser educados en los establecimientos de enseñanza sostenidos con los fondos públicos cumpliendo con las obligaciones que establezcan las leyes respectivas.\nIII. A ejercer el derecho de petición ante las autoridades del Estado debiendo éstas contestar dentro de un plazo máximo de 15 días, contados desde la fecha en que se recibe la petición, siempre que se hagan conforme a la ley y cuando ésta no marque término.\nIV. A rehusar el pago de todo préstamo o contribución que no esté decretado legalmente.\nArtículo 18. Son deberes del ciudadano coahuilense:\nI. Inscribirse en el padrón del Municipio de su residencia para el ejercicio de sus derechos políticos.\nII. Votar en las elecciones populares en la municipalidad y sección que les corresponda.\nIII. Desempeñar los cargos de elección popular y el de jurado en asuntos judiciales, en la forma que establezca la ley.\nIV. Alistarse en la Guardia Nacional y servir en ella en los términos que designe la ley respectiva.\nArtículo 19. Son derechos de los ciudadanos coahuilenses:\nI. Votar y ser electos para los empleos y cargos públicos en la forma y términos que prescriban las leyes.\nII. Asociarse pacíficamente para tratar de asuntos políticos del Estado y ejercer en ellos los derechos que las leyes les conceden.\nIII. Fomentar, promover y ejercer los instrumentos de participación ciudadana y comunitaria conforme lo establezca la ley.\nIV. Los demás que establezca esta Constitución u otras disposiciones aplicables.\nArtículo 20. El ejercicio de los derechos de ciudadanos coahuilenses se suspenden:\nI. Por sentencia ejecutoria que condene a la suspensión de esos derechos, por el tiempo que ella fije.\nII. Por sentencia ejecutoria que condene a pena corporal durante el término de ésta.\nIII. Por incapacidad natural, durante el término que dure la privación de la inteligencia.\nIV. Por ser ebrio o tahúr consuetudinario.\nV. Por no cumplir con las prevenciones de las leyes del Registro Civil.\nVI. Por negarse a servir los cargos de elección popular sin causa justificada y calificada por quien corresponda. En este caso, la suspensión será por el tiempo que deba durar el cargo de que se trate y el remiso sufrirá, además, una sanción económica que fijará la ley de la materia.\nArtículo 21. La calidad de ciudadano coahuilense se pierde:\nI. Por las causas que motivan la pérdida de los derechos de ciudadano mexicano, en la forma prescrita en la Constitución General de la República.\nII. Por sentencia ejecutoria en los delitos por los cuales debe imponerse como pena, la pérdida de la ciudadanía.\nArtículo 22. La calidad de ciudadano se recobra por haber cesado la causa que dio motivo a la suspensión. Solo el Poder Legislativo puede rehabilitar en los derechos de ciudadano al que los haya perdido. La rehabilitación se hará de conformidad con los preceptos de la ley respectiva.\nArtículo 23. La vecindad se pierde por dejar de residir en el territorio del Estado durante un año continuo.\nArtículo 24. La vecindad no se pierde:\nI. Por ausencia en virtud de comisión del servicio público del Estado o de la Federación.\nII. Por ausencia en el desempeño de cargos de elección popular.\nIII. Por ausencia con ocasión de estudios científicos o artísticos.\nArtículo 25. Los extranjeros que residen en el Estado, tienen las garantías que otorga esta Constitución y la General de la República y las obligaciones de contribuir para los gastos públicos, de respetar las instituciones y autoridades del Estado de sujetarse a los fallos y sentencias de los tribunales, sin poder intentar otros recursos que los que se conceden a los mexicanos.\nTITULO SEGUNDO.\nDe los Poderes Públicos.\nCAPÍTULO I\nDel Origen y División del Poder\n(REFORMADO, P.O. 13 DE OCTUBRE DE 2001)\nArtículo 26. El Poder Público del Estado como expresión constitutiva, concreta y dinámica de la soberanía, emana del pueblo y se instituye para su beneficio en un marco de respeto a la dignidad, igualdad y libre desarrollo del ser humano, sus derechos fundamentales y sus garantías constitucionales y legales.\nEl pueblo, en quien reside esencial y originariamente la soberanía que deposita formalmente en esta\nConstitución, tendrá siempre el derecho de elegir o nombrar, conforme a las leyes, a sus representantes en los poderes públicos del estado y de los municipios y de los organismos públicos autónomos, los\nEstados Unidos Mexicanos, esta Constitución y demás disposiciones aplicables.\nArtículo 27. Los ciudadanos, mediante el ejercicio del voto, y de entre los candidatos propuestos por los ayuntamientos. Para ello, se observará un procedimiento eleccionario que garantice la seguridad jurídica de los electores. mediante elecciones libres, auténticas y periódicas, conforme a las bases siguientes:\nI. El sufragio popular es un derecho y un deber político fundamental del ciudadano coahuilense. Este derecho será universal y su ejercicio libre, secreto, obligatorio y directo.\nEl ciudadano coahuilense tendrá el derecho a ser votado para todos los cargos de elección popular, siempre que cumpla con las calidades que la ley establezca. La ley garantizará que las personas con capacidades diferentes gocen de instrumentos adecuados para facilitar su derecho a votar.\nLos ciudadanos podrán afiliarse individual y libremente a los partidos políticos. Esta Constitución y la ley garantizan mecanismos democráticos para que los ciudadanos puedan hacer efectivos sus derechos políticos a votar, ser votados y de libre asociación a través del sistema de partidos políticos.\nII. Los partidos políticos son instituciones constitucionales y entidades de interés público. Todo partido político deberá promover la participación del pueblo coahuilense en la vida democrática; contribuir a la integración de la representación estatal y municipal; asegurar la vida democrática de su organización y hacer posible el acceso de los ciudadanos al ejercicio del poder público, por medio del sufragio popular y de acuerdo con los programas, principios e ideas democráticas que postulen.\nLa ley regulará en forma democrática el sistema de partidos políticos en la entidad, bajo las bases siguientes:\n1. El sistema de partidos se sustentará en el pluralismo político, entendido como el conjunto de ideas, intereses y anhelos de las distintas corrientes políticas e ideológicas que reflejan la composición social del estado, para enriquecer el debate plural, objetivo e informado de los ciudadanos.\n2. La ley determinará las formas de intervención de los partidos políticos en los procesos electorales.\n3. En los términos que la ley establezca, los partidos políticos recibirán, en forma equitativa, financiamiento público para su sostenimiento y contarán, durante los procesos electorales con apoyos para las actividades tendientes a la obtención del sufragio popular.\n4. La ley fijará los criterios para determinar los límites a las erogaciones que realicen los partidos políticos durante sus precampañas y campañas electorales; establecerá los montos máximos políticos; asimismo, establecerá las sanciones eficaces que deban imponerse por el incumplimiento a las disposiciones que se expidan en estas materias.\nEn todo caso, la transparencia en el financiamiento, el origen, destino y ejercicio de todos los recursos y la rendición de cuentas claras de los partidos políticos, se regirán por los principios de legalidad, honestidad, racionalidad e interés público y social.\n5. Se propiciarán condiciones de equidad para el acceso de los partidos políticos a los medios de comunicación social.\n6. Se establecerán las demás normas necesarias que favorezcan la consolidación de un sistema de partidos políticos que sea democrático, representativo, ciudadanizado, auténtico y transparente.\nIII. La organización de las elecciones locales y de los procedimientos del plebiscito y del referendo es una función estatal, que se realizará a través de un organismo público autónomo denominado\nInstituto Electoral y de Participación Ciudadana de Coahuila, dotado de personalidad jurídica y patrimonio propio.\nEl Instituto Electoral y de Participación Ciudadana de Coahuila, se constituirá conforme a las bases siguientes:\n1. Será autoridad constitucional en la materia, independiente en sus funciones y decisiones y profesional en su desempeño.\n2. Gozará de autonomía presupuestal y financiera en los términos que establezca la ley.\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\n3. Sesionará en forma pública a través de un Consejo General, que será su órgano superior de dirección, integrado por cinco consejeros electorales que durarán en su encargo siete años, pudiendo ser ratificados por una sola vez en los términos que disponga la ley..\n(REFORMADO, P.O. 2 DE AGOSTO DE 2007)\n4. Los consejeros electorales propietarios y suplentes serán designados y ratificados, en su caso, por el voto de cuando menos las dos terceras partes del Pleno, en los términos y conforme a los procedimiento que disponga la ley.\n5. Los partidos políticos, en los términos que establezca la ley, tendrán derecho a contar con un representante propietario, con su respectivo suplente, por cada uno de ellos que participará con voz, pero sin voto, en las sesiones del Consejo General del Instituto.\n6. Contará en su estructura con órganos directivos, ejecutivos, técnicos y de vigilancia, en los términos que la ley establezca.\n7. La base de su funcionamiento será el servicio profesional electoral.\n8. Su actuación se regirá por los principios de constitucionalidad, legalidad, certeza, independencia, imparcialidad y objetividad.\n(REFORMADO, P.O. 10 DE JUNIO DE 2008)\n9. Tendrá a su cargo, además de las atribuciones que le confiera la ley, la preparación, organización, desarrollo, vigilancia y validez del proceso electoral, de los procedimientos del plebiscito y referendo y la salvaguarda del sistema de partidos políticos políticos, en los términos de las disposiciones aplicables.\nEl Instituto convocará a elecciones cuando fuere necesario. El Instituto calificará, en los términos previstos por la ley, las elecciones de gobernador, diputados y Ayuntamientos y emitirá las del estado, para los efectos correspondientes.\nUna vez que se emitan las declaraciones de validez o cuando fueren resueltas, en su caso, las impugnaciones que se hubieren interpuesto sobre la elección de que se trate, el Instituto declarará síndicos de los Ayuntamientos del Estado de Coahuila de Zaragoza. Esta función sólo tendrá efectos declarativos y podrá ejercerse a través de los órganos del Instituto conforme lo establezca la ley. representantes populares, destinando el Congreso del Estado una partida presupuestal especial para el Instituto, para este fin.\n10. La ley determinará los requisitos para ser consejero electoral.\n11. Todo órgano, dependencia o entidad de los gobiernos estatal y municipal deberá colaborar con el\nInstituto, en los términos de las disposiciones aplicables, para el mejor ejercicio de sus funciones, bajo los principios de municipal estatal y municipal.\nIV. En los términos que determine la ley, se establecerá un sistema jurisdiccional de medios de impugnación uniinstancial, para garantizar los principios de constitucionalidad y legalidad de los actos y resoluciones electorales, de los plebiscitos o referendos del estado. Este sistema dará definitividad a las distintas etapas de los procesos electorales, plebiscitarios o refrendatarios y garantizará la protección de los derechos políticos de los ciudadanos a votar, ser votados, de asociación y de participación en la vida pública, sin perjuicio de lo previsto en la Constitución Política de los Estados Unidos Mexicanos.\nEl Tribunal Electoral será, con excepción de lo dispuesto en las fracciones I y II del artículo 158 de esta Constitución, la máxima autoridad jurisdiccional en la materia y órgano especializado del Poder\nJudicial, en los términos que establece el artículo 136 de esta Constitución y demás leyes aplicables.\nV. El estado humanista, social y democrático de derecho es la forma de gobierno, de gobernar y de vivir que los coahuilenses adoptan para legitimar, perfeccionar y garantizar los derechos fundamentales de las personas, así como el desarrollo político, social, económico y cultural de la comunidad.\nComo forma de gobierno, la democracia garantiza el acceso al poder público por medio de elecciones limpias, transparentes y equitativas.\nComo forma de gobernar, la democracia es sustento legítimo del Poder Público del Estado a partir de la salvaguarda de la dignidad y el libre desarrollo del ser humano, los derechos fundamentales que le son inherentes, los derechos colectivos, el respeto a la constitucionalidad y legalidad y la promoción, fomento y ejercicio de una cultura política basada en la pluralidad, diversidad, tolerancia y racionalidad.\nComo forma de vida, la democracia es un valor fundamental para mantener el orden constitucional, la paz pública y la construcción de actos benéficos en favor del pueblo coahuilense.\nArtículo 28. El Poder Público del Estado se divide para su ejercicio en Legislativo, Ejecutivo y Judicial, sin que puedan reunirse estos Poderes, ni dos de ellos, en una persona o corporación.\nEl Poder Público del Municipio Libre que emana del pueblo, se deposita para su ejercicio en el\nAyuntamiento o, en su caso, en el Concejo Municipal. El Ayuntamiento o el Concejo Municipal se constituirá, dentro del régimen interior del Estado, en un orden constitucional de gobierno municipal, libre, democrático, republicano, representativo y popular.\nArtículo 29. Los cargos públicos son un mandato que el pueblo confiere, para que sean desempeñados por los ciudadanos que merezcan su confianza. Ningún servidor público será inamovible en el desempeño de su encargo, excepción hecha de lo que la Constitución dispone para los miembros del\nArtículo 30. El Gobernador del Estado, cuyo origen sea la elección popular ordinaria o extraordinaria, en ningún caso y por ningún motivo podrá volver a ocupar ese cargo, ni aún con el carácter de interino, provisional, substituto o encargado del despacho.\nNunca podrán ser electos para el período inmediato, el Gobernador substituto o el designado para concluir el período en caso de falta absoluta del constitucional, independientemente de la denominación que se le dé: así como el Gobernador interino, el provisional o el ciudadano que bajo cualquiera denominación, sea nombrado para cubrir faltas temporales del Gobernador, siempre que desempeñe el cargo en los dos últimos años del período.\nLos Diputados del Congreso del Estado, no podrán ser reelectos para el período inmediato. Los\nDiputados Suplentes podrán ser electos para el período inmediato con el carácter de propietarios, siempre que no hubieren estado en ejercicio; pero los Diputados Propietarios no podrán ser electos para el período inmediato con el carácter de suplente.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nLos presidentes municipales, regidores y síndicos de los Ayuntamientos, electos popularmente por elección directa, no podrán ser reelectos para el período inmediato. Las personas que por elección indirecta, por nombramiento o por designación de alguna autoridad desempeñen las funciones propias de esos cargos, cualquiera que sea la denominación que se les dé o las que integren un Concejo Municipal, no podrán ser electas para el período inmediato. Todos los funcionarios antes mencionados, cuando tengan el carácter de propietarios, no podrán ser electos para el período inmediato con el carácter de suplentes, pero los que, conforme a la ley, tengan el carácter de suplentes, sí podrán ser electos para el período inmediato como propietarios a menos que hayan estado en ejercicio.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nArtículo 31. La condición de servidor público del Estado o del Municipio, independientemente de la categoría, es incompatible con el desempeño de cualquier otro cargo de la Federación, del Estado o de los Municipios. Para desempeñar un cargo diferente, el servidor público del Estado o del Municipio deberá separarse previamente del mismo en los términos que establezca esta Constitución y las demás leyes aplicables.\nCualquier otro régimen de incompatibilidad de los servidores públicos y sus excepciones podrán establecerse en la legislación correspondiente.\nTITULO TERCERO.\nDel Poder Legislativo.\nCAPITULO I.\nElección e Instalación.\nCongreso del Estado Independiente, Libre y Soberano de Coahuila de Zaragoza.\nArtículo 33. El Congreso del Estado se renovará en su totalidad cada cuatro años y se integrará con electorales, y con once diputados electos bajo el principio de representación proporcional, los cuales coaliciones que obtengan cuando menos el 3.5% de la votación válida emitida en el Estado para la elección de diputados.\nPor cada diputado propietario, deberá elegirse un suplente en los términos que establezca la ley.\nLos diputados de mayoría relativa o de representación proporcional, siendo todos representantes populares, tendrán los mismos derechos y obligaciones.\nArtículo 34. La demarcación territorial de los veinte distritos electorales se determinará por la ley de la materia.\nArtículo 35. Para tener derecho a participar en la asignación de diputaciones de representación proporcional, los partidos políticos o las coaliciones deberán satisfacer los requisitos que establezca la ley. Cubiertos los requisitos legales, las diputaciones serán distribuidas conforme a las fórmulas de asignación que determine la ley de la materia.\nEn todo caso, la elección de los diputados de representación proporcional se sujetará a los principios y bases siguientes:\nI. El pluralismo político como equilibrio de representación democrática en los términos que disponga esta Constitución y las leyes.\nII. Se constituirá una circunscripción electoral cuya demarcación será el Estado.\nIII. El partido o coalición deberá registrar candidatos a diputados por mayoría relativa, en el número de distritos electorales que la ley señale.\nIV. La ley establecerá las fórmulas, reglas, porcentajes específicos, rondas de asignación, requisitos y demás procedimientos para la asignación de los diputados de representación proporcional.\nV. El orden de asignación de los candidatos que aparezcan en las listas o fórmulas de representación proporcional.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nVI. El tope máximo de diputados que puede alcanzar un partido o coalición por ambos principios, no excederá de veinte diputados en los términos que disponga la ley.\n(REFORMADO P.O. 22 DE ABRIL DE 1994)\nArtículo 36. Para ser diputado propietario o suplente se requiere:\n(REFORMADA P.O. 22 DE ABRIL DE 1994)\nI. Ser ciudadano coahuilense o estar avecindado en el Estado cuando menos tres años continuos inmediatamente anteriores al día de la elección;\n(REFORMADA, P.O. 9 DE NOVIEMBRE DE 1974)\nII. Tener 21 años cumplidos el día de la elección.\nIII. No estar en ejercicio activo en el Ejército Nacional ni tener mando en la Policía del Distrito, en que se pretenda su elección, cuando menos noventa días antes de ella.\nIV. No ser servidor público, a menos que se separe de su cargo antes de la elección, en los términos que señale la legislación reglamentaria.\nArtículo 37. El cargo de Diputado es incompatible con cualquier otro empleo, cargo o comisión de la\nFederación, del Estado o del Municipio, por el que se perciba sueldo o emolumentos del erario público excepto los cargos de carácter docente y honoríficos.\nArtículo 38. Las faltas temporales o absolutas de los Diputados Propietarios se cubrirán por los\nSuplentes respectivos.\nArtículo 39. Los Diputados son inviolables por las opiniones que manifiesten en el desempeño de su cargo, y no podrán ser reconvenidos por ellas en ningún tiempo, ni por ninguna Autoridad.\nLegislativo y por la inviolabilidad del recinto donde se reúnan a sesionar.\nArtículo 40. Para proceder contra los diputados que incurran en responsabilidad política, penal y administrativa, se observará lo dispuesto en el Título Sexto de esta Constitución.\nArtículo 41. Nadie puede excusarse de servir el cargo de diputado sino por causa bastante, a juicio del\nCongreso,\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 42. Los Diputados recibirán una remuneración por el desempeño de su cargo, la cual se determinará conforme a lo dispuesto en el Título Séptimo de esta misma Constitución.\nArtículo 43. Los Diputados, en funciones, sólo desempeñaran cargos de la Federación, del Estado o del\nMunicipio, con licencia de la Legislatura o de la Diputación Permanente, pero entonces cesarán en su cargo, mientras dure la nueva comisión.\n(REFORMADO, P.O. 13 DE OCTUBRE DE 2001)\nArtículo 44. Para que los diputados se consideren legalmente electos, al declararse válidas las elecciones, deberán recibir del Instituto Electoral y de Participación Ciudadana de Coahuila, el documento oficial que los acredite con esa calidad.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 45. El Congreso del Estado expedirá la Ley que regulará su estructura y funcionamiento internos. La Ley determinará las formas y procedimientos para la agrupación de los Diputados.\nEsta Ley no podrá ser vetada ni necesitará de promulgación del Ejecutivo Estatal para tener vigencia.\nCAPITULO II.\nDe las Sesiones del Congreso.\n(REFORMADO, P.O. 3 DE DICIEMBRE DE 2004)\nArtículo 46. El Congreso tendrá dos períodos ordinarios de sesiones cada año. El primero iniciará el 1º de marzo y terminará a más tardar el 30 de junio. El segundo iniciará el 1º de octubre y concluirá a más tardar el 31 de diciembre. Estos períodos serán improrrogables.\nAl renovarse el Congreso del Estado, los diputados electos concurrirán el día primero de enero del año inmediato posterior al de la elección, a efecto de iniciar el período de instalación de la Legislatura correspondiente.\nArtículo 47. El Congreso podrá reunirse en sesiones extraordinarias cada vez que fuere convocado por el Ejecutivo o por la Diputación Permanente, y durante ellas se ocupará exclusivamente de los asuntos comprendidos en la convocatoria y de los que se califiquen de urgentes, por el voto de las dos terceras partes de los Diputados presentes.\nArtículo 48. Las sesiones extraordinarias deberán cerrarse precisamente antes del día en que deban celebrarse las ordinarias, aún cuando no hayan sido despachados los asuntos que motivaron la convocatoria, los que se resolverán de preferencia en el período ordinario.\nArtículo 49. El Gobernador del Estado informará por escrito anualmente al Congreso, dentro de los primeros diez días del mes de noviembre, sobre el estado general que guarda la administración pública estatal.\nArtículo 50. La clausura de las sesiones tendrá lugar por un acuerdo que se comunicará al Ejecutivo y demás Poderes de la República.\nArtículo 51. El Congreso no puede abrir sus períodos de sesiones ni ejercer sus funciones sin la concurrencia de más de la mitad del número total de sus miembros.\n(REFORMADO, P.O. 13 DE OCTUBRE DE 2001)\nLos diputados electos que concurran a la instalación del Congreso del Estado, exhortarán a los ausentes para que en un plazo de tres días se presenten, con la advertencia de que, si no lo hiciesen sin causa justificada, se entenderá por ese sólo hecho que no aceptan su encargo, llamándose luego a los suplentes, los que deberán presentarse en un plazo igual y si tampoco lo hiciesen, se declarará vacante el cargo. En este último caso, el Instituto Electoral y de Participación Ciudadana de Coahuila convocará a nuevas elecciones, cuando así proceda.\nSe entiende también que los diputados que falten a tres sesiones consecutivas, sin causa justificada o sin previa licencia del Presidente del Congreso, con la cual se dará conocimiento a éste, renuncian a concurrir hasta el período inmediato, llamándose desde luego a los suplentes.\nIncurrirá en responsabilidad y se hará acreedor a las sanciones que la Ley señale, quien habiendo sido electo Diputado no se presente, sin causa justificada a juicio del Congreso, a desempeñar el cargo o a ejercer la función.\nArtículo 52. Para que una disposición del Congreso se tenga como legítima es necesario que sea aprobada por mayoría de votos de los Diputados presentes, excepto en aquellos casos en que esta\nConstitución exija mayor número.\n(REFORMADO, P.O. 4 DE FEBRERO DE 1977)\nArtículo 53. Al discutirse los dictámenes sobre iniciativas de leyes concernientes a la Administración de\nJusticia y Codificación, podrán asistir a las sesiones el Magistrado o Magistrados que el Supremo\nTribunal designe y a quienes se les concederá el uso de la palabra para que opinen o informen sobre dichos dictámenes.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nEl Congreso del Estado, podrá solicitar del Gobernador la comparencia de los Secretarios del Ramo y del\nProcurador General de Justicia, así como la de quienes dirijan entidades paraestatales, para que informen cuando se discuta una Ley, o se estudie un asunto concerniente a sus respectivos ramos o actividades.\nArtículo 54. Las sesiones serán públicas; pero cuando se trate de asuntos que exijan reserva, las habrá secretas, de conformidad con lo que establezca la Ley Orgánica del Congreso Estatal.\nArtículo 55. El lugar de sesiones del Congreso será el designado por el mismo para la residencia de los terceras partes de los diputados presentes.\nArtículo 56. El Congreso en calidad de Jurado, no tendrá receso.\nArtículo 57. El Congreso en todo lo que concierne a su régimen interior, se sujetará a las prevenciones de su Ley, en lo que no se oponga a los preceptos constitucionales.\nArtículo 58. La Ley Orgánica del Congreso del Estado señalará las formalidades con que deban celebrarse las sesiones de apertura y de clausura.\nCAPITULO III.\nDe la Iniciativa y Formación de las Leyes.\nArtículo 59. El derecho de iniciar leyes o decretos compete:\nI. A los Diputados.\nII. Al Gobernador del Estado.\nIII. Al Tribunal Superior, en materia de Administración de Justicia y Codificación.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nIV. A los Ayuntamientos del Estado, en todo lo concerniente a su competencia municipal. En este caso, la iniciativa se presentará por conducto del presidente municipal, previo acuerdo de la mayoría de los miembros presentes de los Ayuntamientos.\n(REFORMADA, P.O. 21 DE JULIO DE 2006)\nV. A los organismos públicos autónomos, en todo lo concerniente a su competencia. En este caso, la iniciativa se presentará por conducto del Presidente del organismo previo acuerdo del Consejo\nGeneral.\n(REFORMADA, P.O. 10 DE JUNIO DE 2008)\nVI. A los ciudadanos coahuilenses y a los que sin serlo acrediten que han residido en el Estado por más de tres años. Este derecho se ejercerá en los términos que establezca la ley.\n(ADICIONADA, P.O. 9 DE FEBRERO DE 2007)\nVII. Al instituto Coahuilense de Acceso a la Información Pública, en todo lo concerniente a su competencia. La iniciativa se presentará por conducto del Consejero Presidente, previo acuerdo del\nConsejo General.\n(REFORMADO, P.O. 21 DE JULIO DE 2006)\nArtículo 60. Las iniciativas presentadas por el Ejecutivo, Tribunal Superior, Organismos Públicos\nAutónomos o Ayuntamientos pasarán desde luego, a Comisión. Las de los diputados, se sujetarán al trámite que disponga la Ley Orgánica del Congreso.\n(REFORMADO, P.O. 10 DE JUNIO DE 2008)\nLas iniciativas presentadas por los sujetos a que se refiere la fracción VI del artículo anterior, se sujetarán al trámite que establezcan las disposiciones legales aplicables.\n(REFORMADO, P.O. 13 DE OCTUBRE DE 2001)\nCuando se trate de una iniciativa de ley o decreto en materia municipal, el Presidente del Congreso inmediatamente la enviará al Ayuntamiento o Ayuntamientos respectivos para oír su opinión, que deberán reciban, sin perjuicio de realizar el turno que corresponda. Vencido el plazo señalado, con o sin opinión de los Ayuntamientos, se continuará con el trámite legislativo.\nEn este caso, el envío será a todos los Ayuntamientos cuando se trate de una ley o decreto que tenga aplicación en todos los municipios, pero cuando se trate de una ley o decreto que sólo tenga aplicación en algún o algunos municipios, el envío únicamente se realizará al Ayuntamiento o Ayuntamientos involucrados. Será innecesario el envío de la ley o decreto al Ayuntamiento que inicio el proceso legislativo.\nCuando un Ayuntamiento presente una ley o decreto en materia municipal, el Congreso del Estado podrá pedir la opinión del Ejecutivo del Estado, antes de hacer dictamen. refieren los incisos del a) al e) de la fracción IX del artículo 67 de esta Constitución. No serán leyes o el ejercicio fiscal del año siguiente.\nArtículo 61. Todo proyecto de ley que fuere desechado, no podrá volverse a presentar en el mismo período de sesiones.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 62. Toda iniciativa de ley o decreto deberá sujetarse a los trámites siguientes:\nI. Dictamen de Comisión.\n(REFORMADO, P.O. 3 DE DICIEMBRE DE 2004)\nII. Una, o dos discusiones en el supuesto que expresa la fracción V de este artículo.\n(REFORMADA, P.O. 9 DE ENERO DE 1998)\nIII. La discusión se verificará el día que designe el Presidente del Congreso, conforme a lo dispuesto en la Ley Orgánica.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nIV. Terminada esta discusión se votara la ley o decreto, y aprobado que sea, se pasará al Ejecutivo para su promulgación, publicación y observancia.\nV. Si el Ejecutivo devolviere la ley o decreto con observaciones, volverá a la Comisión respectiva para que presente nuevo dictamen.\nVI. El nuevo dictamen se volverá a discutir y a esta segunda discusión podrá asistir y tomar parte en ella el Gobernador del Estado o el orador que nombre al efecto.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nVII. Si el proyecto devuelto con observaciones por el Ejecutivo, fuere confirmado por las dos terceras partes del número total de votos, se declarará ley o decreto y se enviará de nuevo al Ejecutivo, para su promulgación, publicación y observancia.\nArtículo 63. En caso de urgencia notoria calificada por la mayoría de los Diputados presentes, el\nCongreso puede dispensar los trámites; pero en ningún caso podrá reducir a menos de tres días el plazo concedido al Ejecutivo para presentar observaciones.\nArtículo 64. Las resoluciones del Congreso no tendrán otro carácter que el de ley, decreto o acuerdo.\nEs materia de ley toda resolución que otorgue derechos o imponga obligaciones, a alguna generalidad de personas.\nEs materia de decreto, toda resolución que otorgue derechos o imponga obligaciones a determinadas personas individuales o morales.\nSon materia de acuerdo, todas las demás resoluciones que emita el Congreso y que no tengan el carácter de Ley o decreto.\nLas leyes o decretos se comunicarán al Ejecutivo, firmados por el Presidente y dos Secretarios, para su promulgación, publicación y observancia. Los acuerdos, sólo se firmarán por los dos Secretarios y se comunicarán también al Ejecutivo, para su conocimiento y, en su caso, para su publicación y observancia.\nArtículo 65. La derogación o reformas de las leyes, se hará con los mismos requisitos y formalidades prescritos para su formación.\nArtículo 66. La promulgación de las Leyes o Decretos, se hará bajo la siguiente fórmula:\n\"N.N. Gobernador Constitucional del Estado Independiente, Libre y Soberano de Coahuila de Zaragoza, a sus habitantes sabed:\nQue el Congreso del Estado Independiente, Libre y Soberano de Coahuila de Zaragoza, Decreta:\n(AQUI EL TEXTO)\nDado en el Salón de Sesiones del Congreso del Estado (lugar, fecha y firmas del Presidente y\nSecretarios).\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\n(Lugar, fecha y firmas del Gobernador, Secretario de Gobierno y, en su caso, la del o los Secretarios del\nRamo).\"\nCAPITULO IV.\nFacultades del Poder Legislativo.\n(REFORMADO PRIMER PARRAFO, P.O. 21 DE JUNIO DE 2005)\nArtículo 67. Son atribuciones del Poder Legislativo:\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nI. Expedir, reformar, derogar y abrogar leyes y decretos, en todo lo concerniente al Poder Público del\nEstado.\nII. Iniciar ante el Congreso General las leyes y decretos que sean de la competencia del Poder\nLegislativo de la Federación, así como la reforma o derogación de unas y otros; y secundar, cuando lo estime conveniente, las iniciativas hechas por las Legislaturas de los otros Estados.\nIII. Reclamar ante el Congreso de la Unión cuando alguna ley general constituya un ataque a la\nSoberanía o Independencia del Estado o a la Constitución Federal\nIV. Adicionar y reformar esta Constitución en los términos que la misma prescribe.\nV. Nombrar y, en su caso, ratificar a los funcionarios electorales que por ley le corresponda designar al\nCongreso del Estado.\nDesignar a los integrantes del organismo público autónomo a que se refiere la fracción VII del artículo 7º de esta Constitución, con el voto de cuando menos las dos terceras partes de los miembros del Congreso del Estado, en los términos y conforme al procedimiento que disponga la ley.\nVI. Facultar al Ejecutivo del Estado para que por sí o por medio de una comisión, celebre arreglos con los Estados vecinos sobre sus límites territoriales; reservándose el mismo Congreso la Facultad de para los efectos que establece la Constitución General.\nVII. Ratificar o no, la erección de nuevos Estados dentro de los límites de los existentes, de conformidad con lo establecido en la Constitución Política de los Estados Unidos Mexicanos.\nVIII. Dictar leyes conducentes a combatir en el Estado, el alcoholismo, la vagancia y el juego.\nIX. Expedir, reformar, derogar y abrogar leyes y decretos en materia municipal, de conformidad con la los Ayuntamientos deberán aprobar los bandos de policía y gobierno, los reglamentos, circulares y disposiciones administrativas de observancia general dentro de sus respectivas jurisdicciones, que organicen la administración pública municipal, regulen las materias, procedimientos, funciones y servicios públicos de su competencia y aseguren la participación ciudadana y vecinal.\nEl objeto de las leyes o decretos a que se refiere el párrafo anterior será establecer:\na) Las bases generales de la administración pública municipal y del procedimiento administrativo, incluyendo los medios de impugnación y los órganos para dirimir las controversias entre dicha administración y los particulares, con sujeción a los principios de imparcialidad, igualdad, publicidad, inmediatez, gratuidad, audiencia y legalidad;\nb) Los casos en que se requiera el acuerdo de las dos terceras partes de los miembros de los\nAyuntamientos para dictar resoluciones que afecten el patrimonio inmobiliario municipal o para celebrar actos o convenios que comprometan al Municipio por un plazo mayor al período del\nAyuntamiento;\nc) Las normas de aplicación general para celebrar los convenios a que se refieren tanto las fracciones\nIII y IV del artículo 115 de la Constitución Política de los Estados Unidos Mexicanos, como el segundo párrafo de la fracción VII del artículo 116 de esa Constitución;\nd) El procedimiento y condiciones para que el Gobierno Estatal asuma una función o servicio municipal cuando, al no existir el convenio correspondiente, el Congreso del Estado considere que el Municipio de que se trate esté imposibilitado para ejercerlos o prestarlos; en este caso, será necesaria solicitud previa del Ayuntamiento respectivo, aprobada por cuando menos las dos terceras partes de sus integrantes; y\ne) Las disposiciones aplicables en aquellos Municipios que no cuenten con los bandos o reglamentos correspondientes.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nX. Conceder amnistías por delitos cuyo conocimiento corresponda a los Tribunales del Estado.\n(REFORMADA, P.O. 3 DE NOVIEMBRE DE 1992)\nXI. Suspender ayuntamientos; declarar que estos han desaparecido; suspender o revocar el mandato a alguno de sus miembros; designar concejos municipales en aquellos casos en que proceda y a\nAyuntamiento, conforme a lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, en esta Constitución y en los demás ordenamientos aplicables.\nXII. Fijar el territorio que corresponda a los Municipios; arreglar sus límites y, por el voto de las dos terceras partes de sus miembros, modificar la extensión de los mismos, suprimirlos y crear otros, cuando así lo exija el buen servicio público; asimismo otorgar su aprobación para la celebración de\nEstados de la República, para la más eficaz prestación de los servicios públicos municipales o el mejor ejercicio de las funciones que les corresponden.\nXIII. Cambiar provisionalmente la residencia de los Poderes del Estado por la misma mayoría que exige la fracción anterior, en los términos de esta Constitución.\nXIV. Establecer, mediante una ley, las bases conforme a las cuales el Estado, los Municipios y las entidades paraestatales y paramunicipales, podrán contraer obligaciones y empréstitos, así como autorizar los conceptos y montos de los mismos, con observancia de lo dispuesto en la fracción VIII del artículo 117 de la Constitución Política de los Estados Unidos Mexicanos.\n(REFORMADA, P.O. 13 DE OCTUBRE DE 2001)\nXV. Recibir para su conocimiento las declaratorias de validez de las elecciones de gobernador, diputados y miembros de los Ayuntamientos, que emita el Instituto Electoral y de Participación Ciudadana de\nCoahuila.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nXVI. Erigirse en Colegio Electoral, para elegir al ciudadano que deba sustituir al Gobernador del Estado, en los términos de los artículos 78 y 79 de esta Constitución.\n(REFORMADA, P.O. 25 DE MAYO DE 2007)\nXVII. Otorgar o negar su aprobación a los nombramientos de los magistrados del Tribunal Superior de\nJusticia, del Tribunal Electoral, del Tribunal de lo Contencioso-Administrativo y del Tribunal de\nConciliación y Arbitraje, que les someta el Gobernador del Estado, en los términos de esta\nConstitución y las leyes.\n(ADICIONADO, P.O. 18 DE MAYO DE 1999)\nIgualmente, ratificar el nombramiento que el titular del Ejecutivo del Estado haga del Procurador General de Justicia en el Estado.\n(REFORMADA, P.O. 25 DE MAYO DE 2007)\nXVIII. Conocer de las renuncias y de las licencias de los diputados, del Gobernador, de los Magistrados del Tribunal Superior de Justicia, del Tribunal Electoral, del Tribunal de lo Contencioso-Administrativo y del Tribunal de Conciliación y Arbitraje, así como de los miembros de los Ayuntamientos y\nConcejos Municipales;\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nXIX. Otorgar licencia para separarse temporalmente de sus cargos, a los servidores públicos a que se refiere la fracción anterior.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nXX. Nombrar comisiones permanentes y especiales, para el estudio de los proyectos de leyes y decretos, así como para atender asuntos de su competencia y de interés público Estatal y Municipal.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXXI. Conceder o negar permiso a los diputados para desempeñar algún empleo, cargo o comisión federal, estatal y municipal, de conformidad con el artículo 43 de esta Constitución; de Justicia.\nXXIII. Designar al Presidente y Consejeros de la Comisión de los Derechos Humanos del Estado de\nCoahuila; en la forma que determine la ley.\nXXIV. Elaborar y aprobar su propio presupuesto de egresos, así como rendir su cuenta pública en los términos de ley.\nXXV. Conceder carta de ciudadanía y la calidad de Coahuilenses, a quienes fueren merecedores de ello; otorgar premios y recompensas a los que hayan prestado servicios de importancia a la humanidad, al\nPaís o al Estado; y declarar beneméritos a los que se hayan distinguido por servicios eminentes prestados al mismo Estado.\nXXVI. Rehabilitar, con arreglo a las leyes, a los que por sentencia pronunciada en el Estado hayan perdido los derechos de ciudadanía, civiles o de familia.\nXXVII. Declarar suspenso a un ciudadano en el ejercicio de sus derechos políticos, por resistirse a servir los cargos de elección popular sin causa justificada.\nXXVIII. Derogada.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nXXIX. Erigirse en Jurado de Sentencia para conocer un juicio político de aquellas faltas u omisiones que redunden en perjuicio de los intereses públicos fundamentales y de su buen despacho, imputadas a los servidores públicos a que se refiere el artículo 163 de esta Constitución.\nAsimismo declarar si ha o no lugar a proceder penalmente contra los servidores públicos a que se refiere el artículo 165 de esta Constitución.\n(REFORMADA, P.O. 29 DE AGOSTO DE 2006)\nXXX. Establecer las normas para la organización y funcionamiento del Tribunal de lo ContenciosoAdministrativo del Poder Judicial, en los términos que establece esta Constitución y las leyes.\n(REFORMADA, P.O. 17 DE JUNIO DE 1988)\nXXXI. A petición de más de la mitad de sus miembros, integrar comisiones para investigar el funcionamiento de los Municipios, los organismos descentralizados y empresas de participación estatal mayoritaria. Los resultados de las investigaciones se harán del conocimiento del Gobernador.\n(REFORMADA, P.O. 17 DE JUNIO DE 1988)\nXXXII. Expedir las Leyes que establezcan la concurrencia del Gobierno del Estado y los Municipios, en materia de protección al ambiente, preservación y restauración del equilibrio ecológico.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXXXIII. Examinar, discutir y aprobar anualmente la Ley de Ingresos y el Presupuesto de Egresos del\nEstado, discutiendo primero los ingresos que deben decretarse para cubrir el ejercicio presupuestal.\n(ADICIONADO, P.O. 29 DE JUNIO DE 2007)\nEl Congreso deberá aprobar en el Presupuesto de Egresos del ejercicio las partidas necesarias para solventar las obligaciones incurridas en ejercicios anteriores y pagaderos en dicho ejercicio:\na) Que constituyan deuda pública del Estado o de las entidades paraestatales que cuenta con la garantía del Estado, conforme a lo autorizado por las leyes y los decretos correspondientes, y:\nb) Que se deriven de contratos para proyectos para prestación de servicios aprobados por el\nCongreso conforme a las leyes aplicables.\nAsimismo, examinar, discutir y aprobar anualmente las leyes de ingresos de los Municipios, así como determinar, también anualmente, las bases, montos y plazos que habrán de observarse conforme a los principios que establece el artículo 158-T de esta Constitución, para que los Municipios reciban de inmediato y sin demora las participaciones y aportaciones federales o estatales que les correspondan;\nEn el caso de no aprobarse la Ley de Ingresos o el Presupuesto de Egresos, continuarán en vigor las del año inmediato anterior, con las actualizaciones que sean pertinentes de acuerdo al índice de precios al consumidor. presupuestal, sin perjuicio de los derechos o cuotas proporcionales, equitativas y mínimas por la reproducción, gastos de envío, servicio o trámite público, conforme a las leyes fiscales.\nXXXIV.- Revisar, por conducto de su entidad de fiscalización superior denominada Auditoria Superior del\nEstado, en los términos previstos en la ley, las cuentas públicas de los Poderes del Estado, municipios y influencia y cuya gestión presupuestal y programática no esté incorporada en su cuenta pública. respectiva y comprobar si se han ajustado a la ley de ingresos o presupuesto de ingresos, según corresponda y a su presupuesto de egresos y el cumplimiento de los objetivos contenidos en los programas. Serán principios rectores de la fiscalización superior la posterioridad, anualidad, legalidad, imparcialidad, confiabilidad, integridad, transparencia, oportunidad, congruencia, inmediatez, suficiencia financiera, independencia y objetividad.\nLa Auditoría Superior del Estado es un órgano con autonomía técnica y de gestión, con personalidad jurídica y patrimonio propio. Dicha autonomía le permitirá el ejercicio de sus atribuciones y la decisión sobre su organización interna, funcionamiento y resoluciones, en los términos que disponga la ley.\nTendrá a su cargo:\na) Fiscalizar en forma posterior los ingresos y egresos; la recaudación administración, manejo, custodia y aplicación de los fondos y recursos públicos, estatales o municipales de los órganos y dependencias de los Poderes y municipios, organismos públicos autónomos, entidades paraestatales, paramunicipales y, en general, de cualquier entidad, persona física o moral, pública o privada, que haya tenido o tenga a su cargo la gestión de recursos públicos estatales o municipales, a través de los informes que se rendirán en los términos que disponga la ley.\nSin perjuicio de los informes a que se refiere el primer párrafo de este inciso, en las situaciones excepcionales que determine la ley, podrá realizar directamente revisiones de conceptos específicos o requerir a las entidades que procedan, la revisión de los conceptos que estime pertinentes, a fin de que le rindan un informe. Si estos requerimientos no fueren atendidos en los plazos y formas señalados por la ley, se podrá dar lugar al fincamiento de las responsabilidades que correspondan.\nb) Entregar el informe del resultado de la revisión de las cuentas públicas al Congreso Local a más tardar el 31 de octubre del año en que éstas debieron presentarse. Dicho informe contendrá al menos, los dictámenes de su revisión, el apartado correspondiente a la fiscalización y verificación del cumplimiento de los programas, el cumplimiento de las normas de información financiera para el sector público, los resultados de la gestión financiera, la comprobación de que las entidades se ajustaron a la ley de ingresos o presupuesto de ingresos de la entidad, según corresponda, y al presupuesto de egresos, el análisis de las desviaciones presupuestarias en su caso, y los comentarios de.los auditados, mismo que tendrá carácter público.\nLa Auditoría Superior del Estado deberá guardar reserva de sus actuaciones, hasta que rinda el informe a que se refiere este inciso; la ley establecerá las sanciones aplicables a quienes infrinjan esta disposición.\nc) Investigar los actos u omisiones que impliquen alguna irregularidad o conducta ilícita en el ingreso, egreso, recaudación, administración, manejo, custodia y aplicación de fondos y recursos federales, estatales o municipales y efectuar visitas domiciliarias para exigir la exhibición de libros, documentos y demás información indispensables para la realización de sus investigaciones, sujetándose a las leyes y a las formalidades establecidas para los cateos, y\nd) Determinar los daños y perjuicios que afecten a la hacienda pública de las entidades y fincar directamente a los responsables las indemnizaciones y sanciones correspondientes, así como promover ante las autoridades competentes el fincamiento de otras responsabilidades; promover las acciones de querellas penales, en cuyos procedimientos tendrá la intervención que señale la ley. del Pleno del Congreso Local en los términos de las disposiciones aplicables; en caso de no obtenerse esta mayoría calificada habrá una segunda votación, y si en esta tampoco se logra la mayoría calificada, su designación se hará por simple mayoría de los presentes; será inamovible y su remoción sólo podrá realizarse por las causas graves y mediante el procedimiento previsto en la ley; durará en su encargo ocho años y podrá ser ratificado para un segundo período.\n(REFORMADA, P.O. 3 DE NOVIEMBRE DE 1992)\nXXXV. Autorizar a la Diputación Permanente para que resuelva aquellos asuntos que se presenten durante su funcionamiento y que no requieran la intervención directa del Congreso.\nXXXVI. Formar un Reglamento Interior y acordar las providencias para hacer concurrir a los diputados ausentes.\n(REFORMADA, P.O. 22 DE JUNIO DE 2007)\nXXXVII. Nombrar y remover a los servidores públicos de la Oficialía Mayor y la Tesorería.\n(REFORMADA, P.O. 22 DE JUNIO DE 2007)\nXXXVIII. Expedir la Ley de Fiscalización Superior del Estado de Coahuila.\nXXXIX. Velar por la observancia de la Constitución y las leyes.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nCon este propósito, emitirá la ley reglamentaria que regule la justicia constitucional local a que se refiere el artículo 158 de esta Constitución.\n(ADICIONADA, P.O. 4 DE FEBRERO DE 1977)\nXL. Solicitar informes al Ejecutivo del Estado y al Supremo Tribunal de Justicia sobre asuntos de su competencia, cuando lo estime conveniente para el mejor ejercicio de sus funciones.\n(ADICIONADA, P.O. 27 DE ENERO DE 1984)\nXLI. Expedir leyes sobre planeación del desarrollo económico y social del Estado, así como para el fomento de las actividades económicas.\n(ADICIONADA, P.O. 27 DE ENERO DE 1984)\nXLII. Autorizar que se constituyan en el Estado, bajo su vigilancia y amparo, asociaciones de trabajadores productores, que en defensa de sus intereses o del interés general, se propongan vender directamente en mercados extranjeros, productos que sean la principal fuente de riqueza de la región, o que no sean artículos de primera necesidad.\nAsimismo, por sí o a propuesta del Ejecutivo y cuando así lo exijan las necesidades públicas, derogar las autorizaciones concedidas para la formación de dichas asociaciones.\nXLIII. Determinar los servicios públicos que, además de los expresamente consignados en la Constitución socioeconómicas y su capacidad administrativa y financiera, podrán tener a su cargo los Municipios de la Entidad.\nXLIV. Expedir, con base en lo dispuesto en el apartado B del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos y sus disposiciones reglamentarias, Leyes que rijan las relaciones de trabajo entre el Estado y sus trabajadores y entre los Municipios y quienes laboran a su servicio.\nXLV. Expedir una Ley sobre responsabilidades de los servidores públicos estatales y municipales, así como otras normas conducentes a sancionar a quienes teniendo este carácter, incurran en responsabilidad.\n(REFORMADA, P.O. 22 DE SEPTIEMBRE DE 2006)\nXLVI. Solicitar la protección de los Poderes de la Unión, en los casos y términos establecidos por la\n(REFORMADA, P.O. 17 DE JUNIO DE 1988)\nXLVII. Expedir las Leyes y Acuerdos indispensables para hacer efectivas las facultades que anteceden y todas las demás que le confieren esta Constitución y la General de la República.\n(REFORMADA, P.O. 22 DE JUNIO DE 2007)\nXLVIII. Designar al Auditor Superior del Estado, y\n(ADICIONADA, P.O. 22 DE JUNIO DE 2007)\nXLIX. Las demás que le confieran la Constitución Política de los Estados Unidos Mexicanos, esta\nConstitución y los demás ordenamientos legales.\nArtículo 68. En los casos de grave perturbación de la paz pública, o cualesquiera otros que pongan a la sociedad en peligro, el Congreso, si se hallare reunido, concederá las autorizaciones que juzgue necesarias para que el Ejecutivo haga frente a la situación. Las facultades extraordinarias solo podrán concederse en los casos a que se contrae este artículo, con arreglo a las prescripciones siguientes:\nI. Se concederán por tiempo limitado.\nII. En el decreto que con tal motivo se expida, se expresarán con claridad y precisión todas y cada una de la facultades que se concedan al Ejecutivo.\nArtículo 69. En el caso del que el Congreso del Estado se halle en receso, la Diputación Permanente, unida a los Diputados que se hallen en la Capital, si pudieren concurrir, y en caso contrario por sí sola, concederá o no las facultades extraordinarias a que se refiere el artículo que antecede, dando cuenta del asunto en todo caso, al Congreso cuando se reuna.\nCAPITULO V.\nDe la Diputación Permanente.\nArtículo 70. Durante los recesos del Congreso habrá una Diputación Permanente que se integrará con once diputados propietarios, de los cuales se nombrará un Presidente, un Vicepresidente, dos secretarios y siete vocales, además de once suplentes, los cuales se elegirán de entre los que estén en funciones un día antes de la clausura del período de sesiones o en el período de instalación de la legislatura, en la forma que determina la Ley.\nArtículo 71. Se deroga.\nArtículo 72. Si durante el receso del Congreso fuere éste convocado a sesiones extraordinarias, la\nDiputación Permanente no suspenderá sus trabajos, salvo en aquello que se refiera al asunto para el que se haya convocado el período extraordinario.\nArtículo 73. Son atribuciones de la Diputación Permanente:\nI. Llevar la correspondencia con los Poderes de la Federación y con los de los Estados.\nII. Recibir los expedientes de las elecciones de Gobernador y ayuntamientos, en su caso, mismos que deberá presentar cerrados al Congreso cuando éste se reúna. Asimismo, recibir y registrar las reúna.\nIII. Acordar por sí o a petición del Ejecutivo la convocatoria de la Legislatura a sesiones extraordinarias\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nIV. Designar al Gobernador Interino o al Provisional, en los casos a que se refieren los artículos 78 y 79 de esta Constitución.\n(REFORMADA, P.O. 25 DE MAYO DE 2007)\nV. Otorgar o negar su aprobación a los nombramientos de magistrados del Tribunal Superior de\nJusticia, del Tribunal Electoral, del Tribunal de lo Contencioso-Administrativo y del Tribunal de\nConciliación y Arbitraje, que les someta el Gobernador del Estado, en los términos de esta\nConstitución y las leyes.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nVI. Conceder licencias a los servidores públicos a que se refiere la fracción XVIII del artículo 67; así como conocer y resolver, en los términos de esta Constitución y demás ordenamientos aplicables, sobre las renuncias que individualmente y sin tratarse de la mayoría, presenten los miembros de los\nAyuntamientos y de los Concejos Municipales.\nCuando se trate de solicitudes de licencia o de renuncias presentadas por la totalidad o la mayoría de los miembros de un Ayuntamiento o de un Consejo Municipal, la Diputación Permanente recibirá dichas solicitudes o renuncias y convocará al Congreso, para que conozca y resuelva sobre las mismas, conforme a lo dispuesto en esta Constitución y demás ordenamientos aplicables.\nVII. Dictaminar en los asuntos que quedaron pendientes de resolución y dar cuenta con ellos en el siguiente período de sesiones.\nVIII. Resolver los asuntos para que fuere autorizada por el Congreso, según la fracción XXXV, del artículo\n67.\nArtículo 74. En los casos de invasión y perturbación de la paz pública, la Diputación Permanente podrá conceder, con carácter de provisional, facultades extraordinarias al Ejecutivo para que haga frente a la situación; pero tan luego como se otorgue esta concesión, deberá convocar al Congreso a sesiones extraordinarias para que confirme, modifique o revoque el acuerdo relativo.\nTITULO CUARTO.\nCAPITULO I.\nGobernador del Estado de Coahuila de Zaragoza.\nArtículo 76. Para ser Gobernador se requiere:\nI. Ser ciudadano mexicano por nacimiento.\nII. Haber cumplido 30 años de edad para el día de la elección.\nIII. Ser coahuilense por nacimiento o tener una residencia efectiva en el Estado no menor de cinco años inmediatamente anteriores al día de la elección.\nIV. No encontrarse en el supuesto a que se refiere el segundo párrafo del artículo 30 de esta\nConstitución.\n(REFORMADA, P.O. 22 DE ABRIL DE 1994)\nV. No ser servidor público, a menos que se separe de su cargo antes de la elección, en los términos que señale la legislación reglamentaria.\nVI. No haber figurado directa ni indirectamente en alguna asonada, motín o cuartelazo.\nVII. No haber sido condenado en juicio por robo, fraude, abuso de confianza, falsificación y otro delito infamante.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 77. La elección de Gobernador será directa y en los términos que señale la Ley de la materia. El\nGobernador del Estado tomará posesión el día primero de diciembre posterior a la elección, y no podrá durar en el cargo más de seis años.\n(REFORMADO, P.O. 13 DE OCTUBRE DE 2001)\nArtículo 78. En caso de falta absoluta del Gobernador del Estado, que ocurra durante los tres primeros años del período constitucional correspondiente, el Congreso del Estado se constituirá inmediatamente en Colegio Electoral y con la concurrencia de cuando menos las dos terceras partes del total de sus miembros nombrará, en escrutinio secreto y por mayoría absoluta de votos, un Gobernador Interino. El\nInstituto Electoral y de Participación Ciudadana de Coahuila, dentro de los noventa días siguientes al de la designación del Gobernador Interino, expedirá la convocatoria para la elección del Gobernador que deba concluir el período, debiendo precisar en la misma, la fecha en que habrá de celebrarse dicha elección.\n(REFORMADO, P.O. 13 DE OCTUBRE DE 2001)\nSi el Congreso no estuviere en sesiones, la Diputación Permanente nombrará desde luego un\nGobernador Provisional y convocará a sesiones extraordinarias al Congreso, para que éste, a su vez, designe al Gobernador Interino. El Instituto Electoral y de Participación Ciudadana de Coahuila deberá convocar a elecciones en los términos del párrafo anterior.\nCuando la falta absoluta del Gobernador del Estado, ocurriere en los tres últimos años del período constitucional respectivo, el Congreso del Estado designará un Gobernador Substituto, en los términos que se establecen en el primer párrafo, quien se encargará de concluir el período. Si el Congreso no estuviese reunido, la Diputación Permanente nombrará un Gobernador Provisional y convocará al\nCongreso a sesiones extraordinarias, para que se erija en Colegio Electoral y haga la elección del\nGobernador Substituto.\nArtículo 79. Si el Gobernador del Estado, solicita licencia para separarse del cargo hasta por treinta días, el Congreso del Estado o la Diputación Permanente, en su caso, designará un Gobernador Interino, que\nCuando la solicitud de licencia del Gobernador del Estado, sea para separarse del cargo por más de treinta días, el Congreso del Estado resolverá sobre dicha licencia y nombrará, en su caso, un\nGobernador Interino. Si el Congreso del Estado no estuviera reunido, la Diputación Permanente designará un Gobernador Provisional y convocará a sesiones extraordinarias del Congreso, para el efecto antes señalado.\nEn caso de que el Gobernador del Estado se viere imposibilitado para desempeñar el cargo, por una causa grave que le impida solicitar licencia y que, a juicio del Congreso, obligue a su separación del mismo, se considerará que existe falta temporal, y, atendiendo a las circunstancias del caso, se procederá conforme a lo previsto en los párrafos anteriores.\nSi por cualquier motivo, la elección de Gobernador del Estado no estuviere hecha y declarada el primero de diciembre del año en que debe renovarse el Poder Ejecutivo, o el Gobernador Electo no se presentare a tomar posesión del cargo en esa fecha, cesará, sin embargo, el Gobernador saliente y se encargará del\nPoder Ejecutivo un Gobernador Interino, que será designado por el Congreso del Estado, y si éste no estuviere reunido, la Diputación Permanente designará un Gobernador Provisional, procediéndose luego, conforme a lo dispuesto en el artículo anterior.\nSi el Congreso del Estado, con base en una causa grave y justificada, determina que la ausencia del\nGobernador electo, debe considerarse como falta temporal, el Gobernador Interino designado en los términos del párrafo anterior, se hará cargo del Poder Ejecutivo, por el tiempo que dure dicha ausencia.\nCuando las faltas temporales se conviertan en absolutas, se observará lo dispuesto en el artículo anterior.\nArtículo 80. El cargo de Gobernador sólo es renunciable por causa grave, calificada por el Congreso, ante quien se presentará a renuncia.\nArtículo 81. El Gobernador, al tomar posesión de su cargo, hará la protesta de ley ante el Congreso o a la Diputación Permanente, si aquél estuviere en receso.\nCAPITULO II.\nFacultades y obligaciones del Gobernador del Estado;\n(REFORMADO PRIMER PARRAFO, P.O. 10 DE JUNIO DE 1936)\nArtículo 82. Son facultades del Gobernador:\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nI. Iniciar ante el Congreso del Estado las leyes, decretos y acuerdos que juzgue convenientes y solicitar al mismo, que inicie ante el Congreso de la Unión los que sean de competencia federal.\n(REFORMADA, P.O. 27 DE ENERO DE 1984) reclamen el bien público y los intereses del Estado.\nAsimismo, cuando el Congreso del Estado no estuviere reunido, solicitar la protección de los Poderes de la Unión, en los casos a que se refiere el primer párrafo del artículo 119 de la Constitución Política de los\nEstados Unidos Mexicanos.\nIII. Celebrar convenios con los Gobernadores de los Estados limítrofes para la entrada y paso de sus fuerzas de seguridad por el territorio del Estado, y recíprocamente.\nIV. Nombrar, suspender y remover libremente a los secretarios del ramo, a los subsecretarios, a los otro modo en esta Constitución y las Leyes.\nV. Celebrar, con el carácter de Representante del Estado y con observancia de lo dispuesto en los ordenamientos legales aplicables, convenios y contratos que fueren favorables o necesarios en los diversos ramos de la Administración Pública, tanto con los Gobiernos Federal, Estatales y\nMunicipales, como con entidades paraestatales y paramunicipales y personas físicas o morales de carácter público o privado.\nCuando se contraten obligaciones o empréstitos, deberá asegurarse, asimismo, que estos estén destinados a inversiones públicas productivas y que los contratos correspondientes se celebren conforme a las bases legales que establezca el Congreso del Estado, así como por los conceptos y hasta por los montos que la propia Legislatura local autorice.\nConforme a esta facultad, el Gobernador del Estado, podrá convenir con la Federación:\n1. La ejecución de acciones coordinadas, en relación con el Sistema Nacional de Planeación\nDemocrática, el Plan Nacional de Desarrollo y los programas que de ellos se deriven.\n2. La asunción, por parte del Estado, del ejercicio de funciones, la ejecución y operación de obras y la prestación de servicios públicos que competan al Gobierno Federal, cuando el desarrollo económico y social de la Entidad lo haga necesario.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nAsimismo, el Ejecutivo del Estado podrá convenir con los municipios:\n1. El concurso del Estado para que éste, de manera directa o a través del organismo correspondiente, se haga cargo temporalmente de uno o varios servicios o funciones municipales, cuando a juicio del\nAyuntamiento fuera necesario; o bien se presten o ejerzan coordinadamente por el Estado y por el\nMunicipio.\n2. La intervención del Estado para que se haga cargo de alguna o algunas de las funciones relacionadas con la administración de las contribuciones que integran la hacienda municipal, a solicitud del Ayuntamiento respectivo.\n3. La ejecución, prestación y atención, por parte de los Municipios, de programas, obras, servicios y funciones que competan directamente al Estado, cuando éste lo haya convenido con aquellos.\n4. La participación de los Municipios, para la ejecución de las acciones coordinadas que se convengan entre el Estado y la Federación, en relación con el Sistema Nacional de Planeación Democrática, el\nPlan Nacional de Desarrollo, los programas que de ellos se deriven, los propios del Presupuesto de\n5. La realización y prestación, también por parte de los Municipios, de programas, obras, funciones y servicios de competencia federal, que el Estado hubiera asumido, en virtud de convenios celebrados con la Federación.\nVI. Celebrar arreglos sobre los límites del territorio del Estado y someterlos para su aprobación al\nVII. Nombrar, cuando lo crea conveniente, personas de su confianza para que informen si en los pueblos del Estado se observan la Constitución y las leyes.\nVIII. Pedir a la Diputación Permanente expida convocatoria a sesiones extraordinarias del Congreso.\nIX. Presentar al Congreso la propuesta para la designación del Presidente y Consejeros de la Comisión de Derechos Humanos del Estado de Coahuila, en los términos que establezca la ley.\nX. Concurrir personalmente al Congreso del Estado o enviar al Secretario del Ramo que corresponda, cuando se discuta un proyecto de Ley o Decreto, cuya iniciativa haya sometido a su aprobación.\nXI. Remitir al Congreso los antecedentes relativos a actos u omisiones que redunden en perjuicio de los intereses públicos fundamentales o de su buen despacho, imputados a los servidores públicos a que se refiere el artículo 163 de esta Constitución; así como los relativos a delitos imputados a los servidores públicos a que se refiere el artículo 165 de esta Constitución.\nXII. (DEROGADA, P.O. 20 DE MARZO DE 2001)\n(REFORMADA, P.O. 4 DE FEBRERO DE 1977)\nXIII. Ejercitar, en el ámbito de su competencia, las facultades que señala el artículo 27 de la Constitución\nGeneral.\nXIV. Hacer observaciones por una sola vez a las leyes o decretos del Congreso con la obligación de mandarlos publicar y ejecutar si fueren reproducidos.\n(REFORMADA, P.O. 4 DE FEBRERO DE 1977)\nXV. Declarar expropiaciones por causa de utilidad pública en la forma que determine esta Constitución y su Ley Reglamentaria.\n(REFORMADA, P.O. 4 DE FEBRERO DE 1977)\nXVI. Conceder los estímulos que considere convenientes a las industrias y explotaciones agrícolas y ganaderas que se establezcan en el Estado, de conformidad con lo que dispongan las leyes.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nXVII. Solicitar a las dependencias y a los servidores públicos, los informes que necesite para el desempeño de sus funciones.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nXVIII. Expedir los reglamentos que fueren necesarios para la mejor aplicación y observancia de las leyes, sin contrariar sus preceptos ni variar el espíritu de éstas; así como dictar los decretos, acuerdos, circulares, órdenes y disposiciones necesarios para la buena marcha de la Administración Pública\nEstatal.\nXIX. Organizar y disciplinar la Guardia Nacional y demás fuerzas del Estado y ejercer, respecto de unas y otras, las atribuciones que determinen las leyes y reglamentos respectivos.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXX. Ser el Jefe de las Fuerzas de Seguridad Pública del Estado y asumir, con tal carácter, cuando las circunstancias lo requieran y por el tiempo que estime necesario, el mando directo e inmediato de todas las corporaciones de seguridad pública, en la totalidad o parte del territorio estatal. respectivo. No obstante, deberá acatar las órdenes que el Gobernador del Estado le transmita, en aquellos casos que éste juzgue como de fuerza mayor o alteración grave del orden público.\nEstado, tendrá el mando de la fuerza pública del Estado y de los Municipios durante el tiempo que dure su residencia;\nXXI. Sancionar con conocimiento de causa a los que infrinjan los reglamentos gubernativos y las órdenes que expida en el ejercicio de sus atribuciones en los términos del artículo 21 de la Constitución\nPolítica de los Estados Unidos Mexicanos.\nXXII. Nombrar apoderados para asuntos administrativos y judiciales que se tramiten dentro o fuera del\nEstado.\nXXIII. Someter al Congreso del Estado, en los términos de esta Constitución y demás disposiciones aplicables, los nombramientos de Magistrados Numerarios y Supernumerarios del Tribunal Superior de Justicia, del Tribunal Electoral, del Tribunal de lo Contencioso-Administrativo y del Tribunal de\nConciliación y Arbitraje.\nXXIV. Otorgar indultos y conmutaciones de las penas impuestas por sentencia ejecutoria, previa las formalidades que la ley establezca y en los casos en que la misma determine.\nXXV. Ejercer la superior inspección en todos los ramos de la Administración Pública y de la Beneficencia\nPrivada.\n(REFORMADA, P.O. 4 DE FEBRERO DE 1977)\nXXVI. Otorgar autorizaciones, concesiones, licencias y permisos en los términos que establezcan las leyes.\n(REFORMADA, P.O. 4 DE FEBRERO DE 1977)\nXXVII. Desconcentrar las funciones administrativas cuando por razones de interés general lo estime conveniente.\n(REFORMADA, P.O. 20 DE MARZO DE 2001)\nXXVIII. Auxiliar y colaborar estrechamente con el Gobierno Municipal, para el mejor desarrollo político, económico, cultural y social del Estado;\n(ADICIONADA, P.O. 20 DE MARZO DE 2001)\nXXVIII-A. Promover ante el Pleno del Tribunal Superior de Justicia, las controversias constitucionales o acciones de inconstitucionalidad locales que estime procedentes, de conformidad con el artículo 158 de esta Constitución; y,\n(ADICIONADA, P.O. 4 DE FEBRERO DE 1977)\nXXIX. Las demás que expresamente le concedan las Leyes.\n(REFORMADO, P.O. 3 DE NOVIEMBRE DE 1992)\nArtículo 83. El Ejecutivo tiene derecho de hacer observaciones a las leyes o decretos aprobados por el\nCongreso. Si quisiera hacer uso de esta facultad, avisará al Congreso dentro de tres días de haber recibido la ley o decreto y en el término de diez días lo devolverá con sus observaciones, pasados estos términos sin dar aviso o remitir las observaciones, estará obligado a publicar la ley o decreto.\nArtículo 84. Son deberes del Gobernador:\nI. Llevar las relaciones entre el Estado y los Gobiernos General y de los Estados.\nII. Promover por los medios que estime convenientes, el mejoramiento de las condiciones económicas y de bienestar de la colectividad, fomentando el aumento y la justa distribución de la riqueza pública en el Estado, dando impulso a la explotación adecuada de todas las fuentes de producción, así como creación de nuevos centros de trabajo.\nIII. Cuidar de la observancia de la Constitución Política de los Estados Unidos Mexicanos y de la particular del Estado, así como promulgar, publicar y hacer cumplir las leyes o decretos que expida el\nCongreso Estatal.\nAsimismo, será deber del Gobernador del Estado, publicar y hacer cumplir las leyes y decretos federales.\nIV. Informar por escrito anualmente al Congreso, dentro de los primeros diez días del mes de noviembre, sobre el estado general que guarda la administración pública estatal.\nV. Rendir los informes que le solicite el Congreso del Estado en los términos de la fracción XL del artículo 67\n(REFORMADA, P.O. 10 DE FEBRERO DE 1998)\nVI. Presentar al Congreso la cuenta pública, dentro del término que disponga la Ley.\n(REFORMADA, P.O. 3 DE NOVIEMBRE DE 1992)\nVII. Presentar al Congreso la Iniciativa de Ley de Ingresos y el Proyecto de Presupuesto de Egresos de del Estado, correspondientes a cada ejercicio fiscal.\nVIII. Facilitar al Poder Judicial los auxilios que necesite para el ejercicio de sus funciones.\nIX. Proteger la seguridad de las personas, bienes y derechos de los individuos, y al efecto, mantener el orden, paz y tranquilidad pública en todo el Estado, haciendo respetar las garantías individuales.\nX. Impedir los abusos de la fuerza armada contra los ciudadanos y los pueblos, haciendo efectiva la responsabilidad en que ella incurriere.\nXI. Procurar la conservación de la salubridad e higiene públicas.\nXII. Proveer el buen estado y seguridad de los caminos.\n(REFORMADA, P.O. 17 DE JUNIO DE 1988)\nXIII. Exigir, mensualmente a la Secretaría de Finanzas, la cuenta de ingresos y egresos y remitirla al\nCongreso o a la Diputación Permanente.\nXIV. Cuidar de los fondos públicos que en todo caso estén bien asegurados y de que su recaudación y distribución se hagan con arreglo a las leyes.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nXV. Dictar las medidas necesarias para la seguridad de los fondos del Estado, en caso de suspensión de algunos de los servidores públicos que los manejen.\n(REFORMADA, P.O. 17 DE JUNIO DE 1988)\nXVI. Visitar periódicamente los Municipios para atender sus necesidades y buscar soluciones en forma conjunta.\nXVII. Solicitar información de los órganos electorales, en relación a las elecciones que se verifiquen en el\nEstado.\nXVIII. Promover y vigilar el culto a los símbolos patrios.\nXIX. Los demás deberes que le impongan la Constitución Política de los Estados Unidos Mexicanos, esta\nConstitución y otros ordenamientos legales.\nArtículo 85. La Administración Pública del Estado será centralizada y paraestatal y el Gobernador del establezcan esta Constitución y los demás ordenamientos legales aplicables.\nEl Congreso Local definirá en la Ley, las bases generales para la creación de las entidades paraestatales y la intervención que corresponde al Ejecutivo del Estado en su operación; así como las relaciones entre\nPara asegurar la buena marcha de la Administración Pública Estatal, el Gobernador del Estado, sin más limitación que las prohibiciones consignadas en los ordenamientos antes señalados, podrá dictar los decretos, acuerdos y demás disposiciones de orden administrativo que estime necesarios; así como establecer nuevas dependencias y separar, unir o transformar las existentes, en atención al volumen de trabajo y trascendencia de los asuntos públicos.\nCAPITULO III.\nDel Despacho de Gobierno.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 86. Para el desempeño de los asuntos que la presente Constitución encomienda al Ejecutivo, habrán las Secretarías del Ramo, las dependencias y organismos que señale la Ley Orgánica de la\nAdministración Pública Estatal.\n(REFORMADO PRIMER PARRAFO, P.O. 17 DE JUNIO DE 1988)\nArtículo 87. Para ser Secretario del Ramo, se requiere:\n(REFORMADA P.O. 17 DE JUNIO DE 1988)\nI. Ser ciudadano mexicano por nacimiento.\n(REFORMADA P.O. 17 DE JUNIO DE 1988)\nII. Haber cumplido 25 años de edad para el día de la designación.\nIII. Estar en pleno ejercicio de sus derechos; y\nIV. Gozar de buena reputación y no haber sido condenado por delito intencional que amerite pena corporal de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza y otro que lastime la buena fama en concepto público, inhabilitará para el cargo cualquiera que haya sido la pena.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 88. Las Leyes y Decretos expedidos por el Congreso del Estado que sean promulgados por el\nGobernador, así como, los reglamentos, decretos, acuerdos y circulares que éste expida, serán refrendados por el Secretario de Gobierno y por los Secretarios del Ramo a que el asunto corresponda.\nArtículo 89. Los Secretarios del Ramo, y el Procurador General de Justicia, así como los Directores\nGenerales o sus equivalentes de las entidades paraestatales, previa anuencia del Gobernador del\nEstado, concurrirán a las sesiones del Congreso, para que informen cuando se discuta una Ley o se estudie un asunto concerniente a sus respectivos ramos o actividades.\nArtículo 90. Los Secretarios del Ramo y los demás titulares de las Dependencias centralizadas, así como los del sector paraestatal, durante el ejercicio de sus funciones, no podrán desempeñar cualquier otro empleo dependiente de la Federación, Municipios, organismos auxiliares, o bien de otra Entidad\nFederativa o de algún particular, excepto los cargos de carácter docente y los honoríficos.\nTambién están impedidos para ejercer la abogacía, salvo en causa propia.\nArtículo 91. Las faltas temporales de los Secretarios del Ramo, serán suplidas por el funcionario que determine el reglamento interior respectivo.\nArtículo 92. En el reglamento interior de cada una de las Secretarías del Ramo que será expedido por el\nGobernador del Estado, se determinarán las atribuciones de sus unidades administrativas.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 93. El refrendo actualiza en el Secretario de Gobierno y los demás Secretarios del Ramo, la responsabilidad que pueda resultar del mismo.\nCAPITULO IV.\nDe la Hacienda Pública del Estado.\n(REFORMADO PRIMER PARRAFO, P.O. 27 DE ENERO DE 1984)\nArtículo 94. Constituyen la Hacienda Pública del Estado:\nI. Los bienes que sean propiedad del Estado.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nII. Los impuestos, derechos, productos y aprovechamientos decretados por el Congreso del Estado.\nIII. Los bienes vacantes en el Estado.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nIV. Las donaciones, legados, herencias o reintegros que se hagan o dejen al patrimonio estatal.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nV.- Los ingresos que, por otros conceptos, señalen los ordenamientos legales de la materia.\nArtículo 95. Solamente el Congreso, o la Diputación Permanente, cuando haya sido autorizada por aquel, puede decretar contribuciones, derogar o alterar el sistema de su recaudación o administración y señalar los gastos en que deban invertirse.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 96. El producto de las contribuciones y bienes del Estado se invertirá únicamente en los gastos que demanda su administración y en obras y servicios públicos.\nArtículo 97. La Ley de Ingresos, que a iniciativa del Ejecutivo deberá expedir anualmente el Congreso del Estado, contendrá la enumeración de los impuestos y de las demás percepciones que se requieran para cubrir el presupuesto, correspondiente a cada ejercicio fiscal.\nArtículo 98. Las contribuciones al gasto público serán determinadas anualmente por el Congreso del\nEstado, en forma proporcional y equitativa.\nArtículo 99. Para la guarda y distribución de los caudales públicos, habrá una dependencia que se denominará Secretaría de Finanzas, a cargo de un Secretario que será nombrado y removido libremente por el Gobernador del Estado. Esta Secretaría será auxiliada por las oficinas recaudadoras que sean necesarias.\nArtículo 100. Son obligaciones del Secretario de Finanzas:\nI. Glosar las cuentas presentadas por los Recaudadores de Rentas, dando cuenta al Gobernador del resultado de las mismas.\nII. Presentar al Congreso del Estado, dentro del término que disponga la Ley, previo acuerdo del Titular del Poder Ejecutivo, la cuanta pública, para efectos de su revisión, discusión y aprobación, en su caso.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nIII. Recaudar los ingresos públicos del Estado, con arreglo a las leyes del mismo.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nIV. Informar al Gobernador del Estado, sobre las responsabilidades en que incurran los servidores públicos bajo su dirección, a fin de que las mismas se hagan exigibles, en los términos de esta\nConstitución y demás ordenamientos legales aplicables.\n(REFORMADA, P.O. 27 DE ENERO DE 1984)\nV. Presentar diariamente al Ejecutivo, un informe general que manifieste el movimiento diario de ingresos y egresos.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 101. En la administración de los recursos económicos del Estado, se observará lo dispuesto en esta Constitución y demás ordenamientos legales aplicables.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 102. No se hará ningún gasto que no esté comprendido en el Presupuesto o haya sido autorizado por el Congreso. La infracción de este artículo hace responsable a la autoridad que ordene el gasto y al servidor público que lo ejecute.\n(ADICIONADO, P.O. 19 DE SEPTIEMBRE DE 2003)\nLa disponibilidad presupuestal en materia de acceso a la información pública, se regirá por la eficiencia, racionalidad, optimización de recursos e interés social.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 103. El Secretario de Finanzas deberá exigir a todo servidor público que maneje caudales del\nEstado, que constituya caución suficiente a su satisfacción, antes de tomar posesión de su cargo.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 104. El Ejecutivo sólo podrá expedir órdenes de recaudación o pago por conducto de la\nSecretaría de Finanzas.\nArtículo 105. El Gobernador deberá presentar al Congreso la Iniciativa de Ley de Ingresos y el Proyecto de Presupuesto de Egresos del Estado, a más tardar el 30 de noviembre del año anterior al del ejercicio fiscal que correspondan, o hasta el día 15 del mes de diciembre cuando inicie su encargo en los términos del Artículo 77 de esta Constitución. El Secretario de Finanzas deberá comparecer a dar cuenta de los mismos.\nNo podrá haber otras partidas globales, fuera de las que se considere necesarias con ese carácter, en el mismo presupuesto. Su empleo requerirá acuerdo escrito del Gobernador del Estado.\nArtículo 106. El año fiscal comenzará en el Estado el primero de enero, para expirar el día último de diciembre del mismo año.\nArtículo 107. Se podrán otorgar subsidios a actividades prioritarias o de beneficio social, de carácter temporal y que no afecten substancialmente las finanzas del Estado.\nEl Ejecutivo vigilará su aplicación y evaluará los resultados de ésta.\nCAPITULO V.\nDel Ministerio Público.\nArtículo 108. Al Ministerio Público como representante de la sociedad, le compete, a través de sus agentes, la investigación y persecución de los delitos del orden común ante los tribunales, con el auxilio de la Policía Ministerial y de los Servicios Periciales, que estarán bajo su autoridad y mando inmediato, en los términos que disponen la Constitución Política de los Estados Unidos Mexicanos, esta Constitución y demás ordenamientos jurídicos.\n(REFORMADO, P.O. 18 DE MAYO DE 1999)\nArtículo 109. La ley y los reglamentos que de ella emanen, organizarán la Institución del Ministerio\nPúblico, sus auxiliares y apoyos jurídicos, administrativos y técnicos, en una dependencia del Poder\nEjecutivo del Estado que se denominará Procuraduría General de Justicia del Estado de Coahuila de\nZaragoza.\n(REFORMADO, P.O. 18 DE MAYO DE 1999)\nArtículo 110. El Ministerio Público estará presidido por el Procurador General de Justicia del Estado, quien será, además, el titular de la Dependencia, el consejero Jurídico del Gobierno y Representante del\nGobierno del Estado en los asuntos que le encomienden las leyes o expresamente el Gobernador.\nEl Procurador General de Justicia del Estado, será designado por el Gobernador con la ratificación del\nCongreso del Estado o, en sus recesos, de la Diputación Permanente. Antes de tomar posesión de su cargo, deberá rendir la protesta de Ley, ante el propio titular del Ejecutivo; quien podrá removerlo libremente. En tanto se designe un nuevo procurador y de que se le ratifique, ocupará el cargo el\nSubprocurador que designe el gobernador.\n(REFORMADO, P.O. 18 DE MAYO DE 1999)\nArtículo 111. El ministerio Público del Estado, es una institución única e indivisible. Sus agentes, en el ejercicio de la procuración de justicia, en sus respectivas jerarquías administrativas, no tendrán subordinación más que a los niveles superiores orgánicos funcionales de la propia Institución.\nLos titulares de la Policía Ministerial y de los Servicios Periciales, deberán cumplir y hacer cumplir las órdenes del Ministerio Público, cualquiera que sea la jerarquía administrativa del agente del cual emanen. en sus dictámenes.\nArtículo 112. Son atribuciones del Ministerio Público:\nI. Velar por la exacta observancia de las Constituciones Políticas de los Estados Unidos Mexicanos y del Estado y de las leyes de interés público;\nII. Respetar y hacer que se respeten los derechos humanos que otorgan la Constitución Política de los\nEstados Unidos Mexicanos, esta Constitución y el orden jurídico que de ellas emane;\nIII. Hacer efectivas las responsabilidades penales en que incurran los servidores públicos; su autoridad y mando inmediato;\nV. Investigar y perseguir ante los tribunales los delitos del orden común, en los términos que prevengan los ordenamientos jurídicos aplicables;\nVI. Cuidar que los juicios del orden penal se sigan con toda regularidad para que la administración de justicia sea pronta y expedita;\nVII. Investigar las detenciones arbitrarias y otros abusos de autoridad que se cometan, adoptando las medidas necesarias para hacerlas cesar de inmediato, sin perjuicio de proveer lo conducente al castigo de los responsables;\nVIII. Rendir a los Poderes del Estado los informes que le pidan sobre asuntos relativos a la Institución; y\nIX. Las demás que le señalen las leyes, tanto federales como del Estado.\n(REFORMADO, P.O. 18 DE MAYO DE 1999)\nArtículo 113. El cargo de Procurador General de Justicia del Estado, no es renunciable, sino por causa grave y si incompatible con cualquier empleo o comisión del Gobierno.\n(REFORMADO, P.O. 18 DE MAYO DE 1999)\nArtículo 114. Para ser Procurador o Subprocurador, se requiere:\nI. Ser ciudadano mexicano por nacimiento, en pleno ejercicio de sus derechos, y no adquirir otra nacionalidad;\nII. Tener titulo oficial de Licenciado en Derecho, expedido por autoridad o corporación legalmente facultada para otorgarlo e inscrito en el Tribunal Superior de Justicia del Estado;\nIII. Haber cumplido treinta años de edad para el día de la designación;\nIV. Gozar de buena reputación y no haber sido condenado ejecutoriamente por la comisión de delito intencional; y\nV. Tener un mínimo de cinco años de ejercicio profesional.\n(REFORMADO, P.O. 18 DE MAYO DE 1999)\nArtículo 115. La designación y remoción de los subprocuradores y demás titulares de las unidades de la\nProcuraduría y demás personal destinado al despacho de los asuntos de la Dependencia, se hará en los términos que prevengan los ordenamientos respectivos.\nCAPITULO VI\nDe la Instrucción Pública.\nArtículo 116. La educación de los hijos es deber y derecho primario de los padres o de quienes los representen. El Estado vigilará el cumplimiento de ese deber y facilitará el ejercicio de este derecho.\nArtículo 117. La educación y la enseñanza será organizada como un proceso integral correlacionado con sus diversos ciclos, de modo que exista una adecuada articulación y continuidad entre todos sus grados, incluyendo el superior, y estará orientada a lograr el desarrollo armonioso de la personalidad humana, según el espíritu del artículo 3o., de la Constitución Política de los Estados Unidos Mexicanos.\nArtículo 118. El Estado y los municipios prestarán los servicios de educación preescolar, primaria y secundaria. Todos los habitantes del Estado deben cursar las dos últimas.\nLa educación preescolar, primaria y secundaria que impartan el Estado y los municipios en establecimientos sostenidos por recursos públicos será gratuita.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nEl Estado reconoce a la juventud el derecho de que se le complemente su educación en instituciones sostenidas con los fondos públicos, sin más limitación que las posibilidades económicas al alcance del\nEstado.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nEl Estado sostendrá las Escuelas Normales indispensables para la preparación técnica de los maestros encargados de la enseñanza.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nLos centros particulares de enseñanza en todos sus tipos y grados, están sujetos a la inspección del\nEstado y, para la validez legal de los estudios que impartan, deben obtener autorización expresa, así como cumplir con los planes y programas oficiales. La autorización podrá ser negada o revocada discrecionalmente sin que contra tales resoluciones proceda juicio o recurso alguno.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 119. Las Universidades y las demás instituciones de educación superior a las que la ley otorgue autonomía, tendrán la facultad y la responsabilidad de gobernarse así mismas de conformidad con la Ley que las crea y sus estatutos; se les reconoce personalidad jurídica, patrimonio propio y derecho a administrarlo; a ellas corresponde en forma privativa, establecer sus planes y programas de estudios, así como educar, investigar y difundir la cultura, dentro de la más absoluta libertad de cátedra e investigación y de libre examen y discusión de las ideas; también tienen atribuciones para fijar los términos de ingreso, promoción y permanencia de su personal académico y administrativo, cuyas relaciones laborales se normarán en los términos que establece la Constitución Política de los Estados Unidos Mexicanos.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 120. Se declara de interés público: la campaña permanente de alfabetización; la creación de becas que favorezcan a personas de escasos recursos económicos, con merecimientos académicos; el establecimiento de bibliotecas públicas y escolares; hemerotecas y demás centros de estudio, investigación y cultura en general, así como el fomento del deporte y la cultura física.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 121. Para realizar los objetivos de la educación y la enseñanza, el Estado contará con los órganos de autoridad necesarios que determinen las leyes y los ordenamientos de la materia.\nCAPITULO VII.\nDel Gobierno y Administración Interior del Estado.\n(REFORMADA SU DENOMINACIÓN, P.O. 20 DE MARZO DE 2001)\nTITULO QUINTO.\nEL PODER JUDICIAL\n(ADICIONADA SU DENOMINACION, P.O. 17 DE JUNIO DE 1988)\nCAPITULO I\nDE LA ORGANIZACION Y ATRIBUCIONES\n(REFORMADO, P.O. 22 DE JUNIO DE 2007)\nArtículo 135. El poder Judicial se deposita, para su ejercicio, en el Tribunal Superior de Justicia, en el\nTribunal Electoral, en el Tribunal de lo Contencioso-Administrativo, en el Tribunal de Conciliación y\nArbitraje, en los Tribunales Distritales, en los Juzgados de Primera Instancia, cualquiera que sea su denominación, en el Consejo de la Judicatura y en los demás órganos judiciales que con cualquier otro nombre determinen las leyes.\nEl periodo constitucional de los integrantes del Poder Judicial será:\nI.- De quince años, para los Magistrados del Tribunal Superior de Justicia;\nII.- De diez años, para los Magistrados del Tribunal Electoral;\nIII.- De seis años en el primer ejercicio del encargo para los Magistrados del Tribunal de lo ContenciosoAdministrativo, del Tribunal de Conciliación y Arbitraje y de los Tribunales Unitarios de Distrito, que se contara a partir de la fecha de su designación.\nAl término del citado periodo podrán ser designados nuevamente, por única vez, por un periodo de nueve años.\nAl vencimiento de los periodos descritos en las fracciones anteriores, los Magistrados tendrán derecho a un haber por retiro en los términos que establezca la ley.\nArtículo 136. La competencia, organización y atribuciones del Tribunal Superior de Justicia, así como facultades, deberes y responsabilidades de los magistrados, se regirán por esta Constitución y demás leyes. Será Presidente del Tribunal, el magistrado que designe el Pleno, en los términos establecidos por la ley de la materia, y durará en su encargo cinco años y podrá ser reelecto por igual termino. Mientras ejerza su función no integrara sala.\nEl Tribunal Superior de Justicia se compondrá de catorce Magistrados y funcionará en Pleno o en Salas.\nSe establecerá una Sala Auxiliar del Tribunal, cuya jurisdicción comprenderá los Distritos Judiciales de\nViesca y San Pedro y tendrá la competencia que determine la propia ley. Esta Sala Auxiliar se integrará por tres Magistrados numerarios y tres Magistrados supernumerarios. El Presidente de la Sala Auxiliar será integrante del Pleno.\n(FE DE ERRATAS 31 DE JULIO DE 2007) (ADICIONADO, P.O. 25 DE MAYO DE 2007)\nLos Magistrados del Tribunal Electoral, del Tribunal de lo Contencioso-Administrativo, del Tribunal de\nConciliación y Arbitraje y de los Tribunales Unitarios de Distrito no integrarán el Pleno.\n(REFORMADO, P.O. 22 DE JUNIO DE 2007)\nLa competencia, procedimientos, organización del Tribunal Electoral, del Tribunal de lo ContenciosoAdministrativo, del Tribunal de Conciliación y Arbitraje, de los Tribunales Distritales, de los juzgados de\nPrimera Instancia cualquiera que sea su denominación, y de los demás órganos jurisdiccionales que determinen las leyes, así como las facultades, deberes y responsabilidades de los servidores públicos judiciales, se regirán por lo dispuesto en las leyes según los principios de esta Constitución.\n(ADICIONADO, P.O. 13 DE OCTUBRE DE 2001)\nA.- El Tribunal Electoral es un órgano especializado del Poder Judicial, dotado de autonomía, independencia y de plena jurisdicción, y funcionará conforme a las bases generales siguientes:\n(FE DE ERRATAS 31 DE JULIO DE 2007) (ADICIONADA, P.O. 13 DE OCTUBRE DE 2001)\nI. Se integrará por tres Magistrados que durarán en su cargo el tiempo que señala fracción II del artículo 135 de esta Constitución, y funcionará en pleno en los términos que disponga la ley.\n(ADICIONADA, P.O. 13 DE OCTUBRE DE 2001)\nII. La designación de los magistrados del Tribunal Electoral deberá contar con la aprobación de cuando menos las dos terceras partes de los miembros presentes del Congreso del Estado en la sesión de que se trate. El procedimiento de designación se sujetará a lo dispuesto por el artículo 146 de esta\nConstitución y demás leyes aplicables.\nEn todo caso, se designarán tres magistrados numerarios y tres magistrados supernumerarios. Estos últimos suplirán las ausencias temporales o definitivas de los numerarios, en el orden que establezca el\nTribunal Electoral.\n(ADICIONADA, P.O. 13 DE OCTUBRE DE 2001)\nIII. Los magistrados del Tribunal Electoral no podrán ser postulados para cargos de elección popular, estatales o municipales, durante el tiempo de su encargo o para el período de elección inmediato a la separación del mismo.\n(REFORMADO, P.O. 29 DE AGOSTO DE 2006)\nIV. Para ser Magistrado del Tribunal Electoral deberán cumplirse los requisitos establecidos en el\nArtículo 138 de esta Constitución.\nV. El presidente del Tribunal Electoral será elegido, de entre sus miembros, para ejercer el cargo por tres años y podrá ser reelecto por igual período.\nVI. Las sesiones serán públicas en los términos que disponga la ley. Las resoluciones del Tribunal\nElectoral serán definitivas e inatacables y, por tanto, no estarán sujetas a la controversia constitucional prevista en el artículo 158 de esta Constitución, sin perjuicio de lo previsto en la\nVII. El Tribunal Electoral será competente para resolver, en única instancia y en los términos de esta\nConstitución y según lo disponga la ley, sobre:\n1. Las impugnaciones de las elecciones para gobernador, diputados y miembros de los\nAyuntamientos del estado.\n2. Las impugnaciones en contra de omisiones, actos, acuerdos o resoluciones del Instituto Electoral y de Participación Ciudadana de Coahuila, que violen normas constitucionales o legales.\n3. Las impugnaciones en contra de omisiones, actos y resoluciones que violen los derechos políticos de los ciudadanos de votar, ser votados, de asociarse libre y pacíficamente y de participar en la vida pública, en los términos que señale esta Constitución y demás leyes aplicables.\n4. Las impugnaciones de omisiones, actos o resoluciones del Poder Ejecutivo, del Congreso del\nEstado o de los Ayuntamientos, que violen los resultados vinculatorios del plebiscito, del referendo o el trámite de la iniciativa popular.\n5. La determinación e imposición de sanciones en la materia.\n6. Las demás que señale la ley.\n(ADICIONADA, P.O. 13 DE OCTUBRE DE 2001)\nVIII. Las impugnaciones en materia electoral sólo procederán cuando lo solicitado sea material y jurídicamente posible dentro de los plazos electorales y sea factible antes de la fecha constitucional o de la legalmente fijada para la instalación de los órganos de gobierno de que se trate o de la correspondiente a la de la toma de posesión de los funcionarios elegidos.\nEn materia electoral, la interposición de los medios de impugnación constitucionales o legales no suspenderá los efectos de la resolución o el acto impugnado.\n(ADICIONADA, P.O. 13 DE OCTUBRE DE 2001)\nIX. En caso de que el Tribunal Electoral sustente un criterio sobre un precepto constitucional, cuya interpretación pueda ser contradictoria con el criterio sostenido por el Pleno o las Salas del Tribunal\nSuperior de Justicia, se podrá denunciar ante el Pleno del Tribunal Superior de Justicia la contradicción en los términos que señale la ley. La jurisprudencia por contradicción no se aplicará a los asuntos ya resueltos.\n(ADICIONADA, P.O. 13 DE OCTUBRE DE 2001)\nX. No se requerirá declaración de apertura o instalación para iniciar la función jurisdiccional electoral; en todo caso, el Tribunal Electoral al iniciar el proceso correspondiente lo comunicará a las autoridades federales, estatales y municipales.\nEl Tribunal Electoral comunicará la conclusión del proceso electoral a las autoridades a que se refiere el párrafo anterior.\nXI. El Pleno del Tribunal Electoral emitirá su opinión sobre la acción de inconstitucionalidad de que conozca el Tribunal Superior de Justicia en materia electoral, sistema de partidos o de participación ciudadana. La ley regulará el procedimiento de la opinión jurisdiccional.\nXII. La administración, vigilancia y disciplina del Tribunal Electoral corresponderán, en los términos que señale la ley, al Consejo de la Judicatura del Estado. El presidente del Tribunal Electoral formará\nTribunal que preside. de autonomía constitucional, independencia y de plena jurisdicción conforme a las bases siguientes:\nI. Funcionará con una Sala Superior y Salas Distritales, en los términos que establezca la ley.\nII. La Sala Superior se integrará por tres magistrados numerarios y tres magistrados supernumerarios.\nIII. Para ser Magistrado del Tribunal de lo Contencioso-Administrativo deberán cumplirse los requisitos establecidos en el Artículo 138 de esta Constitución.\n(REFORMADA, P.O. 29 DE AGOSTO DE 2006)\nIV. El Tribunal de lo Contencioso-Administrativo conocerá y resolverá las controversias que se susciten en relación con la legalidad, interpretación, cumplimiento y efectos de actos, procedimientos y resoluciones de naturaleza administrativa y fiscal, que emitan, ordenen, ejecuten o traten de ejecutar las autoridades de la Administración Pública del Estado y de los Municipios, cuya actuación afecte la esfera jurídica de los particulares, en los términos que determine la ley de la materia y los demás ordenamientos aplicables.\n(REFORMADA, P.O. 29 DE AGOSTO DE 2006)\nV. La administración, vigilancia y disciplina del Tribunal de lo Contencioso- Administrativo corresponderán, en los términos que señale la ley, al Consejo de la Judicatura del Estado. El\nPresidente del Tribunal de lo Contencioso-Administrativo formará parte del Consejo de la Judicatura siempre con voz y voto únicamente en los asuntos que le competan al Tribunal que preside.\n(ADICIONADA, P.O. 25 DE MAYO DE 2007)\nC.- El Tribunal de Conciliación y Arbitraje es un órgano especializado del Poder Judicial, dotado de autonomía constitucional, independencia y de plena jurisdicción conforme a las bases siguientes:\nI. Funcionará con una Sala Superior y Salas Especiales en los términos que establezca la Ley;\nII. La Sala Superior se integrará por tres Magistrados numerarios y tres Magistrados supernumerarios;\nIII. El Tribunal de Conciliación y Arbitraje será competente para conocer y resolver, en los términos de las leyes de la materia, los conflictos que se susciten entre: a. El Poder Legislativo y sus trabajadores; conocerá de los conflictos laborales con sus trabajadores; d. Los Municipios y sus trabajadores; e. Los organismos públicos autónomos y sus trabajadores; f. Los trabajadores al servicio de la Educación y sus Sindicatos, con cualquiera de los tres Poderes y organismos públicos autónomos.\nIV. El procedimiento de designación de los Magistrados del Tribunal de Conciliación y Arbitraje se sujetará a lo dispuesto por el artículo 146 de esta Constitución y demás disposiciones aplicables;\nV. Los Magistrados del Tribunal de Conciliación y Arbitraje deberán cumplir con los requisitos establecidos en el artículo 138 de esta Constitución y tener como mínimo tres años de experiencia acreditable en materia laboral;\nVI. El presidente del Tribunal de Conciliación y Arbitraje será elegido, de entre sus miembros, para ejercer el cargo por tres años y podrá ser reelecto por igual período;\nVII. La administración, vigilancia y disciplina del Tribunal de Conciliación y Arbitraje corresponderán, en los términos que señale la ley, al Consejo de la Judicatura. El Presidente del Tribunal de Conciliación y Arbitraje formará parte del Consejo de la Judicatura siempre con voz, y voto únicamente en los asuntos que le competan al Tribunal que preside.\nArtículo 137. El Pleno y las Salas del Tribunal Superior de Justicia del Estado, el Tribunal Electoral, el\nTribunal de lo Contencioso-Administrativo, el Tribunal de Conciliación y Arbitraje y los Tribunales\nUnitarios de Distrito, están facultados para formar jurisprudencia local en los términos que establezca la ley.\n(REFORMADO PRIMER PÁRRAFO, P.O. 25 DE MAYO DE 2007)\nArtículo 138. Para ser nombrado Magistrado del Tribunal Superior de Justicia, del Tribunal Electoral, del\nTribunal de lo Contencioso-Administrativo y del Tribunal de Conciliación y Arbitraje se requiere:\nI. Ser ciudadano mexicano por nacimiento, en pleno ejercicio de sus derechos políticos y civiles;\nII. Tener, cuando menos, treinta y cinco años cumplidos el día de su designación;\nIII. Poseer el día de la designación, con antigüedad mínima de diez años, título profesional de licenciado en derecho, expedido por autoridad o institución legalmente facultada para ello;\nIV. Gozar de buena reputación y no haber sido condenado por delito que amerite pena corporal de más de un año de prisión; pero si se tratare de robo, fraude, falsificación, abuso de confianza y otro que lastime seriamente la buena fama en el concepto público, inhabilitará para el cargo cualquiera que haya sido la pena;\nV. Haber residido en el Estado durante los dos años anteriores al día de la designación, y\nVI. No haber ocupado el cargo de Secretario del Ramo o su equivalente, en la Administración Pública\nEstatal, de Procurador General de Justicia en el Estado, de Diputado local, de Presidente Municipal o alguno de los cargos a que se refiere el artículo 95, fracción VI de la Constitución Política de los\nEstados Unidos Mexicanos, durante el año previo al día de su nombramiento.\n(REFORMADO, P.O. 25 DE MAYO DE 2007)\nLos nombramientos de los Magistrados del Tribunal Superior de Justicia, del Tribunal Electoral, del\nTribunal de lo Contencioso-Administrativo y del Tribunal de Conciliación y Arbitraje, deberán recaer preferentemente entre aquellas personas que hayan servido con eficiencia, capacidad y probidad en la impartición de justicia o que se hayan distinguido por su honorabilidad, competencia y antecedentes profesionales en el ejercicio de la actividad jurídica.\nArtículo 139. Los requisitos para ser Juez serán determinados en la ley de la materia.\nArtículo 140. El ejercicio de la potestad jurisdiccional en todo tipo de procesos, corresponde los procedimientos que las mismas establezcan.\nArtículo 141. La Justicia se imparte en nombre del pueblo y se administra por el Estado a través de la imparciales, responsables y sometidos únicamente al imperio de esta Constitución y la Ley.\nArtículo 142. Es obligatorio para toda autoridad, cumplir las sentencias y demás resoluciones firmes del\nTribunal Superior de Justicia, de las Salas que lo integran, de los Magistrados y de los Jueces, así como prestar la colaboración solicitada por éstos en el curso del proceso y en la ejecución de lo resuelto. La autoridad requerida en forma para el cumplimiento de una orden judicial, sin ponderar su bondad, debe proporcionar los elementos necesarios para ello.\nArtículo 143. El Consejo de la Judicatura es un órgano del Poder Judicial del Estado, que tendrá como funciones la administración, vigilancia y disciplina de los órganos jurisdiccionales. La administración de las dependencias del Pleno, la Presidencia y las Salas, estará a cargo del Presidente del Tribunal\nSuperior de Justicia.\n(REFORMADO, P.O. 25 DE MAYO DE 2007)\nEl Consejo de la Judicatura estará integrado por seis Consejeros, uno de los cuales será el Presidente del Tribunal Superior de Justicia del Estado, quien lo presidirá con voz y voto de calidad; uno designado por el Ejecutivo del Estado; uno designado por el Congreso del Estado; un Magistrado del Tribunal\nSuperior de Justicia, un Magistrado de Tribunal Distrital y un Juez de Primera Instancia, que serán los de mayor antigüedad en el ejercicio de los respectivos cargos. Los Presidentes del Tribunal Electoral, del\nTribunal de lo Contencioso-Administrativo y del Tribunal de Conciliación y Arbitraje, formarán parte siempre del Consejo con voz, pero sólo tendrán voto cuando se trate de asuntos relativos a los\nTribunales que presiden.\n(FE DE ERRATAS, P.O. 19 DE AGOSTO DE 2005)\nLos consejeros deberán reunir los requisitos para ser magistrados y durarán tres años en su cargo, salvo su Presidente. Por cada uno de los consejeros, habrá un suplente.\nLas ausencias temporales del Presidente, serán suplidas por el Consejero Magistrado del Tribunal\nSuperior.\nLos consejeros ejercerán su función con independencia e imparcialidad y durante su encargo, sólo podrán ser removidos en los términos del Título Séptimo de esta Constitución.\nEl Consejo designará a cinco abogados de reconocido prestigio en el Estado para que integren un\nComité Consultivo que funcionará según lo disponga la ley.\nEl Consejo funcionará en Pleno o en comisiones. El Pleno resolverá sobre la designación, adscripción, readscripción y remoción de magistrados de Tribunales Unitarios y jueces, así como de los demás asuntos que la ley determine y estará facultado para expedir los reglamentos y acuerdos generales con el fin de regular el adecuado funcionamiento del Poder Judicial, de conformidad con lo que establezca la ley. Las comisiones tendrán la duración, objeto y funciones que acuerde el Pleno del Consejo.\nLas decisiones del Consejo se tomarán por mayoría de votos y serán definitivas e inatacables.\nArtículo 144. De conformidad con las bases que esta Constitución establece, la Ley Orgánica del Poder\nJudicial regulará el Estatuto Jurídico de los Magistrados y Jueces de carrera, que formarán un cuerpo único, y del personal de servicio de la administración de justicia, así como las condiciones para su ingreso, formación, permanencia, ascenso y retiro.\nLa formación y actualización de los servidores públicos judiciales, estará a cargo del Consejo de la\nJudicatura, así como el desarrollo de la carrera judicial, la cual se regirá por los principios de excelencia, objetividad, imparcialidad, profesionalismo, independencia y honorabilidad. hechos; preferentemente, entre aquellas personas que hayan prestado sus servicios con eficiencia y probidad en la administración de justicia, o que lo merezcan por su honorabilidad, competencia y antecedentes en otras ramas de la profesión jurídica.\nArtículo 146. Los nombramientos de los magistrados del Tribunal Superior de Justicia, del Tribunal\nElectoral y del Tribunal de lo Contencioso-Administrativo, serán hechos por el Gobernador del Estado de\nCongreso, o en su caso, de la Diputación Permanente, cuando proceda, el que la otorgará o negará dentro del improrrogable término de cinco días.\n(FE DE ERRATAS, P.O. 19 DE JUNIO DE 2007)\nEl procedimiento de designación de los magistrados del Tribunal de Conciliación y Arbitraje se hará en base a la propuesta que haga el Consejo de la Judicatura entre las ternas que le hayan presentado los\nPoderes del Estado, organismos públicos autónomos, Municipios y los trabajadores por conducto de sus representantes sindicales, en los términos de la ley de la materia.\nLa lista de Candidatos podrá ser rechazada por el Ejecutivo en una sola ocasión, en cuyo caso el\nConsejo de la Judicatura someterá a su consideración una nueva para que formule nuevo nombramiento.\n(REFORMADO, P.O. 28 DE DICIEMBRE DE 1993)\nCuando el Congreso o la Diputación Permanente no resuelva dentro del término que se señala para el efecto, se tendrán por aprobados los nombramientos.\nEn el caso de que el Congreso del Estado no apruebe un nombramiento, el Gobernador del Estado hará una nueva designación dentro de las propuestas, que surtirá sus efectos desde luego, como provisional y que será sometido a la aprobación del propio Congreso, en el siguiente período ordinario de sesiones. En este período de sesiones, dentro de los primeros cinco días, el Congreso deberá aprobar o desaprobar el nombramiento, y si lo aprueba o nada resuelve, el Magistrado nombrado provisionalmente, continuará en sus funciones con el carácter de definitivo. Si el Congreso desecha el nombramiento, se reiterará el procedimiento, cesando desde luego en sus funciones el Magistrado Provisional.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nArtículo 147. Los Magistrados de los Tribunales Unitarios de Distrito, los Jueces de Primera Instancia, cualquiera que sea su denominación, y los titulares de los demás órganos jurisdiccionales que integran el\nPoder Judicial, serán nombrados por el Consejo de la Judicatura del Estado, en los términos previstos por la propia Ley.\n(F. DE E., P.O. 5 DE JULIO DE 1988)\nCAPITULO II\nDE LAS GARANTIAS DE LA FUNCION JURISDICCIONAL\n(REFORMADO, PRIMER PARRAFO, P.O. 25 DE MAYO DE 2007)\nArtículo 148. Los Magistrados del Tribunal Superior de Justicia, del Tribunal Electoral, del Tribunal de lo\nContencioso-Administrativo y del Tribunal de Conciliación y Arbitraje, al iniciar el ejercicio de su cargo, rendirán la protesta de ley ante el Congreso del Estado y, en sus recesos, ante la Diputación\nPermanente.\nLos Magistrados Unitarios de Distrito y los Jueces de Primera Instancia, cualquiera que sea su denominación, lo harán ante el Consejo de la Judicatura o ante el titular del Órgano Judicial que él autorice. nombres establezcan las leyes. asegurará la total independencia de los mismos. personal al servicio de la administración de justicia, sean cubiertas oportunamente.\nArtículo 150. Los Magistrados al cumplir un período constitucional, en los términos del artículo 135, podrán ser reelectos, y si lo fueren, sólo podrán ser privados de sus puestos en los términos del Título\nSexto de esta Constitución. Los requisitos y condiciones para la permanencia de los Jueces, se determinarán en la Ley Orgánica del Poder Judicial.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 151. Son causas de retiro forzoso de los Magistrados y Jueces:\nI. Haber cumplido 70 años de edad.\nII. Padecer incapacidad física incurable o mental, incluso cuando esta fuese parcial o transitoria.\n(F. DE E., P.O. 5 DE JULIO DE 1988)\nArtículo 152. El Tribunal Superior de Justicia, por conducto de su Presidente, propondrá ante el Ejecutivo el proyecto de presupuesto de egresos del Poder Judicial, para que, si lo encuentra adecuado a los recursos financieros disponibles, lo haga llegar ante el Congreso del Estado.\nLos recursos que se asignen para satisfacer el presupuesto aprobado, serán administrados directamente por el Poder Judicial.\n(REFORMADA, P.O. 10 DE FEBRERO DE 1998)\nEl Congreso del Estado revisará la relación de gastos, que el Presidente del Tribunal deberá presentar dentro del término que disponga la Ley, y si encontrare discrepancia entre las cantidades gastadas y las partidas autorizadas, o no existiera exactitud y justificación de los gastos hechos, determinará la responsabilidad de acuerdo a la Ley.\n(F. DE E., P.O. 5 DE JULIO DE 1988)\nLos ingresos que se produzcan por la administración de valores, por el pago de multas impuestas por los órganos del Poder Judicial o por cualquier otra prestación autorizada por la Ley que genere con motivo de su función, serán aplicados íntegramente al mejoramiento de la administración de justicia.\n(REFORMADO, P.O. 17 DE JUNIO DE 1988)\nArtículo 153. Los Magistrados y Jueces recibirán una remuneración adecuada e irrenunciable, la cual no podrá ser disminuida durante su encargo.\n(F. DE E., P.O. 5 DE JULIO DE 1988)\nEsta remuneración les será cubierta en los términos que establezcan las leyes, con todas las prestaciones y en igual cantidad como si estuvieses en activo, en los casos de pensión, jubilación, retiro obligatorio e incapacidad declarada. En caso de defunción, de ella disfrutarán sus beneficiarios.\nCAPITULO III\nArtículo 154. Toda persona tiene derecho al acceso a la justicia para tutelar de manera efectiva sus derechos fundamentales.\nEsta garantía de la tutela judicial efectiva se regirá por los principios siguientes:\nI. Ninguna persona podrá hacerse justicia por sí misma, ni ejercer violencia para reclamar su derecho.\nSe prohíben los tribunales especiales. El servicio de justicia será gratuito. Quedan prohibidas las costas judiciales.\nII. El acceso a la justicia se sujetará a lo siguiente:\n1. La garantía de la transparencia judicial que significa la publicidad de la función de los jueces, judiciales, salvo los casos reservados por razones válidas de orden público o privado conforme a la ley.\n2. La dirección e impulso del proceso por parte de los jueces, sin perjuicio de la disponibilidad de las partes.\n3. La garantía del breve juicio bajo principios de celeridad, oralidad, oportunidad y expeditez.\n4. El derecho a la igualdad, salvo la prevalencia del trato judicial más favorable a las personas más débiles o vulnerables.\n5. El derecho a la audiencia y defensa de las partes.\n6. El derecho a obtener una resolución fundada y motivada que ponga fin al proceso.\n7. La interpretación más favorable del derecho fundamental.\n8. La interpretación restrictiva de las causas de inadmisión de la controversia.\n9. El debido procedimiento con formalidades esenciales, a partir de los principios de antiformalismo, subsanabilidad, razonabilidad, proporcionalidad y estabilidad o conservación de los actos válidos.\n10. Los principios generales del proceso.\n11. El procedimiento judicial se podrá tramitar a través de un sistema de justicia digital confiable.\n12. La plena y efectiva ejecución de las resoluciones judiciales.\nIII. La ley establecerá los casos en que procederá la indemnización a cargo del Estado, por los daños causados por error judicial grave o funcionamiento anormal de la administración de justicia.\nIV. Se establecerá un sistema de justicia alternativa, a través de la mediación, conciliación, arbitraje o cualquier otro medio de solución alterno para resolver las controversias entre particulares.\nArtículo 155. A ninguna Ley se dará efecto retroactivo, en perjuicio de persona alguna.\nNadie podrá ser privado de la vida, de la libertad o de sus propiedades, posesiones o derechos, sino mediante juicio seguido ante los Tribunales previamente establecidos, en el que se cumplan las formalidades esenciales del procedimiento y conforme a las Leyes expedidas con anterioridad al hecho.\nEn los juicios del orden criminal, queda prohibido imponer, por simple analogía y aún por mayoría de razón, pena alguna que no esté decretada por una Ley exactamente aplicable al delito que se trata. jurídica de la Ley, a falta de ésta, se fundará en los principios generales del derecho.\nArtículo 156. Los juicios, los expedientes y las actuaciones judiciales serán públicas, salvo los casos que la ley exija que sean reservadas por razones de orden público o privado.\nLa garantía de la transparencia judicial se regirá por los principios siguientes:\nI. Toda persona tiene derecho a recibir información en los términos que disponga la ley y el reglamento, sobre:\n1. La organización y el funcionamiento del sistema judicial.\n2. Las características y requisitos de los procedimientos que se sigan ante los jueces y tribunales.\n3. El orden jurídico legal y reglamentario, las sentencias, jurisprudencias y tesis aisladas a través de un sistema de fácil acceso.\n4. El contenido y el estado de cualquier expediente, salvo que se trate de información confidencial o reservada conforme a la ley.\n5. La demás información que resulte relevante para conocer el sistema judicial.\nII. Los jueces tienen el deber de trascender el ámbito de ejercicio de dicha función, procurando que la justicia se imparta en condiciones de eficiencia, calidad, accesibilidad y transparencia, con respeto a la dignidad de la persona que acude en demanda del servicio.\nIII. Los actos de comunicación y difusión judicial se deberán realizar en términos sencillos y comprensibles a cualquier persona.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nArtículo 157. Todo inculpado, desde el inicio de su proceso, deberá ser informado de los derechos que en su favor consignan la Constitución Política de los Estados Unidos Mexicanos y ésta Constitución; señaladamente los relativos a una defensa adecuada, por sí, por abogado, o por persona de su confianza; a un proceso público sin dilaciones indebidas y con todas las garantías; a utilizar todos los medios de prueba pertinentes para su defensa; a no ser compelido a declarar en su contra y a la presunción de inocencia.\nEn todo proceso penal, la víctima o el ofendido por algún delito, tendrá derecho recibir asesoría jurídica y a ser informada de los derechos que en su favor establecen la Constitución Política de los Estados\nUnidos Mexicanos y esta Constitución; particularmente, a coadyuvar con el Ministerio Público; a que se le reciban todos los medios de prueba con los que cuente, tanto en la averiguación previa como en el proceso; a la reparación del daño, en los casos en que sea procedente, a recibir, desde la comisión del delito, atención medica y psicológica de urgencia, en caso de ser necesaria; a no ser careado con el inculpado, cuando el ofendido sea menor de edad y se trate de los delitos de violación y secuestro, y a solicitar las medidas y providencias que prevea la ley, para su seguridad y auxilio.\nCAPITULO IV\nLA JUSTICIA CONSTITUCIONAL LOCAL\nArtículo 158. La Justicia Constitucional Local se erige dentro del régimen interior del Estado, como un medio de control para mantener la eficacia y la actualización democrática de esta Constitución, bajo el principio de supremacía constitucional. constitucionales que surjan dentro del ámbito interior del Estado, conforme a este artículo, sin perjuicio de lo previsto en los artículos 41, 99, 103, 105 y 107 de la Constitución Política de los Estados Unidos\nMexicanos.\nCuando la Autoridad Jurisdiccional considere en su resolución que una norma, es contraria a esta\nConstitución, con base en lo establecido por el artículo 133 de la Constitución Política de los Estados\nUnidos Mexicanos, deberá declarar de oficio su inaplicabilidad para el caso concreto. En este supuesto, el Tribunal superior de Justicia revisará la resolución en los términos que disponga la ley.\n(REFORMADO, P.O. 21 DE JUNIO DE 2005)\nEl Pleno del Tribunal Superior de Justicia, en su carácter de Tribunal Constitucional Local conocerá, en los términos que establezca la ley, de los medios de control siguientes:\n(REFORMADA, P.O. 13 DE OCTUBRE DE 2001)\nI. De las controversias constitucionales locales, que con excepción de las que se refieran a la materia jurisdiccional electoral en los términos del artículo 136 de esta Constitución, se susciten entre:\n1. El Poder Ejecutivo y el Legislativo;\n2. El Poder Ejecutivo y uno o más Municipios del Estado;\n3. El Poder Legislativo y uno o más Municipios del Estado;\n4. El Poder Legislativo y una o más entidades paraestatales o paramunicipales del Estado;\n5. Un Municipio y otro u otros del Estado;\n6. Uno o más Municipios y una o más entidades paraestatales o paramunicipales del Estado;\n7. Una o más entidades paraestatales y otra u otras paramunicipales del Estado.\n(ADICIONADO, P.O. 13 DE OCTUBRE DE 2001)\n8. Uno o más organismos públicos autónomos y otro u otros órganos del gobierno estatal y/o municipal.\nEn el caso del inciso 1, la controversia sólo procederá en materia de régimen interno del Estado, sin perjuicio de lo previsto en el artículo 105 de la Constitución Política de los Estados Unidos Mexicanos.\nEn los casos de los incisos 2., 3. y 5., la controversia sólo procederá en los supuestos previstos en el artículo 115, fracción II, último párrafo, de la Constitución Política de los Estados Unidos Mexicanos.\nLas controversias constitucionales locales se sujetarán a lo siguiente:\n1. Podrán promoverse por cualquiera de las partes, según la controversia de que se trate;\n2. La controversia tendrá por objeto resolver sobre si el acto o los actos reclamados son conformes en el artículo 133 de la Constitución Política de los Estados Unidos Mexicanos, y por vía de consecuencia declarar su validez o invalidez.\n3. Las resoluciones que pronuncie el Tribunal Superior de Justicia, tendrán efectos de cosa juzgada únicamente respecto de las partes que intervinieron en la controversia. Sólo en los casos en que se forme jurisprudencia local tendrá efectos generales.\n4. La ley establecerá el procedimiento a que deberán sujetarse las partes para dirimir la controversia.\nII. De las acciones de inconstitucionalidad local que tengan por objeto plantear la posible contradicción entre una norma o acuerdo de carácter general y esta Constitución, las que deberán resolverse con base en lo establecido en el artículo 133 de la Constitución Política de los Estados Unidos\nMexicanos.\nLas acciones de inconstitucionalidad se sujetarán a lo siguiente:\n1. Se podrán promover en forma abstracta por:\na) El Ejecutivo del Estado por sí o por conducto de quien le represente legalmente.\nb) El equivalente al diez por ciento de los integrantes del Poder Legislativo.\nc) El equivalente al diez por ciento de los integrantes de los Ayuntamientos o Concejos\nMunicipales.\nd) El organismo público autónomo, por conducto de quien le represente legalmente.\ne) Cualquier persona, a través del organismo protector de los derechos humanos previsto en el artículo 195 de esta Constitución, cuando se trate de violaciones a los derechos y garantías constitucionales.\nf) Los partidos políticos nacionales y estatales con registro debidamente acreditado ante la autoridad electoral que corresponda.\n2. Se ejercitarán dentro de los sesenta días naturales siguientes a la fecha de publicación oficial de la norma, o en su defecto, de que se tenga conocimiento de la misma.\n3. Procederán contra:\na) Las leyes, decretos o puntos de acuerdos que apruebe el Congreso del Estado o la Diputación\nPermanente.\nb) Los reglamentos, acuerdos, decretos y demás normas administrativas de carácter general con facultad reglamentaria.\nc) Los bandos de policía y de gobierno, los reglamentos, circulares y disposiciones administrativas de observancia general, expedidas por los Ayuntamientos o Concejos\nMunicipales.\nd) Las normas de carácter general que expidan los organismos públicos autónomos.\ne) Las demás normas de carácter general, salvo las que dicte el Pleno del Tribunal Superior de\nJusticia.\nf) La omisión normativa consistente en la falta de regulación legislativa o reglamentaria.\n4. Las resoluciones del Pleno del Tribunal Superior de Justicia sólo podrán declarar la invalidez de las normas impugnadas con efectos generales, siempre que fueren aprobadas por la mayoría absoluta de sus miembros y tendrá efectos de cosa juzgada en los términos que establezca la ley.\nLa única vía para plantear la inconstitucionalidad de leyes, decretos o acuerdos legislativos en materia electoral, es la prevista en este artículo, sin perjuicio del control difuso que ejercerá el Tribunal Electoral\nLa Justicia Constitucional Local se regirá por la jurisprudencia local, salvo los casos de prevalencia de la jurisprudencia federal.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nTÍTULO SEXTO\nEL MUNICIPIO LIBRE\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nCAPÍTULO I\nBASES FUNDAMENTALES\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-A. El Municipio Libre es la base fundamental para la organización territorial, política y administrativa del Estado.\nLos elementos que conforman el Municipio Libre son: su población, su territorio, la organización y el funcionamiento de sus órganos de gobierno y su hacienda. La ley establecerá las normas fundamentales para que cada Ayuntamiento reglamente los elementos de su Municipio, de conformidad con la\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-B. El Municipio Libre es un orden constitucional de gobierno natural y autónomo, con personalidad jurídica plena y patrimonio propio.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-C. La autonomía del Municipio Libre se expresa en la facultad de gobernar y administrar por sí los asuntos propios de su comunidad, en el ámbito de su competencia municipal y sin interferencia de otros poderes.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-D. El Municipalismo Cooperativo e Interdependiente se instituye en el régimen interior del\nEstado como la fórmula política, orgánica y funcional, para que los Gobiernos Estatal y Municipal actúen, bajo el principio de fidelidad municipal, de manera constructiva, corresponsable y armónicamente en el desempeño de sus funciones exclusivas, concurrentes o coincidentes.\n(REFORMADO, P.O. 13 DE OCTUBRE DE 2001)\nArtículo 158-E. Los principios de fidelidad estatal y municipal tienen por objeto consolidar una relación permanente de colaboración constructiva, corresponsable y de ayuda mutua entre los gobiernos del estado y de los municipios y de entre éstos con los organismos públicos autónomos, a favor del desarrollo democrático del estado, basado en el constante mejoramiento político, económico, social y cultural de la comunidad.\nLos gobiernos estatal y municipal y los organismos públicos autónomos, en la esfera de sus competencias, deberán actuar bajo los lineamientos señalados, a fin de mantener con la federación y con las entidades federativas una relación cooperativa e interdependiente, bajo el principio de fidelidad federal.\nEstos principios están vinculados directamente con los valores, principios y bases previstas en esta\nConstitución y demás leyes aplicables, bajo el estado humanista, social y democrático de derecho.\nCAPÍTULO II\nEL GOBIERNO MUNICIPAL\nSECCIÓN I\nLA DIVISIÓN TERRITORIAL\nArtículo 158-F. El territorio de cada Municipio determina el ámbito espacial de validez de los actos de gobierno y de administración de su Ayuntamiento, y constituye el espacio físico indispensable para la gestión de sus respectivos intereses y la consecución de sus fines.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-G. El Estado tiene como base de su división territorial el Municipio Libre. Son Municipios del\nEstado: Abasolo, Acuña, Allende, Arteaga, Candela, Castaños, Cuatro Ciénegas, Escobedo, Francisco I.\nMadero, Frontera, General Cepeda, Guerrero, Hidalgo, Jiménez, Juárez, Lamadrid, Matamoros, Monclova, Morelos, Múzquiz, Nadadores, Nava, Ocampo, Parras, Piedras Negras, Progreso, Ramos\nArizpe, Sabinas, Sacramento, Saltillo, San Buenaventura, San Juan de Sabinas, San Pedro, Sierra\nMojada, Torreón, Viesca, Villa Unión y Zaragoza.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-H. Los Municipios del Estado conservarán la extensión territorial y límites que actualmente tienen, siempre que no haya dificultad en cuanto a éstos.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-I. En caso de duda sobre el territorio de los Municipios, los Ayuntamientos podrán arreglar de común acuerdo sus diferencias, pero éste no surtirá efecto entre ellos hasta en tanto quede aprobado por el Congreso del Estado con el voto de las dos terceras partes de sus miembros.\nEl Congreso del Estado resolverá el conflicto de límites territoriales, con base en los decretos de constitución y antecedentes históricos de los Municipios.\nEl Tribunal Superior de Justicia, en Pleno, resolverá en última instancia y con fuerza de cosa juzgada, los conflictos de límites fijándolos en forma definitiva e inatacable, de conformidad con el artículo 158 de esta\nConstitución.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-J. El Congreso del Estado podrá crear, fusionar y suprimir Municipios; así como modificar su extensión territorial, con base en las reglas siguientes:\nI. Se iniciará el procedimiento ante el Congreso del Estado sólo a instancia del Ayuntamiento o\nAyuntamientos interesados o, en su caso, a través del Ejecutivo del Estado.\nII. En todo caso, el Congreso del Estado deberá oír a las partes interesadas y al Ejecutivo del Estado.\nSu resolución definitiva deberá tener el voto de las dos terceras partes de sus miembros.\nIII. Si se trata de la creación de un nuevo Municipio deberán, por lo menos, satisfacerse los requisitos siguientes:\n1. Contar con una población de más de veinticinco mil habitantes;\n2. Comprobar que se cuenta con los recursos suficientes para crear la infraestructura administrativa necesaria; proveer a su sostenimiento, ejercer las funciones que le son propias y prestar los servicios públicos municipales que requiera la comunidad;\n3. Contar con la conformidad del Ayuntamiento o Ayuntamientos de los Municipios afectados en su territorio.\nIV. Podrá crearse un nuevo Municipio mediante fusión o división de los existentes cuando así lo exija el interés público.\nSECCIÓN II\nEL AYUNTAMIENTO Y EL CONCEJO MUNICIPAL\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-K. Cada Municipio será gobernado por un Ayuntamiento integrado por un presidente municipal y el número de regidores y síndicos que establezca la ley de la materia.\nEl Ayuntamiento se conformará de acuerdo con las bases siguientes:\nI. Sus integrantes serán electos en la forma que establezca la ley de la materia.\nII. Se prohíbe la reelección en los términos del último párrafo del artículo 30 de esta Constitución.\n(REFORMADA, P.O. 13 DE OCTUBRE DE 2001)\nIII. Se renovará en su totalidad cada cuatro años.\nIV. Iniciará sus funciones el primero de enero del año inmediato siguiente al de la elección y concluirá el día anterior a aquel en que inicie funciones el que lo sucederá.\nV. La ley de la materia introducirá el principio de representación proporcional en la elección de los\nAyuntamientos, en todos los Municipios del Estado.\n(REFORMADA, P.O. 2 DE AGOSTO DE 2007)\nVI. Cuando el presidente municipal electo no se presente a tomar posesión del cargo o en caso de falta absoluta, el Congreso del Estado, con la concurrencia de cuando menos dos terceras partes del total de sus miembros, nombrará, en escrutinio secreto y por mayoría absoluta de votos a un presidente municipal, quien se encargará de concluir el período. El nombramiento se hará conforme a la propuesta que realice la dirigencia estatal del partido político que haya obtenido el triunfo en el municipio correspondiente.\nEn el caso de coaliciones la ley reglamentaria determinará el procedimiento correspondiente.\nVII. Si alguno de los miembros de un Ayuntamiento dejare de desempeñar su cargo, será sustituido conforme el sistema de suplentes o se procederá de otra forma con arreglo a la ley.\nArtículo 158-L. El Congreso del Estado, por acuerdo de las dos terceras partes de sus integrantes y por causa grave que determine la ley, podrán suspender Ayuntamientos o, en su caso, Concejos\nMunicipales, declarar que éstos han desaparecido y suspender o revocar el mandato a alguno de sus miembros, siempre y cuando, en todos estos casos, se les otorgue las garantías de audiencia y de legalidad.\nArtículo 158-M. Cuando por cualquier circunstancia no se haya verificado la elección de munícipes antes del día señalado por la ley para la renovación del Ayuntamiento o cuando hubiere sido declarada nula, falta absoluta de la mayoría de sus miembros, si conforme a la ley no procede que entren en funciones los suplentes ni que se celebren nuevas elecciones, el Congreso del Estado constituirá un Concejo\nMunicipal, conforme a las bases siguientes:\nI. El Concejo Municipal se constituirá de entre los vecinos del Municipio de que se trate y estará integrado por un concejal presidente, un síndico y cinco concejales, propietarios y suplentes, que serán designados por insaculación por el Congreso del Estado.\nII. Para realizar la designación, el Congreso del Estado por acuerdo de la mayoría de sus miembros presentes, presentará una terna de vecinos para cada cargo del Concejo Municipal. Para tal efecto, podrán recibir propuestas de la ciudadanía de los Municipios que correspondan, bajo los requisitos, condiciones y límites que se fijen en la convocatoria respectiva.\nIII. Los vecinos del Municipio que formen parte de la terna que apruebe el Congreso del Estado, deberán cumplir, invariablemente, los requisitos de elegibilidad establecidos para los regidores; pero en todo caso, los vecinos deberán distinguirse por su honorabilidad, honestidad y compromiso ciudadano acreditados en la comunidad.\nIV. De entre la terna propuesta se realizará, en forma pública, transparente y al mismo tiempo, la insaculación para cada integrante del Concejo Municipal, sea propietario o suplente, respectivamente.\nV. El Concejo Municipal designado concluirá el período municipal correspondiente y ejercerá con plenitud las funciones que se otorgan a los miembros de los Ayuntamientos, respectivamente.\nVI. Si alguno de los miembros del Concejo Municipal dejare de desempeñar su cargo, será sustituido por su suplente o se procederá con arreglo a la ley.\nVII. En el caso de que un Concejo Municipal se ubique en el supuesto previsto en el artículo anterior, el\nCongreso del Estado procederá de nueva cuenta a constituir el Concejo Municipal para concluir el período respectivo de conformidad con este artículo.\n(REFORMADA, P.O. 9 DE FEBRERO DE 2007)\nVIII. En todo caso, el Congreso del Estado deberá tomar las medidas necesarias para asegurar la gobernabilidad del Municipio mientras realiza la designación de los miembros del Concejo Municipal.\n(ADICIONADA, P.O. 9 DE FEBRERO DE 2007)\nPara cumplir con lo anteriormente señalado, al tenerse formal conocimiento de la existencia de uno de los supuestos a que se refiere este artículo y de considerarse necesario, el Presidente de la Mesa Directiva del Congreso del Estado, nombrará en forma inmediata un Concejo Provisional, formado por vecinos del municipio que cumplan con los requisitos y reúnan la cualidades que se mencionan en la fracción III de esta misma disposición.\n(ADICIONADA, P.O. 9 DE FEBRERO DE 2007) forma transitoria del gobierno y la administración del municipio, con el auxilio de los servidores públicos de las dependencias y organismos de la administración pública municipal, a partir de la fecha en que se\nCongreso del Estado, conforme a lo que se establece en este artículo.\nCuando el Congreso del Estado se encuentre en receso, el Presidente de la Diputación Permanente de la Legislatura, para que haga la designación del Concejo Municipal en un plazo no mayor de quince días.\nSECCIÓN III\nLA COMPETENCIA MUNICIPAL\nAPARTADO PRIMERO\nBASES GENERALES\nArtículo 158-N. El Municipio Libre tiene un ámbito de competencia exclusiva y distinta a los Gobiernos\nFederal o Estatal, de conformidad con la Constitución Política de los Estados Unidos Mexicanos, esta\nConstitución y demás leyes aplicables.\nLa competencia municipal se ejercerá por el Ayuntamiento o, en su caso, por el Concejo Municipal y no podrá ser vulnerada o restringida por los Gobiernos Federal o Estatal. Sin perjuicio de su competencia municipal, los Ayuntamientos deberán observar lo dispuesto por las leyes federales y estatales, siempre que estas leyes no contravengan la competencia municipal que establece la Constitución Política de los\nEstados Unidos Mexicanos, esta Constitución y demás disposiciones que emanen de ellas.\nLos Gobiernos Municipales, en la esfera de su competencia y de conformidad con las disposiciones aplicables, mantendrán con las partes integrantes de la Federación una relación de respeto y de colaboración mutua para el desarrollo político, económico, social y cultural del país. Los Municipios ejercerán de manera coordinada, en los términos de las disposiciones aplicables, las facultades coincidentes o concurrentes con la Federación o el Estado.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-Ñ. No existirá autoridad intermedia entre el Gobierno del Estado y el Gobierno Municipal.\nPor autoridad intermedia se entiende toda entidad que interrumpa u obstaculice la comunicación directa que debe existir entre los Gobiernos Estatal y Municipal. Se considerará también autoridad intermedia aquella que, entre el Estado y el Municipio, asuma indebidamente alguna o algunas facultades propias del Ayuntamiento.\nNo será autoridad intermedia aquella que asuma, conforme a las disposiciones aplicables, una función de auxilio y de colaboración que solicite o acepte el propio Ayuntamiento para el mejor desempeño de sus funciones, bajo los principios de fidelidad federal y municipal.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-O. El Estado podrá transferir o delegar a los Municipios, mediante ley o convenio, funciones o servicios que le son propios y que por su naturaleza sean susceptibles de transferencia o delegación, considerando las condiciones territoriales y socioeconómicas de los propios municipios, así como su capacidad administrativa y financiera.\nEn todo caso, la transferencia o delegación de funciones o servicios de la Federación o del Estado hacia los Municipios, debe ir acompañada de la asignación de los recursos financieros necesarios para el cumplimiento de la función o servicio transferidos. En estos casos, la transferencia o la delegación deberá programarse de manera gradual, a efecto de que el Municipio pueda asumir con responsabilidad la función o servicio de que se trate, bajo los principios de fidelidad federal y municipal.\nEn la ley o en el convenio se preverá la correspondiente transferencia de medios financieros, así como las formas de control que se reserva el Estado. artículos 115 y 116 de la Constitución Política de los Estados Unidos Mexicanos.\nAPARTADO SEGUNDO\nLA HACIENDA MUNICIPAL\nArtículo 158-P. Los Municipios administrarán libremente su hacienda conforme a las bases siguientes:\nI. Los recursos que integran la hacienda municipal serán ejercidos en forma directa por los\nAyuntamientos o, en su caso, por los Concejos Municipales, o bien, por quien ellos autoricen, conforme a la ley y su reglamento;\nII. El Congreso del Estado discutirá y aprobará las leyes de ingresos de los Municipios, en los términos de las disposiciones aplicables. La deuda pública municipal se sujetará a los principios que establece esta Constitución y demás disposiciones aplicables;\n(ADICIONADO P.O. 17 DE AGOSTO DE 2007)\nEn el caso de no aprobarse alguna de las leyes de ingresos, continuarán en vigor las del año inmediato anterior del municipio o municipios de que se trate, con las actualizaciones a que se refiere el tercer párrafo de la fracción XXXIII del artículo 67 de esta Constitución.\n(REFORMADA, P.O. 22 DE JUNIO DE 2007)\nIII. El Congreso del Estado revisará y fiscalizará por conducto de la Auditoria Superior del Estado, las cuentas públicas de los Municipios, en los términos de las disposiciones aplicables. El Congreso del\nEstado en coordinación con los municipios garantizará la disposición de la información de la cuenta pública municipal a la comunidad en general, a través de instrumentos confiables, oportunos y transparentes;\n(REFORMADA, P.O. 29 DE JUNIO DE 2007)\nIV. Los presupuestos de egresos serán aprobados por los Ayuntamientos con base en sus ingresos disponibles y de acuerdo a la programación de sus actividades gubernamentales y administrativas, observando para tal efecto las disposiciones aplicables.\nEl Ayuntamiento deberá aprobar en el presupuesto de egresos del ejercicio las partidas necesarias para solventar las obligaciones incurridas en ejercicios anteriores y pagaderos en dicho ejercicio:\na) Que constituyan deuda pública del Ayuntamiento o de las entidades paramunicipales que cuenta con la garantía del Ayuntamiento o del Estado, conforme a lo autorizado por las leyes y los decretos correspondientes, y\nb) Que se deriven de contratos para proyectos para prestación de servicios aprobados por el\nAyuntamiento conforme a las leyes aplicables.\nEl ejercicio presupuestal del Municipio deberá ajustarse a los principios de honestidad, legalidad, optimización de recursos, racionalidad e interés público y social.\nV. El Ayuntamiento manejará prudentemente el patrimonio municipal conforme a la ley.\nAyuntamiento. El convenio siempre será por un tiempo determinado y con un objeto preciso.\nEn ambos casos, el Congreso del Estado podrá invalidar las resoluciones de los Ayuntamientos cuando contravengan el interés público y social. La ley de la materia establecerá el procedimiento a que deberá sujetarse la invalidez de las resoluciones de los Ayuntamientos;\nVI. Los Municipios podrán celebrar convenios con el Estado para que éste se haga cargo de algunas de el Municipio;\nVII. Los Ayuntamientos, en el ámbito de su competencia, propondrán a la legislatura del Estado, con arreglo a la ley y de acuerdo a los principios de equidad, proporcionalidad y capacidad contributiva, las cuotas y tarifas aplicables a impuestos, derechos, contribuciones de mejoras y las tablas de sobre la propiedad inmobiliaria.\nArtículo 158-Q. La hacienda municipal se formará con los bienes muebles e inmuebles dominio público o privado que pertenezcan a los Municipios, los rendimientos de sus bienes, de sus contribuciones y demás ingresos que el Congreso del Estado establezca en favor de los propios Municipios, los que, en todo caso, deberán percibir:\nI. Las contribuciones, incluyendo tasas adicionales, que establezca el Congreso del Estado, sobre la propiedad inmobiliaria y su fraccionamiento, división, consolidación, traslación y mejora, así como las que tengan por base el cambio de valor de los inmuebles;\nII. Las participaciones federales que sean cubiertas por la Federación a los Municipios y, en su caso, las que participe el Estado en la forma que señalen los ordenamientos aplicables, con arreglo a las bases, montos y plazos que anualmente determine el Congreso del Estado;\nIII. Los ingresos derivados de la prestación de los servicios públicos a cargo de los Municipios;\nIV. Todo tipo de bienes que sin contravenir las leyes aplicables, acreciente su hacienda, ya sea que provengan de personas físicas o morales, nacionales o extranjeras.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-R. Las leyes federales no limitarán la facultad de los estados para establecer las contribuciones a que se refieren los incisos a) y c) de la fracción IV del artículo 115 de la Constitución\nPolítica de los Estados Unidos Mexicanos, ni concederán exenciones en relación con las mismas. Las leyes estatales no establecerán exenciones, subsidios o cualquier privilegio en favor de persona o institución alguna respecto de dichas contribuciones. Sólo estarán exentos los bienes de dominio público de la Federación, de los Estados o los Municipios, salvo que tales bienes sean utilizados por entidades paraestatales o por particulares, bajo cualquier título, para fines administrativos o propósitos distintos a los de su objeto público.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-S. Toda contribución que establezca el Congreso del Estado para integrar la hacienda municipal, deberá cumplir los principios de equidad y proporcionalidad a que se refiere la fracción IV del artículo 31 de la Constitución Política de los Estados Unidos Mexicanos.\n(ADICIONADO, P.O. 20 DE MARZO DE 2001)\nArtículo 158-T. Para fijar la distribución de las participaciones o aportaciones federales y estatales a los\nMunicipios, el Congreso del Estado deberá tomar en cuenta, por lo menos, los criterios de población, marginación social, desarrollo económico, esfuerzo recaudatorio y eficiencia de los servicios públicos, a fin de que la distribución de los ingresos a los Municipios genere un desarrollo integral armónico, sustentable y equitativo en todas las regiones del Estado, bajo los principios de fidelidad federal y municipal.\nAPARTADO TERCERO\nArtículo 158-U. Los Ayuntamientos tendrán las competencias, facultades y obligaciones siguientes:\nI. En materia de gobierno y régimen interior:\n1. Formular, aprobar y publicar los bandos de policía y gobierno, los reglamentos, circulares y disposiciones administrativas de observancia general dentro de sus respectivas jurisdicciones, que organicen la administración pública municipal, regulen las materias, procedimientos, funciones y servicios públicos de su competencia y aseguren la participación ciudadana y vecinal, de conformidad con las bases generales que establezcan las leyes en materia municipal.\n2. Intervenir en el proceso legislativo constitucional u ordinario de conformidad con los artículos 59, 62 y 196 de esta Constitución.\n3. Promover ante la Suprema Corte de Justicia de la Nación las controversias constitucionales a que se refiere el artículo 105 de la Constitución Política de los Estados Unidos Mexicanos.\n4. Promover ante el Pleno del Tribunal Superior de Justicia las controversias constitucionales y acciones de inconstitucionalidad locales a que se refiere el artículo 158 de esta Constitución.\n5. Formular, aprobar, controlar y evaluar el Plan de Desarrollo Municipal, con arreglo a la ley.\n6. Nombrar entre los munícipes, comisiones permanentes y temporales, para la atención de los asuntos públicos, de conformidad con lo que establezca la ley de la materia y la reglamentación respectiva.\n7. Actualizar la información demográfica, económica y social que coadyuve a la mejor toma de decisiones de gobierno y colaborar con las autoridades federales y estatales en la formación de censos y estadísticas de toda índole.\n8. Conceder licencias hasta por quince días para separarse en lo individual de sus cargos, al presidente municipal, síndicos y regidores, En el caso de que las ausencias excedan de los plazos señalados, se requerirá autorización del Congreso del Estado.\n9. Dictar, con el acuerdo de las dos terceras partes de los miembros de los Ayuntamientos, las resoluciones que afecten el patrimonio inmobiliario municipal, con arreglo a la ley.\n10. Aprobar, con el acuerdo de las dos terceras partes de los miembros de los Ayuntamientos, los actos o convenios que comprometan al Municipio por un plazo mayor al período del\nAyuntamiento, con arreglo a la ley.\n11. Integrar un Comité Municipal de Seguridad Pública y organizar rondines de seguridad y tranquilidad social. Para tal efecto, el presidente municipal aprobará la designación y el funcionamiento del personal que integre los rondines de seguridad pública, los que tendrán el carácter de policía auxiliar.\nConcejos Municipales, para que se resuelva sobre las mismas, conforme a lo dispuesto en esta\nConstitución y demás disposiciones aplicables. En estos casos, el Ayuntamiento respectivo deberá dar aviso al Ejecutivo del Estado.\nII. En materia de administración pública municipal:\n1. Crear las dependencias y entidades de la administración pública municipal centralizada, desconcentrada y paramunicipal. En éste último caso, el Ayuntamiento notificará al Congreso la creación de la entidad paramunicipal. interesado.\n2. Celebrar, con arreglo a la ley, convenios y contratos que fueren favorables o necesarios en los distintos ramos de la administración pública municipal, con los gobiernos federal, estatal y otros gobiernos municipales de la entidad o de otras entidades.\n3. Aprobar, cada año, el informe del estado que guarda la administración pública municipal, el cual será rendido por conducto del presidente municipal en sesión pública y solemne.\n4. Nombrar y remover al secretario del Ayuntamiento, al tesorero municipal y demás funcionarios de la administración pública municipal, a propuesta del presidente municipal y sin menoscabo del servicio profesional de carrera en el Municipio.\n5. Nombrar al titular del órgano de control interno municipal. Podrán establecerse contralorías sociales.\n6. Ordenar la comparecencia de cualquier servidor público municipal, para que informe sobre los asuntos de su competencia.\n7. Establecer el Servicio Profesional de Carrera Municipal, el cual es un sistema de administración del personal, que debe contener las reglas, requisitos, criterios y parámetros para el ingreso, el desarrollo laboral y el retiro, con el objetivo de que los funcionarios municipales logren su profesionalización y aseguren un plan de vida y de carrera.\n8. Organizar cursos, seminarios y programas de educación y capacitación continua tendientes a eficientar el cumplimiento de las funciones de los integrantes del Ayuntamiento y demás servidores públicos municipales.\nIII. En materia de desarrollo urbano y obra pública:\n1. Los Municipios, en los términos de las leyes federales y estatales relativas, estarán facultados para:\na) Formular, aprobar y administrar la zonificación y planes de desarrollo urbano municipal;\nb) Participar en la creación y administración de las reservas territoriales municipales;\nc) Participar en la formulación de planes de desarrollo regional, los cuales deberán estar en concordancia con los planes generales de la materia. Cuando el Estado elabore proyectos de desarrollo regional, en estos se deberá asegurar la participación de los Municipios;\nd) Autorizar, controlar y vigilar la utilización del suelo en el ámbito de su competencia, en sus respectivas jurisdicciones territoriales;\ne) Intervenir en la regularización de la tenencia de la tierra urbana;\nf) Otorgar licencias y permisos para construcciones;\ng) Participar en la creación y administración de zonas de reservas ecológicas y en la elaboración y aplicación de programas de ordenamiento en esta materia;\nh) Intervenir en la formulación y aplicación de programas de transporte público de pasajeros cuando aquellos afecten el ámbito territorial de los Municipios;\ni) Celebrar convenios para la administración y custodia de las zonas federales;\nj) Expedir los reglamentos y disposiciones administrativas que fueren necesarios, en lo conducente y de conformidad a los fines señalados en el párrafo tercero del artículo 27 de la\n2. Planear y regular, en el ámbito de sus competencias y dentro de sus jurisdicciones respectivas, el entidades federativas y que formen o tiendan a formar una continuidad demográfica, con apego a la ley federal de la materia y lo dispuesto por la fracción VI del artículo 115 de la Constitución\nPolítica de los Estados Unidos Mexicanos.\n3. Acordar la división territorial del municipio, determinando las unidades políticas y administrativas y su denominación.\n4. Solicitar al Ejecutivo del Estado, la expropiación de bienes inmuebles por causa de utilidad pública.\n5. Preservar, conservar y restaurar el medio ambiente.\n6. Participar en la creación y administración de las zonas ecológicas y áreas naturales protegidas de competencia local.\n7. Aprobar el programa municipal de obra pública; así como convenir y contratar su ejecución.\n8. Participar conjuntamente con los organismos y dependencias oficiales competentes, en la planeación y aplicación, en su caso, de inversiones públicas federales y estatales.\n9. Aprobar la apertura o ampliación de las vías públicas y decretar la nomenclatura de calles, plazas y jardines públicos, así como el alineamiento y numeración oficial de avenidas y calles, conforme al reglamento respectivo, dando aviso a los organismos correspondientes.\nIV. En materia de servicios públicos municipales:\n1. Prestar los servicios públicos municipales siguientes:\na) Agua potable, drenaje, alcantarillado, tratamiento y disposición de sus aguas residuales;\nb) Alumbrado público;\nc) Limpia, recolección, traslado, tratamiento y disposición final de residuos;\nd) Mercados y centrales de abasto;\ne) Panteones;\nf) Rastro;\ng) Calles, parques y jardines y su equipamiento;\nh) Seguridad pública, en los términos del artículo 21 de la Constitución Política de los Estados\nUnidos Mexicanos, a través de la policía preventiva municipal;\ni) Los demás que el Congreso del Estado determine según las condiciones territoriales y socioeconómicas de los Municipios, así como su capacidad administrativa y financiera.\n2. Instrumentar los mecanismos necesarios para ampliar la cobertura y mejorar la calidad en la prestación de los servicios públicos.\n3. Crear, con arreglo a la ley, los órganos operadores necesarios para prestar los servicios públicos municipales.\n4. Aprobar, con arreglo a la ley, las concesiones a los particulares para que éstos presten los servicios públicos municipales.\nV. En materia de hacienda pública municipal:\n1. Administrar libremente su hacienda y controlar la aplicación del presupuesto de egresos del municipio, estableciendo un órgano de funciones de control y evaluación del gasto público municipal.\n(REFORMADO, P.O. 15 DE JUNIO DE 2007)\n2. Discutir, analizar y someter a la aprobación del Congreso del Estado, a más tardar el 31 de octubre de cada año, la iniciativa de Ley de Ingresos correspondiente a cada ejercicio fiscal.\n3. Discutir y analizar el Presupuesto de Egresos del Municipio y aprobarlo a más tardar el día 31 de diciembre del año anterior a su ejercicio y disponer su publicación en el Periódico Oficial del\nGobierno del Estado y difundirlo por los medios más amplios de que se disponga.\n4. Coordinar, supervisar y vigilar con toda oportunidad los ingresos municipales.\n5. Enviar al Congreso del Estado para su estudio y aprobación, los proyectos de contratación de créditos que afecten los ingresos de la administración municipal.\n6. Aprobar los estados financieros mensuales que presente el tesorero municipal y publicarlos en el\nPeriódico Oficial del Estado, cada tres meses.\n7. Presentar al Congreso del Estado la cuenta pública de la hacienda municipal, integrada por los informes trimestrales de origen y aplicación de los recursos públicos, mismos que deberán ser presentados dentro de los quince días siguientes al término del trimestre que corresponda; asimismo verificar la presentación de la cuenta pública del sector paramunicipal.\n(REFORMADO, P.O. 15 DE JUNIO DE 2007)\n8. Proponer al Congreso del Estado, a más tardar el 31 de octubre de cada año, las cuotas y tarifas aplicables a impuestos, derechos, contribuciones de mejoras y las tablas de valores unitarios de suelo y construcciones que sirvan de base para el cobro de las contribuciones sobre la propiedad inmobiliaria, en los términos de las leyes fiscales y conforme a los principios de equidad, proporcionalidad y capacidad contributiva.\n9. Determinar la forma en que el tesorero y demás servidores públicos que manejen caudales públicos municipales, deban caucionar suficientemente su manejo.\n10. Aceptar herencias, legados o donaciones que se hagan al Municipio, siempre que no sean onerosas; en caso contrario solicitar autorización al Congreso para aceptarlas.\n11. Aprobar los movimientos de altas y bajas en el inventario de bienes muebles e inmuebles de propiedad municipal.\nVI. En materia de desarrollo económico y social:\n1. Conceder subsidios, apoyos administrativos o estímulos fiscales, en los términos de la legislación de la materia, con la finalidad de impulsar la actividad económica del municipio, así como el establecimiento de nuevas empresas y la generación de empleos.\n2. Promover y apoyar los programas estatales y federales de desarrollo económico y de creación de empleos.\nVII. En materia de educación y cultura, asistencia y salud públicas:\n1. Fomentar las actividades educativas, científicas, tecnológicas, culturales, recreativas y deportivas.\n2. Velar por el mantenimiento y conservación del patrimonio histórico, cultural y ecológico del\nMunicipio.\n3. Contar con un registro del acontecer histórico local y con el archivo de los documentos históricos municipales.\n4. Promover y procurar la salud pública en el Municipio y auxiliar a las autoridades sanitarias estatales y municipales en la planeación y ejecución de sus disposiciones.\n5. Prevenir y combatir los juegos prohibidos, la vagancia, el alcoholismo, la prostitución, la farmacodependencia y toda actividad que implique una conducta antisocial, con el apoyo de las distintas dependencias oficiales.\n6. Cumplir y hacer cumplir las disposiciones legales en materia electoral, de cultos y de protección integral a menores.\n7. Organizar y promover la instrucción cívica que fomente entre los habitantes del Municipio, el conocimiento de sus derechos y obligaciones.\nVIII. En materia de participación ciudadana y vecinal:\n1. Formular programas de organización y participación social que permitan una mayor cooperación entre autoridades y habitantes del Municipio.\n2. Promover la participación de los diferentes sectores organizados del Municipio y de los habitantes interesados en la solución de la problemática municipal y en la formulación del Plan de Desarrollo\nMunicipal.\n3. Promover la organización de asociaciones de ciudadanos.\n4. Reglamentar y establecer las bases que organicen la participación, colaboración y cooperación de los vecinos en la prestación, construcción y conservación de los servicios y obras públicas.\n5. Establecer e instrumentar mecanismos efectivos, funcionales y democráticos de participación municipal.\nIX. Las demás que señalen las disposiciones legales aplicables.\nArtículo 158-V. La asignación de recursos a los Municipios será en proporción directa a las necesidades y responsabilidades que asuman conforme a su competencia. Estos recursos deberán asegurar la prestación permanente y continua de los servicios públicos a cargo de los Municipios, bajo una adecuada artículo 158-P de esta Constitución.\nArtículo 158-W. El Congreso del Estado resolverá cuando el Gobierno Estatal asuma una función o respectivo, por considerar que el Municipio de que se trate está imposibilitado para ejercer o prestar la función o servicio municipal en detrimento de su comunidad. En este caso, la controversia se sujetará a las bases siguientes:\nI. Será necesaria solicitud previa del Ayuntamiento respectivo, aprobada por cuando menos las dos terceras partes de sus integrantes, para que el Congreso tenga competencia para resolver lo conducente.\nII. La resolución del Congreso podrá ser impugnada en los términos del artículo 158 de esta\nConstitución.\nIII. En el caso de que no exista la solicitud previa del Ayuntamiento, aprobada por cuando menos las dos terceras partes de sus integrantes, el Ejecutivo del Estado o el equivalente al veinte por ciento de los integrantes de los Ayuntamientos o Concejos Municipales, podrán impugnar por vía de controversia constitucional, si procede o no que el Gobierno Estatal asuma la función o servicio público municipal de que se trate, en los términos del artículo 158 de esta Constitución.\nIV. En todo caso, la resolución se basará en el interés público de garantizar el ejercicio o prestación continua y eficiente de la función o servicio público de que se trate. Para tal efecto, las partes en conflicto deberán ofrecer todas las pruebas necesarias para determinar la situación real que guarda la prestación del servicio o el ejercicio de la función; pero la autoridad que resuelva tiene, en cualquier momento, el derecho de recabar todas las pruebas necesarias para decidir lo conducente.\n(REFORMADA SU NUMERACION, P.O. 20 DE MARZO DE 2001)\nTITULO SÉPTIMO.\n(REFORMADA SU DENOMINACION, P.O. 27 DE ENERO DE 1984)\nCAPITULO UNICO\nDE LAS RESPONSABILIDADES DE LOS SERVIDORES PUBLICOS ESTATALES Y MUNICIPALES\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 159. Para los efectos de las responsabilidades a que alude este Título, se considerarán servidores públicos, los representantes de elección popular, los miembros del Poder Judicial, los funcionarios y empleados del Estado y de los Municipios, y, en general, toda persona que desempeñe un empleo, cargo o comisión de cualquier naturaleza en la Administración Pública, Estatal o Municipal, y en las entidades paraestatales o paramunicipales.\nArtículo 160. El Congreso del Estado expedirá una Ley de Responsabilidad de los Servidores Públicos\nEstatales y Municipales y las demás normas conducentes a sancionar a quienes teniendo ese carácter, incurran en responsabilidad, de conformidad con las siguientes prevenciones:\nI. Se impondrán, mediante juicio político, las sanciones señaladas en el artículo 164 a los servidores públicos a que se refiere el Artículo 163, cuando en el ejercicio de sus funciones incurran en actos u despacho.\nNo procede el juicio político por la mera expresión de ideas;\nII. La comisión de delitos por parte de cualquier servidor público, será perseguida y sancionada en los términos de la legislación penal.\nIII. Se aplicarán sanciones administrativas a los servidores públicos, por los actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia que deban observar en el desempeño de sus empleos, cargos o comisiones.\nLos procedimientos para la aplicación de las sanciones mencionadas, serán autónomos en su desarrollo.\nNo podrán imponerse dos veces, por una sola conducta, sanciones de la misma naturaleza.\nArtículo 161. La Ley determinará, asimismo, los casos y las circunstancias en que se deba sancionar encargo o con motivo del mismo, por sí o por interpósita persona, aumenten substancialmente su patrimonio y no puedan acreditar la legítima procedencia de los bienes que hayan adquirido o de aquellos respecto de los cuales actúen como dueños.\nLas leyes penales, por su parte, sancionarán el enriquecimiento ilícito, con el decomiso y la privación de la propiedad de dichos bienes, además de las penas que correspondan.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 162. Todo ciudadano, bajo su responsabilidad y mediante la presentación de elementos de prueba, podrá formular denuncia ante el Congreso del Estado, respecto de las conductas a que se refieren los dos artículos anteriores.\n(REFORMADO, PRIMER PARRAFO, P.O. 25 DE MAYO DE 2007)\nArtículo 163. Podrán ser sujetos de juicio político los diputados del Congreso del Estado; el gobernador del Estado; los secretarios del ramo; el Procurador General de Justicia; los subsecretarios; los subprocuradores de justicia; los directores generales o su equivalente en las entidades y los directores de las dependencias del Poder Ejecutivo; los Magistrados del Tribunal Superior de Justicia; del Tribunal\nElectoral; del Tribunal de lo Contencioso-Administrativo; del Tribunal de Conciliación y Arbitraje; de los\nTribunales Distritales; los jueces de primera instancia; los presidentes, regidores y síndicos de los\nAyuntamientos del Estado; los integrantes de los concejos municipales; los directores generales o sus equivalentes de las entidades paraestatales y paramunicipales; así como los titulares e integrantes de los consejos y asambleas generales de los organismos públicos autónomos, cualquiera que sea su denominación.\n(FE DE ERRATAS, P.O. 19 DE JUNIO DE 2007)\nEl Gobernador del Estado, los Diputados al Congreso Local y los Magistrados del Tribunal Superior de\nJusticia del Estado, serán sujetos de juicio político en los términos que establece la Constitución Política de los Estados Unidos Mexicanos, cuando incurran en violaciones graves a este supremo ordenamiento y a las leyes federales que de él emanen, así como en el caso de manejo indebido de fondos y recursos federales.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 164. Las sanciones que deberán imponerse mediante juicio político, consistirán en la destitución del servidor público y en su inhabilitación para desempeñar funciones, empleos, cargos o comisiones de cualquier naturaleza en el servicio público.\nPara la aplicación de dichas sanciones, el Congreso del Estado conocerá de las acusaciones se erigirá en jurado de sentencia, que impondrá la sanción correspondiente, mediante la resolución de las dos terceras partes del total de sus miembros, previa la substanciación del procedimiento respectivo, conforme a lo que establezcan los ordenamientos legales aplicables y con audiencia del inculpado.\nLas declaraciones y resoluciones que emita el Congreso del Estado en estos casos, serán inatacables.\nArtículo 165. Para proceder penalmente contra el Gobernador del Estado; los diputados del Congreso del Estado; los Magistrados del Tribunal Superior de Justicia; del Tribunal Electoral; del Tribunal de lo\nContencioso-Administrativo; del Tribunal de Conciliación y Arbitraje; de los Tribunales Distritales; los jueces de primera instancia; los secretarios del ramo; el procurador general de justicia; los presidentes, regidores y síndicos de los Ayuntamientos; los integrantes de los concejos municipales; y así como los titulares e integrantes de los consejos o asambleas generales de los organismos públicos autónomos, cualquiera que sea su denominación, por la comisión de delitos durante el tiempo de su encargo, el miembros, si ha o no lugar a proceder contra el inculpado, sujetándose a la garantía de audiencia.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nSi la resolución del Congreso del Estado, fuere negativa, se suspenderá todo procedimiento ulterior, pero ello no será obstáculo para que la imputación por la comisión del delito continúe su curso, cuando el inculpado haya concluido el ejercicio de su encargo, pues la resolución no prejuzga los fundamentos de la imputación.\n(REFORMADO, P.O. 25 DE MAYO DE 2007)\nSi el Congreso declara que ha lugar a proceder, el inculpado quedará a disposición de las autoridades competentes, para que actúen con arreglo a la ley. Cuando se trate del Gobernador del Estado, de los diputados al Congreso del Estado, de los Magistrados del Tribunal Superior de Justicia, del Tribunal\nElectoral, del Tribunal de lo Contencioso-Administrativo, del Tribunal de Conciliación y Arbitraje y los titulares e integrantes de los consejos de los organismos públicos autónomos, cualquiera que sea su denominación, éstos quedarán sujetos a la acción del Pleno del Tribunal Superior de Justicia, el cuál fallará en definitiva, previas las formalidades esenciales del procedimiento y con audiencia del inculpado, del Ministerio Público y del acusador, si lo hubiere.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nLas declaraciones y resoluciones que emita el Congreso del Estado en estos casos, serán inatacables.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nEl efecto de la declaración de que ha lugar a proceder contra el inculpado, será suspenderlo de su encargo en tanto esté sujeto a proceso penal. Si éste culmina en sentencia absolutoria, el inculpado podrá reasumir su función. Si la sentencia fuese condenatoria, no se concederá al reo la gracia del indulto.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nLas sanciones penales se aplicarán de acuerdo con lo dispuesto en la legislación penal, y, tratándose de delitos por cuya comisión el autor obtenga un beneficio económico, o cause daños o perjuicios patrimoniales, deberán graduarse de acuerdo con el lucro obtenido y con la necesidad de satisfacer los daños y perjuicios causados por su conducta ilícita.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nLas sanciones económicas que se impongan en estos casos, no podrán exceder de tres tantos de los beneficios obtenidos o de los daños o perjuicios causados.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nPara proceder penalmente contra el Gobernador del Estado, los Diputados al Congreso Local y los\nMagistrados del Tribunal Superior de Justicia del Estado, por la Comisión de delitos federales, se estará a lo dispuesto en la Constitución Política de los Estados Unidos Mexicanos, y si se declara que ha lugar a proceder, el inculpado quedará a disposición de las autoridades competentes, para que actúen con arreglo a la Ley.\nArtículo 166. No se requerirá declaración de procedencia por parte del Congreso del Estado, cuando alguno de los servidores públicos a que se refiere el primer párrafo del artículo anterior, cometa un delito durante el tiempo en que se encuentre separado de su encargo.\nSi el servidor público ha vuelto a ejercer sus funciones propias, o ha sido nombrado o electo para desempeñar un cargo distinto, pero de los enumerados en el artículo anterior, se procederá de acuerdo con lo dispuesto en ese precepto.\nAsimismo, no se requerirá la declaración de procedencia, cuando se entablen demandas del orden civil en contra de cualquiera de los servidores públicos a que se alude en el primer párrafo de este artículo.\nArtículo 167. Las Leyes sobre responsabilidades administrativas de los servidores públicos, determinarán sus obligaciones, para salvaguardar la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de sus funciones, empleos, cargos o comisiones, así como las sanciones administrativas aplicables por los actos u omisiones en que incurran, y los procedimientos y las autoridades que hayan de aplicarlas.\nDichas sanciones, además de las que señalen las leyes, consistirán en suspensión, destitución, inhabilitación y sanción económica las que deberán establecerse de acuerdo con los beneficios económicos obtenidos por el responsable y con los daños y perjuicios patrimoniales causados por sus actos u omisiones que queden comprendidos dentro de aquellos a que se refiere la fracción III, del artículo 160, de esta Constitución, pero no podrán exceder de tres tantos de los beneficios obtenidos o de los daños y perjuicios causados.\n(ADICIONADO, P.O. 7 DE ABRIL DE 2006)\nEl Estado y los Municipios son responsables por los daños que con motivo de su actividad administrativa irregular cause en los bienes o derechos de los particulares. Esta responsabilidad es objetiva y directa.\nLos particulares tendrán derecho a la indemnización conforme a las bases, límites y procedimientos que establezcan las leyes.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 168. El procedimiento de juicio político solo podrá iniciarse durante el período en que el servidor público desempeñe su cargo y un año después. Las sanciones correspondientes se aplicarán en un período no mayor de un año, a partir de iniciado el procedimiento.\nLa responsabilidad derivada de delitos cometidos por cualquier servidor público, durante el tiempo del encargo, será exigible de acuerdo con los plazos de prescripción consignados en la Ley Penal, los cuales nunca deberán ser inferiores a tres años. Los plazos de prescripción se interrumpen en tanto el servidor público desempeña alguno de los cargos a que hace referencia el artículo 165 de esta Constitución.\nLa Ley señalará los casos de prescripción de la responsabilidad administrativa, tomando en cuenta la naturaleza y consecuencias de los actos y omisiones a que se refiere la fracción III, del artículo 160, de esta Constitución. Cuando dichos actos y omisiones fueren graves, los plazos de prescripción no serán inferiores de tres años.\n(REFORMADA SU NUMERACION, P.O. 20 DE MARZO DE 2001)\nTITULO OCTAVO.\nCAPITULO UNICO\nDERECHOS SOCIALES Y PREVENCIONES GENERALES\nArtículo 169. El Estado garantiza el derecho de propiedad privada reconocido y amparado por la competencias proveerán las medidas necesarias para ordenar los asentamientos humanos, con el objeto de cumplir los fines previstos en el párrafo tercero del artículo 27 de la propia Constitución.\nLa propiedad privada puede ser expropiada por causa de utilidad pública calificada por la Ley, la cual prescribirá en qué medida el propietario debe ser indemnizado. el Estado o los Municipios.\nArtículo 170. Toda persona tiene derecho a un trabajo digno y socialmente útil. El Estado, promoverá la observancia de las normas de trabajo.\nArtículo 171. Los recursos económicos de que dispongan el Estado, los Municipios, los organismos públicos autónomos y las entidades paraestatales y paramunicipales, se administrarán con eficiencia y honradez, para satisfacer los objetivos a que estén destinados.\nLas adquisiciones, arrendamientos y enajenaciones de todo tipo de bienes; la prestación de servicios de cualquier naturaleza y la contratación de obras, que realicen el Estado, los Municipios y las entidades paraestatales y paramunicipales, se adjudicarán o llevarán a cabo mediante convocatorias y licitaciones públicas, para que libremente se presenten proposiciones solventes en sobre cerrado, el cual será abierto públicamente, a fin de asegurar las mejores condiciones disponibles, en cuanto a precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes.\nCuando las licitaciones a que se refiere el párrafo anterior, no sean idóneas para asegurar dichas condiciones, se observaran las bases, procedimientos, reglas, requisitos y demás elementos que establezcan los ordenamientos legales aplicables, para acreditar la economía, eficacia, imparcialidad y honradez requeridas.\n(REFORMADO, P.O. 21 DE JULIO DE 2006)\nAsimismo, el Estado, los Municipios, los organismos públicos autónomos y las entidades paraestatales y paramunicipales, no podrán realizar pago alguno que no esté comprendido en sus respectivos presupuestos o en las adiciones que se hagan a los mismos, con autorización del Congreso del Estado, los Ayuntamientos o los órganos de gobierno de las entidades antes citadas, según corresponda.\n(REFORMADO, P.O. 21 DE JULIO DE 2006)\nEl manejo de los recursos económicos del Estado, los Municipios, los organismos públicos autónomos y las entidades paraestatales y paramunicipales, se sujetará a las bases que impone este artículo, y los servidores públicos estatales y municipales, en sus correspondientes ámbitos de competencia, serán responsables del cumplimiento de las mismas, en los términos del Título Séptimo de esta Constitución.\n(ADICIONADO, P.O. 13 DE ENERO DE 1989)\nEn los talleres tipográficos del Gobierno, se publicará el Periódico Oficial del Estado y se harán únicamente lo trabajos oficiales del mismo Gobierno. En consecuencia, queda prohibido utilizar dichos talleres para hacer otros trabajos que no sean los expresados en el presente Artículo.\nArtículo 172. Todos tienen derecho a disfrutar de un medio ambiente adecuado para el desarrollo de la persona, así como el deber de conservarlo.\nEl Estado y los Municipios, dentro del ámbito de sus respectivas competencias, velarán por la utilización racional de todos los recursos naturales, con el fin de proteger y mejorar la calidad de la vida y defender y restaurar el medio ambiente, apoyándose en la indispensable solidaridad colectiva.\nPara quienes violen lo dispuesto en el párrafo anterior en los términos que la Ley fije, se establecerán sanciones penales, o en su caso, administrativas, así como la obligación de reparar el daño.\nArtículo 173. El Estado reconoce a la familia como la agrupación primaria, natural y fundamental de la sociedad. A este efecto, dictará las disposiciones necesarias para su seguridad, estabilidad y mejoramiento. La Ley dispondrá la organización del patrimonio familiar, sobre la base de ser inalienable, inembargable y estar exento de toda carga pública.\nLos menores tienen derecho a una vida sana, a la salud, a la alimentación, a la educación, a la cultura, a salud física y mental. Las Leyes deberán ampararlos desde su concepción y determinarán los apoyos para su protección a cargo de las instituciones públicas.\n(ADICIONADO, P.O. 13 DE ENERO DE 1989)\nEl Estado realizará una política de previsión, tratamiento, rehabilitación e integración de los minusválidos, a los que prestará la atención especializada que requieran.\n(REFORMADO, P.O. 13 DE ENERO DE 1989)\nLos ancianos tienen derecho al respeto y consideración de sus semejantes. En caso de desamparo, el\nEstado promoverá su bienestar mediante un sistema de servicios sociales que atenderán sus problemas específicos de salud, alimentación, vivienda y recreación.\nSe reconoce la igualdad de derechos del hombre y de la mujer en todos los ámbitos de la vida cultural, social, jurídica, política y económica.\nToda persona tiene derecho a la protección de la salud.\nToda familia tiene derecho a disfrutar de vivienda digna y decorosa.\n(REFORMADO, P.O. 13 DE ENERO DE 1989)\nLa Ley establecerá los medios y apoyos necesarios para el logro de estos objetivos.\n(REFORMADO, P.O. 4 DE FEBRERO DE 1977)\nArtículo 174. Sólo por delito que merezca pena corporal habrá lugar a prisión preventiva. El sitio de ésta será distinto del que se destinare para la extinción de las penas y estarán separados.\n(REFORMADO, P.O. 13 DE ENERO DE 1989)\nEl Estado organizará el sistema penal sobre la base del trabajo, la capacitación para el mismo y la educación como medios para la readaptación social del delincuente. Las mujeres compurgarán sus penas en lugares separados de los destinados a los hombres para tal efecto.\n(REFORMADO, P.O. 13 DE ENERO DE 1989)\nAsí mismo, el Gobernador del Estado, en los términos de los ordenamientos legales aplicables, podrá solicitar al Ejecutivo Federal, que en los tratados internacionales que se celebren para el efecto de acordar el traslado de reos de nacionalidad extranjera a su país de origen o residencia, se incluya a los sentenciados en el Estado, por delitos del orden común. abandono.\nArtículo 175. La Ley determinará las profesiones que necesitan título para que sean ejercitadas en el\nEstado, las condiciones que deban llenarse para obtenerlo y las Autoridades que deban expedirlo; asimismo, regulará las peculiaridades propias del régimen jurídico de los colegios de profesionales cuya estructura interna y funcionamiento deberán ser democráticos.\nArtículo 176. Es obligación del Gobernador del Estado y de los Presidentes Municipales, hacer que se cumplan fielmente las prescripciones del Artículo 130 de la Constitución Política de los Estados Unidos\nMexicanos.\nArtículo 177. Las autoridades municipales, se sujetarán estrictamente a las facultades que les otorga la ley y observarán, muy especialmente, las prescripciones del artículo 21 de la Constitución Política de los\nEstados Unidos Mexicanos.\nArtículo 178. El Estado promoverá la conservación y el enriquecimiento del patrimonio histórico, cultural y artístico de la entidad y de los bienes y valores que lo integran, cualquiera que sea su régimen jurídico y su titularidad. La ley determinará los instrumentos necesarios para el logro de estos objetivos.\nArtículo 179. En el Estado toda elección será directa en primer grado exceptuando la que haga el\nCongreso para suplir al Gobernador en sus faltas y para designar a los Magistrados del Superior Tribunal de Justicia.\nArtículo 180. Los Ministros de cualquier culto religiosos no pueden ser nombrados para ningún empleo o cargo de la elección popular.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 181. Ningún individuo podrá desempeñar a la vez, dos cargos de elección popular; pero el electo puede elegir, entre ambos, el que quiera desempeñar.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 182. Los servidores públicos del Estado al prestar la protesta que exige la Constitución Política de los Estados Unidos Mexicanos, también protestarán guardar la presente. La protesta se otorgará ante la autoridad que determine la Ley; pero los titulares de los Poderes del Estado, pueden delegar esa facultad, cuando el que ha de prestar la protesta, se encuentre, al ser nombrado, fuera del lugar en que se halle el superior.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 183. Todo servidor público en el Estado, antes de tomar posesión de su cargo o empleo, hará la protesta de guardar la Constitución Política de los Estados Unidos Mexicanos, la particular del Estado y las Leyes emanadas o que emanen de ambas, así como de desempeñar fielmente sus deberes. Si fueren de los que han de ejercer autoridad, añadirán la protesta de hacerlas guardar.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 184. La autoridad a quien corresponda recibir la protesta, la formulará en la forma de interrogación; si la contestación fuere afirmativa, replicará las palabras siguientes: \"..... Si no lo hiciereis así, el Estado os lo demande.....\", si la respuesta fuere negativa, el servidor público que debía otorgar la protesta, quedará destituido para el desempeño del empleo o cargo y se procederá a nuevo nombramiento.\nArtículo 185. El Gobernador, al tomar posesión de su cargo, protestará ante el Congreso bajo la forma que sigue: “Protesto desempeñar leal y patrióticamente el cargo de Gobernador del Estado de Coahuila de Zaragoza; guardar y hacer guardar sin reserva alguna la Constitución Particular del Estado, y la en todo por el bien y prosperidad del Estado.“\nArtículo 186. Las personas que desempeñen un cargo público lo harán solo por el término para que fueren nombrados, incurriendo en responsabilidad si expirado el período, continúan sirviendo dicho cargo y siendo además nulos todos los actos que ejecutaren con posterioridad a aquel término.\nArtículo 187. El Gobernador del Estado; los Diputados Locales; los Magistrados del Tribunal Superior de\nJusticia; los Presidentes, Regidores y Síndicos de los Ayuntamientos; y los demás servidores públicos\nEstatales y Municipales, recibirán una remuneración adecuada e irrenunciable por el desempeño de su función, empleo, cargo o comisión, que será determinada anual y equitativamente en el Presupuesto de\nEgresos del Estado, los Presupuestos de Egresos de los Municipios y en los Presupuestos de las entidades paraestatales y paramunicipales según corresponda.\nArtículo 188. No se cubrirá ninguna remuneración a los servidores públicos por el tiempo de sus faltas temporales, a no ser que estas fueren por causa justificada, en los términos que señalen las Leyes respectivas.\nArtículo 189. Los Magistrados Propietarios, aun cuando gocen de licencia no podrán ejercer su profesión de abogados ni patrocinar negocios ante los Tribunales.\nArtículo 190. La Ciudad de Saltillo, será la Capital del Estado y la residencia del Congreso, del\nGobernador, y del Supremo Tribunal de Justicia. Solo en caso de invasión extranjera o de trastorno grave del orden público, podrá el Gobernador cambiar tal residencia a otro lugar, con aprobación del Congreso, y en sus recesos, de la Diputación Permanente.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 191. Los servidores públicos que entren a ejercer su cargo después del día señalado por esta\nConstitución, sólo durarán en sus funciones el tiempo que faltare para completar el período respectivo.\n(REFORMADO, P.O. 22 DE ABRIL DE 1994)\nArtículo 192. No podrán formar parte de un mismo Ayuntamiento, dos personas que sean parientes por consanguinidad dentro del segundo grado.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 193. Cuando hayan desaparecido los Poderes Legislativo y Ejecutivo del Estado, el Tribunal\nSuperior de Justicia, si hubiere permanecido dentro del orden Constitucional, integrado por los\nMagistrados Numerarios y Supernumerarios en ejercicio, cuando menos en sus dos terceras partes, procederá a elegir un Gobernador Provisional dentro de los tres días siguientes a la desaparición de los otros poderes. En caso de empate en la votación, el Presidente del Tribunal tendrá voto de calidad.\nCuando el Tribunal Superior de Justicia no hubiere podido reunirse en la forma prevista en el párrafo anterior, o hubieren desaparecido los tres Poderes, asumirá provisionalmente el mando del Gobierno el último Presidente del Tribunal que haya sido en el período Constitucional anterior, y a falta de éste los demás Magistrados en orden a su antigüedad y si esta es igual para todos, conforme a su designación.\n(REFORMADO, P.O. 13 DE OCTUBRE DE 2001)\nEl Instituto Electoral y de Participación Ciudadana de Coahuila, convocará a elecciones dentro de los noventa días siguientes al que asumió el cargo el gobernador provisional conforme al párrafo que antecede. En todo caso, el gobernador provisional no podrá ser electo para el período para el cual haya convocado el Instituto conforme a este párrafo.\n(REFORMADO, P.O. 20 DE MARZO DE 2001)\nCuando hubieren desaparecido los tres poderes quien asuma provisionalmente el mando del gobierno, designará, también, con carácter provisional, a los Magistrados del Tribunal Superior de Justicia, los cuales, a su vez, deberán nombrar a los Magistrados Unitarios de Distrito, a los Jueces de Primera\nInstancia, y demás titulares de los órganos jurisdiccionales que establezca la ley.\nPoderes, se atenderá a lo dispuesto en la fracción V del artículo 76 de la Constitución Política de los\nEstados Unidos Mexicanos.\nTITULO NOVENO.\nCAPITULO UNICO.\nDe la inviolabilidad y reforma de la Constitución.\nArtículo 194. El Estado no reconoce más ley fundamental para su Gobierno interior, que la presente\nConstitución y ningún Poder ni Autoridad, puede dispensar su observancia.\nEsta Constitución, las Cartas de los Derechos Fundamentales Locales y demás leyes fundamentales locales, serán parte de la Ley Suprema Coahuilense. Este bloque de la constitucionalidad local se conformará y modificará bajo el mismo procedimiento previsto en el artículo 196 de esta Constitución. la obligación de cumplir y hacer cumplir los principios, valores y reglas bajo el estado humanista, social y democrático de derecho.\n(ADICIONADO, P.O. 21 DE JUNIO DE 2005)\nEl sistema de justicia constitucional local previsto en esta Constitución, es la garantía de defensa judicial del bloque de la constitucionalidad local dentro del régimen interno del estado.\n(REFORMADO, P.O. 21 DE JULIO DE 2006)\nArtículo 195. Todos los ciudadanos tienen derecho de reclamar, conforme lo previsto en esta\nConstitución y las leyes, al Congreso y ante las autoridades que las mismas determinen, sobre la inobservancia o infracción de la Constitución, a fin de que se haga efectiva la responsabilidad de los infractores.\nEsta Constitución garantiza el ejercicio libre, democrático y equitativo de los Derechos Humanos. Su estudio, protección, difusión y promoción se realizará a través de un Organismo Público Autónomo denominado Comisión de Derechos Humanos del Estado de Coahuila, dotado de personalidad jurídica y patrimonio propio.\nLa Comisión de Derechos Humanos del Estado de Coahuila, se constituirá conforme a lo siguiente:\n1. Será independiente en sus funciones y decisiones y profesional en su desempeño.\n2. Gozará de autonomía presupuestal y financiera en los términos que establezca la ley.\n3. Sesionará en forma pública a través de un Consejo, que estará integrado por seis consejeros que durarán en su encargo cuatro años.\n4. El Presidente de la Comisión, así como los consejeros, propietarios y suplentes, serán designados por el voto de la mayoría de los miembros del Congreso del Estado, en los términos y conforme a los procedimientos que disponga la ley.\n5. Contará en su estructura con órganos consultivos, directivos, ejecutivos, técnicos, operativos y administrativos, en los términos que la ley establezca.\n6. La base de su funcionamiento será el servicio profesional de carrera.\n7. Su actuación se regirá por los principios de constitucionalidad, legalidad, independencia, imparcialidad y objetividad.\n8. Conocerá de quejas en contra de actos u omisiones provenientes de cualquier autoridad o servidor público estatal o municipal; sin embargo, no será competente tratándose de asuntos electorales, laborales y jurisdiccionales.\n9. Sus procedimientos serán gratuitos, breves y sencillos, y en ocasión de su investigación, podrá formular recomendaciones públicas a las autoridades correspondientes.\n10. La ley determinará los requisitos para ser Presidente, así como consejero de la Comisión de\nDerechos Humanos del Estado de Coahuila.\n11. Todo órgano, dependencia o entidad de los gobiernos estatal y municipal deberá colaborar con la aplicables, para el mejor ejercicio de sus funciones, bajo los principios de fidelidad estatal y municipal.\n12. La Comisión de Derechos Humanos del Estado podrá presentar iniciativas de leyes o decretos al\nCongreso del Estado en materia de derechos fundamentales en los términos de los artículos 59 y 60 de esta Constitución. En este caso la iniciativa se presentará por conducto del presidente, previo acuerdo del Consejo.\n(REFORMADO PRIMER PÁRRAFO, P.O. 21 DE JUNIO DE 2005)\nArtículo 196. La Ley Suprema Coahuilense puede ser adicionada o reformada por el Congreso del\nEstado. Para que las adiciones o reformas lleguen a ser parte del bloque de la constitucionalidad local, deben observarse los requisitos siguientes:\n(REFORMADA, P.O. 31 DE JULIO DE 2007)\nI. Iniciativa suscrita por el Gobernador o por uno o varios Diputados, a la que se le darán dos lecturas con un intervalo de diez días.\nII. Dictamen de la Comisión respectiva al que se darán dos lecturas con un intervalo de seis días.\n(REFORMADA, P.O. 22 DE ABRIL DE 1994)\nIII. Discusión del dictamen y aprobación del mismo, por el voto de cuando menos las dos terceras partes de los diputados presentes.\nIV. Publicación del expediente por la prensa.\nV. Que la adición o reforma sea aprobada por la mayoría absoluta de los ayuntamientos del Estado.\nVI. Discusión del nuevo dictamen, que se formará con vista del sentir de los ayuntamientos, la Comisión que conoció de la iniciativa, pronunciándose en sentido afirmativo o negativo, según el sentir de la mayoría absoluta de los respectivos ayuntamientos.\nVII. Declaración del Congreso, con vista y discusión del dictamen de la comisión.\n(REFORMADO, P.O. 27 DE ENERO DE 1984)\nArtículo 197. Para cumplir con lo que se previene en la fracción V del artículo que precede, el Congreso después de haber cumplido los requisitos que consignan las fracciones anteriores a la citada, mandará a cada Ayuntamiento del Estado, una copia del expediente a que se refiere la fracción IV de esta misma disposición, señalándoles, asimismo, que dentro del término de treinta días deberán emitir su voto, para los efectos legales correspondientes, y que, de no hacerlo, se entenderá que aceptan la reforma.\nArtículo 198. En ningún caso perderá esta Constitución su fuerza y vigor, aunque por alguna rebelión se interrumpa su observancia. En caso de que por algún trastorno público se establezca un Gobierno contrario a los principios que ella sanciona, tan luego como el pueblo recobre su libertad, se restablecerá su observancia, y con arreglo a las leyes que en su virtud se hubieren expedido, serán juzgados así los que hubieren figurado en el Gobierno emanado de la rebelión, como los que hubieren cooperado a ésta.\nTRANSITORIOS\n2º.- Se derogan todas las leyes y disposiciones expedidas por los Gobiernos provisionales, durante el fenecido período preconstitucional, que estén, en oposición con la presente Constitución y la General de la República. el Artículo 124 de la presente Constitución.\n4º.- Los funcionarios públicos actualmente en ejercicio continuarán en el desempeño de sus cargos, hasta terminar el período para el cual fueron electos.\n5º.- Los juicios pendientes para los cuales se haya solicitado el recurso de casación, continuarán tramitándose, conforme a las leyes establecidas.\n6º.- En el presente período, el Congreso podrá hacer el nombramiento de los Magistrados que falten para integrar el Superior Tribunal de Justicia, sin previa proposición de los Ayuntamientos.\n7º.- Esta Constitución será promulgada solamente el Diez y Nueve de Febrero del corriente año.\nDado en la Ciudad de Saltillo, a los cinco días del mes de Febrero de mil novecientos diez y ocho, en el\nSalón de Sesiones del Poder Legislativo.\nF. L. Treviño, Presidente.- Diputado por el 15º. Distrito Electoral.\nFrancisco Paz, Vice-Presidente.- Diputado por el 8º. Distrito Electoral.\nE. Meade Fierro, Diputado por el 1er. Distrito Electoral.\nA. Barragán, Diputado por el 2º. Distrito Electoral.\nJ. C. Valdés, Diputado por el 4º. Distrito Electoral.\nProf. J. C. Montes, Diputado por el 5º. Distrito Electoral.\nProf. J. R. Castro, Diputado por el 6º. Distrito Electoral.\nA. Aldana, Diputado por el 7º. Distrito Electoral.\nC. Ugartechea, Diputado por el 9º. Distrito Electoral.\nProf. José Rodríguez González, Diputado por el 11º. Distrito Electoral.\nIndalecio Treviño Chapa, Diputado por el 13º. Distrito Electoral.\nEnrique Dávila, Secretario—Diputado por el 3º. Distrito Electoral.\nProf. J. Martínez M, Secretario—diputado por el 12º. Distrito Electoral.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nP.O. 19 DE OCTUBRE DE 1918.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 5 DE NOVIEMBRE DE 1919\nTransitorio.- Quedan derogadas las disposiciones legales que se opongan a la presente ley.\nP.O. 5 DE MAYO DE 1926\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 24 DE JULIO DE 1926\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 31 DE AGOSTO DE 1927\nUNICO.- Por esta sola vez y teniendo en cuenta que el período para que han sido electos los Magistrados actualmente en ejercicio, ha comenzado ya, el Congreso hará la designación del Magistrado que deba encargarse del despacho de la Cuarta Sala, sin pedir terna a los Ayuntamientos, tan luego como entren en vigor estas reformas, que será la fecha de su promulgación en el Periódico\nOficial del Estado.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nUNICO.- El presente decreto entrará en vigor desde el día quince de septiembre del año en curso.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nArtículo Transitorio.- Desde la promulgación del presente Decreto desaparecerá la Cuarta Sala del Supremo Tribunal de Justicia del\nEstado, cuyos asuntos serán encomendados a las tres Salas restantes.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 20 DE ABRIL DE 1938\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 15 DE JUNIO DE 1938\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 23 DE DICIEMBRE DE 1939\nUNICO.- A partir de la vigencia de la presente reforma, el Tribunal Superior de Justicia del Estado procederá a hacer los nombramientos de Jueces Locales Letrados que establezcan las Leyes, de manera que el período del funcionamiento de estos\nJueces coincida con el de los de Primera Instancia, aunque por esta vez sea necesario para tal efecto, que se designe un período menor para los Jueces Locales Letrados.\nP.O. 18 DE ENERO DE 1941\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 17 DE SEPTIEMBRE DE 1941\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 11 DE FEBRERO DE 1942\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nTRANSITORIOS.- Los Ayuntamientos que se elijan el primero de noviembre próximo, durarán en funciones el término de tres años, de conformidad con la reforma al Artículo 124 de la Constitución Política Local, hecha en este Decreto.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nArtículo 1º.- La actual Comisión Permanente, continuará en funciones hasta el 19 de noviembre del corriente año, fecha en que se reunirá el Congreso, para designar su Mesa Directiva, e iniciar sus Sesiones Ordinarias el día 20.\nArtículo 3º.- La XXXIX Legislatura se instalará, de acuerdo con lo que previene la Ley el día 14 de noviembre; pero designará sus\nDirectivas el día 19 de cada mes, y celebrará su primer sesión el 20 de noviembre.\nArtículo 4º.- Con excepción de la Mesa Directiva correspondiente al mes de noviembre de 1950 y 1951, el actual Congreso continuará nombrando sus Directivas el día 14 de cada mes. A partir de la próxima Legislatura la designación será hecha el día 19 de cada mes.\nP.O. 16 DE MAYO DE 1951\nARTICULO PRIMERO.- Estas reformas entrarán en vigor a partir de la fecha de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- A fin de dar cumplimiento a lo dispuesto en el Artículo 142 de la Constitución Política Local, los\nMagistrados que se designen para iniciar sus labores el 1º. de Diciembre de 1953, durarán cuatro años en el ejercicio de su encargo.\nP.O. 28 DE JULIO DE 1954\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 25 DE ABRIL DE 1956\nARTICULO UNICO.- Las reformas a los Artículos 46, y 193 de la Constitución Política Local, entrarán en vigor a partir del 15 de noviembre de 1961 por lo que la Legislatura que se elija para sustituir a la actual, iniciará su período el 20 de noviembre de 1958 para terminarlo el 14 de noviembre de 1961.\nP.O. 28 DE MARZO DE 1959\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nP.O. 12 DE OCTUBRE DE 1966\nARTICULO UNICO.- El presente Decreto entrará en vigor a partir de su publicación en el Periódico Oficial del Estado.\nP.O. 20 DE MAYO DE 1967\nUNICO.- Este decreto entrará en vigor cinco días después de su publicación en el Periódico Oficial del Estado.\nP.O. 18 DE MARZO DE 1970\nUNICO.- EL presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nPRIMERO.- Estas reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado, y como\nSEGUNDO.- Hasta en tanto se elija y tome posesión de su cargo el Magistrado Titular de la Cuarta Sala, el Supremo Tribunal de\nJusticia funcionará legalmente en la forma como actualmente está constituido. magistrados Supernumerarios de la Cuarta Sala del Supremo Tribunal de Justicia del Estado.\nCUARTO.- El Magistrado Propietario y los Magistrados Supernumerarios de la Cuarta Sala del Tribunal Supremo de Justicia del\nPRIMERO.- Se derogan todas las disposiciones legales que se opongan a este decreto.\nPRIMERO.- Se derogan todas las disposiciones legales que se opongan a este decreto.\nSEGUNDO.- El presente decreto entrará en vigor 30 días después de su publicación en el Periódico Oficial del Estado.\nUNICO.- Las presentes reformas y adiciones entrarán en vigor el día siguiente al de su publicación en el Periódico Oficial del\nGobierno del Estado.\nP.O. 24 DE MARZO DE 1978\nUNICO.- Las presentes reformas y adiciones entrarán en vigor al día siguiente al de su publicación en el Periódico Oficial del\nGobierno del Estado.\nP.O. 25 DE AGOSTO DE 1981\nUNICO.- Las presentes reformas entrarán en vigor al día siguiente al de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nP.O. 27 DE ENERO DE 1984.\nPRIMERO:- Las presentes reformas y adiciones, una vez promulgadas, se publicarán en el Periódico Oficial del Gobierno del\nEstado y entrarán en vigor el día diecinueve de febrero de mil novecientos ochenta y cuatro.\nSEGUNDO:- El Congreso del Estado, cuando así se requiera, expedirá, reformará o adicionará las leyes orgánicas, reglamentarias y ordenamientos legales, para proveer a la exacta observancia y debido cumplimiento, de los artículos contenidos en estas reformas o adiciones, que creen o modifiquen estructuras de órganos de autoridades estatales o municipales; que establezcan nuevos procedimientos para su elección, designación o funcionamiento; y los que otorguen nuevas facultades, deberes u obligaciones.\nTERCERO:- Se derogan todas las disposiciones legales que se opongan a las presentes reformas y adiciones.\nP.O. 17 DE JUNIO DE 1988.\nARTICULO PRIMERO.- Estas reformas constitucionales entrarán en vigor a partir del día siguiente de su publicación en el Periódico\nOficial del Estado, excepción hecha de las disposiciones relativas a la organización y funcionamiento de los Poderes Ejecutivo, Legislativo y Judicial, que iniciarán su vigencia cuando sean expedidas, reformadas, adicionadas o modificadas las leyes ordinarias respectivas y se establezcan las partidas necesarias en el Presupuesto de Egresos.\nARTICULO SEGUNDO.- El Congreso del Estado dentro del plazo de un año a partir de la publicación del presente Decreto, procederá a cumplir con lo dispuesto en la parte final del Artículo anterior.\nARTICULO TERCERO.- Los Artículos 33, 34, 35 y 70 surtirán efectos a partir del proceso de renovación del Congreso con la LII\nLegislatura.\nUnitarios de Distrito y los Jueces.\nARTICULO QUINTO.- Los Artículos 138 y 151 serán aplicables a partir de las nuevas designaciones de Magistrados del Tribunal\nSuperior de Justicia.\nARTICULO PRIMERO.- Estas Reformas entrarán en vigor a partir del día siguiente de su publicación en el Periódico Oficial del vigencia hasta el mes de diciembre de mil novecientos noventa y tres.\nARTICULO SEGUNDO.- Los Ayuntamientos electos para el próximo período Constitucional, durarán en sus funciones hasta el día martes de la segunda semana del mes de diciembre de mil novecientos noventa y tres.\n1994.\nARTICULO PRIMERO.- El presente Decreto de reformas y adiciones, entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Gobierno del Estado.\nARTICULO SEGUNDO.- El organismo a que se refiere este Decreto, deberá integrarse e iniciar sus funciones dentro de los treinta días siguientes a la fecha en que entre en vigor su Ley Orgánica.\nP.O. 3 DE NOVIEMBRE DE 1992\nPRIMERO.- El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- La reforma aprobada con relación al Artículo 124, entrará en vigor a partir de las elecciones que se celebren para la renovación de los Ayuntamientos municipales, que estarán en funciones en el período 1993-1996.\nP.O. 28 DE DICIEMBRE DE 1993\nARTICULO PRIMERO.- Las anteriores reformas, adiciones y modificaciones constitucionales entrarán envigor a partir del día siguiente de su publicación en el Periódico oficial del Gobierno del Estado.\nARTICULO SEGUNDO.- El personal, los expedientes en trámite, el archivo, el mobiliario y los recursos financieros que tenían asignados los Consejos Tutelares para Menores, pasarán íntegramente a la dependencia del Poder Ejecutivo que le corresponda organizar y vigilar el establecimiento de instituciones y la aplicación de normas preventivas tutelares, de menores infractores.\nP.O. 22 DE ABRIL DE 1994\nPRIMERO.- La presente reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado, excepción hecha de las disposiciones cuyo mecanismo de aplicación se establecerá en la legislatura reglamentaria.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan a la presente reforma.\nTERCERO.- Los diputados que resulten electos para integrar la Quincuagésima Tercera Legislatura del Congreso del Estado, iniciarán sus funciones el quince de octubre de 1994 y las concluirán el 31 de diciembre de 1996.\nCUARTO.- Lo dispuesto en el segundo párrafo del artículo 46, será aplicable a partir de la instalación de la Quincuagésima Cuarta\nLegislatura.\nQUINTO.- Para efectos de la reforma del artículo 124 los ayuntamientos electos en el año de 1993 concluirán sus funciones el 31 de diciembre de 1996.\nSEXTO.- La Comisión Estatal Electoral continuará a cargo del proceso electoral que se desarrolla durante 1994 para la renovación del Congreso del Estado, hasta en tanto se integre en los términos de la ley reglamentaria el organismo encargado de la función electoral a que se refiere el tercer párrafo del artículo 27.\nPRIMERO.- La presente reforma entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan a la presente reforma.\nPRIMERO.- El presente decreto entrarán en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente decreto, ARTICULO PRIMERO.- El presente decreto entrarán en vigor al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTICULO SEGUNDO.- Se derogan todas las disposiciones que se opongan a este decreto.\nSEGUNDO.- Se derogan las disposiciones que se opongan a este Decreto.\nSEGUNDO.- Una vez que inicien su vigencia estas reformas, el segundo párrafo del artículo 110 se aplicará cuando se dé el motivo para ello.\nP.O. 20 DE MARZO DE 2001\nARTÍCULO PRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nLos Gobiernos Estatal y Municipales deberán instrumentar, de manera conjunta o separada, todos los mecanismos idóneos de divulgación de este decreto para el conocimiento de la población.\nLa exposición de motivos, así como el dictamen de la comisión y, en su caso, la opinión del Tribunal Superior de Justicia y la discusión en el Congreso del Estado sobre esta iniciativa de reforma constitucional, deberán publicarse en el Periódico Oficial del\nGobierno del Estado.\nARTÍCULO SEGUNDO. El Congreso del Estado, dentro de los 240 días naturales siguientes a la fecha en que entre en vigor este decreto, deberá expedir la ley reglamentaria de la justicia constitucional local.\nEl Tribunal Superior de Justicia, una vez que haya entrado en vigor esta reforma, substanciará y resolverá las controversias constitucionales a que se refiere el artículo 158, fracción I, incisos 2, 3 y 5 de esta Constitución.\nEn tanto se expide la ley que regulará dichas controversias, el trámite de las que se deban resolver de acuerdo con este artículo se sujetarán a las bases siguientes:\na) La demanda deberá ser interpuesta dentro de los treinta días siguientes a partir del día en que conforme a la ley propia del acto, surta efectos la notificación de la resolución o acuerdo que se reclame, o al en que se haya tenido conocimiento de ellos o de su ejecución; o al en que el actor se ostente sabedor de los mismos.\nb) La demanda deberá formularse por escrito; así como, la contestación, que deberá producirse dentro de los cinco días siguientes a la fecha en que surta efectos la notificación del auto que la admita.\nc) Contestada la demanda o transcurrido el plazo para ello sin que se haya hecho, se señalará fecha para una audiencia de ofrecimiento y desahogo de pruebas, que deberá verificarse dentro de los treinta días siguientes.\nd) Las pruebas deberán ofrecerse y rendirse en la audiencia, excepto la documental que podrá presentarse con anterioridad. Las pruebas testimonial, pericial y de inspección ocular deberán anunciarse diez días antes de la fecha de la audiencia, para su debida preparación.\ne) La audiencia se celebrará con o sin asistencia de las partes o de sus representantes legales, y\nf) La sentencia deberá pronunciarse dentro de los treinta días siguientes a la fecha de la celebración de la audiencia.\ng) El Tribunal Superior de Justicia, emitirá los acuerdos que procedan, para la efectiva tramitación de estas controversias constitucionales.\nEn todo caso, el Pleno del Tribunal Superior de Justicia deberá proveer lo conducente y lo necesario para sustanciar y resolver las controversias constitucionales o acciones de inconstitucionalidad locales que se promuevan durante ese plazo. Para tal efecto, deberá observar los principios previstos en los artículos 14, 16 y 17 de la Constitución Política de los Estados Unidos Mexicanos.\nDentro de los cinco días hábiles siguientes a la fecha en que entre en vigor este decreto, el Tribunal Superior de Justicia, en Pleno, deberá sesionar para emitir un acuerdo en donde se declare formalmente el carácter de Tribunal Constitucional Local, en los\nARTÍCULO TERCERO. Los Ayuntamientos deberán adecuar sus bandos, reglamentos y demás acuerdos o disposiciones de carácter general dentro de los 210 días naturales siguientes a la fecha en que entre en vigor este decreto.\nARTÍCULO CUARTO. De conformidad con el inciso e) de la fracción II del artículo 115 de la Constitución Política de los Estados\nUnidos Mexicanos, en los Ayuntamientos en donde no existan bandos o reglamentos correspondientes deberán observarse y cumplirse, en lo conducente, las leyes, decretos y demás disposiciones estatales con vigencia en todo el territorio del Estado, según la materia que corresponda, hasta en tanto el o los Ayuntamientos respectivos aprueben sus bandos o reglamentos correspondientes.\nARTÍCULO QUINTO. El artículo 135 fracción II de la Constitución, sólo se aplicará a los Magistrados de los Tribunales Unitarios de\nDistrito y a los Jueces de Primera Instancia, cualquiera que sea su denominación, cuya designación tenga lugar en fecha posterior a la en que entre en vigor este decreto. Los que para esa fecha estén en funciones, concluirán en su encargo el día que se precisa en su nombramiento.\nARTÍCULO SEXTO. A partir del día siguiente en que entre en vigor este decreto, los Juzgados de Conciliación no admitirán a trámite ningún asunto de su competencia y deberán concluir los que para esa fecha tengan radicados, a más tardar el día 31 de agosto del 2001, fecha en la que concluirán sus funciones, quedando sin efectos los nombramientos de sus titulares. Sus archivos una vez depurados, deberán concentrarse en los archivos del Poder Judicial que corresponda. Los ayuntamientos, en el ámbito de su competencia, deberá tomar las providencias necesarias para que se cumpla esta disposición.\nARTÍCULO SÉPTIMO. Se derogan todas las disposiciones que contravengan este decreto.\nP.O. 13 DE OCTUBRE DE 2001\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del Estado.\nARTÍCULO SEGUNDO. Los actuales consejeros ciudadanos del Consejo Estatal Electoral del Estado de Coahuila de Zaragoza concluirán sus funciones a la entrada en vigor del presente Decreto. Quedará sin efectos también la representación del Congreso del Estado en el Instituto que este Decreto crea y, en todo caso, los partidos políticos deberán ratificar o designar a sus representantes conforme a lo previsto en este Decreto y demás disposiciones aplicables.\nLos recursos materiales, financieros y humanos del Consejo Estatal Electoral del Estado de Coahuila de Zaragoza y su patrimonio, se transferirán en su totalidad al Instituto Electoral y de Participación Ciudadana de Coahuila que se crea mediante este Decreto. Al personal del Consejo Estatal Electoral se le respetarán sus derechos laborales; pero, en todo caso, el Consejo General del Instituto\nElectoral y de Participación Ciudadana de Coahuila acordará las reglas para ingresar, ascender o permanecer en dicho organismo.\nA más tardar el día 30 de noviembre del año 2001, deberán estar designados los consejeros electorales, propietarios y suplentes, del Consejo General del Instituto Electoral y de Participación Ciudadana de Coahuila, en los términos que dispone este Decreto y demás leyes aplicables, bajo las modalidades previstas en el párrafo siguiente.\nPara renovar escalonadamente al Consejo General del Instituto Electoral y de Participación Ciudadana de Coahuila y sólo por única ocasión, el período de los consejeros electorales propietarios concluirá el 30 de noviembre del año 2006, para dos de ellos; el 30 de noviembre del año 2007, para dos de ellos y el 30 de noviembre del año 2008, para el restante. Al aprobar las designaciones, el\nCongreso del Estado deberá señalar cuál de los períodos corresponderá a cada consejero electoral propietario. En todo caso, el\nCongreso del Estado al concluir los períodos de los consejeros electorales propietarios, deberá designar a los consejeros electorales propietarios que durarán en su cargo siete años, en los términos de las disposiciones aplicables.\nLos cinco consejeros electorales suplentes que designe el Congreso del Estado durarán en su encargo siete años en los términos de las disposiciones aplicables.\nUna vez aprobada la designación de los consejeros electorales, propietarios y suplentes, rendirán su protesta de ley ante el\nCongreso del Estado. Hecho lo cual, los consejeros electorales propietarios realizarán una sesión solemne de apertura e instalación, en la cual designarán al presidente del Consejo General, que lo será del Instituto Electoral y de Participación Ciudadana de Coahuila y, en su caso, emitirán los acuerdos necesarios para el inicio de su organización y funcionamiento. El acta de la sesión\nARTÍCULO TERCERO. A más tardar el día 15 de febrero del año dos mil dos, deberán estar designados los magistrados del\nLos magistrados del Tribunal Electoral iniciarán sus funciones a partir del día en que inicie el proceso electoral del año dos mil dos, y rendirán su protesta de ley ante el Congreso del Estado o la Diputación Permanente, según el caso.\nEl Pleno del Tribunal Superior de Justicia y el Consejo de la Judicatura del Estado realizarán, en forma conjunta, una sesión de apertura e instalación del Tribunal Electoral, una vez que los magistrados que lo integren rindan su protesta de ley ante el Congreso\nLos magistrados integrantes del Tribunal Electoral, dentro de los quince días posteriores a su designación, deberán celebrar por separado una sesión plenaria para elegir presidente, a fin de que se integre al Consejo de la Judicatura y realice todos los actos necesarios para lograr el funcionamiento adecuado del Tribunal Electoral. inicio del proceso electoral del año 2002. Para tal efecto, el Consejo de la Judicatura, en los términos de las disposiciones aplicables, deberá enviar al Ejecutivo del Estado el Proyecto de Presupuesto de Egresos para el Tribunal Electoral, para efecto de que el Congreso del Estado asigne el presupuesto respectivo. Sin perjuicio de lo anterior, el Pleno del Tribunal y el Consejo de la disposiciones aplicables.\nARTÍCULO CUARTO. Los magistrados supernumerarios que integraban la Sala Auxiliar en Materia Electoral hasta antes del inicio de vigencia de este Decreto, continuarán siendo magistrados supernumerarios del Tribunal Superior de Justicia del Estado, en los términos de las disposiciones aplicables hasta la conclusión de su encargo.\nEl personal que formaba parte de la Sala Auxiliar en Materia Electoral, conservará sus derechos laborales y deberá ser readscrito, según lo acuerde el Consejo de la Judicatura, a los órganos jurisdiccionales del Poder Judicial del Estado.\nARTÍCULO QUINTO. En la primera sesión que celebre el Consejo de la Judicatura, una vez que entre en vigor este Decreto, se levantará un acta en la que conste su nueva integración y continuará ejerciendo las atribuciones que legalmente le competan, quedando convalidados para todos los efectos legales todos los actos del Consejo de la Judicatura anteriores a la vigencia de este\nDecreto.\nARTÍCULO SEXTO. El período constitucional de gobierno de los Ayuntamientos del estado de cuatro años prevista en la fracción III renovación de los Ayuntamientos del año 2005 y, por tanto, los presidentes municipales, regidores y síndicos de los Ayuntamientos elegidos en el año 2005 durarán en su encargo cuatro años.\nARTÍCULO SÉPTIMO. Para auxiliar y orientar el entendimiento, la interpretación y la aplicación de la reforma político-electoral que aquí se aprueba, el Ejecutivo del Estado publicará la exposición de motivos correspondiente en el Periódico Oficial del Gobierno del\nEstado.\nARTÍCULO OCTAVO. Se derogan todas las disposiciones que se opongan al presente Decreto.\nP.O. 19 DE SEPTIEMBRE DE 2003\nARTÍCULO PRIMERO. El presente Decreto entrará en vigor a los noventa días hábiles siguientes al de su publicación en el\nPeriódico Oficial del Gobierno del Estado.\nDentro del plazo de vacancia de este Decreto, los poderes legislativo, ejecutivo y judicial promoverán la difusión de esta reforma.\nARTÍCULO SEGUNDO. El Congreso del Estado deberá expedir la nueva legislación de la materia para reglamentar el derecho a la información pública, asimismo, deberá realizar las modificaciones y adecuaciones pertinentes a la legislación secundaria vigente para remover todo obstáculo normativo para el ejercicio de este derecho.\nEn todo caso, la ley de la materia establecerá las modalidades temporales para implementar de manera efectiva el ejercicio del derecho de libre acceso a la información pública.\nARTÍCULO TERCERO. En todo caso, el organismo público autónomo a que se refiere la fracción VII del artículo 7º de la\nConstitución, se regirá para su establecimiento a partir de principios de eficiencia, economía presupuestal, la no duplicidad innecesaria de funciones, así como el aprovechamiento de las estructuras actuales de la documentación pública en el estado.\nP.O. 27 DE FEBRERO DE 2004\nÚNICO.- El presente decreto entrará en vigor a partir del día siguiente de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO.- El presente decreto entrará en vigor y surtirá sus efectos a partir del día 1º de Enero del año 2005 y hasta en tanto se observará lo establecido actualmente en las disposiciones que se reforman en este Decreto.\nPRIMERO. Este decreto entrará en vigor al día siguiente a su publicación, bajo las modalidades previstas en los artículos siguientes.\nSEGUNDO. En un término que no excederá de seis meses contados a partir de que entre en vigor este Decreto, el Poder\nLegislativo del Estado expedirá la Ley de Justicia administrativa que regulará la competencia, procedimientos, organización y atribuciones del Tribunal Administrativo.\nAdministrativo.\nTERCERO. Las impugnaciones, a través de las acciones de inconstitucionalidad a ordenamientos jurídicos vigentes, al momento de entrar en vigor este Decreto, se substanciaran y resolverán en los términos de lo previsto en el artículo Segundo Transitorio del\nDecreto de reforma constitucional, publicado el veinte de marzo del dos mil uno.\nCUARTO. Hasta en tanto el Congreso del Estado expida un ordenamiento legal para regular las figuras a que se refieren los artículos 154, fracción II, numerales 1 y 11, y 156 de este Decreto, el Pleno del Tribunal Superior de Justicia y el Consejo de la\nJudicatura, en el ámbito de sus respectivas atribuciones, emitirán los acuerdos generales en los plazos y bajo las modalidades que estimen convenientes conforme a esta Constitución.\nQUINTO. Se derogan todas las disposiciones legales y reglamentarias que contravengan este Decreto.\nP.O. 7 DE ABRIL DE 2006\nPRIMERO. El presente decreto entrará en vigor el día primero de enero del año 2007; misma fecha en que a más tardar deberán ser publicadas en el Periódico Oficial del Gobierno del Estado, las reformas a las disposiciones legales estatales y municipales de\nCoahuila, que regulen sobre la materia de responsabilidad del Estado\nSEGUNDO. Publíquese este Decreto en el periódico Oficial del Gobierno del Estado.\nP.O. 21 DE JULIO DE 2006\nPRIMERO. El presente decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Publíquese el presente decreto en el Periódico Oficial del Gobierno del Estado.\nTERCERO. El Poder Legislativo del Estado deberá emitir una nueva Ley Orgánica de la Comisión de Derechos Humanos del\nEstado de Coahuila, de conformidad con las disposiciones previstas en el presente decreto.\nHasta en tanto entre en vigor la ley a que se refiere el párrafo que antecede, la Comisión de Derechos Humanos del Estado de\nCoahuila, para su organización y funcionamiento continuará aplicando las disposiciones de la Ley Orgánica que en este momento la rige, en cuanto no contravengan lo dispuesto en el presente decreto, así como las determinaciones que sobre el particular emita la presidencia de este organismo.\nCUARTO. Se derogan todas las disposiciones que se opongan a este decreto.\nP.O. 29 DE AGOSTO DE 2006\nPRIMERO. El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. El Poder Legislativo del Estado expedirá la Ley de Justicia Administrativa que regulará la competencia, procedimientos, organización y atribuciones del Tribunal de lo Contencioso-Administrativo, que iniciará sus actuaciones una vez aprobada la partida presupuestal para su operación.\nTERCERO. Se derogan todas las disposiciones que se opongan al presente Decreto.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente decreto.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente decreto.\nTERCERO.- Se derogan las disposiciones que se opongan al presente decreto.\nTERCERO.- Se derogan las disposiciones que se opongan al presente decreto.\nP.O. 27 DE MARZO DE 2007\nPRIMERO. Este Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nP.O. 25 DE MAYO DE 2007\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- En un plazo de cuarenta y cinco días hábiles contados a partir de la entrada en vigor del presente Decreto, se presentarán ante el Congreso Local, las reformas a los ordenamientos aplicables, a efecto de hacer efectiva la aplicación de lo dispuesto en el presente Decreto.\nTERCERO.- Se derogan todas las disposiciones que se opongan al presente Decreto.\nP.O. 15 DE JUNIO DE 2007\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan a este Decreto.\nP.O. 19 DE JUNIO DE 2007\nFE DE ERRATAS\nP.O. 22 DE JUNIO DE 2007\nPRIMERO.- El presente Decreto producirá efectos el mismo día en que entre en vigor la Ley de Fiscalización Superior para el\nEstado de Coahuila. En estos términos publíquese en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan a este Decreto.\nSEGUNDO. Los nombramientos de los actuales Magistrados Numerarios del Tribunal Superior de Justicia, conforme al decreto numero 616, de fecha veintiuno de diciembre de dos mil cinco, se entenderán extendidos por el periodo constitucional que establece esta reforma y comprenderá desde la fecha de la designación conforme al decreto de referencia, para finalizar el veintinueve de diciembre de dos mil veinte.\nAsí mismo, se conservan las adscripciones de los Magistrados en ejercicio a la Salas del Tribunal y la Presidencia para adecuarse al término previsto en el presente decreto.\nTERCERO. De los periodos constitucionales descritos en el artículo 135 de esta Constitución, quedan excluidos los Magistrados\nCUARTO. En un plazo de cuarenta y cinco días hábiles contados a partir de la entrada en vigor del presente Decreto, se presentarán ante el Congreso Local las reformas a los ordenamientos secundarios, a fin de hacer efectiva la aplicación de lo dispuesto en el presente Decreto.\nAsimismo, publicadas las reformas a los ordenamientos secundarios, el Consejo de la Judicatura del Estado iniciará el proceso de designación de los Magistrados Numerarios necesarios para alcanzar el número que contempla este decreto.\nConcluido el proceso de designación, en la primera sesión del Pleno del Tribunal Superior de Justicia posterior al nombramiento, los magistrados designados serán adscritos a la Sala que corresponda.\nQUINTO. Se derogan todas las disposiciones que se opongan al presente Decreto.\nP.O. 29 DE JUNIO DE 2007\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se derogan todas las disposiciones legales que se opongan a este Decreto.\nP.O. 31 DE JULIO DE 2007\nPRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan al presente decreto.\nP.O. 2 DE AGOSTO DE 2007\nARTÍCULO PRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nARTÍCULO SEGUNDO. El periodo de cuatro años para los integrantes del Congreso del Estado será aplicable a partir de la renovación a realizarse en el año 2013. En consecuencia y por única ocasión, los diputados electos en el proceso electoral a celebrarse en el año 2008, correspondiente a la Quincuagésima Octava Legislatura, durarán en su encargo el período comprendido del 1 de enero de 2009 al 31 de diciembre de 2011 y los diputados electos en el proceso electoral a celebrarse en el año 2011, correspondiente a la Quincuagésima Novena Legislatura, entrarán en su encargo el 1 de enero de 2012 para culminar el día 31 de diciembre de 2013.\nP.O. 17 DE AGOSTO DE 2007\nPRIMERO. El presente decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente decreto.\nPRIMERO.- El presente decreto entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Gobierno del\nEstado.\nSEGUNDO.- Se derogan todas las disposiciones legales y reglamentarias que se opongan al presente Decreto.\nSEGUNDO.- Se derogan todas aquellas disposiciones legales que se opongan al presente Decreto."
  }
]