{
  "titulo": "Ley Orgánica del Tribunal de Justicia Administrativa del Estado de Campeche.",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nCAMPECHE\nLa LXII Legislatura del Congreso del Estado de Campeche, decreta:\nNúmero 195\nÚNICO.- Se expide la Ley Orgánica del Tribunal de Justicia Administrativa del Estado de\nCampeche, para quedar como sigue:\nLEY ORGÁNICA DEL TRIBUNAL DE JUSTICIA ADMINISTRATIVA\nDEL ESTADO DE CAMPECHE\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCapítulo I\nDel Tribunal de Justicia Administrativa\nArtículo 1.- La presente Ley es de orden público e interés general y tiene por objeto determinar la integración, organización, estructura, atribuciones y funcionamiento del Tribunal de Justicia\nAdministrativa del Estado de Campeche.\nEl Tribunal es un órgano jurisdiccional con autonomía para emitir sus fallos y con jurisdicción plena en el territorio del Estado de Campeche, constituyéndose como la máxima autoridad en materia contencioso-administrativa y, en materia de responsabilidades de servidores públicos y anticorrupción. Forma parte del Sistema Anticorrupción del Estado de Campeche y estará sujeto a en la Ley General de Responsabilidades Administrativas, en el presente ordenamiento y demás disposiciones aplicables.\nLas resoluciones que emita el Tribunal deberán apegarse a los principios de legalidad, independencia, eficiencia, eficacia, honestidad, celeridad, máxima publicidad, respeto a los derechos humanos, verdad material, razonabilidad, proporcionalidad, presunción de inocencia, tipicidad y debido proceso, imparcialidad, objetividad, exhaustividad y congruencia.\nArtículo 2.- Para efectos de esta Ley se entenderá por:\nI. Pleno: El órgano colegiado del Tribunal de Justicia Administrativa del Estado de\nCampeche;\nII. Ley: La Ley Orgánica del Tribunal de Justicia Administrativa del Estado de Campeche;\nIII. Sala Superior Unitaria: La Sala Superior Unitaria del Tribunal de Justicia Administrativa del Estado de Campeche;\nIV. Sala Unitaria Especializada: La Sala Unitaria Especializada en Materia de Anticorrupción\nCampeche;\nV. Sala Unitaria Administrativa: La Sala Unitaria en materia Contenciosa-Administrativa del\nTribunal de Justicia Administrativa del Estado de Campeche;\nVI. Presidente del Tribunal: El Presidente del Tribunal de Justicia Administrativa del Estado de Campeche;\nVII. Tribunal: El Tribunal de Justicia Administrativa del Estado de Campeche;\nArtículo 3.- El presupuesto aprobado por el Congreso del Estado para el Tribunal de Justicia aplicables, bajo los principios de legalidad, certeza, honradez, independencia, responsabilidad y transparencia, rendición de cuentas, austeridad, racionalidad, eficiencia y eficacia, y bajo estos principios estará sujeto a la evaluación y control de los órganos correspondientes.\nMunicipios, este Tribunal se sujetará a las siguientes reglas:\nI. Ejercerá directamente su presupuesto aprobado por el Congreso del Estado;\nII. Autorizará las adecuaciones a su presupuesto, siempre y cuando no rebase su techo global aprobado por el Congreso del Estado;\nIII. Determinará los ajustes que correspondan a su presupuesto en caso de disminución de ingresos durante el ejercicio fiscal; y\nIV. Realizará todos los actos de administración inherentes al ejercicio de su Presupuesto.\nCapítulo II\nDe la competencia territorial y material del Tribunal y los Impedimentos\nArtículo 4.- El Tribunal tendrá competencia y jurisdicción en todo el Estado de Campeche; residirá en la capital de la Entidad y conocerá de los juicios que se promuevan contra las resoluciones definitivas, actos administrativos y procedimientos que se indican a continuación:\nI. Los decretos y acuerdos de carácter general, diversos a los reglamentos, cuando sean autoaplicativos o cuando el interesado los controvierta con motivo de su primer acto de aplicación;\nII. Las dictadas por autoridades fiscales estatales y municipales en que se determine la existencia de una obligación fiscal, se fije en cantidad líquida o se den las bases para su liquidación;\nIII. Las que nieguen la devolución de un ingreso de los regulados por el Código Fiscal del\nEstado de Campeche o el Código Fiscal Municipal del Estado de Campeche, indebidamente percibido por el Estado o los Municipios, en su caso, o cuya devolución proceda de conformidad con las leyes fiscales;\nIV. Las que impongan multas por infracción a las normas administrativas del Estado o de los\nMunicipios;\nV. Las que causen un agravio en materia fiscal distinto al que se refieren las fracciones anteriores;\nVI. Las que se dicten en materia de pensiones de seguridad social, sea con cargo al erario del\nEstado de Campeche o de los Municipios o del Instituto de Seguridad y Servicios Sociales de los Trabajadores del Estado de Campeche;\nVII. Las que se originen por fallos en licitaciones públicas y la interpretación y cumplimiento de contratos públicos, de obra pública, adquisiciones, arrendamientos y servicios celebrados\nMunicipios, centralizada y descentralizada estatales y municipales, y de organismos públicos autónomos; así como, las que estén bajo responsabilidad de los entes públicos, cuando las leyes señalen expresamente la competencia del Tribunal;\nVIII. Las que nieguen la indemnización por responsabilidad patrimonial del Estado y de los\nMunicipios, declaren improcedente su reclamación o cuando habiéndola otorgado no satisfaga al reclamante. También, las que por repetición, impongan la obligación a los indemnización, en los términos de la ley de la materia;\nIX. Las que requieran el pago de garantías a favor del Estado y de los Municipios, así como de sus entidades paraestatales y paramunicipales;\nX. Las dictadas por las autoridades administrativas que pongan fin a un procedimiento administrativo, a una instancia o resuelvan un expediente, en los términos de la Ley de\nProcedimiento Administrativo para el Estado y los Municipios de Campeche;\nXI. Las que resuelvan los recursos administrativos en contra de las resoluciones que se indican en las demás fracciones de este artículo;\nXII. Las que se configuren por negativa ficta en las materias señaladas en este artículo, por el transcurso del plazo que señalen el Código Fiscal del Estado, el Código Fiscal Municipal del Estado, la Ley de Procedimiento Administrativo para el Estado y los Municipios de\nCampeche y las disposiciones aplicables o, en su defecto, en el plazo de tres meses, así como las que nieguen la expedición de la constancia de haberse configurado la resolución positiva ficta, cuando ésta se encuentre prevista por la ley que rija a dichas materias; no será aplicable lo dispuesto anteriormente en todos aquellos casos en los que se pudiere afectar el derecho de un tercero, reconocido en un registro o anotación ante autoridad administrativa;\nXIII. Las resoluciones definitivas por las que se impongan sanciones administrativas a los servidores públicos en términos de la legislación aplicable, así como contra las que decidan los recursos administrativos previstos en dichos ordenamientos;\nXIV. Las resoluciones de los Órganos Internos de Control de los órganos constitucionales autónomos que impongan sanciones administrativas no graves, en términos de la legislación aplicable;\nXV. Las sanciones y demás resoluciones emitidas por la Auditoría Superior del Estado, en términos de la Ley de Fiscalización y Rendición de Cuentas del Estado; y\nXVI. Las señaladas en esta y otras leyes como competencia del Tribunal.\nPara los efectos del primer párrafo de este artículo, las resoluciones se considerarán definitivas cuando no admitan recurso administrativo o cuando la interposición de éste sea optativa.\nEl Tribunal conocerá también de los juicios que promuevan las autoridades para que sean anuladas las resoluciones administrativas favorables a un particular, cuando se consideren contrarias a la ley.\nArtículo 5.- El Tribunal conocerá de las responsabilidades administrativas de los servidores públicos y de los particulares vinculados con faltas graves promovidas por la Secretaría de la\nContraloría de la administración pública estatal, los Órganos Internos de Control de los entes públicos del Estado y de los Municipios y por los Órganos Autónomos estatales, o por la Auditoría\nSuperior del Estado, para la imposición de sanciones en términos de lo dispuesto por la Ley\nGeneral de Responsabilidades Administrativas.\nEn los casos que resulten procedentes, fincará a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la Hacienda Pública estatal y municipal, o al Patrimonio de los diversos entes públicos estatales y municipales.\nparticulares, por actos u omisiones vinculadas con faltas administrativas graves, se contrapone o los términos de la legislación aplicable.\nArtículo 6.- Los Magistrados que integran el Tribunal de Justicia Administrativa, están impedidos para conocer de los asuntos por alguna de las siguientes causas:\nI. Tener parentesco en línea recta sin limitación de grado, colateral por consanguinidad hasta el cuarto grado o colateral por afinidad hasta el segundo, con alguno de los interesados, sus representantes, patronos o defensores;\nII. Tener amistad íntima o enemistad manifiesta con alguna de las personas a que se refiere la fracción anterior;\nIII. Tener interés personal en el asunto, o tenerlo su cónyuge o concubino, o sus parientes, en los grados que expresa la fracción I de este artículo;\nIV. Haber presentado denuncia el servidor público, su cónyuge o sus parientes, en los grados que expresa la fracción I, en contra de alguno de los interesados;\nV. Tener pendiente el servidor público, su cónyuge o sus parientes, en los grados de parentesco señalados en la fracción I de este artículo, un juicio contra alguno de los que hayan seguido a la fecha en que tome conocimiento del asunto;\nVI. Haber sido procesado el servidor público, su cónyuge o parientes, en virtud de querella o denuncia presentada ante las autoridades, por alguno de los interesados, sus representantes, patronos o defensores;\nVII. Estar pendiente de resolución un asunto que hubiese promovido como particular, o tener interés personal en el asunto donde alguno de los interesados sea parte;\nVIII. Haber solicitado, aceptado o recibido, por sí o por interpósita persona, dinero, bienes, muebles o inmuebles, mediante enajenación en precio notoriamente inferior al que tenga en el mercado ordinario o cualquier tipo de dádivas, sobornos, presentes o servicios de alguno de los interesados;\nIX. Hacer promesas que impliquen parcialidad a favor o en contra de alguno de los interesados, sus representantes, patronos o defensores, o amenazar de cualquier modo a alguno de ellos;\nX. Ser acreedor, deudor, socio, arrendador o arrendatario, dependiente o principal de alguno de los interesados;\nXI. Ser o haber sido tutor o curador de alguno de los interesados o administrador de sus bienes por cualquier título;\nXII. Ser heredero, legatario, donatario o fiador de alguno de los interesados, si el servidor público ha aceptado la herencia o el legado o ha hecho alguna manifestación en este sentido;\nXIII. Ser cónyuge, concubino o hijo del servidor público, acreedor, deudor o fiador de alguno de los interesados;\nXIV. Haber sido juez o magistrado en el mismo asunto, en otra instancia; o\nXV. Haber sido agente del Ministerio Público, perito, testigo, apoderado, patrono o defensor en el asunto de que se trata, o haber gestionado o recomendado anteriormente el asunto en favor o en contra de alguno de los interesados.\nLos magistrados que integran el Tribunal, impedidos para conocer de los asuntos que sean de su competencia, se excusarán de hacerlo cuando concurra alguna de las causas previstas en esta\nLey o en otras disposiciones que les sean aplicables, expresando concretamente cuál es esta causa en la que funda su excusa.\nSi debiendo excusarse un Magistrado no lo hiciere, las actuaciones en que intervenga carecerán de validez alguna y no obligarán a las partes.\nTÍTULO SEGUNDO\nINTEGRACIÓN Y FUNCIONAMIENTO\nDEL TRIBUNAL\nCapítulo I\nDe la Estructura del Tribunal\nArtículo 7.- El Tribunal se integra por los órganos siguientes:\nI. El Pleno\nII. La Sala Superior Unitaria;\nIII. La Sala Unitaria Administrativa;\nIV. La Sala Unitaria Especializada.\nEl Tribunal contará además con un Secretario General de Acuerdos; con Secretarios de Estudio y\nCuenta; Actuarios; Auxiliares Jurisdiccionales y Oficiales de Partes; una Dirección de\nAdministración; un Órgano Interno de Control; una Unidad de Transparencia, Acceso a la del Tribunal.\nEl Tribunal tendrá una Presidencia, que ocupará el Magistrado que resulte electo de conformidad con lo que dispone la presente ley; el Presidente del Tribunal, será también el Presidente del Pleno y el titular de la Sala Superior Unitaria.\nCapítulo II\nDel Tribunal\nSección Primera\nDe su naturaleza, integración y funcionamiento\nArtículo 8.- El Pleno del Tribunal de Justicia Administrativa del Estado será el órgano que tendrá a su cargo la administración, vigilancia, disciplina y carrera jurisdiccional del mismo. Este se conformará por el Magistrado que integre la Sala Superior Unitaria y por los magistrados que integren la Sala Unitaria Administrativa y la Sala Unitaria Especializada.\nEl Tribunal contará con dos instancias: la Sala Superior Unitaria que será la segunda instancia; y, la Sala Unitaria Administrativa y la Sala Unitaria Especializada, ambas serán de primera instancia.\nLa Sala Unitaria Administrativa tendrá competencia contenciosa-administrativa y fiscal, mientras que la Sala Unitaria Especializada tendrá competencia en materia anticorrupción y de responsabilidades administrativas y estará facultada para imponer las sanciones a los servidores públicos por las responsabilidades administrativas que la ley determine como graves, y a los particulares que participen en actos vinculados con dichas responsabilidades.\nLa Sala Unitaria Especializada también podrá ordenar a los responsables el pago de las indemnizaciones y sanciones pecuniarias que deriven de los daños y perjuicios que afecten a la\nHacienda Pública Estatal y Municipal o al patrimonio de los entes públicos del Estado y sus\nMunicipios.\nLas Salas tendrán una oficina de correspondencia común, la cual recibirá las promociones, las registrará por orden numérico riguroso y las turnarán inmediatamente al órgano que corresponda de acuerdo con las disposiciones que dicte el Pleno.\nSección Segunda\nDel Presidente del Tribunal\nArtículo 9.- El Presidente del Tribunal será electo por el Pleno en la primera sesión del año que se lleve a cabo. Durará en su cargo tres años y no podrá ser reelecto para el periodo inmediato siguiente por lo cual la Presidencia será rotatoria.\nEn el mes de enero de cada año, en la fecha que acuerde el Pleno, el Presidente del Tribunal entregará por escrito al Congreso del Estado un informe anual sobre el estado general que guarde la administración de justicia administrativa, fiscal y de combate a la corrupción en la Entidad.\nArtículo 10.- Son atribuciones del Presidente del Tribunal, las siguientes:\nI. Ser representante legal del Tribunal de Justicia Administrativa del Estado de Campeche en cualquier asunto de carácter legal en el que sea parte; así como representar al Tribunal y los magistrados o en servidores públicos subalternos sin perjuicio de su ejercicio directo, las actuaciones atribuidas al propio Tribunal.\nII. Formar parte del Comité Coordinador del Sistema Anticorrupción del Estado en términos de lo dispuesto por el artículo 113 fracción I de la Constitución Política de los Estados\nIII. Despachar la correspondencia del Tribunal;\nIV. Convocar a sesiones al Pleno, así como dirigir sus debates y conservar el orden en éstas;\nV. Someter al conocimiento del Pleno, los asuntos de la competencia del mismo, así como aquéllos que considere necesarios;\nVI. Autorizar, junto con el Secretario General de Acuerdos, las actas en que se hagan constar las deliberaciones y acuerdos del Pleno y firmar el engrose de las resoluciones;\nVII. Dictar los acuerdos y providencias de trámite necesarios, cuando se beneficie la rapidez del proceso;\nVIII. Tramitar los incidentes y los recursos, así como la queja, cuando se trate de asuntos que se ventilen ante el Pleno;\nIX. Imponer las medidas de apremio para hacer cumplir las determinaciones del Pleno;\nX. Rendir a través del Secretario General de Acuerdos los informes previos y justificados cuando los actos reclamados en los juicios de amparo sean imputados al Pleno, así como informar del cumplimiento dado a las ejecutorias en dichos juicios, sin perjuicio de su ejercicio directo;\nXI. Tramitar y someter a la consideración del Pleno las excitativas de justicia y recusaciones de los Magistrados del Tribunal;\nXII. Rendir anualmente en el mes de enero, ante el Pleno un informe dando cuenta de la marcha del Tribunal;\nXIII. Autorizar junto con el Secretario General de Acuerdos las actas en que se hagan constar las deliberaciones y acuerdos del Pleno respecto a sus facultades generales, y firmar el engrose de las resoluciones respectivas;\nXIV. Convocar a Congresos y Seminarios a Magistrados y servidores públicos de la carrera jurisdiccional del Tribunal, así como a asociaciones profesionales representativas e instituciones de educación superior, a fin de promover el estudio del derecho fiscal y administrativo, evaluar la impartición de justicia fiscal y administrativa y proponer las medidas pertinentes para mejorarla, y de igual forma aquellas actividades, eventos o medidas que promuevan el combate a la corrupción;\nXV. Conducir la planeación estratégica del Tribunal, de conformidad con los lineamientos que determine el Pleno;\nXVI. Dirigir la política de comunicación social y de relaciones públicas del Tribunal, informando al Pleno;\nXVII. Designar a Magistrados o servidores públicos del Tribunal para que lo representen en eventos académicos o de cualquier otra naturaleza, vinculados con el conocimiento y divulgación de materias relacionadas con su competencia, en el entendido de que el cumplimiento de esta encomienda por parte de los servidores públicos designados, se entenderá como parte de las labores a su cargo en la residencia del órgano del Tribunal a que esté adscrito, en cuyo caso no requerirá licencia;\nXVIII. Dirigir la ejecución de las determinaciones y acuerdos del Pleno;\nXIX. Expedir los acuerdos necesarios para el buen funcionamiento del Tribunal;\nXX. Proponer para la aprobación del Pleno, el Reglamento Interior del Tribunal;\nXXI. Someter a la consideración del Pleno el Proyecto de Presupuesto de Egresos del Tribunal de cada ejercicio fiscal;\nXXII. Conceder o negar licencias a los Secretarios, Actuarios y Oficiales Jurisdiccionales, así como al personal administrativo del Tribunal, en los términos de las disposiciones aplicables, previa opinión, en su caso, del Magistrado o del superior jerárquico al que estén adscritos;\nXXIII. Suscribir convenios de colaboración con todo tipo de instituciones públicas y privadas, así como autoridades administrativas y jurisdiccionales, con el apoyo especializado de las unidades administrativas correspondientes, a fin de dirigir la buena marcha del Tribunal y fortalecer sus relaciones públicas; y\nXXIV. Las demás que establezcan las disposiciones aplicables.\nSección Tercera\nDel Pleno y sus Auxiliares\nArtículo 11.- Para que el Pleno del Tribunal pueda sesionar se requiere la presencia de los tres magistrados y del secretario general de acuerdos, o en su caso, de quienes los sustituyan en sus funciones con arreglo a la ley. Para que una sesión sea válida se requerirá la presencia de cuando menos dos Magistrados y del Secretario General de Acuerdos. Si la mayoría de los magistrados no se encontrare presente se diferirá la sesión.\nLos debates serán dirigidos por el Presidente del Pleno o en su ausencia, por quien presida el\nPleno; sus resoluciones se tomarán por mayoría de votos, y quienes tengan derecho a voto no podrán abstenerse. En caso de empate, el Presidente del Tribunal tendrá voto de calidad.\nArtículo 12.- Las sesiones del Pleno, así como las diligencias o audiencias que deban practicar se seguimiento. En los casos que se estime necesario serán videograbadas, resguardando los datos personales de conformidad con la Ley de Protección de Datos Personales del Estado de\nCampeche y sus Municipios, la Ley General de Transparencia y Acceso a la Información Pública y la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche. Sólo en los casos en que el Pleno lo determine las sesiones podrán ser en audiencia reservada, sin embargo de estas se levantarán actas y se harán versiones públicas para la consulta ciudadana que, en su caso, sea requerida.\nArtículo 13.- El Pleno acordará su calendario oficial de labores y sus periodos vacacionales, con las previsiones de ley para no afectar los términos legales en perjuicio de las partes.\nArtículo 14.- El Tribunal contará con un Secretario General de Acuerdos, quien auxiliará al Pleno y al Presidente del Tribunal de conformidad con las atribuciones que le confiere esta Ley. El\nSecretario General de Acuerdos también lo será de la Sala Superior Unitaria.\nEl Tribunal operará con una Oficialía de Partes Común que recepcionará y despachará la correspondencia y las promociones que se reciban, y las distribuirá a las áreas que correspondan, en razón de competencia.\nArtículo 15.- Las sesiones del Pleno se celebrarán en los días y horas que para su efecto se convoquen.\nArtículo 16.- Tendrán el carácter de auxiliares en la administración de justicia administrativa, fiscal y en materia anticorrupción, y están obligados a colaborar con el Tribunal, en lo que corresponda a las funciones y atribuciones que las leyes les confieran:\nI. Las dependencias, entidades, sus titulares y servidores públicos, que integran la administración pública centralizada y descentralizada;\nII. Los servidores públicos del Poder Judicial del Estado de Campeche;\nIII. Los servidores públicos de los HH. Ayuntamientos del Estado;\nIV. Los servidores públicos de la Fiscalía Especializada en Combate a la Corrupción del\nEstado de Campeche;\nV. Los miembros de las instituciones de investigación, de las instituciones de enseñanza a cualquier nivel, incluyendo educación superior, posgrados, doctorados u otros del Estado de Campeche, con independencia de su naturaleza y la normatividad que los regule;\nVI. Los servidores públicos del Estado de Campeche cuyo auxilio se estime necesario para la impartición de justicia, y\nVII. Los demás a quienes las leyes les confieran el carácter de auxiliares o particulares de los cuales sea considerado su auxilio a criterio del Tribunal.\nEs deber de las autoridades y demás sujetos enumerados en este artículo, brindar el auxilio solicitado para la administración de justicia de manera gratuita.\nEl Tribunal, en su caso, podrá imponer las medidas de apremio que establezca la legislación en materia contencioso administrativa vigente en el Estado de Campeche, a quienes se les haya requerido auxilio y no hayan dado una respuesta en el plazo concedido para ello. Para este efecto, convenga, en un plazo de tres días hábiles, y, cuando no le asista causa justificada, le impondrá la medida de apremio pertinente.\nSección Cuarta\nArtículo 17.- Para el cumplimiento de sus funciones, el Pleno contará con las siguientes atribuciones generales:\nI. Iniciar ante el Congreso del Estado de Campeche los proyectos de leyes o promover las jurisdiccional;\nII. Elegir, de entre los Magistrados que forman parte del Pleno, al Presidente del Tribunal;\nIII. Aprobar el Presupuesto del Egresos del Tribunal con sujeción a las disposiciones contenidas en la Ley de Disciplina Financiera y Responsabilidad Hacendaria del Estado de\nCampeche y sus Municipios, y enviarlo a través del Presidente del Tribunal a la Secretaría de Finanzas para su incorporación en el proyecto de Presupuesto de Egresos del Estado, en los términos de los criterios generales de política económica;\nIV. Expedir el Reglamento Interior del Tribunal y las reformas que se propongan;\nV. Expedir el Estatuto de Carrera a que se refiere la presente Ley;\nVI. Solicitar al Gobernador el nombramiento de Magistrados, en caso de faltas definitivas o por conclusión de nombramientos;\nVII. Designar, a propuesta del Presidente al Secretario General de Acuerdos, y a los titulares del Órgano Interno de Control y de la Unidad de Transparencia, Acceso a la Información\nPública y Comunicación Social y al Director de Administración;\nVIII. Resolver todas aquellas situaciones que sean de interés para el Tribunal y cuya resolución no esté encomendada a algún otro de sus órganos; o acordar a cuál de éstos corresponde atenderlas;\nIX. Cada tres años, presentar el diagnóstico cualitativo y cuantitativo sobre el trabajo del Pleno y de las Salas, en específico las que se realicen en materia de Responsabilidades\nAdministrativas, el cual deberá ser remitido para su consideración al Comité Coordinador del Sistema Anticorrupción del Estado, por conducto de su Secretariado Ejecutivo;\nX. Conceder licencias con goce de sueldo a los Magistrados por periodos inferiores a un mes y sin goce de sueldo hasta por dos meses más, siempre que exista causa fundada que así lo amerite, en el entendido de que en caso de enfermedad y cuando el caso lo amerite, se podrá ampliar esta licencia;\nXI. Fomentar y promover la enseñanza jurídica en materia administrativa, fiscal y de combate a la corrupción, así como las mejores prácticas en el servicio público y la capacitación de los servidores públicos y empleados del Tribunal, así como celebrar convenios con las dependencias idóneas de los Poderes del Estado; con otros tribunales de justicia administrativa federal y estatales; instituciones, autoridades, universidades y centros de enseñanza del Estado de Campeche o de otras entidades federativas; así como la firma de contratos de tipo administrativo para el mejor funcionamiento y desempeño del órgano jurisdiccional;\nXII. Dictar las reglas conforme a las cuales se deberán practicar visitas para verificar el correcto funcionamiento de las Salas del Tribunal;\nXIII. Tomar la protesta de ley al personal del Tribunal;\nXIV. Las señaladas en las demás leyes que competa conocer al Pleno del Tribunal;\ninterior.\nArtículo 18.- Para el cumplimiento de sus funciones, el Pleno contará con las siguientes atribuciones específicas:\nI. Resolver, en sesión reservada sobre las excusas, excitativas de justicia y recusaciones de los Magistrados del Tribunal;\nII. Resolver los conflictos de competencia de conformidad con las disposiciones legales aplicables;\nIII. Imponer las medidas precautorias y medidas cautelares que le soliciten en términos de lo procedentes, con una duración no mayor a noventa días hábiles;\nIV. Dar seguimiento y proveer la ejecución de las resoluciones que emita;\nV. Aprobar la suplencia temporal de los Magistrados,\nVI. Las señaladas en las demás leyes que competa conocer al Pleno del Tribunal.\nSección Quinta\nDe la Dirección de Administración\nArtículo 19.- El Tribunal contará con un Director Administrativo, el cual será nombrado por el Pleno a propuesta del Presidente, y estará adscrito a la Presidencia del Tribunal.\nEl Director Administrativo fungirá como autoridad ejecutiva y tendrá a su cargo el cumplimiento de los acuerdos de orden administrativo que dicte el Pleno y su Presidente.\nArtículo 20.- Son facultades del Director Administrativo, las siguientes:\nI. Formular el proyecto de presupuesto del Tribunal;\nII. Realizar la evaluación interna de los servidores públicos que le requiera el Pleno. La evaluación se basará en los elementos objetivos y datos estadísticos sobre el desempeño del cargo, de conformidad con las disposiciones aplicables;\nIII. Formular los nombramientos de los servidores públicos del Tribunal, que designe el Pleno o su Presidente;\nIV. Formular proyectos de creación de unidades administrativas que se estimen necesarias para el eficiente desempeño de las funciones del Tribunal, de conformidad con su presupuesto autorizado;\nV. Proponer al Presidente del Tribunal, acorde con los principios de eficiencia, capacidad y experiencia, el Estatuto de la Carrera, que contendrá:\na. Los criterios de selección para el ingreso al Tribunal en alguno de los puestos comprendidos en la carrera jurisdiccional;\nb. Los requisitos que deberán satisfacerse para la permanencia y promoción en los cargos; y c. Las reglas sobre disciplina y, en su caso, un sistema de estímulos a los servidores públicos jurisdiccionales de acuerdo a la disponibilidad presupuestal del Tribunal;\nVI. Aplicar la distribución de los recursos presupuestales conforme a la ley y el presupuesto aprobado por el Congreso del Estado, dictar las órdenes relacionadas con su ejercicio y supervisar su legal y adecuada aplicación en los términos de la Ley de Disciplina\nFinanciera y Responsabilidad Hacendaria del Estado de Campeche y sus Municipios y demás disposiciones aplicables;\nVII. Llevar el registro de los peritos del Tribunal y mantenerlo actualizado;\nVIII. Ejecutar los trámites relativos para nombrar, remover y suspender, así como resolver todas las cuestiones que se relacionen con los nombramientos de los servidores públicos de la carrera jurisdiccional, en los términos acordados por el Pleno del Tribunal;\nIX. Regular y supervisar las adquisiciones de bienes y servicios, las obras y los disposiciones en dichas materias;\nX. Ejecutar las disposiciones que dicte la Presidencia del Tribunal para la buena marcha en el despacho de los asuntos administrativos del Tribunal;\nXI. Imponer por instrucciones del Presidente, la sanción que corresponda a los Actuarios que cargo;\nXII. Supervisar la correcta operación y funcionamiento de las oficialías de partes del Pleno y de la Salas, las oficinas de Actuarios, así como de los archivos y secretarías de acuerdos del\nTribunal;\nXIII. Ordenar la depuración y baja de expedientes totalmente concluidos con tres años de anterioridad, previo aviso publicado en el Periódico Oficial del Estado, para que quienes hayan sido ofrecidos por ellos;\nXIV. Recibir y atender las visitas de verificación ordenadas por la Auditoría Superior del Estado y supervisar que se solventen las observaciones que formule;\nXV. Integrar y desarrollar los subsistemas de información estadística sobre el desempeño del\nTribunal, de la Presidencia y de las Salas, que contemplen por lo menos el número de asuntos atendidos, su materia, su cuantía, la duración de los procedimientos, el rezago y las resoluciones confirmadas, revocadas o modificadas; en materia de responsabilidades administrativas tomará en consideración los criterios y políticas que al efecto emita el\nSistema Anticorrupción del Estado;\nXVI. Coadyuvar en la formulación del Informe Anual del Tribunal;\nXVII. Realizar los pagos, llevar la contabilidad y elaborar sus informes; y\nXVIII. Las demás que le sean conferidas por esta Ley, por la Presidencia y por el Pleno del\nTribunal.\nSección Sexta\nDe las ausencias temporales, faltas definitivas, suplencias de la Presidencia y magistrados.\nArtículo 21.- Las ausencias temporales del Presidente del Tribunal serán suplidas por el Magistrado que designe el Pleno.\nEn caso de ausencia o falta temporal de cualquiera de los magistrados que integran el Tribunal, será suplida en funciones por el Secretario General de Acuerdos; si faltare también el Secretario General de Acuerdos, será suplido por el Secretario de Estudio y Cuenta que designe el Pleno, a propuesta de la Presidencia o de quien cubra las funciones de la Presidencia temporalmente, siempre orientado su actuar por el principio de igualdad de género, por lo que se desempeñarán como magistrados suplentes y tendrán las mismas facultades, atribuciones y responsabilidades que establece la ley para los magistrados titulares, mientras se ejerza la suplencia.\nArtículo 22.- La ausencia de un magistrado por más de tres meses, sin una causa justificada, será considerada como falta definitiva y absoluta, y en este supuesto el Presidente del Pleno o quien dirija el debate, tendrá la obligación de informar inmediatamente al Gobernador del Estado para que realice el nombramiento que corresponda y tramite su ratificación ante el Congreso del Estado, de\nCampeche.\nEn caso de renuncia, incapacidad definitiva del cargo de Presidente, el Pleno del Tribunal procederá a elegir a uno nuevo.\nLa renuncia al cargo de Presidente no implicará la renuncia al de Magistrado.\nCapítulo III\nDe la Sala Superior Unitaria\nSección Primera\nDe su integración\nArtículo 23.- La Sala Superior Unitaria será la segunda instancia y se integrará con un Magistrado reglas y disposiciones establecidas en la presente Ley y el Código de Procedimientos ContenciosoAdministrativos del Estado de Campeche\nLa Sala Superior Unitaria contará, cuando menos, con un Secretario General de Acuerdos que lo será también del Pleno, un Secretario de Estudio y Cuenta, un Actuario y con oficiales de partes y demás funcionarios jurisdiccionales, así como el personal técnico y administrativo que le sea asignado por la del Tribunal.\nSección Segunda\nArtículo 24.- Son facultades de la Sala Superior Unitaria las siguientes:\nI. Dictar sentencia interlocutoria en los incidentes que procedan respecto de los asuntos de su competencia y cuya procedencia no esté sujeta al cierre de instrucción;\nII. Resolver la instancia de aclaración de sentencia, la queja relacionada con el cumplimiento de las resoluciones que emita y determinar las medidas que sean procedentes para la efectiva ejecución de sus resoluciones;\nIII. En los asuntos de su conocimiento, ordenar se reabra la instrucción y la consecuente devolución de los autos que integran el expediente a la Sala de origen, cuando se advierta una violación sustancial al procedimiento o cuando considere que se realice algún trámite en la instrucción;\nIV. Conocer y resolver el recurso de apelación que interpongan las partes en contra de las resoluciones dictadas por la Sala Unitaria Administrativa en materia contencioso administrativa-fiscal, o en su caso la Sala Unitaria Especializada en Materia de\nAnticorrupción y de Responsabilidades Administrativas en competencia originaria o auxiliar cuando así lo establezca esta Ley, incluyendo las que califican una falta como grave de servidor público de conformidad con lo dispuesto en el Código de\nProcedimientos Contencioso-Administrativos del Estado de Campeche y en la Ley\nGeneral de Responsabilidades Administrativas, respectivamente;\nV. Resolver el recurso de reclamación que proceda en los términos de la Ley General de\nResponsabilidades Administrativas; y\nVI. Las demás señaladas en las leyes y que sean de la competencia de la Sala Superior\nUnitaria del Tribunal.\nCapítulo IV\nDe las atribuciones de la Sala Unitaria Administrativa\nArtículo 25.- La Sala Unitaria Administrativa será la primera instancia del Tribunal en materia contencioso-administrativa y fiscal y conocerá de los asuntos que refiere el artículo 4 de esta Ley y tendrá su jurisdicción en todo el territorio del Estado.\nArtículo 26.- Las sesiones de la Sala Unitaria Administrativa, así como las diligencias o audiencias que se deban practicar, se constituirán en audiencia pública y podrán transmitirse por los medios electrónicos que faciliten su seguimiento, resguardando los datos personales de conformidad con la Ley de Protección de Datos Personales del Estado de Campeche y sus Municipios, la Ley la Información Pública del Estado de Campeche y demás legislación aplicable. Sólo en los casos que la Ley lo establezca o el Pleno lo determine, las sesiones podrán ser reservadas, sin embargo, de estas se harán versiones públicas para la consulta ciudadana que, en su caso, sea requerida.\nArtículo 27.- Además de los juicios a los que se refiere el artículo 4, la Sala Unitaria\nAdministrativa, conocerá de aquellos que se promuevan contra las resoluciones definitivas, actos administrativos y procedimientos que se indican a continuación:\nI. Las que se dicten en materia administrativa sobre interpretación y cumplimiento de contratos de obras públicas, adquisiciones, arrendamientos y servicios celebrados por las dependencias y entidades de la administración pública estatal;\nII. Las dictadas por autoridades administrativas en materia de licitaciones públicas;\nIII. Las dictadas por las autoridades administrativas que pongan fin a un procedimiento administrativo, a una instancia o resuelvan un expediente, respecto de los supuestos descritos en los incisos anteriores de este artículo;\nIV. Las dictadas en los juicios promovidos por los Secretarios de Acuerdos, Actuarios y demás personal del tribunal, en contra de sanciones derivadas de actos u omisiones que constituyan faltas administrativas no graves, impuestas por el Órgano Interno de\nControl, en aplicación de la Ley General de Responsabilidades Administrativas; y\nV. Las que resuelvan los recursos administrativos en contra de las resoluciones que se indican en las demás fracciones de este artículo.\nArtículo 28.- El Magistrado de la Sala Unitaria Administrativa tendrá las siguientes atribuciones generales:\nI. Atender la correspondencia de la Sala Unitaria Administrativa, autorizándola con su firma;\nII. Rendir los informes previos y justificados cuando los actos reclamados en los juicios de amparo sean imputados a la Sala Unitaria Administrativa, así como informar del cumplimiento dado a las ejecutorias en dichos juicios;\nIII. Dictar las medidas que exijan el orden, buen funcionamiento y la disciplina de la Sala\nUnitaria Administrativa y exigir que se guarde el respeto y consideración debidos e imponer las correspondientes correcciones disciplinarias;\nIV. Enviar al Presidente del Tribunal las excusas, excitativas de justicia y recusaciones que se promuevan en la Sala Unitaria Administrativa;\nV. Realizar los actos jurídicos o administrativos de la Sala Unitaria Administrativa;\nVI. Proporcionar oportunamente a la Presidencia y al Pleno, los informes sobre el funcionamiento de la Sala Unitaria Administrativa;\nVII. Dirigir los archivos de la Sala Unitaria Administrativa;\nVIII. Verificar que en la Sala Unitaria Administrativa se utilice y mantenga actualizado el sistema de control y seguimiento de juicios;\nIX. Vigilar que sean subsanadas las observaciones formuladas durante la última visita de inspección;\nX. Proponer al Pleno, que se imponga la sanción correspondiente al Actuario que no cumpla con sus obligaciones legales durante la práctica de las notificaciones a su cargo;\nXI. Las demás que establezcan la presente Ley y demás disposiciones jurídicas aplicables.\nArtículo 29.- El Magistrado de la Sala Unitaria Administrativa tendrá las siguientes atribuciones específicas:\nI. Admitir, desechar o tener por no presentada la demanda o su ampliación, si no se ajustan a la ley;\nII. Admitir o tener por no presentada la contestación de la demanda o de su ampliación o, en su caso, desecharlas;\nIII. Admitir o rechazar la intervención del tercero;\nIV. Admitir, desechar o tener por no ofrecidas las pruebas;\nV. Sobreseer los juicios antes de que se cierre la instrucción, cuando el demandante se desista de la acción o se revoque la resolución impugnada, así como en los demás casos que establezcan las disposiciones aplicables;\nVI. Admitir, desechar y tramitar los incidentes y recursos que les competan, formular los proyectos de resolución, de aclaraciones de sentencia y de resoluciones de queja relacionadas con el cumplimiento de las sentencias;\nVII. Dictar los acuerdos o providencias de trámite necesarios para instruir el juicio, incluyendo determinaciones, acordar las promociones de las partes y los informes de las autoridades y atender la correspondencia necesaria, autorizándola con su firma;\nVIII. Formular sentencia definitiva y, en su caso, de cumplimiento de ejecutorias;\nIX. Dictar los acuerdos y providencias relativas a las medidas cautelares provisionales y definitivas en los términos del Código de Procedimientos Contencioso- Administrativos del\nEstado de Campeche;\nX. Designar al perito tercero, para que se proceda en los términos del Código de\nProcedimientos Contencioso- Administrativos del Estado de Campeche;\nXI. Tramitar y resolver los juicios que por turno le correspondan, atendiendo a las disposiciones legales que regulan dicho procedimiento;\nXII. Resolver sobre el otorgamiento de medidas cautelares que correspondan;\nXIII. Formular el proyecto de resolución correspondiente y en caso de determinar la comisión de una falta administrativa grave, la turnará a la Sala Unitaria Especializada para su conocimiento e imposición de la sanción que corresponda;\nXIV. Las demás que establezcan la presente Ley y demás disposiciones jurídicas aplicables.\nCapítulo V\nDe la Sala Unitaria Especializada en Materia de Anticorrupción y de Responsabilidades\nAdministrativas\nArtículo 30.- La Sala Unitaria Especializada será la primera instancia del Tribunal en materia de anticorrupción y de responsabilidades administrativas conocerá de los asuntos que refiere el artículo 5 de esta Ley, y tendrá su jurisdicción en todo el territorio del Estado.\nArtículo 31.- Las sesiones de la Sala Unitaria Especializada, así como las diligencias o audiencias que se deban practicar, se constituirán en audiencia pública y podrán transmitirse por los medios electrónicos que faciliten su seguimiento, resguardando los datos personales de conformidad con la Ley de Protección de Datos Personales del Estado de Campeche y sus Municipios, la Ley\nGeneral de Transparencia y Acceso a la Información Pública, la Ley de Transparencia y Acceso a la Información Pública del Estado de Campeche y demás legislación aplicable. Sólo en los casos que la Ley lo establezca o el Pleno lo determine, las sesiones podrán ser reservadas, sin embargo, de estas se harán versiones públicas para la consulta ciudadana que, en su caso, sea requerida.\nArtículo 32.- Además de los juicios a que se refiere el artículo 5, la Sala Unitaria Especializada conocerá de los siguientes asuntos:\nI. Resolverá respecto de las faltas administrativas graves, investigadas y substanciadas por la Auditoría Superior del Estado y los órganos internos de control respectivos, según sea el caso, ya sea que el procedimiento se haya seguido por denuncia, de oficio o derivado de las auditorías practicadas por las autoridades competentes;\nII. Impondrá sanciones que correspondan a los servidores públicos y particulares, personas físicas o morales, que intervengan y/o participen en actos vinculados con faltas administrativas graves, con independencia de otro tipo de responsabilidades. Así como fincar a los responsables el pago de las cantidades por concepto de responsabilidades resarcitorias, las indemnizaciones y sanciones pecuniarias que o al Patrimonio de los entes públicos del Estado o de sus Municipios;\nIII. Imponer a los particulares que intervengan en actos vinculados con faltas administrativas graves, inhabilitación para participar en adquisiciones, arrendamientos, servicios u obras públicas, así como posibles nombramientos o encargos públicos del orden federal, en las entidades federativas, municipios o demarcaciones territoriales, según corresponda;\nIV. Fincar a los servidores públicos y particulares responsables el pago de las estatales y municipales;\nV. Sancionar a las personas morales cuando los actos vinculados con faltas representación de la persona moral y en beneficio de ella. En estos casos podrá procederse a la suspensión de actividades, disolución o intervención de la sociedad administración, de vigilancia o de sus socios, o en aquellos casos que se advierta que la sociedad es utilizada de manera sistemática para vincularse con faltas administrativas graves; en estos supuestos la sanción se ejecutará hasta que sea definitiva;\nVI. Dictará las medidas preventivas y cautelares para evitar que el procedimiento sancionador quede sin materia, y el desvío de recursos obtenidos de manera ilegal.\nArtículo 33.- El Magistrado de la Sala Unitaria Especializada tendrá las siguientes atribuciones generales:\nI. Atender la correspondencia de la Sala Unitaria Especializada, autorizándola con su firma;\nII. Rendir los informes previos y justificados cuando los actos reclamados en los juicios de amparo sean imputados a la Sala Unitaria Especializada, así como informar del cumplimiento dado a las ejecutorias en dichos juicios;\nIII. Dictar las medidas que exijan el orden, buen funcionamiento y la disciplina de la Sala\nUnitaria Especializada, exigir que se guarde el respeto y consideración debidos e imponer las correspondientes correcciones disciplinarias;\nIV. Enviar al Presidente del Tribunal las excusas, excitativas de justicia y recusaciones que se promuevan en la Sala Unitaria Especializada;\nV. Realizar los actos jurídicos o administrativos de la Sala Unitaria Especializada;\nVI. Proporcionar oportunamente a la Presidencia y al Pleno, los informes sobre el funcionamiento de la Sala Unitaria Especializada;\nVII. Dirigir los archivos de la Sala Unitaria Especializada;\nVIII. Verificar que en la Sala Unitaria Especializada se utilice y mantenga actualizado el sistema de control y seguimiento de juicios;\nIX. Vigilar que sean subsanadas las observaciones formuladas durante la última visita de inspección;\nX. Proponer al Pleno, que se imponga la sanción correspondiente al Actuario que no cumpla con sus obligaciones legales durante la práctica de las notificaciones a su cargo;\nXI. Las demás que establezcan la presente Ley y demás disposiciones jurídicas aplicables.\nArtículo 34.- El Magistrado de la Sala Unitaria Especializada tendrá las siguientes atribuciones específicas:\nI. Admitir, prevenir, reconducir o mejor proveer, la acción de responsabilidades contenida en el informe de presunta responsabilidad administrativa;\nII. Admitir o tener por contestada la demanda, en sentido negativo;\nIII. Admitir o rechazar la intervención del tercero;\nIV. Admitir, desechar o tener por no ofrecidas las pruebas;\nV. Admitir, desechar, tramitar y resolver los incidentes y recursos que le competan y resolver las aclaraciones de la resolución;\nVI. Dictar los acuerdos o providencias de trámite necesarios para instruir el procedimiento sancionatorio, incluyendo la imposición de las medidas de apremio necesarias para hacer cumplir sus determinaciones, acordar las promociones de las partes y los informes de las autoridades y atender la correspondencia necesaria, autorizándola con su firma;\nVII. Resolver en definitiva y, en su caso, el que recaiga a la instancia de apelación o ejecutoria;\nVIII. Dictar los acuerdos y providencias relativas a las medidas cautelares provisionales en los términos de la Ley General de Responsabilidades Administrativas, así como resolver lo correspondiente a la medida cautelar definitiva que se estime procedente;\nIX. Designar al perito tercero;\nX. Solicitar la debida integración del expediente para un mejor conocimiento de los hechos en la búsqueda de la verdad material, asimismo acordar la exhibición de cualquier documento que tenga relación con los mismos, ordenar la práctica de cualquier diligencia o proveer la técnico y no hubiere sido ofrecida por las partes, en el procedimiento de investigación;\nXI. Dirigir la audiencia de vista con el personal de apoyo administrativo y jurisdiccional que requiera;\nXII. Dar seguimiento y proveer la ejecución de las resoluciones que emita, y\nXIII. Las demás que establezcan la presente Ley y demás disposiciones jurídicas aplicables.\nTÍTULO TERCERO\nDEL PERSONAL DEL TRIBUNAL\nCapítulo Único\nArtículo 35.- El Tribunal tendrá los servidores públicos siguientes:\nI. Magistrados;\nII. Secretario General de Acuerdos del Pleno y de la Sala Superior;\nIII. Secretarios de Estudio y Cuenta de las Salas;\nIV. Actuarios;\nV. Oficiales Jurisdiccionales;\nVI. Director Administrativo;\nVII. Titular del Órgano Interno de Control;\nVIII. Titular de la Unidad de Transparencia, Acceso a la Información y Comunicación Social;\nIX. Secretarios Técnicos, Operativos o Auxiliares; y\nX. Los demás que, con el carácter de mandos medios y superiores, señale el Reglamento\nInterior del Tribunal y se encuentren previstos en el presupuesto autorizado.\nLos servidores públicos a que se refieren las fracciones anteriores serán considerados personal de confianza, con excepción de los considerados en la fracción V del presente artículo.\nEl Tribunal contará además con el personal profesional, administrativo y técnico necesario para el desempeño de sus funciones, de conformidad con lo que establezca su presupuesto y ajustándose a su disponibilidad.\nArtículo 36.- Los Magistrados del Tribunal durarán en su encargo quince años improrrogables y serán designados por el Gobernador del Estado y ratificados por el voto de las dos terceras partes de los miembros presentes del Congreso del Estado o, en sus recesos por la Diputación\nPermanente.\nArtículo 37.- Son requisitos para ser Magistrado los siguientes:\nI. Ser ciudadano mexicano;\nII. Estar en pleno ejercicio de sus derechos civiles y políticos;\nIII. Tener cuando menos treinta y cinco años de edad a la fecha del nombramiento;\nIV. Poseer el día del nombramiento, con antigüedad mínima de cinco años, título profesional de licenciado en derecho;\nV. Haberse distinguido por su honorabilidad, competencia y excelencia profesional en el ejercicio de la actividad jurídica;\nVI. No haber sido condenado por delito que amerite pena privativa de la libertad de más de un año de prisión; pero si se tratare de robo, fraude, peculado, falsificación, abuso de confianza u otro que lastime la buena imagen en el concepto público, lo inhabilitará para el cargo cualquiera que haya sido el monto de la pena; y\nVII. No estar inhabilitado para el ejercicio del servicio público.\nArtículo 38.- Para ser Secretario General de Acuerdos se requiere:\nI. Ser ciudadano mexicano;\nII. Estar en pleno ejercicio de sus derechos civiles y políticos;\nIII. Tener cuando menos treinta y cinco años de edad a la fecha del nombramiento;\nIV. Poseer el día del nombramiento, con antigüedad mínima de cinco años, título profesional de licenciado en derecho;\nV. No haber sido condenado por delito que amerite pena privativa de la libertad de más de un año de prisión; pero si se tratare de robo, fraude, peculado, falsificación, abuso de confianza u otro que lastime la buena imagen en el concepto público, lo inhabilitará para el cargo cualquiera que haya sido el monto de la pena; y\nVI. No estar inhabilitado para el ejercicio del servicio público.\nLos Secretarios de Estudio y Cuenta y Actuarios deberán reunir los mismos requisitos que para ser\nSecretario General de Acuerdos, salvo el relativo a la edad, que será como mínimo de treinta años al día de su designación.\nLos Oficiales Jurisdiccionales deberán de cumplir como mínimo con los requisitos de ser mexicanos, mayores de dieciocho años y pasantes en derecho.\nArtículo 39.- El Tribunal contará con un sistema profesional de carrera jurisdiccional, basado en los principios de honestidad, eficiencia, capacidad y experiencia, el cual comprenderá a los servidores públicos a que se refieren las fracciones II a IV del artículo 35 de esta Ley.\nEl sistema abarcará las fases de ingreso, promoción y ascenso, permanencia, jubilación y retiro de dichos servidores públicos, de manera que se procure la excelencia por medio de concursos y evaluaciones periódicas, de acuerdo con los procedimientos y criterios establecidos por el Pleno y la normatividad correspondiente.\nCon base en lo previsto en este artículo, el Tribunal establecerá y regulará, mediante disposiciones generales, el sistema de carrera de los servidores públicos.\nArtículo 40.- Corresponde al Secretario General de Acuerdos del Tribunal:\nI. Acordar con el Presidente del Tribunal la programación de las sesiones del Pleno y de los asuntos que correspondan a la Sala Superior Unitaria;\nII. Dar cuenta en las sesiones de los asuntos que se sometan a su consideración, tomar la votación de sus integrantes, formular el acta relativa y comunicar las decisiones que se acuerden;\nIII. Tramitar y firmar la correspondencia referente a las funciones del Pleno, cuando ello no corresponda al Presidente del Tribunal;\nIV. Dirigir los archivos del Pleno, de la Presidencia y de la Sala Superior Unitaria;\nV. Dar fe y expedir certificados de las constancias contenidas en los expedientes que obran en el Pleno, en la Presidencia y en la Sala Superior Unitaria;\nVI. Revisar los engroses de la resoluciones formuladas por el Magistrado de la Sala Superior\nUnitaria;\nVII. Las demás que le correspondan conforme a las disposiciones jurídicas aplicables.\nArtículo 41.- Corresponde a los Secretarios de Estudio y Cuenta de las Salas:\nI. Revisar los engroses de las resoluciones formuladas por el Magistrado de la Sala que corresponda;\nII. Auxiliar al Magistrado al que estén adscritos en la formulación de los proyectos de resoluciones que les encomienden;\nIII. Autorizar con su firma las actuaciones del Magistrado;\nIV. Efectuar las diligencias que les encomiende el Magistrado al que estén adscritos cuando éstas deban practicarse fuera del Tribunal;\nV. Dar fe y expedir certificados de las constancias que obren en los expedientes de la\nPonencia a la que estén adscritos;\nVI. Elaborar el proyecto de acuerdo de radicación de las acciones de responsabilidad\nResponsabilidades Administrativas;\nVII. Formular el proyecto de resolución correspondiente, que incluirá la imposición de las sanciones administrativas que correspondan al servidor público que haya cometido faltas administrativas graves y, en su caso, a los particulares que hayan incurrido en las mismas;\nVIII. Desempeñar las demás atribuciones que las disposiciones aplicables les confieran.\nArtículo 42.- Corresponde a los Actuarios:\nI. Notificar, en el tiempo y forma prescritos por la ley, las resoluciones recaídas en los expedientes que para tal efecto les sean turnados;\nII. Practicar las diligencias que se les encomienden; y\nIII. Las demás que señalen las leyes o el Reglamento Interior del Tribunal.\nArtículo 43.- La Unidad de Transparencia, Acceso a la Información y Comunicación Social, es el órgano interno responsable de cumplir con las funciones y obligaciones para garantizar el derecho de toda persona a acceder a la información pública, conforme a las leyes, los reglamentos y los acuerdos generales que emita el Pleno del Tribunal.\nLa Unidad de Transparencia, Acceso a la Información y Comunicación Social, tendrá las atribuciones que le otorga la Ley de Transparencia y Acceso a la Información Pública del Estado y los ordenamientos jurídicos aplicables en la materia.\nArtículo 44.- El Tribunal contará con un registro de peritos, que lo auxiliarán con el carácter de peritos terceros, como profesionales independientes, los cuales deberán tener debidamente registrados, ante la Secretaría de Educación Pública, título y cédula profesional en la ciencia o arte a que pertenezca la cuestión sobre la que deba rendirse el peritaje o proporcionarse la asesoría, si la profesión o el arte estuvieren legalmente reglamentados y, si no lo estuvieren, deberán ser personas versadas en la materia.\nPara la integración del registro y permanencia en el mismo, así como para contratación y pago de los honorarios de los peritos, se estará a los lineamientos que señale el Reglamento Interior del\nTribunal.\nArtículo 45.- Se suspenderán las labores generales del Tribunal y no correrán los plazos, los días que acuerde el Pleno.\nLos magistrados, empleados y demás personal del Tribunal tendrán cada año dos periodos de vacaciones, los cuales se establecerán en el calendario oficial de labores del Tribunal.\nDurante las vacaciones del Tribunal, el Pleno determinará el personal que deberá realizar las guardias necesarias y preverá que entre dicho personal se designe, cuando menos a un\nMagistrado, un Secretario de Estudio y Cuenta, un Actuario y un Oficial Jurisdiccional, para atender y resolver, en los casos urgentes que no admitan demora, las medidas cautelares y suspensión en términos de lo establecido por el Código de Procedimientos Contencioso-Administrativos del\nEstado de Campeche.\ndetermine el Pleno.\nArtículo 46.- Los Magistrados, Secretario General de Acuerdos, los Secretarios de Estudio y\nCuenta, y los Actuarios estarán impedidos para desempeñar cualquier otro empleo, cargo o comisión público o privado, excepto los de carácter docente u honoríficos en asociaciones científicas, literarias o de beneficencia pública, y que no interfieran en sus funciones; la infracción de esta disposición se sancionará con la pérdida del cargo.\nTambién estarán impedidos para ejercer su profesión o patrocinio bajo cualquier causa.\nArtículo 47.- El Tribunal contará con un Órgano Interno de Control cuyo titular ejercerá las la Ley General de Responsabilidades Administrativas.\nArtículo 48.- Corresponde al Titular del Órgano Interno de Control:\nI. Resolver sobre las responsabilidades de los servidores públicos del Tribunal, e imponer, en su caso, las sanciones administrativas correspondientes en términos de la Ley de la materia;\nII. Vigilar el cumplimiento de los acuerdos y demás normas que expida el Pleno;\nIII. Comprobar el cumplimiento por parte de los órganos administrativos del Tribunal de las obligaciones derivadas de las disposiciones en materia de planeación, presupuestación, ingresos, egresos, financiamiento, patrimonio y fondos;\nIV. Recibir y resguardar las declaraciones de situación patrimonial y de intereses, y en su caso, una copia de la declaración del Impuesto Sobre la Renta del año que corresponda, que deban presentar los servidores públicos del Tribunal, conforme a las normas y procedimientos en la Ley General de Responsabilidades Administrativas;\nV. Entregar al Pleno del Tribunal informes semestrales de sus labores, en materia de responsabilidades administrativas, el primer día hábil de los meses de mayo y noviembre de cada año, para que los haga llegar al Sistema Estatal Anticorrupción;\nVI. Inspeccionar y vigilar el cumplimiento de las normas y disposiciones relativas a los sistemas de registro y contabilidad, contratación y pago de personal, contratación de servicios y recursos materiales del Tribunal; y\nVII. Las demás que determinen las leyes, reglamentos y acuerdos generales correspondientes.\nTÍTULO CUARTO\nDE LAS RESPONSABILIDADES\nCapítulo Único\nArtículo 49.- Los magistrados del Tribunal y todos los servidores públicos, son responsables de las faltas que cometan en el ejercicio de sus cargos y quedan sujetos por ello, a las sanciones que en todo caso determine la Ley General de Responsabilidades Administrativas, sin demérito de aquellas en materia de fiscalización sobre el manejo, la custodia y aplicación de los recursos públicos que correspondan a su competencia.\nSecretario General de Acuerdos y demás personal jurisdiccional y administrativo, por conducto del\nÓrgano Interno de Control, que le sean presentadas, quien deberá llevar la investigación y substanciación correspondientes. En caso de que por tales denuncias y quejas se acredite la comisión de faltas el Órgano Interno de Control hará de conocimiento al Pleno, por conducto de su\nPresidente, de las sanciones que hubiere impuesto por faltas no graves. La imposición de sanciones por faltas graves corresponderá al Pleno del Tribunal.\nCorresponde al Pleno del Tribunal conocer y resolver de las faltas cometidas por los Magistrados.\nArtículo 50.- Son faltas oficiales de los magistrados que deberán calificar y, en su caso, sancionar el Pleno del Tribunal, las siguientes:\nI. Faltar a las sesiones del Pleno sin causa justificada;\nII. No presentar oportunamente proyecto de resolución, sin causa justificada;\nIII. Omitir firmar los engroses de sentencia, en los términos previstos por esta Ley;\nIV. No concurrir, sin causa justificada, al desempeño de sus labores oficiales, durante las horas determinadas por el reglamento y, en su defecto, por el Pleno del Tribunal; y\nV. Actuar en negocios jurídicos en que estuvieren impedidos y conocieran del impedimento.\nArtículo 51.- Son faltas oficiales del secretario general de acuerdos:\nI. No dictar sin causa justificada, los acuerdos que procedan en los negocios jurídicos de su conocimiento, dentro del término señalado por la Ley;\nII. Efectuar trámites notoriamente innecesarios que tiendan a dilatar el procedimiento;\nIII. Actuar en negocios jurídicos en que estuvieren impedidos y conocieran del impedimento;\nIV. No asistir a las audiencias;\nV. No recibir las pruebas ofrecidas por las partes, cuando reúnan los requisitos de Ley;\nVI. No dar cuenta dentro del término de Ley con los oficios, escritos y promociones;\nVII. No asentar en autos, dentro del término, las certificaciones que procedan de oficio o por mandato jurisdiccional;\nVIII. No entregar injustificadamente a los actuarios, en su caso, los expedientes de notificación personal o pendientes de diligencia, cuando deban hacerse fuera del Tribunal;\nIX. No hacer a las partes las notificaciones personales que procedan cuando concurran al\nTribunal, dentro del término de Ley;\nX. No mostrar a las partes, sin causa justificada, los expedientes que soliciten;\nXI. No cumplir las órdenes expresas de los magistrados del Tribunal; y\nXII. No concurrir, sin causa justificada, al desempeño de sus labores oficiales en las horas que determine el reglamento o, en su defecto, el Pleno del Tribunal.\nArtículo 52.- Son faltas oficiales de los actuarios:\nI. No hacer, con la debida oportunidad y sin causa justificada las notificaciones personales, ni llevar a cabo las diligencias que estén obligados a desahogar cuando deban efectuarse fuera del Tribunal;\nII. Retardar sin causa justificada las notificaciones o diligencias de cualquier clase que le fueren encomendadas; y\nIII. No concurrir, sin causa justificada, al desempeño de sus labores oficiales en las horas que determina el reglamento, o en su defecto, el Pleno del Tribunal.\nArtículo 53.- Son faltas oficiales de los demás empleados del Tribunal y áreas que lo componen:\nI. No concurrir a las horas reglamentarias o determinadas por el Pleno del Tribunal al desempeño de sus labores;\nII. No atender oportunamente y con la debida corrección al público en general;\nIII. No obedecer las órdenes que, conforme a sus atribuciones, les impongan sus superiores;\nIV. No despachar oportunamente los oficios o llevar a cabo las diligencias que se les encomienden.\nArtículo 54.- Las faltas oficiales en que incurran los funcionarios y empleados del Tribunal serán sancionadas conforme a su gravedad, a juicio del órgano encargado de aplicar la sanción.\nArtículo 55.- La responsabilidad de los Magistrados y del personal del Tribunal en lo que se refiere\nTRANSITORIOS en el Periódico Oficial del Estado.\nSEGUNDO.- El cumplimiento de las obligaciones previstas en la Ley General de\nResponsabilidades Administrativas, una vez que entre en vigor, serán exigibles en lo que resulte aplicable, hasta en tanto el Comité Coordinador del Sistema Estatal Anticorrupción emita los lineamientos, criterios y demás resoluciones conducentes de su competencia, de conformidad con la ley de la materia.\nTERCERO.- Los procedimientos administrativos iniciados por las diversas autoridades locales\nAdministrativas, serán concluidos conforme a las disposiciones aplicables vigentes a su inicio, por las mismas autoridades de su conocimiento inicial hasta su resolución.\nA la fecha de entrada en vigor de la Ley General de Responsabilidades Administrativas, todas las\nCampeche, en las leyes locales, así como en cualquier disposición jurídica, se entenderán referidas a la Ley General de Responsabilidades Administrativas, con excepción de las referentes al juicio político.\nCUARTO.- Una vez que entre en vigor la Ley General de Responsabilidades Administrativas, y hasta en tanto el Comité Coordinador del Sistema Nacional Anticorrupción, determine los formatos para la presentación de las declaraciones patrimoniales y de intereses, los servidores públicos de esta Entidad Federativa presentarán sus declaraciones en los formatos que a la entrada en vigor de la referida Ley se estén utilizando en el ámbito estatal.\nQUINTO.- Por única ocasión y con motivo de su creación serán elegibles al cargo de Presidente del Tribunal cualquiera de los Magistrados que integren el Pleno, el cual deberá expedir el\nReglamento Interior el Tribunal de conformidad con lo previsto en este ordenamiento en un plazo no mayor a noventa días naturales, contados a partir de la entrada en vigor del presente decreto.\nSEXTO.- Todas las referencias en las leyes del Estado de Campeche en materia contencioso administrativas que se hagan a la Sala Administrativa del Tribunal Superior de Justicia del Estado de Campeche, se entenderán referidas al Tribunal de Justicia Administrativa del Estado de\nCampeche, para los asuntos que se inicien a partir de la entrada en vigor del presente decreto.\nSÉPTIMO.- Dentro de los ciento ochenta días naturales siguientes a la entrada en vigor del presente decreto, el Congreso del Estado deberá adecuar y homologar las leyes o códigos para evitar cualquier defecto o contradicción que pudiera surgir en materia procesal administrativa, y realizar cualquier otra adecuación normativa que corresponda de conformidad con lo previsto en el presente decreto.\nOCTAVO.- Los juicios iniciados con anterioridad a la entrada en vigor de la Ley Orgánica del\nTribunal de Justicia Administrativa del Estado de Campeche, y aquellos que se instauren y verifiquen antes de la entrada en vigor del presente decreto, seguirán en conocimiento de la Sala que determine el H. Tribunal Superior de Justicia del Estado de Campeche y continuarán vigentes a su inicio.\nNOVENO.- El Pleno del Tribunal de Justicia Administrativa del Estado de Campeche queda en el ámbito de sus atribuciones, incluyendo la designación de domicilio temporal o definitivo para el debido despacho de los asuntos de su competencia.\nDÉCIMO.- La Secretaría de Finanzas de la administración pública estatal, a la brevedad que el caso amerita, realizará las asignaciones presupuestales que resulten necesarias a fin de dotar de los recursos humanos, materiales y financieros que permitan el cumplimiento de las atribuciones y puesta en funcionamiento del Tribunal de Justicia Administrativa del Estado de Campeche.\nUNDÉCIMO.- Hasta en tanto se decreten las reformas que amerita el Código de Procedimientos\nContencioso-Administrativos del Estado de Campeche, las autoridades competentes para la\nCampeche, para los juicios que se inicien a partir de la entrada en vigor del presente decreto.\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los trece días del mes de julio del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta.- C. Fredy Fernando Martínez\nQuijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.Rúbricas.\nPODER EJECUTIVO\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 195, por lo que, en cumplimiento de lo dispuesto por los artículos mando se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los trece días del mes de julio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO DE GOBIERNO, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.RÚBRICAS.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal",
    "judicial"
  ]
}