{
  "titulo": "Ley del Sistema Anticorrupción del Estado de Campeche.",
  "Contenido": "LXII LEGISLATURA\nCAMPECHE\nDECRETO\nNúmero 188\nARTÍCULO ÚNICO.- Se expide la Ley del Sistema Anticorrupción del Estado de Campeche para quedar como sigue:\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO I\nOBJETO DE LA LEY\nArtículo 1.- La presente Ley es de orden público y de observancia general en el Estado y tiene por objeto establecer mecanismos de coordinación entre los diversos órganos de combate a la corrupción del Estado y sus municipios, para que las autoridades competentes prevengan, investiguen y sancionen las faltas administrativas y los hechos de corrupción, conforme a las bases para el funcionamiento del Sistema Anticorrupción del Estado de Campeche previsto en el artículo\nArtículo 2.- La presente Ley tiene por objeto:\nI. Establecer mecanismos de coordinación entre los diversos órganos de combate a la corrupción del Estado y sus municipios, así como la coordinación del Sistema\nAnticorrupción del Estado de Campeche con el Sistema Nacional Anticorrupción, de conformidad con la legislación correspondiente;\nII. Establecer las bases mínimas para la prevención de hechos de corrupción y faltas administrativas;\nIII. Establecer las bases para la emisión de políticas públicas integrales en el combate a la corrupción, así como en la fiscalización y control de los recursos públicos;\nIV. Establecer las directrices básicas que definan la coordinación de las autoridades competentes para la generación de políticas públicas en materia de prevención, detección, control, sanción, disuasión y combate a la corrupción;\nV. Regular la organización y funcionamiento del Sistema Anticorrupción, su Comité\nCoordinador y su Secretaría Ejecutiva, así como establecer las bases de coordinación entre sus integrantes;\nVI. Establecer las bases, principios y procedimientos para la organización y funcionamiento del\nComité de Participación Ciudadana;\nVII. Establecer las bases y políticas para la promoción, fomento y difusión de la cultura de integridad en el servicio público, así como de la rendición de cuentas, de la transparencia, de la fiscalización y del control de los recursos públicos;\nVIII. Establecer las acciones permanentes que aseguren la integridad y el comportamiento ético de los servidores públicos, así como crear las bases mínimas para que todo órgano del público; y\nIX. Establecer las bases mínimas para crear e implementar sistemas electrónicos para el suministro, intercambio, sistematización y actualización de la información que generen las instituciones competentes de los órdenes de gobierno.\nArtículo 3.- Para los efectos de la presente Ley se entiende por:\nI. Comisión de Selección: La que se constituya en términos de esta Ley, para nombrar a los integrantes del Comité de Participación Ciudadana;\nII. Comisión Ejecutiva: El órgano técnico auxiliar de la Secretaría Ejecutiva;\nIII. Comité Coordinador: El Comité Coordinador del Sistema Anticorrupción del Estado de encargada de la coordinación y eficacia del Sistema Anticorrupción;\nIV. Comité de Participación Ciudadana: La instancia colegiada establecida en la Constitución\nV. Días: Días hábiles;\nVI. Entes Públicos: Los Poderes Legislativo, Ejecutivo y Judicial, los organismos constitucionales autónomos, las dependencias y entidades de la administración pública estatal; Fiscal General del Estado; los municipios y sus dependencias y entidades paramunicipales; los órganos jurisdiccionales que no formen parte de los poderes judiciales;\nlas empresas productivas del Estado, así como cualquier otro ente sobre el que tenga control cualquiera de los poderes y órganos públicos antes citados;\nVII. Órganos Internos de Control: Los órganos internos de control en los entes públicos;\nVIII. Secretaría Ejecutiva: La Secretaría Ejecutiva del Sistema Anticorrupción, el cual es el organismo que funge como órgano de apoyo técnico del Comité Coordinador;\nIX. Secretario Técnico: El servidor público a cargo de las funciones de dirección de la\nSecretaría Ejecutiva, así como las demás que le confiere la presente Ley;\nX. Servidores Públicos: Cualquier persona que se ubique en alguno de los supuestos\nXI. Sistema de Información Estatal: el sistema receptor e integrador de la información que las autoridades integrantes del Sistema Anticorrupción incorporen para su transmisión e integración a la Plataforma Digital Nacional;\nXII. Sistema Anticorrupción: El Sistema Anticorrupción del Estado de Campeche;\nXIII. Sistema Nacional Anticorrupción: La instancia de coordinación entre las autoridades de todos los órdenes de gobierno competentes en la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos;\nXIV. Sistema Nacional de Fiscalización: Conjunto de mecanismos interinstitucionales de gubernamental en los distintos órdenes de gobierno, con el objetivo de maximizar la cobertura y el impacto de la fiscalización en todo el país, con base en una visión estratégica, la aplicación de estándares profesionales similares, la creación de capacidades y el intercambio efectivo de información, sin incurrir en duplicidades u omisiones.\nArtículo 4.- Son sujetos de la presente Ley todos los entes públicos que integran el Sistema\nAnticorrupción y que se encuentran determinados en el artículo 7 que más adelante se señala.\nCAPÍTULO II\nPRINCIPIOS QUE RIGEN EL SERVICIO PÚBLICO\nArtículo 5. Son principios rectores que rigen el servicio público los siguientes: legalidad, objetividad, profesionalismo, honradez, lealtad, imparcialidad, eficiencia, eficacia, equidad, transparencia, economía, integridad y competencia por mérito.\npermitan el adecuado funcionamiento del Estado en su conjunto, y la actuación ética y responsable de cada servidor público.\nTÍTULO SEGUNDO\nDEL SISTEMA ANTICORRUPCIÓN DEL ESTADO DE CAMPECHE\nCAPÍTULO I\nDEL OBJETO DEL SISTEMA ANTICORRUPCIÓN\nArtículo 6.- El Sistema Anticorrupción del Estado de Campeche tiene por objeto establecer principios, bases generales, políticas públicas y procedimientos para la coordinación entre las autoridades de todos los entes públicos señalados en la presente ley, en la prevención, detección y sanción de faltas administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos, atendiendo a los lineamientos y políticas establecidas en el Sistema Nacional.\nEs una instancia cuya finalidad es establecer, articular y evaluar la política en la materia.\nLas políticas públicas que establezca el Comité Coordinador del Sistema Anticorrupción deberán ser implementadas por todos los entes públicos.\nLa Secretaría Ejecutiva dará seguimiento a la implementación de dichas políticas.\nArtículo 7.- El Sistema Anticorrupción del Estado se conforma por:\nI. Los integrantes del Comité Coordinador; y\nII. Los miembros del Comité de Participación Ciudadana.\nCAPÍTULO II\nDEL COMITÉ COORDINADOR\nArtículo 8.- El Comité Coordinador es la instancia responsable de establecer mecanismos de coordinación entre los integrantes del Sistema Anticorrupción y tendrá bajo su encargo el diseño, promoción y evaluación de políticas públicas de combate a la corrupción.\nArtículo 9.- Son integrantes del Comité Coordinador:\nI. Un representante del Comité de Participación Ciudadana, quien lo presidirá;\nII. El titular de la Auditoría Superior del Estado;\nIII. El titular de la Fiscalía Especializada en Combate a la Corrupción del Estado;\nIV. El titular de la Secretaría de la Contraloría de la Administración Pública Estatal;\nV. Un representante del Consejo de la Judicatura Estatal;\nEstado; y\nVII. El Presidente del Tribunal de Justicia Administrativa del Estado de Campeche;\nArtículo 10.- El Comité Coordinador tendrá las siguientes facultades:\nI. La elaboración de su programa de trabajo anual;\nII. El establecimiento de bases y principios para la efectiva coordinación de sus integrantes;\nIII. La aprobación, diseño y promoción de la política estatal en la materia, así como su evaluación periódica, ajuste y modificación;\nIV. Aprobar la metodología de los indicadores para la evaluación a que se refiere la fracción anterior, con base en la propuesta que le someta a consideración la Secretaría Ejecutiva;\nV. Conocer el resultado de las evaluaciones que realice la Secretaría Ejecutiva y, con base en las mismas, acordar las medidas a tomar o la modificación que corresponda a las políticas integrales;\nVI. Requerir información a los entes públicos respecto del cumplimiento de la política estatal y las demás políticas integrales implementadas, así como recabar datos, observaciones y propuestas requeridas para su evaluación, revisión o modificación de conformidad con los indicadores generados para tales efectos;\nVII. La determinación e instrumentación de los mecanismos, bases y principios para la coordinación con las autoridades de fiscalización, control, de prevención, disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generan;\nVIII. La emisión de un informe anual que contenga los avances y resultados del ejercicio de sus funciones y de la aplicación de políticas y programas en la materia.\nDicho informe será el resultado de las evaluaciones realizadas por la Secretaría Ejecutiva y será aprobado por la mayoría de los integrantes del Comité Coordinador, los cuales podrán realizar votos particulares, concurrentes o disidentes, sobre el mismo y deberán ser incluidos dentro del informe anual. El informe será público y se rendirá a los titulares de los poderes, en el que den cuenta de las acciones anticorrupción, los riesgos identificados, los costos potenciales generados y los resultados de sus recomendaciones. Para este efecto deberán seguir las metodologías que emita el Sistema Nacional, de conformidad con la fracción V del artículo 36 de la Ley General del Sistema Nacional Anticorrupción;\nIX. Con el objeto de garantizar la adopción de medidas dirigidas al fortalecimiento institucional para la prevención de faltas administrativas y hechos de corrupción, así como para mejorar el desempeño del control interno, el Comité Coordinador emitirá recomendaciones públicas no vinculantes ante las autoridades respectivas y les dará seguimiento en términos de esta\nLey;\nX. El establecimiento de mecanismos de coordinación con los municipios integrantes del\nSistema Anticorrupción;\nXI. La determinación de los mecanismos de suministro, intercambio, sistematización y competentes;\nXII. Establecer un Sistema Estatal de Información que sea receptor e integrador de la transmisión e integración a la Plataforma Digital Nacional;\nXIII. Celebrar convenios de coordinación, colaboración y concertación necesarios para el cumplimento de los fines del Sistema Anticorrupción;\nXIV. Promover el establecimiento de los lineamientos y convenios de cooperación entre las que estén involucrados flujos de recursos económicos;\nXV. Disponer las medidas necesarias para que las autoridades competentes en la prevención, detección y sanción de responsabilidades administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos, accedan a la información necesaria para el ejercicio de sus atribuciones, contenida en los sistemas que se conecten con la\nPlataforma Digital Nacional;\nXVI. Participar conforme a las leyes en la materia, en los mecanismos de cooperación a nivel nacional para el combate a la corrupción, a fin de conocer y compartir las mejores prácticas para colaborar en el combate global del fenómeno y, en su caso, compartir a la comunidad nacional las experiencias relativas a los mecanismos de evaluación de las políticas anticorrupción; y\nXVII. Las demás señaladas por esta Ley y demás disposiciones legales y reglamentarias.\nArtículo 11.- Son atribuciones del Presidente del Comité Coordinador:\nI. Presidir las sesiones del Sistema Anticorrupción y del Comité Coordinador correspondientes;\nII. Representar al Comité Coordinador;\nIII. Convocar por medio del Secretario Técnico a sesiones;\nIV. Dar seguimiento a los acuerdos del Comité Coordinador, a través de la Secretaría\nEjecutiva;\nV. Presidir el órgano de gobierno de la Secretaría Ejecutiva;\nVI. Proponer al órgano de gobierno de la Secretaría Ejecutiva el nombramiento del Secretario\nTécnico;\nVII. Informar a los integrantes del Comité Coordinador sobre el seguimiento de los acuerdos y recomendaciones adoptados en las sesiones;\nVIII. Presentar para su aprobación y publicar el informe anual de resultados del Comité\nCoordinador;\nIX. Presentar para su aprobación las recomendaciones en materia de combate a la corrupción;\nX. Aquellas que prevean las reglas de funcionamiento y organización interna del Comité\nCoordinador.\nArtículo 12.- Para el adecuado funcionamiento del Sistema Anticorrupción, la presidencia del\nComité Coordinador durará un año, la cual será rotativa entre los miembros del Comité de\nParticipación Ciudadana.\nArtículo 13.- El Comité Coordinador se reunirá en sesión ordinaria cada tres meses, previa convocatoria que realice el Presidente del Comité, mediante el Secretario Técnico, en los términos que éste le indique. Asimismo, podrá sesionar de manera extraordinaria, previa convocatoria del por la mayoría de los integrantes de dicho Comité.\nintegrantes.\nPara el desahogo de sus reuniones, el Comité Coordinador podrá invitar a los representantes de en que este último lo determine.\nArtículo 14.- Las determinaciones se tomarán por mayoría de votos, salvo en los casos en los que esta Ley establezca mayoría calificada.\nEl Presidente del Comité Coordinador tendrá voto de calidad en caso de empate. Los miembros del mismo.\nCAPÍTULO III\nDEL COMITÉ DE PARTICIPACIÓN CIUDADANA\nArtículo 15.- El Comité de Participación Ciudadana tiene como objetivo coadyuvar, en términos de esta Ley, al cumplimiento de los objetivos del Comité Coordinador, así como ser la instancia de vinculación con las organizaciones sociales y académicas relacionadas con las materias del\nSistema Anticorrupción.\nArtículo 16.- El Comité de Participación Ciudadana estará integrado por cinco ciudadanos de probidad y prestigio que se hayan destacado por su contribución a la transparencia, la rendición de cuentas o el combate a la corrupción. Sus integrantes deberán reunir los mismos requisitos que esta Ley establece para ser nombrado Secretario Técnico.\nLos integrantes del Comité de Participación Ciudadana no podrán ocupar, durante el tiempo de su gestión, un empleo, cargo o comisión de cualquier naturaleza, en los gobiernos federal, local o municipal, ni cualquier otro empleo que les impida el libre ejercicio de los servicios que prestarán al\nComité de Participación Ciudadana y a la Comisión Ejecutiva.\nDurarán en su encargo cinco años, sin posibilidad de reelección y serán renovados de manera escalonada, y sólo podrán ser removidos por alguna de las causas establecidas en la normatividad relativa a los actos de particulares vinculados con faltas administrativas graves.\nArtículo 17.- Los integrantes del Comité de Participación Ciudadana no tendrán relación laboral alguna por virtud de su encargo con la Secretaría Ejecutiva. El vínculo legal con la misma, así como su contraprestación, serán establecidos a través de contratos de prestación de servicios por honorarios, en los términos que determine el órgano de gobierno, por lo que no gozarán de prestaciones, garantizando así la objetividad en sus aportaciones a la Secretaría Ejecutiva.\nLos integrantes del Comité de Participación Ciudadana estarán sujetos al régimen de\nCampeche.\nEn relación con el párrafo anterior, le serán aplicables las obligaciones de confidencialidad, secrecía, resguardo de información y demás aplicables por el acceso que llegaren a tener a las confidencial.\nde género.\nArtículo 18.- Los integrantes del Comité de Participación Ciudadana serán nombrados conforme al siguiente procedimiento:\nI. El Congreso del Estado, constituirá una Comisión de Selección integrada por nueve ciudadanos, por un periodo de tres años, de la siguiente manera:\na) Convocará a las instituciones de educación superior y de investigación del\nEstado, para proponer candidatos a fin de integrar la Comisión de Selección, la convocatoria, en un plazo no mayor a quince días, para seleccionar a cinco convocatoria, tomando en cuenta que se hayan destacado por su contribución en materia de fiscalización, de rendición de cuentas y combate a la corrupción.\nb) Convocará a organizaciones de la sociedad civil especializadas en materia de fiscalización, de rendición de cuentas y combate a la corrupción, para seleccionar a cuatro miembros, en los mismos términos del inciso anterior.\nEl cargo de miembro de la Comisión de Selección será honorario. Quienes funjan como miembros no podrán ser designados como integrantes del Comité de Participación Ciudadana por un periodo de seis años contados a partir de la disolución de la Comisión de Selección.\nII. La Comisión de Selección deberá emitir una convocatoria, con el objeto de realizar una amplia consulta pública en el Estado dirigida a toda la sociedad en general, para que presenten sus postulaciones de aspirantes a ocupar el cargo.\nPara ello, definirá la metodología, plazos y criterios de selección de los integrantes del Comité de\nParticipación Ciudadana y deberá hacerlos públicos, en donde deberá considerar al menos las siguientes características:\na) El método de registro y evaluación de los aspirantes;\nb) Hacer pública la lista de las y los aspirantes;\nc) Hacer públicos los documentos que hayan sido entregados para su inscripción en versiones públicas;\nd) Hacer público el cronograma de audiencias;\ne) Podrán efectuarse audiencias públicas en las que se invitará a participar a investigadores, académicos y a organizaciones de la sociedad civil, especialistas en la materia; y\nf) El plazo en que se deberá hacer la designación que al efecto se determine, y que se tomará en sesión pública, por el voto de la mayoría de sus miembros.\nEn caso de que se generen vacantes imprevistas, el proceso de selección del nuevo integrante no podrá exceder el límite de noventa días y el ciudadano que resulte electo desempeñará el encargo por el tiempo restante de la vacante a ocupar.\nArtículo 19.- Los integrantes del Comité de Participación Ciudadana se rotarán anualmente la representación ante el Comité Coordinador, atendiendo a la antigüedad que tengan en el Comité de Participación Ciudadana.\nDe presentarse la ausencia temporal del representante, el Comité de Participación Ciudadana nombrará de entre sus miembros a quien deba sustituirlo durante el tiempo de su ausencia. Esta suplencia no podrá ser mayor a dos meses.\nEn caso de que la ausencia sea mayor, ocupará su lugar por un periodo máximo de dos meses el miembro al cual le correspondería el periodo anual siguiente y así sucesivamente.\nArtículo 20.- El Comité de Participación Ciudadana sesionará, previa convocatoria de su\nPresidente, cuando así se requiera a petición de la mayoría de sus integrantes. Las decisiones se tomarán por mayoría de votos de los miembros presentes y, en caso de empate, se volverá a someter a votación; de persistir el empate se enviará el asunto a la siguiente sesión.\nArtículo 21.- El Comité de Participación Ciudadana tendrá las siguientes atribuciones:\nI. Aprobar sus normas de carácter interno;\nII. Elaborar su programa de trabajo anual;\nIII. Aprobar el informe anual de las actividades que realice en cumplimiento a su programa anual de trabajo, mismo que deberá ser público;\nIV. Participar en la Comisión Ejecutiva en términos de esta Ley;\nV. Acceder sin ninguna restricción, por conducto del Secretario Técnico, a la información que genere el Sistema Anticorrupción;\nVI. Opinar y realizar propuestas, a través de su participación en la Comisión Ejecutiva, sobre la política estatal y las políticas integrales;\nVII. Proponer al Comité Coordinador, a través de su participación en la Comisión Ejecutiva, para su consideración:\na) Proyectos de bases de coordinación interinstitucional e intergubernamental en las materias de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción, en especial sobre las causas que los generen;\nb) Proyectos de mejora a los instrumentos, lineamientos y mecanismos para la coordinación con la Plataforma Digital Nacional;\nc) Proyectos de mejora a los instrumentos, lineamientos y mecanismos para el suministro, intercambio, sistematización y actualización de la información que generen las instituciones estatales competentes y los municipios en las materias reguladas por esta Ley;\nd) Proyectos de mejora a los instrumentos, lineamientos y mecanismos requeridos para la operación del sistema electrónico de denuncia y queja.\nVIII. Proponer al Comité Coordinador, a través de su participación en la Comisión Ejecutiva, mecanismos para que la sociedad participe en la prevención y denuncia de faltas administrativas y hechos de corrupción;\nIX. Llevar un registro voluntario de las organizaciones de la sociedad civil que deseen colaborar de manera coordinada con el Comité de Participación Ciudadana para establecer una red de participación ciudadana, conforme a sus normas de carácter interno;\nX. Opinar o proponer, a través de su participación en la Comisión Ejecutiva, indicadores y metodologías para la medición y seguimiento del fenómeno de la corrupción, así como para la evaluación del cumplimiento de los objetivos y metas de la política estatal, las políticas integrales y los programas y acciones que implementen las autoridades que conforman el Sistema Anticorrupción;\nXI. Proponer mecanismos de articulación entre organizaciones de la sociedad civil, la academia y grupos ciudadanos;\nXII. Proponer reglas y procedimientos mediante los cuales se recibirán las peticiones, solicitudes, denuncias fundadas y motivadas que la sociedad civil pretenda hacer llegar a la Auditoría Superior del Estado;\nXIII. Opinar sobre el programa anual de trabajo del Comité Coordinador;\nXIV. Realizar observaciones, a través de su participación en la Comisión Ejecutiva, a los proyectos de informe anual del Comité coordinador;\nXV. Proponer al Comité Coordinador, a través de su participación en la Comisión ejecutiva, la emisión de recomendaciones no vinculantes;\nXVI. Promover la colaboración con instituciones en la materia, con el propósito de elaborar investigaciones sobre las políticas públicas para la prevención, detección y combate de hechos de corrupción o faltas administrativas;\nXVII. Dar seguimiento al funcionamiento del Sistema Anticorrupción; y\nXVIII. Proponer al Comité Coordinador mecanismos para facilitar el funcionamiento de las instancias de contraloría social existentes, así como para recibir directamente información generada por esas instancias y formas de participación ciudadana.\nArtículo 22.- El Presidente del Comité de Participación Ciudadana tendrá como atribuciones:\nI. Presidir las sesiones;\nII. Representar a dicho Comité ante el Comité Coordinador;\nIII. Preparar el orden de los temas a tratar; y\nIV. Garantizar el seguimiento de los temas de la fracción II del artículo 21 de esta Ley.\nArtículo 23.- El Comité de Participación Ciudadana podrá solicitar al Comité Coordinador la emisión de exhortos públicos cuando algún hecho de corrupción requiera de aclaración pública.\nLos exhortos tendrán por objeto requerir a las autoridades competentes información sobre la atención al asunto de que se trate.\nCAPÍTULO IV\nDE LA SECRETARÍA EJECUTIVA DEL SISTEMA ANTICORRUPCIÓN\nSECCIÓN I\nDE SU ORGANIZACIÓN Y FUNCIONAMIENTO\nArtículo 24.- La Secretaría Ejecutiva del Sistema Anticorrupción es un organismo descentralizado, no sectorizado, con personalidad jurídica y patrimonio propio, con autonomía técnica y de gestión, mismo que tendrá su sede en la Ciudad de San Francisco de Campeche del Municipio de\nCampeche, capital del Estado de Campeche. Contará con una estructura operativa para la realización de sus atribuciones, objetivos y fines.\nArtículo 25.- La Secretaría Ejecutiva tiene por objeto fungir como órgano de apoyo técnico del\nComité Coordinador del Sistema Anticorrupción, a efecto de proveerle la asistencia técnica así como los insumos necesarios para el desempeño de sus atribuciones, conforme a lo dispuesto en\nArtículo 26.- El patrimonio de la Secretaría Ejecutiva estará integrado por:\nI. Los bienes que le sean transmitidos por el Gobierno Estatal para el desempeño de sus funciones;\nII. Los recursos que le sean asignados anualmente en el Presupuesto de Egresos Estatal; y\nIII. Los demás bienes que, en su caso, le sean transferidos bajo cualquier otro título.\nLas relaciones de trabajo entre la Secretaría Ejecutiva y sus trabajadores, se rigen por el artículo\n123, Apartado B, de la Constitución Política de los Estados Unidos Mexicanos, lo dispuesto en la\nArtículo 27.- La Secretaría Ejecutiva contará con un órgano interno de control cuyo titular será de Campeche, y contará con la estructura que dispongan las disposiciones jurídicas aplicables.\nfiscalización de la Secretaría Ejecutiva, respecto de las siguientes materias:\nI. Presupuesto;\nII. Contrataciones derivadas de la Ley de Adquisiciones, Arrendamientos y Prestación de\nObras Públicas del Estado de Campeche;\nIII. Conservación, uso, destino, afectación, enajenación y baja de bienes muebles e inmuebles;\nIV. Responsabilidades administrativas de servidores públicos; y\nV. Transparencia y acceso a la información pública, conforme a la ley de la materia.\nLa Secretaría de la Contraloría de la Administración Pública Estatal responsable del control interno y el órgano interno de control, como excepción a lo previsto en el artículo 24 de la Ley Orgánica de la Administración Pública del Estado de Campeche, no podrán realizar auditorías o investigaciones encaminadas a revisar aspectos distintos a los señalados expresamente en este artículo.\nArtículo 28.- El órgano de gobierno estará integrado por los miembros del Comité Coordinador y será presidido por el Presidente del Comité de Participación Ciudadana.\nEl órgano de gobierno celebrará por lo menos cuatro sesiones ordinarias por año, además de las extraordinarias que se consideren convenientes para desahogar los asuntos de su competencia.\nLas sesiones serán convocadas por su Presidente o a propuesta de cuatro integrantes de dicho órgano.\nPara poder sesionar válidamente, el órgano de gobierno requerirá la asistencia de la mayoría de sus miembros. Sus acuerdos, resoluciones y determinaciones se tomarán siempre por mayoría de votos de los miembros presentes; en caso de empate, el Presidente tendrá voto de calidad.\nPodrán participar con voz pero sin voto aquellas personas que el órgano de gobierno, a través del\nSecretario Técnico, decida invitar en virtud de su probada experiencia en asuntos que sean de su competencia.\nArtículo 29.- El órgano de gobierno tendrá las atribuciones indelegables previstas en el artículo 67 de la Ley de la Administración Pública Paraestatal del Estado de Campeche.\nAsimismo, tendrá la atribución indelegable de nombrar y remover, por mayoría calificada de cinco votos, al Secretario Técnico, de conformidad con lo establecido por esta Ley.\nSECCIÓN II\nDE LA COMISIÓN EJECUTIVA\nArtículo 30.- La Comisión Ejecutiva estará integrada por:\nI. El Secretario Técnico; y\nII. El Comité de Participación Ciudadana, con excepción del miembro que funja en ese momento como Presidente del mismo.\nArtículo 31.- La Comisión Ejecutiva tendrá a su cargo la generación de los insumos técnicos necesarios para que el Comité Coordinador realice sus funciones, por lo que elaborará las siguientes propuestas para ser sometidas a la aprobación de dicho Comité:\nI. Las políticas integrales en materia de prevención, control y disuasión de faltas administrativas y hechos de corrupción, así como de fiscalización y control de recursos públicos;\nII. La metodología para medir y dar seguimiento, con base en indicadores aceptados y confiables, a los fenómenos de corrupción así como a las políticas integrales a que se refiere la fracción anterior;\nIII. Los informes de las evaluaciones que someta a su consideración el Secretario Técnico respecto de las políticas a que se refiere este artículo;\nIV. Los mecanismos de suministro, intercambio, sistematización y actualización de la información en materia de fiscalización y control de recursos públicos, de prevención, control y disuasión de faltas administrativas y hechos de corrupción;\nV. Las bases y principios para la efectiva coordinación de las autoridades de los órdenes de gobierno en materia de fiscalización y control de los recursos públicos;\nVI. El informe anual que contenga los avances y resultados del ejercicio de las funciones y de la aplicación de las políticas y programas en la materia;\nVII. Las recomendaciones no vinculantes que serán dirigidas a las autoridades que se requieran, en virtud de los resultados advertidos en el informe anual, así como el informe de seguimiento que contenga los resultados sistematizados de la atención dada por las autoridades a dichas recomendaciones; y\nVIII. Los mecanismos de coordinación con los Municipios.\nArtículo 32.- La Comisión Ejecutiva celebrará sesiones ordinarias y extraordinarias que serán convocadas por el Secretario Técnico, en los términos que establezca el Estatuto Orgánico de la\nSecretaría Ejecutiva.\nLa Comisión Ejecutiva podrá invitar a sus sesiones a especialistas en los temas a tratar, los cuales contarán con voz pero sin voto, mismos que serán citados por el Secretario Técnico.\nPor las labores que realicen como miembros de la Comisión Ejecutiva, los integrantes del Comité de Participación Ciudadana no recibirán contraprestación adicional a la que se les otorgue por su participación como integrantes del Comité de Participación Ciudadana, de conformidad con lo establecido en esta Ley.\nLa Comisión Ejecutiva podrá, en el ámbito de sus atribuciones, emitir los exhortos que considere necesarios a las autoridades integrantes del Comité Coordinador, a través del Secretario Técnico.\nSECCIÓN III\nDEL SECRETARIO TÉCNICO\nSecretaría Ejecutiva, por el voto favorable de cinco de sus miembros. Durará cinco años en su encargo y no podrá ser reelegido.\nPara efectos del párrafo anterior, el Presidente del órgano de gobierno, previa aprobación del\nComité de Participación Ciudadana, someterá al mismo una terna de personas que cumplan los requisitos para ser designadas como Secretario Técnico, de conformidad con la presente Ley.\nEl Secretario Técnico podrá ser removido por faltar a su deber de diligencia, o bien por causa plenamente justificada, a juicio del órgano de gobierno, o por acuerdo obtenido por la votación señalada en el presente artículo; o bien, en los siguientes casos:\n1. Utilizar en beneficio propio o de terceros la documentación e información confidencial la legislación en la materia;\n2. Sustraer, destruir, ocultar o utilizar indebidamente la documentación e información que por atribuciones; e\n3. Incurrir en alguna falta administrativa grave o hecho de corrupción.\nArtículo 34.- Para ser designado Secretario Técnico se deberán reunir los requisitos siguientes:\nI. Ser ciudadano mexicano y estar en pleno goce y ejercicio de sus derechos civiles;\nII. Experiencia verificable de al menos cinco años en materias de transparencia, evaluación, fiscalización, rendición de cuentas o combate a la corrupción;\nIII. Tener más de treinta y cinco años de edad, al día de su nombramiento;\nIV. Poseer al día de la designación, con antigüedad mínima de diez años, título profesional de nivel licenciatura y contar con los conocimientos y experiencia relacionadas con la materia de esta Ley que le permitan el desempeño de sus funciones;\nV. Gozar de buena reputación y no haber sido condenado por algún delito;\nVI. Presentar sus declaraciones de intereses, patrimonial y fiscal de forma previa a su nombramiento;\nVII. No haber sido registrado como candidato, ni haber desempeñado cargo alguno de elección popular en los últimos cuatro años anteriores a la designación;\nVIII. No desempeñar ni haber desempeñado cargo de dirección nacional o estatal en algún partido político en los últimos cuatro años anteriores a la designación;\nIX. No haber sido miembro, adherente o afiliado a algún partido político, durante los cuatro años anteriores a la fecha de emisión de la convocatoria; y\nX. No ser titular de alguna dependencia o entidad, Fiscal General del Estado, Subsecretario u\nOficial Mayor en la Administración Pública Federal o Estatal, ni Gobernador, ni Magistrado, ni Consejero de la Judicatura, a menos que se hayan separado de su cargo con un año antes al del día de su designación.\nArtículo 35.- Corresponde al Secretario Técnico ejercer la dirección de la Secretaría Ejecutiva, por lo que contará con las facultades previstas en el artículo 22 de la Ley de la Administración Pública\nParaestatal del Estado de Campeche.\nArtículo 36.- El Secretario Técnico adicionalmente tendrá las siguientes funciones:\nI. Actuar como secretario del Comité Coordinador y del órgano de gobierno;\nII. Ejecutar y dar seguimiento a los acuerdos y resoluciones del Comité Coordinador y del órgano de gobierno;\nIII. Elaborar y certificar los acuerdos que se tomen en el Comité Coordinador y en el órgano de gobierno y el de los instrumentos jurídicos que se generen en el seno del mismo, llevando el archivo correspondiente de los mismos en términos de las disposiciones aplicables;\nIV. Elaborar los anteproyectos de metodologías, indicadores y políticas integrales para ser discutidas en la Comisión Ejecutiva y, en su caso, sometidas a la consideración del Comité\nCoordinador;\nV. Proponer a la Comisión ejecutiva las evaluaciones que se llevarán a cabo de las políticas integrales a que se refiere la fracción V del artículo 10 de esta Ley, y una vez aprobadas, realizarlas;\nVI. Realizar el trabajo técnico para la preparación de documentos que se llevarán como\nEjecutiva;\nVII. Preparar el proyecto de calendario de los trabajos del Comité Coordinador, del órgano de gobierno y de la Comisión Ejecutiva;\nVIII. Elaborar los anteproyectos de informes del Sistema Anticorrupción, someterlos a la revisión aprobación;\nIX. Realizar estudios especializados en materias relacionadas con la prevención, detección y disuasión de hechos de corrupción y de faltas administrativas, fiscalización y control de recursos públicos por acuerdo del Comité Coordinador;\nX. Administrar el sistema estatal de información que establecerá el Comité Coordinador, en términos de esta Ley y asegurar el acceso al mismo de los miembros del Comité\nCoordinador y la Comisión Ejecutiva;\nXI. Integrar los sistemas de información necesarios para que los resultados de las evaluaciones sean públicas y reflejen los avances o retrocesos en la política anticorrupción; y\nXII. Proveer a la Comisión Ejecutiva los insumos necesarios para la elaboración de las propuestas a que se refiere la presente Ley. Para ello, podrá solicitar la información que estime pertinente para la realización de las actividades que le encomienda esta Ley, de oficio o a solicitud de los miembros de la Comisión Ejecutiva.\nTÍTULO TERCERO\nDE LA COORDINACIÓN CON EL SISTEMA NACIONAL DE FISCALIZACIÓN\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nArtículo 37.- La Auditoría Superior del Estado de Campeche y la Secretaría de la Contraloría, como integrantes del Sistema Nacional de Fiscalización, participarán coordinadamente en este último, en el ámbito de sus respectivas competencias.\nArtículo 38.- Las autoridades del Estado de Campeche, integrantes del Sistema Nacional de\nFiscalización, deberán:\nI. Utilizar el sistema electrónico a que hace referencia el Título Cuarto de la Ley General del\nSistema Nacional Anticorrupción, que permita ampliar la cobertura e impacto de la fiscalización de los recursos federales y locales; e\nII. Informar al Comité Coordinador del Sistema Nacional, sobre los avances en la fiscalización de los recursos respectivos.\nmejoras para la fiscalización de los recursos federales y locales.\nArtículo 39.- Las autoridades del Estado de Campeche, integrantes del Sistema Nacional de\nFiscalización, formarán parte del Comité Rector de este último, en los casos que sean elegidos para ello.\nArtículo 40.- En los casos previstos en el artículo anterior, las autoridades del Estado de\nCampeche, integrantes del Sistema Nacional de Fiscalización, deberán participar con los demás integrantes del Comité Rector, en la ejecución de las acciones en materia de fiscalización y control de los recursos públicos, conforme a lo previsto en la Ley General.\nArtículo 41.- Los órganos internos de control y cualquier instancia del Estado de Campeche y sus\nMunicipios, que realicen funciones de control, auditoría y fiscalización de recursos públicos, atenderán en los términos que procedan, las invitaciones que para participar en actividades específicas del Sistema Nacional de Fiscalización, reciban del Comité Rector del mismo.\nArtículo 42.- Las autoridades del Estado de Campeche, integrantes del Sistema Nacional de\nFiscalización, deberán homologar en el ámbito de sus respectivas competencias, los procesos, procedimientos, técnicas, criterios, estrategias, programas y normas profesionales en materia de auditoría y fiscalización.\nAsimismo, observarán las normas profesionales homologadas aplicables a la actividad de fiscalización, que apruebe el Sistema Nacional de Fiscalización.\nArtículo 43.- Se implementarán, por las autoridades del Estado de Campeche, integrantes del\nSistema Nacional de Fiscalización, las medidas aprobadas por el mismo para el fortalecimiento y profesionalización del personal de los órganos de fiscalización.\nArtículo 44.- Las autoridades del Estado de Campeche, integrantes del Sistema Nacional de\nFiscalización, propiciarán en el ámbito de sus respectivas competencias, el intercambio de información que coadyuve al desarrollo de sus funciones, conforme a lo dispuesto en el Título\nQuinto de la Ley General del Sistema Nacional Anticorrupción.\nArtículo 45.- En el ámbito de sus respectivas facultades y atribuciones, las autoridades del Estado de Campeche, integrantes del Sistema Nacional de Fiscalización, deberán:\nI. Identificar áreas comunes de auditoría y fiscalización para que contribuyan a la definición de sus respectivos programas anuales de trabajo y el cumplimiento de los mismos de manera coordinada;\nII. Revisar los ordenamientos legales que regulan su actuación para que, en su caso, realicen propuestas de mejora a los mismos que permitan un mayor impacto en el combate a la corrupción; y\nIII. Elaborar y adoptar un marco de referencia que contenga criterios generales para la prevención, detección y disuasión de actos de corrupción e incorporar las mejores prácticas para fomentar la transparencia y rendición de cuentas en la gestión gubernamental.\nArtículo 46.- En el fortalecimiento del Sistema Nacional de Fiscalización, las autoridades del\nEstado de Campeche integrantes del mismo, atenderán conforme a la Ley General del Sistema\nNacional Anticorrupción y las normas que emita su Comité Rector, las directrices siguientes:\nI. La coordinación de trabajo efectiva;\nII. El fortalecimiento institucional;\nIII. Evitar duplicidades y omisiones en el trabajo de los órganos de fiscalización, en un ambiente de profesionalismo y transparencia;\nIV. Mayor cobertura de la fiscalización de los recursos públicos; y\nV. Emitir información relevante en los reportes de auditoría y fiscalización, con lenguaje sencillo y accesible, que contribuya a la toma de decisiones públicas, la mejora de la gestión gubernamental, y a que el ciudadano común conozca cómo se gasta el dinero de sus impuestos, así como la máxima publicidad en los resultados de la fiscalización.\nArtículo 47.- Las autoridades del Estado de Campeche, integrantes del Sistema Nacional de\nFiscalización, participarán en las reuniones ordinarias y extraordinarias que celebre el mismo, a fin\nSistema Nacional Anticorrupción y demás legislación aplicable, pudiendo para ello, valerse de los medios de presencia virtual que consideren pertinentes.\nTÍTULO CUARTO\nPLATAFORMA DIGITAL NACIONAL\nCAPÍTULO ÚNICO\nDISPOSICIONES GENERALES\nArtículo 48.- El Sistema Local de Información será el receptor e integrador de la información que las autoridades integrantes del Sistema Anticorrupción incorporen para su transmisión e integración a la Plataforma Digital Nacional conforme a los lineamientos, estándares y políticas que le dicte el\nComité Coordinador del Sistema Nacional.\nEl Secretario Técnico del Sistema Anticorrupción promoverá la administración y publicación de la información en formato de datos abiertos, en todas aquellas dependencias y entidades locales que deban brindarle información, conforme a la Ley General de Transparencia y Acceso a la\nInformación Pública y demás normatividad aplicable. Asimismo, estará facultado para establecer formatos, criterios, políticas y protocolos de gestión de la información para los entes públicos del\nEstado que tengan a su disposición información, datos o documentos que sean objeto de cumplimiento de las obligaciones que marca esta Ley y los ordenamientos que de ésta emanen, o sean pertinentes para el Sistema Local de Información.\nEn todos los casos, los formatos, criterios, políticas y protocolos que para efectos de la recepción y gestión de información integre el Sistema Local, deberán sujetarse a los lineamientos que para dichos efectos emita el Sistema Nacional Anticorrupción a través de las instancias facultadas para ello, sin detrimento de la innovación en los procesos que el Estado pueda desarrollar por encima de los estándares nacionales.\nTÍTULO QUINTO\nDE LAS RECOMENDACIONES DEL COMITÉ COORDINADOR\nCAPÍTULO ÚNICO\nDE LAS RECOMENDACIONES\nArtículo 49.- El Secretario Técnico solicitará a los miembros del Comité Coordinador toda la rendir el Comité Coordinador, incluidos los proyectos de recomendaciones. Asimismo, solicitará a durante el periodo del informe. Los informes serán integrados al informe anual del Comité\nCoordinador como anexos. Una vez culminada la elaboración del informe anual, se someterá para su aprobación ante el Comité Coordinador.\nprevios a que culmine el periodo anual de la presidencia.\nEn los casos en los que del informe anual se desprendan recomendaciones, el Presidente del\nComité Coordinador instruirá al Secretario Técnico para que, a más tardar a los quince días posteriores a que haya sido aprobado el informe, las haga del conocimiento de las autoridades a las que se dirigen. En un plazo no mayor de treinta días, dichas autoridades podrán solicitar las recomendaciones.\nArtículo 50.- Las recomendaciones no vinculantes que emita el Comité Coordinador del Sistema\nAnticorrupción a los entes públicos serán públicas y de carácter institucional y estarán enfocadas al fortalecimiento de los procesos, mecanismos, organización, normas, así como acciones u omisiones que deriven del informe anual que presente el Comité Coordinador.\nLas recomendaciones deberán ser aprobadas por la mayoría de los miembros del Comité\nCoordinador.\nArtículo 51.- Las recomendaciones deberán recibir respuesta fundada y motivada por parte de las autoridades a las que se dirijan, en un plazo que no exceda los quince días a partir de su recepción, tanto en los casos en los que determinen su aceptación como en los casos en los que decidan rechazarlas. En caso de aceptarlas, deberá informar las acciones concretas que se tomarán para darles cumplimiento.\nToda la información relacionada con la emisión, aceptación, rechazo, cumplimiento y supervisión de las recomendaciones deberá estar contemplada en los informes anuales del Comité\nCoordinador.\nArtículo 52.- En caso de que el Comité Coordinador considere que las medidas de atención a la recomendación no están justificadas con suficiencia, que la autoridad destinataria no realizó las acciones necesarias para su debida implementación o cuando ésta sea omisa en los informes a que se refieren los artículos anteriores, podrá solicitar a dicha autoridad la información que considere relevante.\nTÍTULO SEXTO\nESTADO DE CAMPECHE\nCAPÍTULO ÚNICO\nDISPOSICIÓN GENERAL\nArtículo 53.- Los Municipios concurrirán al Sistema Anticorrupción del Estado de Campeche a través de sus órganos internos de control, de conformidad con lo dispuesto en la presente Ley.\nTRANSITORIOS\nPrimero.- El presente decreto entrará en vigor a los diecinueve días del mes de julio del año dos mil diecisiete.\nSegundo.- Se derogan todas las disposiciones legales y reglamentarias de igual o menor jerarquía del marco jurídico estatal, en lo que se opongan al contenido del presente decreto.\nTercero.- La Comisión de Selección, por única ocasión, nombrará a los integrantes del Comité de\nParticipación Ciudadana, en los términos siguientes:\na) Un integrante que durará en su encargo un año, a quién corresponderá la representación del Comité de Participación Ciudadana ante el Comité Coordinador;\nb) Un integrante que durará en su encargo dos años;\nc) Un integrante que durará en su encargo tres años;\nd) Un integrante que durará en su encargo cuatro años; y\ne) Un integrante que durará en su encargo cinco años.\nLos integrantes del Comité de Participación Ciudadana a que se refieren los incisos anteriores se rotarán la representación ante el Comité Coordinador en el mismo orden.\nLa sesión de instalación del Comité Coordinador del Sistema Anticorrupción del Estado de\nCampeche se llevará a cabo dentro del plazo de treinta días naturales posteriores a que se haya integrado en su totalidad el Comité de Participación Ciudadana en los términos de los párrafos anteriores.\nLa Secretaría Ejecutiva deberá iniciar sus operaciones, a más tardar a los treinta días siguientes a la sesión de instalación del Comité Coordinador del Sistema Anticorrupción del Estado de\nCampeche. Para tal efecto, el Ejecutivo Estatal proveerá los recursos humanos, financieros y materiales correspondientes en términos de las disposiciones aplicables.\nCuarto.- El Ejecutivo Estatal y el Congreso del Estado, a la brevedad que el caso amerita, realizarán las adecuaciones presupuestales que resulten necesarias a fin de dotar de los recursos materiales y financieros que permitan el cumplimiento de las atribuciones de los Órganos integrantes del Sistema Anticorrupción del Estado de Campeche, de conformidad con la\nDado en el Salón de Sesiones del Palacio Legislativo, en la ciudad de San Francisco de\nCampeche, Campeche, a los once días del mes de julio del año dos mil diecisiete.\nC. Sandra Guadalupe Sánchez Díaz, Diputada Presidenta. C. Fredy Fernando Martínez\nQuijano, Diputado Secretario.- C. María del Carmen Pérez López, Diputada Secretaria.Rúbricas.\nDECRETO PROMULGATORIO\nRAFAEL ALEJANDRO MORENO CÁRDENAS, Gobernador del Estado de Campeche, mediante el presente Decreto, se hace saber a los habitantes del Estado de Campeche:\nme ha dirigido el Decreto número 188, por lo que, en cumplimiento de lo dispuesto por los artículos mando se imprima, publique y circule para su debida observancia.\nMunicipio y Estado de Campeche, a los once días del mes de julio del año dos mil diecisiete.\nEL GOBERNADOR DEL ESTADO DE CAMPECHE, LIC. RAFAEL ALEJANDRO MORENO\nCÁRDENAS.- EL SECRETARIO DE GOBIERNO, LIC. CARLOS MIGUEL AYSA GONZÁLEZ.RÚBRICAS.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "CAMPECHE",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal",
    "anticorrupción"
  ]
}