{
  "titulo": "Acta Circunstanciada de Fecha 1 de Enero del Año 2015, Mediante la Cual por Instrucción de la Comisi",
  "Contenido": "IMPLEMENTACIÓN DE LA REFORMA EN MATERIAS\nDE SEGURIDAD Y JUSTICIA PENAL EN EL ESTADO\nDE GUERRERO, SE DESIGNA A LA MTRA. ANACLETA\nLÓPEZ VEGA, COMO SECRETARIA EJECUTIVA\nTEXTO ORIGINAL.\nActa Circunstanciada Publicada en el Periódico Oficial del Gobierno del Estado No.01 alcance I, el día 02 de enero de 2015.\nACTA CIRCUNTANCIADA DE FECHA. 1 DE ENERO DEL AÑO 2015, MEDIANTE LA CUAL POR\nINSTRUCCIÓN DE LA COMISIÓN PARA LA IMPLEMENTACIÓN DE LA REFORMA EN MATERIAS\nDE SEGURIDAD Y JUSTICIA PENAL EN EL ESTADO DE GUERRERO, SE DESIGNA A LA MTRA.\nANACLETA LÓPEZ VEGA, COMO SECRETARIA EJECUTIVA.\nEn la Ciudad de Chilpancingo, Guerrero, siendo las once horas del Primero de Enero de dos mil quince, con fundamento en los artículos 2, 3,18 fracción I y 20 fracción XXXVIII, de la Ley Orgánica de la Administración Pública del Estado de Guerrero, número 433, en reunión de trabajo para\n\"Implementación del Sistema de Justicia Penal\", celebrada en la Sala de Juntas de la Secretaria General de Gobierno, presidida por el Dr. David Cienfuegos Salgado, Secretario General de Gobierno, en representación del Gobernador Constitucional del Estado Dr. Salvador Rogelio Ortega Martínez, con la asistencia del Maestro Miguel Ángel Godínez Muñoz, Fiscal General del Estado; el Diputado\nBernardo Ortega Jiménez, Presidente de la Comisión de Gobierno del H. Congreso del Estado; el\nGral. Brigadier D.E.M Pedro Almazán Cervantes, Secretario de Seguridad Pública del Estado; la\nLicenciada Lambertina Galeana Marín, Magistrada Presidenta del Tribunal Superior de Justicia del\nEstado; el Licenciado J. Jesús Cárdenas Méndez, Director del Instituto de la Defensoría Pública; el\nLicenciado Rodrigo Ramos Garcia, Secretario Ejecutivo de la Comisión para la Implementación der la Reforma en Materia de Seguridad y Justicia Penal en el Estado y Maestra Anacleta López\nVega, se levanta la presente acta administrativa, con el siguiente orden del día:\nI.- Antecedentes. Como precedente a la presente reunión de trabajo para la \"Implementación del Sistema de Justicia Penal\", se señaló el acta circunstanciada, de fecha 11 de febrero de 2014 y publicada en el Diario Oficial del Estado número 19 alcance II, de fecha 07 de marzo del 2014, celebrado entre los tres poderes del Estado de Guerrero; representado el Ejecutivo por el Doctor Jesús Martínez\nGarnelo, entonces Secretario General de Gobierno; el Legislativo por el Licenciado Benjamín Gallegos\nMarín, al fungir como Presidenta del Tribunal Superior de Justicia y del Consejo de la Judicatura, todos en ésta Entidad. Dicha acta establece las bases para implementar la reforma Constitucional.\nII.- Lista de asistencia. El presente punto fue desahogado con la asistencia de los asistentes\nIII.- Declaratoria de Quorum. En uso de la palabra el Doctor David Cienfuegos Salgado, en su calidad de Secretario General de Gobierno, declaró Quorum legal con la presencia de los paradigma para la implementación del nuevo Sistema Penal, precisados al inicio de esta acta y por ende los acuerdos que se tomen serán válidos y obligatorios para todos los efectos legales.\nIMPLEMENTACIÓN DE LA REFORMA EN MATERIAS\nDE SEGURIDAD Y JUSTICIA PENAL EN EL ESTADO\nDE GUERRERO, SE DESIGNA A LA MTRA. ANACLETA\nLÓPEZ VEGA, COMO SECRETARIA EJECUTIVA reunión en el sentido de la problemática existente en la implementación de la reforma en materia de\nSeguridad y Justicia Penal en el Estado, para la cual es necesaria una acción dinámica de coordinación y colaboración con los representantes de los titulares de cada dependencia, para el cumplimiento y puntual seguimiento a los mandatos de la Constitución Política de los Estados Unidos Mexicanos, esto es, al seguimiento de los trabajos conducentes.\nIV.- El Secretario General de Gobierno, Doctor David Cienfuegos Salgado, en nombre de su representado, propone a la Comisión, la designación de la Maestra Anacleta López Vega, para dirigir la Secretaria Ejecutiva de la Comisión para la Implementación de la Reforma en materia de\nSeguridad y Justicia en el Estado, en sustitución del Licenciado Rodrigo Ramos García, con el visto bueno de la Secretaria Técnica del Consejo de Coordinación para la implementación de\nJusticia Penal en México, Doctora María de los Ángeles Fromow Rangel, para lo cual sometió a consideración de los presentes las propuestas referidas.\nEn atención a lo anterior, por unanimidad de votos los representantes aprobaron la remoción del cargo en dicha comisión del Licenciado Rodrigo Ramos García, y el nombramiento de la\nMaestra Anacleta López Vega, como Secretaria Ejecutiva de la misma, a partir de esta fecha, con el fin de coordinar las acciones en conjunto con los representantes de las dependencias operadoras del\nSistema Penal y la titular del Consejo de Coordinación para la implementación del Sistema de Justicia\nPenal, la Doctora María de los Ángeles Fromow Rangel.\nV.- Asuntos Generales.- En este tenor el Doctor David Cienfuegos, Secretario General de\nGobierno, le cedió la palabra al Licenciado Rodrigo Ramos García, quien agradeció a los presentes el apoyo brindado en su gestión.\nLo anterior hágase del conocimiento de inmediato a la titular de la Secretaria Técnica del\nConsejo de Coordinación para la implementación del Sistema de Justicia Penal, la Doctora María de los\nÁngeles Fromow Rangel.\nLa presente acta, surtirá todos los efectos legales conducentes a partir de su publicación en el se hayan logrado plenamente sus objetivos.\nCon lo anterior, al no haber otro asunto que tratar se da por terminada la presente reunión siendo las once treinta horas del día de su inicio, y leída que fue la presente acta circunstanciada, firman para constancia los que en ella intervinieron. Incorporándose como presente a la presente, el acta\nSeguridad y Justicia Penal en el Estado de Guerrero.\nIMPLEMENTACIÓN DE LA REFORMA EN MATERIAS\nDE SEGURIDAD Y JUSTICIA PENAL EN EL ESTADO\nDE GUERRERO, SE DESIGNA A LA MTRA. ANACLETA\nLÓPEZ VEGA, COMO SECRETARIA EJECUTIVA\nEL SECRETARIO GENERAL DE GOBIERNO.\nDR. DAVID CIENFUEGOS SALGADO.\nRúbrica.\nMAGDA. PRESIDENTA DEL TRIBUNAL SUPERIOR\nDE JUSTICIA DEL ESTADO.\nLIC. LAMBERTINA GALEANA MARIN.\nRúbrica.\nPRESIDENTE DE LA COMISION DE GOBIERNO\nDEL H. CONGRESO DEL ESTADO.\nDIP. BERNARDO ORTEGA JIMENEZ.\nRúbrica.\nFISCAL GENERAL DEL ESTADO.\nMTRO. MIGUEL ANGEL GODINEZ MUÑOZ.\nRúbrica.\nSECRETARIO DE SEGURIDAD PÚBLICA DEL ESTADO.\nGRAL. BRIGADIER D.E.M PEDRO ALMAZÁN CERVANTES.\nRúbrica.\nDIRECTOR DEL INSTITUTO DE DEFENSORIA PÚBLICA.\nLIC. J. JESUS CARDENAS MENDEZ.\nRúbrica\nPENAL DEL ESTADO.\nMTRA. ANACLETA LOPEZ VEGA.\nLIC. RODRIGO RAMOS GARCIA.",
  "ordenamiento": "ACTA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 de enero de 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}