{
  "titulo": "Acta Circunstanciada Relativa A la Reunión de Trabajo de Fecha Once de Febrero de Dos Mil Catorce, P",
  "Contenido": "SISTEMA DE JUSTICIA PENAL\"\nGOBIERNO, EN SU SEXTO TRANSITORIO, PUBLICADO EN EL PERIÓDICO OFICIAL DEL\nTEXTO ORIGINAL\nActa publicada en el Periódico Oficial del Gobierno del Estado No. 19 Alcance II, el Viernes 07 de Marzo de 2014.\nACTA CIRCUNSTANCIADA RELATIVA A LA REUNIÓN DE TRABAJO DE FECHA ONCE DE\nFEBRERO DE DOS MIL CATORCE, PARA LA \"IMPLEMENTACIÓN DEL SISTEMA DE JUSTICIA\nPENAL\".\nACTA CIRCUNSTANCIADA\nEn la Ciudad de Chilpancingo, Guerrero, siendo las dieciocho horas del día once de febrero de dos mil catorce, con fundamento en los artículos 2, 3, 18, fracción I, y 20, fracción XXXVIII, de la Ley\nOrgánica de la Administración Pública del Estado de Guerrero, número 433, en reunión de trabajo para la\n\"Implementación del Sistema de Justicia Penal\", celebrada en la Sala de Juntas de la Secretaría General de Gobierno, presidida por el doctor Jesús Martínez Garnelo, Secretario General de Gobierno, en representación del Gobernador Constitucional del Estado Ángel Heladio Aguirre Rivero, con la asistencia del licenciado Iñaky Blanco Cabrera, Procurador General de Justicia del Estado; el licenciado\nBenjamín Gallegos Segura, Oficial Mayor del H. Congreso del Estado, en representación del Diputado\nBernardo Ortega Jiménez, Presidente de la Comisión de Gobierno de la misma Institución, el licenciado\nEdilberto Calderón Juárez, Jefe de la Unidad Jurídica y Derechos Humanos de la Secretaría de\nSeguridad Pública y Protección Civil, en representación del titular de dicha secretaría; la licenciada\nLam bertina Galeana Marín, Magistrada Presidenta del Tribunal Superior de Justicia del Estado, el doctor\nAdrián Vega Cornejo, Asesor del Tribunal Superior de Justicia y Secretario Ejecutivo de la Comisión para la Implementación de la Reforma en Materia de Seguridad y Justicia Penal del Estado, el licenciado Juan\nCarlos García Jiménez, Director General de Servicios de Defensoría de Oficio en el Estado y el licenciado\nRodrigo Ramos García; se levanta la presente acta administrativa, con el siguiente orden del día:\nI. Antecedentes. Como precedente a la presente reunión de trabajo para la \"Implementación del\nSistema de Justicia Penal\", se señaló el Convenio de Colaboración de veintitrés de junio de dos mil diez, celebrado entre los tres Poderes del Estado de Guerrero; representado el Ejecutivo por el CP. Carlos\nZeferino Torreblanca Galindo, entonces Gobernador Constitucional; el Legislativo por el diputado el Judicial el Doctor Edmundo Román Pinzón, al fungir como Presidente del Tribunal Superior de Justicia y del Consejo de la Judicatura, todos en esta entidad. Dicho convenio establece las Bases para Imple mentar la Reforma Constitucional en Materia de Seguridad y Justicia Penal en el Estado de Guerrero, en el que se señalan, entre otros, los antecedentes siguientes:\nFederación, el decreto por el que se reforman los artículos 16, 17, 18, 19, 20, 21 y 22; las fracciones XXI y XXIII del artículo 73; la fracción VII del artículo 115 y la fracción XIII del apartado B del artículo 123, todos de la Constitución Política de los Estados Unidos Mexicanos, por el que se incorpora el nuevo\nSISTEMA DE JUSTICIA PENAL\" sistema penal acusatorio en México. SEGUNDO: El artículo segundo transitorio del decreto mencionado en el antecedente primero, establece que el sistema procesal penal acusatorio previsto en los artículos\n16, párrafos tercero, y décimo tercero; 17, párrafos tercero, cuarto y sexto; 19, 20 y 21, párrafo séptimo de la Constitución de los Estados Unidos Mexicanos, entrará en vigor cuando lo establezca la legislación secundaria correspondiente, sin exceder el plazo de ocho años, contado a partir del día siguiente de la publicación del decreto. TERCERO: El segundo párrafo del artículo segundo transitorio del decreto mencionado con anterioridad, obliga a la Federación, los Estados y el Distrito Federal, en el ámbito de sus respectivas competencias, a expedir y poner en vigor las modificaciones y ordenamientos legales que sean necesarios a fin de incorporar el sistema penal acusatorio (...)\"•\nAsimismo, en la cláusula SEGUNDA, relativa al Programa para la Implementación de la citada Reforma, se puntualizó que estaría a cargo de la Comisión, cuya integración se precisó en la cláusula TERCERA, párrafo primero.\nTambién, en la cláusula antes mencionada, párrafos tercero, cuarto y quinto del referido convenio, relativo a la integración de la Comisión, se precisó lo siguiente:\n• \"[...] La Comisión será presidida por el titular del Poder Judicial, doctor Edmundo Román\nPinzón, quien la representará, celebrará convenios, conducirá las sesiones y llevará a cabo todas las acciones que sean necesarias para el logro del objeto de este Convenio. El Presidente de la Comisión podrá nombrar su respectivo suplente.\nPara cumplir con sus funciones, la Comisión contará con el apoyo de un Secretariado Ejecutivo, El Secretariado Ejecutivo [...]; contará con el personal profesional, técnico y administrativo necesario para cumplir con sus funciones. Su titular será el Dr. Adrián Vega Cornejo; [...]\"\n• El Diagnóstico referente al Proceso de Implementación de la Reforma Penal en Guerrero, entregado por la doctora María de los Ángeles Fromow Rangel, Titular de la Secretaría Técnica del\nConsejo de Coordinación para la Implementación del Sistema de Justicia Penal en México. En este estudio la titular de la Secretaría en mención, destacó que, actualmente el Estado de Guerrero ocupa el\nXXVIII lugar del estatus respecto a los avances en la implementación de dicho proceso, razón por la cual el licenciado Ángel Heladio Aguirre Rivero, Gobernador Constitucional de la entidad, representado por el\nSecretario General de Gobierno, doctor Jesús Martínez Garnelo, a fin de dar cumplimiento a los mandatos de la Constitución Política de los Estados Unidos Mexicanos, voluntariamente y preocupado por el referido avance, así como para enaltecer al Estado, con el puntual seguimiento a los trabajos realizados en conjunto con los representantes de los Poderes Legislativo y Judicial, consideró actuar de inmediato para obtener mejores resultados en lo mencionado, y a través de su representante proponer un nuevo mecanismo para lograrlo.\nII. Lista de asistencia. El presente punto fue desahogado con la asistencia de los mencionados, así como con la firma de la lista de asistencia.\nSISTEMA DE JUSTICIA PENAL\"\nIII. Declaratoria del Quórum. En uso de la palabra el doctor Jesús Martínez Garnelo, en su calidad de Secretario General de Gobierno, declaró Quórum legal con la presencia de los paradigma para la implementación del nuevo sistema penal, precisados al inicio de esta acta y por ende, conforme a la cláusula CUARTA, párrafos quinto y sexto del Convenio en cita, los acuerdos que se tomen serán válidos y obligatorios para todos los efectos legales.\nActo continuo dio la cordial bienvenida a los presentes y destacó la importancia de la reunión en el sentido de la problemática existente en la implementación de la Reforma en Materia de\nSeguridad y Justicia Penal del Estado, para la cual es necesaria una acción dinámica de coordinación y colaboración, con los representantes de los titulares de cada dependencia, para el cumplimiento y puntual seguimiento a los mandatos de la Constitución Política de los Estados Unidos Mexicanos, esto es, al seguimiento de los trabajos de Implementación del Sistema de Justicia Penal en esta entidad.\nIV. El Secretario General de Gobierno, doctor Jesús Martínez Garnelo, en nombre de su representado propone que la Comisión de la directriz de la parte técnica sea presidida por el\nPoder Ejecutivo; que el Secretario Ejecutivo esté adscrito administrativamente al mismo Poder; asimismo, propone la designación del licenciado Rodrigo Ramos García, como Secretario\nEjecutivo de la Comisión para la Implementación de la Reforma en Materia de Seguridad y Justicia\nPenal del Estado, en sustitución del doctor Adrián Vega Cornejo, con el visto bueno de la Titular de la Secretaria Técnica del Consejo de Coordinación para la Implementación de Justicia Penal en\nMéxico, doctora María de los Ángeles Fromow Rangel, para lo cual sometió a consideración de los presentes las propuestas referidas.\nEn atención a lo anterior, por unanimidad de votos los presentes aprobaron que la directriz de la Comisión para la Implementación de la Reforma en Materia de Seguridad y Justicia Penal del\nEstado sea presidida por el Poder Ejecutivo representado por el Gobernador Constitucional del\nEstado, Ángel Heladio Aguirre Rivero, que el Secretario Ejecutivo de la Comisión esté adscrito a dicho Poder; la remoción del cargo en dicha Comisión del doctor Adrián Vega Cornejo, y el nombramiento del licenciado Rodrigo Ramos García, como Secretario Ejecutivo de la misma, a partir de esta fecha con el fin de coordinar las acciones en conjunto con los representantes de la dependencias, para la operatividad en la implementación del sistema de justicia penal, todo ello, a partir de esta fecha, con su gestión directa y formalmente con la titular y dirección de la Secretaria General de Gobierno, efectos de la citada implementación; quedando en consecuencia sin efectos los nombramientos originales establecidos en las cláusulas SEGUNDA y TERCERA, párrafos tercero y quinto, excepto lo relativo al nombramiento del asesor en materia de planeación y organización administrativa L.A.E.\nJosé Antonio López Olivares del Convenio de Colaboración de veintitrés de junio de dos mil diez, Federación, el dieciocho de junio de dos mil ocho, y obviamente con la aprobación de la Doctora María de los Ángeles Fromow Rangel, Titular del Consejo de Coordinación para la Implementación del Sistema de Justicia Penal.\nSISTEMA DE JUSTICIA PENAL\"\nV. Designación de los representantes de los Consejeros. En referencia a este punto, el\nTribunal Superior de Justicia designa como su representante al doctor René Alvarado Villalobos; por la\nProcuraduría General de Justicia, al licenciado Jorge Rodolfo Enríquez Aceves; por la Secretaria de\nSeguridad Pública y Protección Civil, al licenciado Edilberto Calderón Juárez; el titular y representante de la Dirección General del Servicio de Defensoría de Oficio, al licenciado Juan Carlos García Jiménez. En lo que respecta a la Secretaria de Finanzas y Administración del Gobierno del Estado, así como al H.\nCongreso del Estado, quedan pendientes las designaciones de sus respectivos representantes.\nVI. Asuntos Generales. En este tenor el doctor Jesús Martínez Garnelo, Secretario General de\nGobierno, solicitó a la Magistrada Presidenta del Tribunal Superior de Justicia del Estado, proporcione al licenciado Rodrigo Ramos García, Secretario Ejecutivo, todo el material documental, visual o audiográfico, de estudios técnicos, analíticos comparativos y de currículas, respecto a cursos, diplomados, especialidades, maestrías y doctorados, que tenga relación con dicha comisión, así como, aquellas gestorías realizadas por el doctor Adrián Vega Cornejo, con motivo del cargo que desempeñó en dicha comisión, el cual servirá de apoyo para continuar con las tareas inherentes a la implementación de la Reforma en Materia de Seguridad y Justicia Penal del Estado.\nEn uso de la palabra, la licenciada Lambertina Galeana Marín, Magistrada Presidenta del\nTribunal Superior de Justicia del Estado, manifestó su disponibilidad para proporcionar lo solicitado, y que efectuará de inmediato las acciones conducentes para su cumplimiento.\nTambién, en uso de la palabra, el doctor Adrián Vega Cornejo, agradeció a los presentes el apoyo brindado en su gestión.\nConsecuentemente, el Secretario General de Gobierno, hace del conocimiento de los asistentes que dicha implementación no se efectuará al mismo tiempo en todo el Estado de Guerrero, sino por regiones, en un primer momento, en Iguala, Tecpan de Galeana, Tlapa de Comonfort, Zihuatanejo y esta\nCiudad Capital, para lo cual resulta de importancia contar con un grupo de operadores que integrarán el nuevo Sistema Penal Acusatorio, altamente profesionalizado, capacitado, especializado y evaluado previo examen, conforme a los lineamientos establecidos por la Titular de la Secretaria Técnica doctora\nMaría de los Ángeles Fromow Rangel, personal referido, entre otros, fiscales, policías, jueces, defensores públicos.\nLo anterior, hágase del conocimiento de inmediato a la titular de la Secretaría Técnica en mención, para los efectos legales a que haya lugar. mil dieciséis o, cuando se hayan logrado plenamente sus objetivos.\nCon lo anterior, al no haber otro asunto que tratar, se da por terminada la presente reunión siendo las diecinueve horas con treinta minutos del día de su inicio, y leída que fue la presente acta circunstanciada, firman para constancia los que en ella intervinieron. Incorporándose como precedente a\nSISTEMA DE JUSTICIA PENAL\"\nConstitucional en Materia de Seguridad y Justicia Penal en el Estado de Guerrero, así como el\nDiagnóstico referente al Proceso de Implementación de la Reforma Penal en Guerrero, entregado por la doctora María de los Ángeles Fromow Rangel, titular de la Secretaría Técnica del Consejo de\nCoordinación para la Implementación del Sistema de Justicia Penal en México, del cual se advierte que el\nEstado de Guerrero actualmente ocupa el XXVIII lugar del estatus respecto a los avances en la implementación de dicho proceso.\nEL SECRETARIO GENERAL DE GOBIERNO.\nDR. JESÚS MARTÍNEZ GARNELO.\nRúbrica.\nPROCURADOR GENERAL DE JUSTICIA DEL ESTADO.\nLIC. IÑAKY BLANCO CABRERA.\nRúbrica.\nMAGISTRADA PRESIDENTA DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL ESTADO.\nLIC. LAMBERTINA GALEANA MARÍN.\nRúbrica.\nSECRETARIO EJECUTIVO DE LA COMISIÓN PARA LA IMPLEMENTACIÓN\nDE LA REFORMA EN MATERIA DE SEGURIDAD Y JUSTICIA PENAL DEL ESTADO.\nLIC. RODRIGO RAMOS GARCÍA.\nPROTECCIÓN CIVIL, EL JEFE DE LA UNIDAD JURÍDICA Y DERECHOS\nHUMANOS DE DICHA SECRETARÍA.\nLIC. EDILBERTO CALDERÓN JUÁREZ.\nASESOR DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL ESTADO.\nDR. ADRIÁN VEGA CORNEJO.",
  "ordenamiento": "ACTA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "07 de Marzo de 2014",
  "ULTIMA REFORMA PUBLICADA": "08 DE OCTUBRE DE 2021",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral"
  ]
}