{
  "titulo": "Acta de Recepción de Propuestas y Cierre de la Convocatoria Pública para la Elección de Comisionados",
  "Contenido": "ESTATAL PARA LA ATENCIÓN A VÍCTIMAS\nTEXTO ORIGINAL.\nELECCION DE COMISIONADOS DE LA COMISION EJECUTIVA ESTATAL PARA LA ATENCION A\nVICTIMAS.\nSiendo las 21:00 horas del día martes veintiuno de julio del año dos mil quince, la Lic. Ofelia Hernández\nMaganda, Directora General de Consultoría y Apoyo Técnico de la Secretaría General de Gobierno y encargada de los trabajos de integración de los expedientes de las candidaturas para la Selección de las ternas de aspirantes para la conformación de la Comisión Ejecutiva Estatal para la Atención a Víctimas, en la Sala de Juntas de la Secretaría General de Gobierno, con domicilio en Palacio de Gobierno, 2º piso del Edificio Norte, ubicada en Boulevard Rene Juárez Cisneros núm. 62 Colonia Ciudad de los Servicios,, Chilpancingo, Guerrero, con fundamento en lo dispuesto por el artículo 17 párrafo tercero de la Ley publicada en el Periódico Oficial del Gobierno del Estado de fecha nueve de junio del dos mil quince, la cual feneció el día de hoy veintiuno de julio del año en curso sin embargo; debido al periodo vacacional y\n, para darle mayor participación a la ciudadanía, la Secretaría General de Gobierno, a través de su titular, acordó prorrogar el término de la Convocatoria antes citada, hasta el veinte de agosto del año en curso, la cual fue publicada en el Periódico Oficial del Gobierno del Estado número 59 Alcance I de fecha viernes veinticuatro de julio del presente año y en diarios de mayor circulación en la entidad, por lo que se hace del conocimiento al Dr. David Cienfuegos Salgado, Secretario General de Gobierno que hasta el\n, día veinte de agosto del presente año, se hace constar en la presente acta, que se recibieron 28 propuestas de 11 aspirantes, que contienen el curriculum vitae y demás requisitos que exige la convocatoria, las cuales son las siguientes:\nNUM CANDIDATOS PROPUESTO POR\n1 Mtro. José Antonio Chávez Director General del Instituto de Montserrat.\nJuárez\n-Presidente del Colegio de Abogados de Chilpancingo, A.C.\n{\"tabla_1\":{\"columnas\":[\"2\",\"Lic. José Luis Gallegos\",\"-15 representantes de asociaciones, sindicatos, cámaras,\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Peralta\",\"columna_3\":\"restauranteros y comités que forman parte de la sociedad civil.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"-Director de la Unidad Académica de Economía de la\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Universidad Autónoma de Guerrero.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"-Director de la Unidad Académica de Ciencias Sociales de la\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Universidad Autónoma de Guerrero.\"},{\"columna_1\":\"3\",\"columna_2\":\"Mtra. María Teresa\",\"columna_3\":\"-Directora General del Instituto\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Gutiérrez Jiménez.\",\"columna_3\":\"Mexicano por la Excelencia Educativa,\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"A.C.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"-Presidenta de la Asociación Civil\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Camino con Alas.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"-Enlace para el Estado de Guerrero,\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Fondo de las Naciones Unidas para la\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Infancia.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"-Presidente de la Comisión de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Derechos Humanos del Estado.\"},{\"columna_1\":\"4\",\"columna_2\":\"Lic. Javier Morlett Macho\",\"columna_3\":\"-Miembro de Gobierno Ciudadano\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Ciencia Forense Ciudadana.\"},{\"columna_1\":\"5\",\"columna_2\":\"Mtro. Christyan Bernabé\",\"columna_3\":\"-Presidente de la Comisión de Derechos Humanos del Estado.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Martínez\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"-Rector de la Universidad Español de Acapulco.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"-Rector del Centro Universitario del Pacífico Sur.\"}]}}\nESTATAL PARA LA ATENCIÓN A VÍCTIMAS\n10. Lic. Nélida Pineda Ríos -Director General del Club de Matemáticas Lobatchewsky.\n-Presidente de la Organización Fortaleza de Líderes\nGuerrerenses. FLIG.\n-Representante Legal de la Coordinadora de Ciudadana por la\nDemocracia y Gestión Social, A.C.\n11. Dr. Humberto Santos -El Director de la Unidad UPN 12A de la Universidad\nBautista Pedagógica Nacional de la Secretaría de Educación Guerrero. los diarios de mayor circulación en el Estado, para conocimiento de la ciudadanía.-Así lo acordó y firma el\nDoctor David Cienfuegos Salgado, Secretario General de Gobierno, ante la presencia de la Lic. Ofelia\nHernández Maganda, Directora General de Consultoría y Apoyo Técnico de la Subsecretaría de Gobierno para Asuntos Jurídicos y Derechos Humanos.- Rúbrica.\nConste.- Rúbrica.",
  "ordenamiento": "ACTA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 \nde Agosto de 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}