[
  {
    "Titulo": "Estatuto Jurídico de los Trabajadores al Servicio de la Educación del Estado de Coahuila",
    "contenido": "Y DE LOS MUNICIPIOS.\nEL C. GRAL. RAUL MADERO GONZALEZ, Gobernador Constitucional del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, a sus habitantes sabed:\nEL XLI CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nNúmero: 311\nESTATUTO JURIDICO PARA LOS TRABAJADORES DE LA EDUCACION AL SERVICIO DEL\nESTADO Y DE LOS MUNICIPIOS.\nTITULO PRIMERO.Disposiciones Generales.:\nARTICULO 1o.- La presente ley es de observancia general para todas las Autoridades y Funcionarios integrantes del Poder Ejecutivo del Estado de Coahuila y para todos los trabajadores de la Educación al servicio del mismo y de los Municipios.\nARTICULO 2o.- Trabajador de la Educación al Servicio del Estado, es toda persona que presta al\nGobierno del Estado y Municipios, un servicio Docente, material o de ambos géneros, en virtud del nombramiento que le fuere expedido.\n(ADICIONADO, P.O. 31 DE JULIO DE 2007)\nARTICULO 2° bis. Queda prohibido restringir las oportunidades de acceso, permanencia y ascenso de trabajo, así como limitar el ingreso a los programas de capacitación y formación profesional por razones de raza, sexo, edad, preferencias sexuales, doctrina política, creencias religiosas, estado de gravidez, antecedentes penales o cualquier otra que signifique un detrimento hacia la igualdad de oportunidades de las personas.\nARTICULO 3o.- La relación jurídica de trabajo reconocida por esta Ley se entiende establecida para\nMunicipios.\nARTICULO 4o.- Para los efectos de esta Ley, los Trabajadores de la Educación al Servicio del Estado y de los Municipios, se dividirán en dos clases:\nI.- Trabajadores de base, y\nII.- Trabajadores de confianza.\nSon trabajadores de confianza:\na).- El Director General de Educación.\nb).- El Secretario de la Dirección General de Educación.\nc).- Los Directores de Escuelas Profesionales del Estado y sus Secretarios.\nd).- Los Jefes de Sección de la Dirección General de Educación.\nSon trabajadores de base todos los que señala actualmente el Artículo 2o. del Reglamento de Escalafón que está en vigor. los trabajadores de Base.\nARTICULO 6o.- Todos los Trabajadores de la Educación al Servicio del Estado y de los Municipios, mexicanos técnicos que puedan desarrollar eficientemente el servicio de que se trata.\nLa substitución será decidida por el C. Gobernador del Estado, oyendo antes a la Sección y, en caso de desacuerdo entre éste y los Poderes del Estado y de los Municipios, se sujetará a la resolución del\nTribunal de Arbitraje.\nARTICULO 7o.- En ningún caso serán renunciables las disposiciones de esta Ley que favorezcan a los trabajadores.\nARTICULO 8o.- Los casos no previstos en Leyes especiales, en este Estatuto o en sus Reglamentos, se resolverán de acuerdo con las disposiciones de la Ley Federal del Trabajo, aplicada supletoriamente, y, en su defecto, atendiendo a la costumbre o al uso de las leyes del orden común, a los principios generales de derecho y, en último extremo, a la equidad.\nTITULO SEGUNDO.\nDerechos y Obligaciones Individuales de los Trabajadores.\nCAPITULO PRIMERO.\nDisposiciones Generales.\nARTICULO 9o.- Los Trabajadores de la Educación y Servicio del Estado y de los Municipios prestarán siempre sus servicios mediante nombramiento expedido por el Ejecutivo del Estado.\nARTICULO 10o.- Tendrán capacidad legal para aceptar un nombramiento de trabajadores de la\nEducación al Servicio del Estado y de los Municipios, para percibir el sueldo correspondiente, para ejercitar las acciones derivadas de la presente Ley, los menores de edad, de uno u otro sexo, que tengan más de 16 años, así como la preparación profesional indispensable para el efecto.\nARTICULO 11o.- Serán condiciones nulas y no obligarán a los trabajadores de la Educación al Servicio del Estado y de los Municipios, aún cuando las admitieran expresamente:\nI.- Las que estipulen una jornada mayor de la permitida por esta ley.\nII.- Las que fijen labores peligrosas o insalubres para mujeres y los menores de 18 años o establezcan para unos y otros el trabajo nocturno.\nIII.- Las que estipulen una jornada inhumana por lo notoriamente excesiva o peligrosa para la vida del trabajador.\nIV.- Las que fijen un sueldo inferior al señalado en el Tabulador formulado y aprobado en los términos del artículo 29 de esta Ley.\nV.- Las que estipulen un plazo mayor de 15 días para el pago de sueldos.\nARTICULO 12.- Los nombramientos de los Trabajadores de la Educación al Servicio del Estado y de los\nMunicipios deberán contener:\nI.- Nombre, nacionalidad, edad, sexo, estado civil y domicilio del nombrado.\nII.- El servicio o servicios que deban prestarse, los que determinarán con la mayor precisión posible.\nIII.- El carácter del nombramiento: definitivo, interino, por tiempo fijo o por obra determinada.\nIV.- La duración de la jornada del trabajo.\nV.- El sueldo, honorarios y asignaciones que habrá de percibir el trabajador.\nVI.- El lugar o lugares en que deberá prestar sus servicios.\nARTICULO 13.- En cualquier caso en que un trabajador de la Educación al servicio del Estado y de los\nMunicipios se vea obligado a trasladarse de un lugar a otro, sea como consecuencia de lo dispuesto por el Titular de la Dependencia respectiva cuando así convenga para el buen servicio, o sea por promoción otorgada en razón de sus méritos, el Poder a cuyos servicios se encuentra tendrá la obligación de sufragar los gastos del viaje correspondiente. Esta obligación no subsistirá cuando el traslado se deba a incompetencia del trabajador o como sanción por faltas cometidas por el mismo.\nEn el primer caso si el traslado fuere por tiempo largo o indefinido el trabajador tendrá derecho también a que se cubran los gastos que origina el transporte del mensaje de casa indispensable para la instalación de sus cónyuges y de sus familiares en línea recta ascendente o descendente, y de los colaterales en segundo grado, siempre que dependan económicamente del trabajador.\nARTICULO 14.- Las actuaciones o certificaciones que hubieren de hacerse con motivo de la aplicación de la presente Ley, no causarán impuesto alguno.\nARTICULO 15.- El nombramiento aceptado obliga al cumplimiento de las condiciones fijadas en él y a las consecuencias que sean conforme a la buena fe, al uso o a la Ley.\nARTICULO 16.- En ningún caso el cambio de funcionarios en el Estado o de los municipios, afectará a los trabajadores.\nCAPITULO SEGUNDO.\nDe las Horas de Trabajo y Descanso Legales.\nARTICULO 17.- Para los efectos de la presente Ley, se considera trabajo diurno aquel comprendido entre las seis y las veinte horas y nocturno, el comprendido entre las veinte y las seis horas.\nARTICULO 18.- La duración máxima de la jornada de trabajo, no podrá de exceder de ocho horas.\nARTICULO 19.- Cuando la naturaleza del trabajo así lo exija, la jornada máxima se reducirá teniendo en cuenta el número de horas que pueda laborar un trabajador docente, sin sufrir quebranto de su salud.\nARTICULO 20.- La jornada máxima del trabajo nocturno será de cinco horas.\nARTICULO 21.- Es jornada mixta la que comprende períodos de tiempo de jornadas diurnas y nocturnas, siempre que el período nocturno abarque menos de dos horas y media, pues en caso contrario, se reputará como jornada nocturna. La duración máxima de la jornada mixta será de seis horas.\nARTICULO 22o.- Cuando por circunstancias especiales deban aumentar las horas de jornada máxima este trabajo será considerado como extraordinario y nunca podrá exceder de hora y media diaria, ni de cinco días consecutivos.\nARTICULO 23o.- Por cada cinco días de trabajo disfrutará el trabajador de dos días de descanso, cuando menos, con goce de sueldo íntegro.\nARTICULO 24o.- Las mujeres disfrutarán de un mes de descanso antes de la fecha que aproximadamente se fijó para el parto, y de otros dos después del mismo.\nDurante la lactancia tendrán dos descansos extraordinarios por día, media hora cada uno para amamantar a sus hijos.\nARTICULO 25o.- Serán días de descanso obligatorio los que señale el calendario oficial.\nARTICULO 26o.- Las vacaciones de los Trabajadores de la Educación se regirán por el Calendario\nEscolar que anualmente aprueba la Dirección General de Educación Pública del Estado.\nARTICULO 27o.- Durante las horas de jornada legal, los trabajadores de la Educación al Servicio del\nEstado y Municipios tendrán obligación de desarrollar las actividades sociales y culturales que fueren compatibles con sus aptitudes, edad y condición de salud, cuando así lo dispongan las Autoridades\nEducativas.\nCAPITULO TERCERO.\nDe los Salarios.\nARTICULO 28o.- El salario es la retribución que debe pagarse al trabajador a cambio de los servicios prestados.\nARTICULO 29o.- El salario será uniforme para cada una de las categorías de trabajadores de base, señaladas en esta Ley y será fijado de común acuerdo por los trabajadores, por el Estado y los\nMunicipios en los Presupuestos de Egresos respectivos. Cuando se hagan en dichos presupuestos modificaciones que afectan los salarios mínimos, se escuchará la opinión de la Sección respectiva y cuando se reduzca el número de empleados, la propia Sección resolverá cuál es el grupo de trabajadores agremiados que personalmente deban resultar afectados, haciendo al efecto los cambios y nombramientos que fueren necesarios.\nARTICULO 30o.- El salario uniforme fijado en los términos del Artículo anterior, no podrá modificarse atendiendo a condiciones de edad, sexo, nacionalidad.\nARTICULO 31o.- La uniformidad de los salarios correspondientes a las distintas categorías de trabajadores, no podrá romperse en ningún caso; pero para compensar las diferencias que resulten del al pago de sobresueldos, determinándose previamente aquellas zonas en que serán iguales para todas las categorías.\nARTICULO 32o.- Se crearán también partidas de honorarios adicionales uniformes, que se destinarán a compensar los servicios de los trabajadores que tengan el carácter de Técnicos, honorarios que se considerarán como asignaciones especiales y sueldos suplementarios.\nARTICULO 33o.- Los pagos se verificarán en el lugar en que los trabajadores presten sus servicios y deberán hacerse precisamente en moneda de curso legal o en cheques al portador fácilmente cobrables.\nARTICULO 34o.- No deberán hacerse retenciones, descuentos o deducciones al salario de los trabajadores, salvo en los casos siguientes:\nI.- Cuando el trabajador contraiga deudas con el Estado por concepto de anticipo de salarios, pagos hechos con exceso, errores o pérdidas.\nII.- Cuando se trate de cobro de cuotas sindicales ordinarias y extraordinarias o de aportación de fondos para la constitución de cooperativas y de cajas de ahorro, siempre que el trabajador hubiere manifestado inicialmente de una manera expresa, su conformidad.\nIII.- Cuando se trate de los descuentos ordenados por la Autoridad Judicial competente, para cubrir alimentos que fueren exigidos al trabajador.\nEl monto total de los descuentos no podrá exceder del 30% del importe del salario total, excepto en el caso a que se refiere la Fracción III de éste Artículo.\nARTICULO 35o.- Las horas de trabajo extraordinarias se pagarán con un ciento por ciento más del salario asignado para las horas de jornada máxima, salvo cuando se trate de retraso imputable al trabajador, de acuerdo con los reglamentos interiores de trabajo.\nARTICULO 36o.- El salario no es susceptible de embargo judicial o administrativo, fuera de los casos establecidos en el articulo 34.\nARTICULO 37o.- Es nula la cesión de salarios en favor de tercera persona, ya sea que se haga por medio de recibos para su cobro o que se emplee cualquier forma.\nARTICULO 38o.- En ningún caso los trabajadores al servicio del Estado y de los Municipios percibirán un salario inferior al señalado en los Presupuestos de Egresos del Estado y Municipios para el Ramo de\nEducación.\nCAPITULO CUARTO.\nDe las Obligaciones del Poder Ejecutivo y de los Municipios con sus Trabajadores Considerados\nIndividualmente.\nARTICULO 39o.- Son obligaciones del Estado y los Municipios:\nI.- Preferir en igualdad de condiciones, de competencia y antigüedad, a los trabajadores sindicalizados y que con anterioridad les hubieren prestado satisfactoriamente servicios en el ramo Educativo, así como a los que acrediten tener mejores derechos conforme al Escalafón.\nPara los efectos del párrafo que antecede, se formará un escalafón general de acuerdo con las siguientes bases:\na).- El personal de base adscrito a un mismo servicio constituirá, con la debida separación de orden, y con carácter definitivo, una clase independiente y una unidad escalafonaria.\nb).- Dentro de cada clase se establecerá, en graduación jerárquica, la categoría de los trabajadores de conformidad con las denominaciones adaptadas en los preceptos legales en que tengan origen y, sólo en su defecto, la graduación se determinará por la cuantía de los sueldos según los Presupuestos de\nEgresos.\nc).- Los ascensos se concederán únicamente en los casos de vacantes definitivas, tomando en cuenta en categoría inferior inmediata con el mínimo de seis meses de servicios, sin nota desfavorable y en igualdad de competencia el de mayor antigüedad sin perjuicio de lo establecido en el párrafo I de esta misma fracción.\nd).- Las vacantes que ocurran dentro de las Dependencias de Educación en el Estado y los Municipios, se pondrán desde luego en conocimiento de todos los trabajadores del grado inmediato inferior, haciéndoles saber al mismo tiempo la fecha y la forma en que puedan concurrir como candidatos para ocupar el puesto de que se trata.\ne).- Los puestos disponibles en cada clase, una vez corridos los escalafones respectivos con motivo de las vacantes que ocurrieren, serán cubiertos libremente por las Autoridades Educativas.\nCuando se trate de vacantes temporales que no podrán exceder de seis meses, salvo los casos en que la presente Ley autorice mayor tiempo, no se moverá el escalafón y las Autoridades Educativas nombrarán y renovarán libremente al empleado profesional que deba cubrirla.\nf).- Un trabajador de base podrá ser ascendido a un puesto de confianza; pero en ese caso y mientras conserve esa categoría quedarán en suspenso todos los derechos y prerrogativas que tuviera conforme a esta Ley, así como los vínculos con el Sindicato al cual perteneciera. El individuo que como consecuencia de un ascenso de esta naturaleza sea designado para ocupar la vacante correspondiente, una vez corrido el escalafón respectivo, tendrá en todo caso el carácter de trabajador provisional, de tal modo que si el trabajador ascendido a un puesto de confianza, vuelve a ocupar el de base del que hubiere sido removido, lo que constituirá un derecho para él, automáticamente se correrá en forma inversa el escalafón y el trabajador provisional dejará de prestar sus servicios al Estado o a los Municipios sin responsabilidad para éstos.\ng).- El escalafón así normado y sus rectificaciones tendrán la publicidad necesaria.\nII.- Cumplir con todos los servicios de higiene en los Centros Educativos de su dependencia.\nIII.- Proporcionarle gratuitamente al trabajador, servicios médicos que deberán quedar establecidos de manera fija, en la Capital del Estado y en cada una de las cabeceras de zona o centro de trabajo, de acuerdo con la Ley respectiva.\nIV.- Cubrir las indemnizaciones por: separación injustificada; por los accidentes que sufran los\nV.- Proporcionar a los trabajadores los útiles, instrumentos y materiales necesarios para ejecutar el trabajo convenido.\nVI.- Cooperar con la cuota de inscripción para que los maestros que deseen capacitarse, ingresen al\nInstituto Federal de Capacitación del Magisterio que, año con año imparte sus cursos en algunas ciudades del Estado.\nVII.- Proporcionar, dentro de sus posibilidades económicas campos deportivos para el desarrollo físico de los trabajadores.\nVIII.- Conceder licencia a sus trabajadores, para el desempeño de las comisiones sindicales que se les públicos de elección o de otra índole. dentro del escalafón.\nIX.- Hacer las deducciones que solicite la Sección Sindical siempre que se ajusten a los términos de esta\nLey.\nCAPITULO QUINTO.\nDe las Obligaciones de los Trabajadores.\nARTICULO 40o.- Son obligaciones de los trabajadores:\nI.- Desempeñar sus labores sujetándose a las Leyes y Reglamentos que las regulen y a la dirección de sus jefes, con la intensidad, cuidado y esmero apropiados.\nII.- Observar buenas costumbres durante el servicio.\nIII.- Cumplir con las obligaciones que les imponga el Reglamento interior del trabajo.\nIV.- Guardar reserva en los asuntos de que tengan conocimiento con motivo de su trabajo.\nV.- Evitar la comisión de actos que pongan en peligro su seguridad y la de sus compañeros.\nVI.- Asistir puntualmente a sus labores.\nCAPITULO SEXTO.\nDe la Suspensión de los Efectos del Nombramiento de los Trabajadores.\nARTICULO 41o.- La suspensión de los efectos del nombramiento de un trabajador de la Educación al\nServicio del Estado y de los Municipios no significan el cese del trabajador.\nSon causas de suspensión temporal, las siguientes:\nI.- Las circunstancias de que el trabajador contraiga alguna enfermedad contagiosa que signifique un peligro para las personas que trabajan con él.\nII.- La prisión preventiva del trabajador, seguida de sentencia absolutoria o de arresto impuesto por autoridad judicial o administrativa, a menos que tratándose de arrestos por delitos contra la propiedad, contra el Estado o contra las buenas costumbres, el Tribunal de Arbitraje resuelva que debe tener lugar el cese del trabajador.\nEn cuanto a los trabajadores que tengan encomendado manejo de fondos, podrán ser suspendidos desde luego, por las autoridades respectivas, cuando apareciere alguna irregularidad en su gestión y\nMunicipios, por el Tribunal de Arbitraje.\nCAPITULO SEPTIMO.\nDe la Terminación de los Efectos del Nombramiento de los Trabajadores.\nARTICULO 42o.- Ningún trabajador de la Educación de Base al servicio del Estado y los Municipios, podrá ser cesado ni despedido sino por justa causa. En consecuencia, el nombramiento de dichos trabajadores sólo dejará de surtir efectos sin responsabilidad para el Estado, en los siguientes casos:\nI.- Por renuncia o abandono de empleo.\nII.- Por conclusión del término para el que fue extendido dicho nombramiento.\nIII.- Por muerte del trabajador.\nIV.- Por incapacidad física o mental del trabajador.\nV.- Por resolución discrecional del Tribunal de Arbitraje en los casos siguientes:\na).- Cuando el trabajador incurriere en falta de probidad y honradez o en actos de violencia, amagos, injurias o malos tratamientos contra sus jefes o compañeros o contra los familiares de uno u otros, ya sea dentro o fuera de las horas de servicio.\nb).- Cuando faltare por más de tres días consecutivos o más de cinco alternados en un mes, a sus labores sin causa justificada.\nc).- Por destruir intencionalmente edificios, obras, maquinaria, instrumentos, materias primas y demás objetos relacionados con el trabajo.\nd).- Por cometer actos inmorales durante el trabajo.\ne).- Por revelar los asuntos secretos o reservados de que tuviere conocimiento con motivo del trabajo.\nf).- Por comprometer con su imprudencia, descuido o negligencia, la seguridad del centro de trabajo o de las personas que allí se encuentran.\ng).- Por no obedecer sistemática e injustamente las órdenes que reciba de sus superiores.\nh).- Por concurrir al trabajo en estado de embriaguez o bajo la influencia de algún narcótico o droga enervante.\ni).- Por falta comprobada de incumplimiento al contrato de trabajo o por sanción que sea resultado de una sentencia ejecutoria. En los casos a que se refiere esta fracción, el trabajador que diere motivo para la terminación de los efectos del nombramiento, podrá ser desde luego suspendido de su trabajo, si con ello estuviere conforme la Directiva de la Sección Sindical a que perteneciese, pero si no fuera así, el jefe superior de la Dependencia, podrá ordenar su remoción a otro centro de trabajo distinto de aquel en que estuviere prestando sus servicios, hasta que sea resuelto en definitiva el conflicto por el Tribunal de\nArbitraje. Cuando se trate de elementos no sindicalizados, la suspensión no requerirá tal conformidad sindical.\nTITULO TERCERO.\nMunicipios.\nCAPITULO PRIMERO.\nDe la Sección Sindical.\nARTICULO 43o.- La Sección Sindical de los Trabajadores docentes, administrativos, técnicos y manuales al servicio de la Educación en el Estado y los Municipios, es la Asociación de los Trabajadores del Ramo Educativo constituida por el estudio, mejoramiento y defensa de sus intereses comunes.\nARTICULO 44o.- En el Estado sólo se reconocerá la existencia de una sola Sección Sindical de\nTrabajadores de la Educación y, en caso de que concurran varios grupos que pretendan ese derecho el reconocimiento se hará en favor de la Asociación mayoritaria, no admitiéndose en consecuencia, la formación de Secciones minoritarias.\nARTICULO 45o.- Todos los trabajadores de la Educación al Servicio del Estado y los Municipios, tendrán derecho a formar parte de la Sección Sindical única, pero una vez que soliciten y obtengan su ingreso, no podrán dejar de formar parte de ella en ningún caso, salvo que fueren expulsados.\nARTICULO 46o.- Los Trabajadores de confianza no podrán formar parte de la Sección Sindical, y si pertenecieren a ésta por haber sido trabajadores de base, quedarán en suspenso todas sus obligaciones y derechos sindicales mientras desempeñen el cargo de confianza.\nARTICULO 47o.- Para la constitución de la Sección Sindical y para su reconocimiento, bastará con que esté integrada por veinte trabajadores o más y que no exista dentro de los límites del Estado, otra agrupación sindical del mismo sistema que cuente con mayor número de miembros.\nARTICULO 48o.- La Sección Sindical de Trabajadores de la Educación al servicio del Estado y de los\nMunicipios será registrada por el Tribunal de Arbitraje, a cuyo efecto remitirán a ésta, por duplicado, los siguientes documentos:\nI.- El acta de la asamblea constitutiva o copia de ella, autorizada por la Directiva de la Agrupación.\nII.- Los Estatutos del Sindicato Nacional de Trabajadores de la Educación, del cual es filial.\nIII.- El Acta de la Sesión en que se haya designado la Directiva o copia autorizada de aquella.\nIV.- Una relación completa de los miembros de que se compone la Sección Sindical, con expresión del nombre de cada miembro, estado civil, edad, empleo que desempeña, sueldo que percibe y un historial pormenorizado de sus antecedentes como trabajador del Ramo de Educación.\nARTICULO 49o.- El Tribunal de Arbitraje, al recibir la solicitud de registro, comprobará por los medios que estime más prácticos y eficaces, la no existencia de otra Asociación Sindical de sistema educativo dentro del Estado o que en la peticionaria cuente con la mayoría de los trabajadores de ese sistema, y procederá en su caso al registro.\nARTICULO 50o.- El registro de la Sección Sindical se cancelará en caso de disolución de la misma o cuando apareciere diversa agrupación sindical que fuere mayoritaria. La solicitud de cancelación podrá hacerse por cualquiera persona interesada y el Tribunal, en los casos de conflicto entre dos organizaciones que pretendan hacer mayoritarias, ordenará desde luego el recuento correspondiente y resolverá de plano el asunto.\nARTICULO 51o.- Los trabajadores de la Educación que por su conducto o falta de solidaridad fueren expulsados de la Sección Sindical, perderán por ese sólo hecho todas las garantías sindicales que esta\nLey concede. La expulsión sólo podrá dictarse con la mayoría de los socios de la Sección y previa\nSección Sindical.\nARTICULO 52o.- El Estado no podrá aceptar en ningún caso, la cláusula de exclusión.\nARTICULO 53o.- Son obligaciones de la Sección Sindical:\nI.- Proporcionar los informes que en cumplimiento de esta Ley solicite el Tribunal de Arbitraje.\nII.- Comunicar al Tribunal de Arbitraje, dentro de los diez días siguientes a cada elección, los cambios que ocurrieren en su Directiva o en su Comité Ejecutivo, las altas y bajas de sus miembros y las modificaciones que sufran los Estatutos del Sindicato.\nIII.- Facilitar la labor del Tribunal de Arbitraje en todo lo que fuere necesario, realizando los trabajos que el propio Tribunal les encomiende, relacionados con conflictos de la Sección o de sus miembros, que se ventilen ante el Tribunal.\nIV.- Patrocinar y representar a sus miembros ante las Autoridades Superiores del Estado y de los\nMunicipios y ante el Tribunal de Arbitraje cuando así le fuere solicitado. La Sección Sindical continuará formando parte, como organismo regular del Sindicato Nacional de Trabajadores de la Educación, única central de la misma que será reconocida por el Estado y por los Municipios.\nARTICULO 54o.- Queda prohibido a la Sección Sindical:\nI.- Hacer propaganda de carácter religioso.\nII.- Usar de la violencia en los trabajadores libres para obligarlos a que se sindicalicen.\nIII.- Fomentar actos delictuosos contra personas o propiedades.\nIV.- Adherirse a organizaciones o centrales obreras o campesinas.\nARTICULO 55o.- La Directiva de la Sección Sindical será responsable con ella y respecto de terceras personas en los mismos términos que lo son los mandatarios en el derecho común.\nARTICULO 56o.- Los actos realizados por la Directiva de la Sección Sindical obligan a ésta, civilmente siempre que haya obrado dentro de sus facultades.\nARTICULO 57o.- La Sección Sindical podrá disolverse:\nI.- Porque haya transcurrido el término de duración fijado en el acta constitutiva o en los Estatutos del\nSindicato.\nII.- Por el voto de las dos terceras partes de los miembros que la integran, y\nIII.- Porque dejen de reunir los requisitos señalados por el artículo 48. La violación de lo dispuesto en el artículo 54, importará la cancelación del registro de la Sección Sindical.\nARTICULO 58o.- Las remuneraciones que se paguen a los Directores y empleados de la Sección\nSindical, y en general, los gastos que origina el funcionamiento de ésta, serán cubiertos en todo caso por los miembros de la Sección.\nCAPITULO SEGUNDO.\nDe las Condiciones Generales de Trabajo.\nARTICULO 59o.- Las condiciones generales de trabajo se fijarán al entrar en vigor la presente ley, oyendo a la Sección Sindical.\nARTICULO 60o.- En el acuerdo respectivo se determinarán:\nI.- La intensidad y calidad de trabajo.\nII.- Las normas que deben seguirse para evitar la realización de riesgos profesionales, las disposiciones disciplinarias y la forma de aplicarlas.\nIII.- Las fechas y condiciones en que los trabajadores deben someterse a exámenes médicos previos y periódicos, y\nIV.- Las demás reglas que fueren convenientes para obtener mayor regularidad, seguridad y eficacia en el trabajo.\nARTICULO 61o.- En caso de que la Sección Sindical objetase substancialmente el acuerdo respecto a las condiciones generales de trabajo, podrá ocurrir ante el Tribunal de Arbitraje que resolverá en definitiva.\nCAPITULO TERCERO.\nDe las Huelgas.\nARTICULO 62o.- Huelga es la suspensión temporal del trabajo como resultado de una coalición de trabajadores, decretada en la forma y términos que esta Ley establece.\nARTICULO 63o.- Declaración de huelga es la manifestación de la voluntad de la mayoría de los trabajadores de la Educación al Servicio del Estado y de los Municipios, de suspender las labores de acuerdo con los requisitos que establece esta Ley si el Gobierno del Estado o las Autoridades\nMunicipales o algunos de sus representantes no acceden a sus demandas.\nARTICULO 64o.- La huelga de los trabajadores de la Educación al Servicio del Estado y de los\nMunicipios puede ser general o parcial.\nARTICULO 65o.- La huelga general es la que se endereza en contra del Gobierno del Estado y de todas las Autoridades Municipales y sólo puede ser motivada por cualquiera de las siguientes causas:\na).- Por falta de pago de salarios consecutivos correspondientes a un mes de trabajo, salvo en caso de fuerza mayor que calificará el Tribunal de Arbitraje.\nb).- Porque la política general del Gobierno del Estado y de las Autoridades Municipales, comprobada con hechos sea contraria a los derechos fundamentales que esta Ley concede a los trabajadores de la\nEducación, debiendo en tal caso hacer la comprobación respectiva el propio Tribunal.\nc).- Por desconocimiento oficial del Tribunal de Arbitraje o porque el Gobierno del Estado y las\nAutoridades Municipales pongan graves obstáculos para el ejercicio de sus atribuciones.\nd).- Por que se haga presión para frustrar una huelga parcial.\ne).- Porque se compruebe en forma evidente que existe una notable descompensación entre los salarios y el costo de las subsistencias.\nARTICULO 66o.- La huelga parcial es la que se decreta contra funcionarios, directivos de centros de trabajo o de autoridades municipales, por cualquiera de las causas siguientes:\na).- Por falta de pago de salarios consecutivos correspondientes a un mes de trabajo, salvo el caso de fuerza mayor que calificará el Tribunal de Arbitraje.\nb).- Violaciones frecuentemente repetidas de este Estatuto.\nc).- Negativa sistemática para comparecer ante el Tribunal de Arbitraje.\nd).- Desobediencia a las resoluciones del mismo Tribunal.\nARTICULO 67o.- La huelga sólo suspenderá los efectos del nombramiento de los Trabajadores de la\nEducación al Servicio del Estado y de los Municipios, por el tiempo que dura, pero sin terminar o extinguir los efectos del propio nombramiento.\nARTICULO 68o.- La huelga deberá limitarse al mero acto de la suspensión del trabajo. Los actos violentos de los huelguistas contra las propiedades o las personas, tendrán como consecuencia, respecto de los responsables, la pérdida de su calidad de trabajador de la Educación al servicio del Estado y de los\nMunicipios y la aplicación de las sanciones establecidas en el Artículo 262 de la Ley Federal del Trabajo, si los hechos realizados por aquéllos o por los terceros que tomaren parte en el movimiento, reúnen las características de las infracciones previstas en dicho Artículo.\nCAPITULO CUARTO.\nDel Procedimiento en Materia de Huelgas y de la Intervención que corresponda al Tribunal de\nArbitraje.\nARTICULO 69o.- Para declarar una huelga se requiere:\nI.- Que sea motivada por alguna o algunas de las causas señaladas en los Artículos 65 y 66.\nII.- Que sea declarada por una mayoría absoluta de los Trabajadores de la Educación al Servicio del\nEstado y de los Municipios, dentro de la Unidad Burocrática afectada, si se trata de una huelga parcial o si se trata de una huelga general, por las dos terceras partes de Delegaciones de la Sección Sindical.\nARTICULO 70o.- Antes de suspender las labores, los trabajadores deberán presentar al Tercer Arbitro del Tribunal de Arbitraje, su pliego de peticiones con la copia del Acta de la Asamblea en que se haya acordado declarar la huelga. Dicho Arbitro, una vez recibido el escrito y sus anexos, correrá traslado con la copia de ellos al funcionario o funcionarios de quienes dependa la concesión de las peticiones para que resuelva en término de diez días, a partir de la notificación.\nARTICULO 71o.- El Tribunal de Arbitraje decidirá dentro de un término de setenta y dos horas, computado desde la fecha en que se reciban copias del escrito acordando la huelga, si ésta es legal o ilegal, según que se hayan satisfecho o no los requisitos a que se refieren los Artículos 69 y 70. En el primer caso, si la huelga es legal, procederá desde luego a la conciliación de las partes siendo obligatoria la presencia de éstos en las audiencias de avenimientos.\nARTICULO 72o.- Si la declaración de huelga se considera legal por el Tribunal de Arbitraje, y si transcurrido el plazo de diez días a que se refiere el Artículo 70, no se hubiere llegado a un entendimiento entre las partes, los trabajadores podrán suspender las labores.\nARTICULO 73o.- Si el Tribunal resuelve que la declaración de huelga es ilegal, prevendrá a los trabajadores que, en caso de suspender las labores, el acto será considerado como abandono de trabajo, dictará las medidas que juzgue necesarias para evitar esa suspensión.\nARTICULO 74o.- Si la suspensión de labores se lleva a cabo antes de los diez días de emplazamiento, si llenan todos y cada uno de los requisitos señalados en los artículos anteriores, el Tribunal declarará que no existe el estado de Huelga; fijará a los trabajadores un plazo de veinticuatro horas para que reanuden sus labores, apercibiéndolos de que si no lo hacen, quedarán cesados sin responsabilidad para el Estado y los Municipios, salvo en caso de fuerza mayor o de error no imputable a los trabajadores, y declarará\nARTICULO 75o.- La huelga será declarada ilegal y aún delictuosa cuando la mayoría de los huelguistas ejecuten actos violentos contra las personas, con las propiedades o cuando se decreten en los casos del\nArtículo 29 Constitucional.\nARTICULO 76o.- Si el Tribunal de Arbitraje resuelve que la huelga es ilegal, quedarán cesados por este solo hecho, los trabajadores que hubieren realizado la suspensión de labores, sin responsabilidad para el\nARTICULO 77o.- En tanto que no se declare ilegal, inexistente o terminado el estado de huelga, el\nTribunal de Arbitraje y las Autoridades Civiles y Militares correspondientes, deberán respetar el derecho que ejerciten los trabajadores dándoles las garantías necesarias y prestándoles el auxilio que soliciten.\nARTICULO 78o.- La huelga terminará:\nI.- Por avenencia entre las partes en conflicto.\nII.- Por resolución de la asamblea de Trabajadores tomada en acuerdo de la mayoría compuesta de las dos terceras partes de los mismos.\nIII.- Por la declaración de ilegalidad.\nIV.- Por laudo de la persona o Tribunal que, a solicitud de las partes y con la conformidad de éstas se aboque al conocimiento del asunto.\nARTICULO 79o.- Al resolverse que una declaración de huelga es legal, el Tribunal de Arbitraje a petición de las Autoridades correspondientes y tomando en cuenta las pruebas presentadas, fijará el número de trabajadores que los huelguistas están obligados a mantener en el desempeño de sus labores, a fin de que continúen realizándose aquellos servicios cuya suspensión perjudique a los diversos centros de trabajo.\nTITULO CUARTO.\nDe los Riesgos Profesionales y de las Enfermedades no Profesionales.\nCAPITULO CUARTO (sic).\nDe los Riesgos Profesionales.\nARTICULO 80o.- Los riesgos profesionales que sufran los trabajadores de la Educación al servicio del pero las licencias que con este motivo se concedan, serán con goce de sueldo íntegro en los casos en que este Estatuto conceda igual prerrogativa tratándose de enfermedades no profesionales.\nARTICULO 81o.- Los permisos por enfermedades no profesionales de los trabajadores de la Educación, vayan requiriendo y que determinen la incapacidad temporal que los imposibilite para trabajar, debiéndose comprobar durante ese tiempo la persistencia de la enfermedad.\nAl comprobarse la incapacidad permanente o definitiva, el trabajador se acogerá a los beneficios del\nSeguro de los Trabajadores de la Educación o de la Ley de Pensiones.\nTITULO QUINTO.\nDe las Prescripciones.\nARTICULO 82o.- Las sanciones que nazcan de esta Ley, del nombramiento otorgado en favor de los condiciones generales de trabajo, prescribirán en un año, con excepción de los casos previstos en los artículos siguientes:\nARTICULO 83o.- Prescribirán en un mes:\nI.- Las acciones para pedir la nulidad de la aceptación de un nombramiento hecho por error y la nulidad de un nombramiento expedido en contra de lo dispuesto en esta Ley, contando el término a partir del momento en que el error sea conocido.\nII.- Las acciones de los trabajadores para volver a ocupar el puesto que hayan dejado por accidente o enfermedad, contando el plazo a partir de la fecha en que están en aptitud de volver al trabajo.\nIII.- las acciones para exigir la indemnización que esta Ley concede por despido injustificado, a partir del momento de la separación.\nIV.- Las acciones de los funcionarios para suspender a los trabajadores por causa justificada y para disciplinar las faltas de éstos, contando el plazo desde el momento en que se dé causa para la separación o de que sean conocidas las faltas.\nARTICULO 84o.- Prescriben en dos años:\nI.- Las acciones de los trabajadores para reclamar indemnizaciones por incapacidad proveniente de riesgos profesionales realizados.\nII.- Las acciones de las personas que dependieron económicamente de los trabajadores muertos con motivo de un riesgo profesional realizado, para reclamar la indemnización correspondiente.\nIII.- Las acciones para ejecutar las resoluciones del Tribunal de Arbitraje. Los plazos para deducir las acciones a que se refieren las fracciones anteriores, correrán respectivamente.\nDesde el momento en que se determine la naturaleza de la incapacidad o de la enfermedad contraída; desde la fecha de la muerte del trabajador o desde que el Tribunal haya dictado resolución definitiva.\nARTICULO 85o.- La prescripción no puede comenzar ni correr:\nI.- Contra los incapacitados mentales, sino cuando se haya discernido su tutela conforme a la Ley, a menos que la prescripción hubiere comenzado contra sus causantes, y\nII.- Contra los trabajadores incorporados al servicio militar en tiempo de guerra y que por alguno de los conceptos contenidos en esta Ley se hayan hecho acreedores a indemnización.\nARTICULO 86o.- Las prescripciones se interrumpen:\nI.- Por la sola presentación de la demanda respectiva ante el Tribunal de Arbitraje.\nII.- Si la persona a cuyo favor corre la prescripción, reconoce el derecho de aquella contra a quien prescribe, de palabra, por escrito o por hechos indudables.\nARTICULO 87o.- Para los efectos de la prescripción los meses se regularán por el número de días que les corresponda: el primer día se contará completo y cuando sea festivo no se tendrá completa la prescripción, sino cumplido el primer día hábil siguiente.\nTITULO SEXTO.\nDel Tribunal de Arbitraje y del Procedimiento que debe Seguirse ante el Propio Tribunal.\nCAPITULO PRIMERO.\nDe la Integración del Tribunal de Arbitraje.\nARTICULO 88o.- El Tribunal de Arbitraje para los Trabajadores de la Educación al servicio del Gobierno del Estado y de los Municipios, deberá ser Colegiado y lo integrará un Representante del Gobierno del\nEstado y de los Municipios, designado de común acuerdo por estos Poderes; un Representante de los\nTrabajadores designado por el Congreso Ordinario o Extraordinario de la Sección Central y un Tercer\nArbitro que nombrarán entre sí los dos Representantes citados.\nARTICULO 89o.- En el caso de que ocurran vacantes o de que se hiciere necesario aumentar el número de los nuevos Representantes, se seguirá el procedimiento indicado en el Artículo anterior.\nARTICULO 90o.- El miembro del Tribunal no Representante del Gobierno del Estado y de los Municipios o de la Organización de Trabajadores, durará en su encargo seis años y disfrutará de emolumentos iguales a los asignados en el Presupuesto de Egresos a los Magistrados del Tribunal Superior de Justicia del Estado y podrá ser removido por haber cometido delito grave del orden común, o por acuerdo de las partes representadas en el propio Tribunal.\nLos miembros del Tribunal de Arbitraje, Representantes de la Sección Sindical y del Gobierno del Estado y de los Municipios, durarán el mismo tiempo que el anterior y percibirán los emolumentos que sus representados señalen y paguen.\nARTICULO 91o.- Para ser miembro del Tribunal de Arbitraje se requerirá:\nI.- Ser mexicano en pleno goce de sus derechos civiles.\nII.- Ser mayor de veinticinco años.\nIII.- No haber sido condenado por delitos contra la propiedad o sentenciado a sufrir pena mayor de un año de reclusión o cualquiera otra clase de delitos.\nARTICULO 92o.- Los miembros del Tribunal de Arbitraje sólo podrán ser removidos antes de la fecha en que, de acuerdo con este Estatuto, deberán abandonar sus cargos, porque se dictare contra ellos auto de formal prisión por un delito grave, salvo el caso particular del Artículo 90.\nARTICULO 93o.- Los miembros del Tribunal contarán con los Secretarios que fueren necesarios y con el personal inferior indispensable, teniendo los primeros el carácter de actuarios para evacuar todas las diligencias que les fueren encomendadas por los Árbitros.\nLos Secretarios y los empleados del Tribunal estarán sujetos a la presente Ley, pero los conflictos que se suscitaren con motivo de la aplicación de la misma, serán resueltos por las Autoridades del Trabajo del\nEstado.\nARTICULO 94o.- Los gastos que origine el funcionamiento del Tribunal de Arbitraje, salvo lo prescrito en el Artículo 90, Párrafo 2o., serán cubiertos por el Estado, consignándose la planta en el Presupuesto de\nEgresos del Estado.\nCAPITULO SEGUNDO.\nDe la Competencia del Tribunal.\nARTICULO 95o.- El Tribunal de Arbitraje será competente:\nI.- Para conocer de los conflictos individuales y colectivos que se susciten entre los miembros del\nSindicato de éste, con los representantes de los Poderes Públicos.\nII.- Para conocer de los conflictos individuales y colectivos que surjan en el seno de la Sección Sindical de\nTrabajadores de la Educación al Servicio del Estado y Municipios.\nIII.- Para llevar a cabo el registro de la Sección Sindical de Trabajadores de la Educación al Servicio del\nEstado y de los Municipios y la cancelación del mismo registro.\nCAPITULO TERCERO.\nDel Procedimiento ante el Tribunal de Arbitraje.\nARTICULO 96o.- El procedimiento para resolver todas las controversias que se sometan al Tribunal de\nArbitraje se reducirá a la presentación de la demanda respectiva que deberá hacerse por escrito o verbalmente por medio de comparecencia; a la respuesta que se dé en igual forma y a una sola audiencia en la que se presentarán las pruebas y alegatos de las partes y se pronunciará resolución, salvo cuando a juicio del propio Tribunal se requiera la práctica de diligencias posteriores, en cuyo caso se ordenará que se lleven a cabo, una vez efectuadas se dictará la resolución que corresponda.\nARTICULO 97o.- La demanda deberá contener:\nI.- El nombre y el domicilio del reclamante.\nII.- El nombre y el domicilio del demandado.\nIII.- El objeto de la demanda.\nIV.- Una relación detallada de los hechos, y\nV.- La indicación del lugar en que puedan obtener las pruebas que el reclamante no pudiere aportar directamente y que tenga por objeto la verificación de los hechos en que se funde la demanda, y las diligencias que con el mismo fin se soliciten que sean practicadas por el Tribunal. acrediten la personalidad del Representante en caso de que aquel no pudiere ocurrir personalmente.\nARTICULO 98o.- La contestación de la demanda deberá reunir los mismos requisitos que ésta y será notificada.\nARTICULO 99o.- El Tribunal, inmediatamente que reciba la contestación de la demanda, o una vez transcurrido el plazo para contestarla, ordenará la práctica de las diligencias que fueren necesarias y\nARTICULO 100o.- Los trabajadores deberán comparecer por sí o por medio de su representante ante el\nTribunal. Cuando sean demandados y no comparezcan en ninguna de las formas prescritas, se tendrá por prueba de la acción enderezada en su contra, salvo que comprueben su imposibilidad física para hacerlo. representar por medio de apoderados que acrediten ese carácter mediante simple oficio.\nARTICULO 102o.- Sólo los Secretarios Generales o de Conflictos de la Sección Sindical, o de\nRepresentante autorizado del Comité Ejecutivo Nacional del Sindicato de Trabajadores de la Educación, podrán tener el carácter de Asesores de los Trabajadores ante el Tribunal y los miembros de la misma\nSección en que aquellos deleguen sus facultades.\nARTICULO 103o.- El Tribunal apreciará en conciencia las pruebas que se le presenten, sin sujetarse a reglas fijas para su estimación y resolverá los asuntos a verdad sabida y buena fe guardada, debiendo expresar en su laudo las consideraciones en que funde su decisión.\nARTICULO 104o.- Cualquier incidente que se suscite por motivo de la personalidad de las partes de sus\nRepresentantes, de la competencia del Tribunal, del interés del tercero sobre la nulidad de actuaciones y otros motivos análogos, será resuelto de plano de acuerdo con los principios a que se refiere el artículo anterior.\nARTICULO 105o.- Las notificaciones se harán personalmente a los interesados por los actuarios del\nTribunal o mediante oficio enviado con acuse de recibo.\nTodos los términos correrán a partir del día siguiente a aquel en que se haga el emplazamiento, citación o notificación y se contará con ellos el día del vencimiento.\nARTICULO 106o.- El Tribunal sancionará las faltas de respeto que se le cometan ya sea por escrito o en cualquier otra forma. Las sanciones consistirán en amonestación o multa. Esta no excederá de $50.00 tratándose de trabajadores ni de $500.00 tratándose de funcionarios.\nARTICULO 107o.- Toda compulsa de documentos deberá hacerse a costa del interesado.\nARTICULO 108o.- Los miembros del Tribunal de Arbitraje no podrán ser recusados.\nARTICULO 109o.- Las resoluciones dictadas por el Tribunal de Arbitraje serán cumplidas desde luego por las Autoridades correspondientes. La Tesorería General del Estado se atenderá a ellas para ordenar el pago de sueldos, indemnizaciones y demás que se deriven de las mismas resoluciones.\nPara los efectos de este Artículo el Tribunal de Arbitraje, una vez pronunciado el laudo, lo pondrá en conocimiento de todas las personas y autoridades interesadas.\nARTICULO 110o.- Las autoridades civiles y militares estarán obligadas a prestar auxilio al Tribunal de\nArbitraje para hacer respetar sus resoluciones cuando fueren requeridas por ello.\nTITULO SEPTIMO. de Arbitraje.\nARTICULO 111o.- Las infracciones a la presente Ley que no tengan establecida otra sanción y la desobediencia a las resoluciones del Tribunal de Arbitraje se castigarán:\nI.- Con multa hasta de $1,000.00 y\nII.- Con destitución del trabajador, sin responsabilidad del Estado.\nEstas sanciones serán impuestas en su caso, por el Tribunal de Arbitraje.\nTRANSITORIOS\nARTICULO PRIMERO.- Esta Ley entrará en vigor a partir de la fecha de su publicación en el Periódico\nARTICULO SEGUNDO.- La formación de los escalafones para ajustarlos a las disposiciones de esta Ley, se hará desde luego y de común acuerdo por las Autoridades Educativas y la Sección Sindical, comprobando en cada caso la competencia del trabajador. Si surgiere divergencia de pareceres, resolverán en ultima instancia, el C. Gobernador del Estado, si se tratare de un trabajador de la\nEducación a su servicio o el Tribunal de Arbitraje si fuese trabajador de los Municipios.\nARTICULO TERCERO.- El Tribunal de Arbitraje se organizará y funcionará de conformidad con su reglamento especial.\nARTICULO CUARTO.- La designación de Árbitros del Tribunal de Arbitraje se hará dentro de un término de 30 días a contar de la publicación de ésta Ley, y entre tanto tomando posesión los que se nombran, de acuerdo con las organizaciones de dicho personal, seguirán actuando los órganod (sic) legalex (sic) que sobre el particular existen.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, a los veinticinco días del mes de marzo de mil novecientos sesenta y uno.\nDiputado Presidente:\nIng. Gustavo Aguirre Benavides.\n(Rúbrica.)\nDiputado Secretario: Diputado Secretario:\nErnesto Torres Valdés. Roberto Orozco Melo.\n(Rúbrica.) (Rúbrica.)\nImprímase, Comuníquese y Observese.\nSaltillo, Coah., marzo 27 de 1961.\nEl Gobernador Constl.del Estado.\nGRAL. RAUL MADERO GONZALEZ.\n(Rúbrica.)\nEl Srio. del Ejvo. del Estado.\nLIC. JOSE SAUCEDO SILLER.\n(Rúbrica.)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE, PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente decreto."
  },
  {
    "Titulo": "Estatuto Jurídico para los Trabajadores al Servicio del Estado de Coahuila",
    "contenido": "ESTATUTO JURIDICO PARA LOS TRABAJADORES AL SERVICIO DEL ESTADO DE COAHUILA.\nEL C. ING. EULALIO GUTIERREZ TREVIÑO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nINDEPENDIENTE, LIBRE Y SOBERANO DE COAHUILA DE ZARAGOZA, A SUS HABITANTES SABED:\nEL XLV CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA, Número: 209.ESTATUTO JURIDICO PARA LOS TRABAJADORES AL SERVICIO DEL ESTADO DE COAHUILA.\nTITULO PRIMERO.\nDISPOSICIONES GENERALES.\nCAPITULO UNICO.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 1991)\nARTICULO 1o.- La presente Ley es de observancia general para los Titulares de las dependencias y entidades de los Poderes del Estado y sus trabajadores.\n(REFORMADO, P.O. 31 DE JULIO DE 2007)\nARTICULO 2o.- El trabajo es un derecho y un deber sociales. No es artículo de comercio, exige respeto para las libertades y dignidad de quien lo presta y debe efectuarse en condiciones que aseguren la vida, la salud y un nivel económico decoroso para el trabajador y su familia.\n(ADICIONADO, P.O. 31 DE JULIO DE 2007)\nQueda prohibido restringir las oportunidades de acceso, permanencia y ascenso de trabajo, así como limitar el ingreso a los programas de capacitación profesional por razones de raza, sexo, edad, preferencias sexuales, doctrina política, creencias religiosas, estado de gravidez, antecedentes penales, o cualquier otra que signifique un detrimento hacia la igualdad de oportunidades de las personas.\n(ADICIONADO, P.O. 31 DE JULIO DE 2007)\nLa carta de antecedentes penales se exigirá únicamente para aquéllos que apliquen para ocupar un cargo en los cuerpos de seguridad pública o policía.\nEs interés social, promover y vigilar la capacitación y el adiestramiento, así como mantener la integridad física y mental de los trabajadores. Para tal efecto, se constituirán las Comisiones Mixtas de Capacitación la dependencia o entidad de que se trate y de los trabajadores. emitan.\nARTICULO 3o.- Para los efectos de esta Ley, la relación jurídica se entiende establecida entre las dependencias y entidades de los Poderes del Estado y los trabajadores a su servicio.\nARTICULO 4o.- Siendo los titulares de las dependencias los representantes de las mismas, exclusivamente para los efectos de esta Ley, se entenderá como titular:\nEstatal;\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 1991)\nIII.- En el Poder Judicial: El Pleno del Tribunal de Justicia, los Magistrados Presidentes de las Salas, los\nMagistrados Titulares de los Tribunales Unitarios de Distrito, los Jueces de Primera Instancia y los\nConsejos Tutelares para Menores; y\n(ADICIONADA, P.O. 31 DE DICIEMBRE DE 1991)\nIV.- En las Entidades Paraestatales: Su Director o el órgano equivalente, según el instrumento jurídico por el que hayan sido creadas.\nARTICULO 5o.- Son irrenunciables los derechos que la presente ley otorga a los trabajadores.\nARTICULO 6o.- Las actuaciones y certificaciones que hubieren de hacerse con motivo de la aplicación de las disposiciones contenidas en la presente Ley no causarán impuesto alguno.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 1991)\nARTICULO 7o.- En todo lo no previsto por esta Ley o disposiciones especiales, se aplicarán supletoriamente y en su orden, la Ley Federal de los Trabajadores al Servicio del Estado Reglamentaria del Apartado B del artículo 123 Constitucional, la Ley Federal del Trabajo, el Código de Procedimientos\nCiviles del Estado de Coahuila, la costumbre, el uso y los principios generales de Derecho.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 1991)\nARTICULO 8o.- Para la interpretación de las normas de trabajo se tomarán en consideración las finalidades del Apartado \"B\" del artículo 123 de la Constitución General de la República.\nARTICULO 9o.- Son garantías sociales de los trabajadores en la forma y términos que determina esta\nLey, las siguientes:\nI.- La duración de la jornada de trabajo que no podrá ser mayor a la máxima establecida por esta Ley;\nII.- El derecho al día de descanso semanal con goce de sueldo;\nIII.- El derecho a los días de descanso obligatorio que señala esta Ley;\nIV.- El derecho a las vacaciones;\nV.- El derecho a percibir el salario;\nVI.- El derecho a la protección del salario, ya que, sólo podrá afectarse en los casos señalados por el artículo 83.\nVII.- El derecho al pago por horas extras trabajadas;\nVIII.- El derecho al aguinaldo;\nIX.- El derecho a indemnización por riesgos de trabajo;\nXI.- El derecho a licencia por riesgos profesionales o no profesionales;\nXII.- El derecho a licencias y permisos por causas distintas a las señaladas en la fracción anterior;\nXIII.- El derecho a los beneficios de la seguridad y servicios sociales;\nXIV.- El derecho a asociarse;\nXV.- El derecho a ascensos conforme al escalafón;\nXVI.- El derecho de huelga;\nXVII.- Las trabajadoras mujeres tienen derecho a descansos por gravidez y lactancia, y\nXVIII.- Las demás que señale esta Ley.\nTITULO SEGUNDO.\nDE LOS TRABAJADORES.\nCAPITULO I.\nDISPOSICIONES GENERALES.\nARTICULO 10. Trabajador es toda persona física mayor de 14 años de edad que presta un servicio físico, intelectual, o de ambos géneros a los Poderes del Estado, en virtud de nombramiento expedido legalmente o por figurar en las listas de raya de trabajadores temporales.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 1991)\nARTICULO 11.- Los trabajadores de base deberán ser de nacionalidad mexicana y sólo podrán ser sustituidos por extranjeros cuando no existan mexicanos que puedan desarrollar el servicio respectivo. La sustitución será decidida por los titulares a que se refiere el artículo 4o. de la presente Ley.\nARTICULO 12.- Los trabajadores son de base y de confianza.\nARTICULO 13.- Al crearse categorías o cargos no comprendidos en el Capítulo III de este Título, la clasificación de base o de confianza que les corresponda se determinará expresamente por la disposición legal que formalice su creación.\nARTICULO 14.- Quedan excluidos del régimen de esta Ley:\nI.- Los trabajadores sujetos al Estatuto Jurídico para los Trabajadores de la Educación al Servicio del\nEstado y los Municipios, expedido por el Congreso del Estado, mediante el decreto No. 311, publicado en\nII.- Los trabajadores que presten sus servicios a organismos, institutos o comisiones, cualquiera que sea la denominación con que se les conozca, sostenidos con aportaciones del Estado y de la Federación, los\nMunicipios o los particulares;\nIV.- Las personas que presten sus servicios al Estado mediante contrato civil o sujetos a pago de honorarios; esta Ley concede a este tipo de trabajadores, excepción hecha del derecho de inamovilidad.\nCAPITULO II.\nTRABAJADORES DE BASE.\nARTICULO 15.- Son trabajadores de base los que desempeñan cargos o puestos no enumerados en el\nCapítulo III de este Título.\nARTICULO 16.- Los trabajadores de base serán inamovibles.\nARTICULO 17.- En el caso de trabajadores de nuevo ingreso, su inamovilidad procederá hasta transcurridos seis meses de servicios sin nota desfavorable en su expediente.\nARTICULO 18.- En caso de despido injustificado, el trabajador de base tendrá derecho a optar por la reinstalación en su trabajo o por la indemnización de tres meses de salario.\nARTICULO 19.- Los trabajadores de base sólo podrán ser suspendidos o cesados por causa justificada en los términos que fija la Ley.\nARTICULO 20.- Cuando el trabajador de base ocupe un puesto de confianza, al terminar su encargo en éste, volverá a su plaza de base. Este derecho estará sujeto a los términos del artículo 139 de esta Ley.\nEl trabajador tendrá además el derecho a que se le compute todo el tiempo que haya desempeñado el puesto de confianza, para lo efectos de la antigüedad en su base.\nARTICULO 21.- En ningún caso el cambio de titulares de una dependencia afectará a los trabajadores de base, excepto cuando se trate de la aplicación de alguna de las sanciones establecidas por esta Ley.\nCAPITULO III.\nTRABAJADORES DE CONFIANZA.\nARTICULO 22.- Son trabajadores de confianza: que labora en la Contaduría Mayor de Hacienda del Congreso.\nEn el Despacho del Gobernador del Estado: el Secretario Particular, los Auxiliares y Ayudantes.\nEn la Secretaría General de Gobierno: El Secretario General, el Director de Asuntos Jurídicos, el Director de Asuntos Administrativos, el Secretario Particular del Secretario Ejecutivo, los Abogados Consultores, el Oficial Mayor, el Oficial Primero de la Oficialía Mayor, los Jefes de Sección de la Oficialía Mayor, el\nJefe del Archivo General del Estado, el Ayudante del Secretario Ejecutivo y el Chofer del Oficial Mayor.\nEn la Tesorería General del Estado: el Tesorero General del Estado, el Jefe del Departamento de\nAuditoría Interna, el Contador General, el Jefe y Subjefe del Departamento de Contabilidad, el Cajero\nGeneral, el Jefe del Departamento de Personal, el Director de Ingresos y Recaudaciones, el Jefe del\nDepartamento de Participaciones Federales y Franquicias Fiscales, el Jefe del Departamento de Estudios\nEspeciales, el Jefe del Departamento de Auditoría Fiscal, el Jefe del Departamento de Valores, el Jefe del\nDepartamento de Ganadería y Alcoholes, el Director de Egresos, el Jefe del Departamento de Control\nAgrícola, el Jefe del Departamento de Control Presupuestal, el Jefe del Departamento de control de\nAdquisiciones, el Jefe del Departamento de Control de Inversiones, el Jefe del Departamento de\nNóminas, el Jefe del Departamento de Control Magisterial, el Intendente de la Tesorería General, el de\nRepresentante Fiscal en México, los Recaudadores de Rentas, los Jefes Inspectores y los Inspectores de las Recaudaciones de Rentas, los Fiscales Cobradores, los Sub-Recaudadores, los Abogados\nConsultores de las Recaudaciones de Rentas, los Oficiales Mayores de las Recaudaciones y los\nEncargados de Personal de las mismas.\nEn la Dirección General de Catastro: el Director General, el Subdirector General, el Jefe del\nDepartamento Administrativo, el Jefe del Departamento Técnico, el Arquitecto Urbanista del\nDepartamento de Planeación y Urbanismo, el Delegado en Torreón, el Jefe del Departamento Técnico en\nTorreón, el Jefe y Subjefe de la Oficina del Catastro en Torreón.\nEn el Ministerio Público: el Procurador General, el Subprocurador General, los Agentes auxiliares y substitutos de la Procuraduría, los Agentes y Delegados del Ministerio Público, adscritos a los Juzgados\nCiviles, Penales y Locales, los Secretarios de las Agencias y Delegaciones del Ministerio Público y el\nChofer del Procurador General.\nEn la Dirección de Policía y Tránsito: el Director de Policía y Tránsito, la Secretaria del Director, el Jefe del Servicio de Investigaciones, los Jefes de Grupo y Jefes de Laboratorio, el Subdirector de Tránsito, el\nComandante de la Sección de Seguridad Rural, los Jefes de Grupo de la misma, el Director de la\nAcademia de Policía de Torreón y los agentes de todos lo cuerpos de policía.\nEn los Centros Penitenciarios del Estado: el Coordinador de Centros Penitenciarios, el Director de la\nPenitenciaría del Estado, la Directora del Centro de Reclusión de Mujeres y el Director de la Escuela de\nOrientación para Menores, así como el personal de vigilancia de los mismos.\nLos Jefes de Intendencia del Palacio de Gobierno y del Edificio Coahuila.\nEl Director General del Registro Público de la Propiedad en el Estado y los Directores y Subdirectores de las Oficinas del Registro Público de la Propiedad en el Estado.\nEl Proveedor del Estado.\nEl Administrador de los Talleres Tipográficos del Estado.\nEl Director de la Biblioteca Pública del Estado.\nEl Director de la Banda de Música del Estado.\nEn la Dirección General de Obras Públicas: el Director General, los Ingenieros Asesores.\nEl Administrador de la Ciudad Deportiva \"Francisco I. Madero\".\nEl Comandante del Aeropuerto \"Plan de Guadalupe\".\nLos Administradores de los Panteones Estatales.\nEn el Hospital Civil \"Dr. Gonzalo Valdés\": el Director, el Subdirector Técnico, el Contador General, la\nSecretaria del Director, el Encargado del Archivo, el Encargado del Departamento de Costos, el Auxiliar\nAdministrativo del Director, los Médicos Jefes de Servicio, la Jefa General de Enfermeras y las\nEnfermeras Jefas de Piso.\nEn el Hospital Beatriz Velasco de Alemán: el Director, el Subdirector, el Contador, el Administrador, la\nSecretaria del Director, los Médicos Jefes de Servicio, la Jefa de Enfermeras, la Supervisora de\nEnfermeras, el Médico Residente y el Almacenista.\nEn el Hospital General de Torreón Universitario: el Director, el Subdirector, la Secretaria del Director, la\nCajera, el Contador, la Jefa de Enfermeras, las Jefas de Sala, la Jefa de Cocina, la Jefa de Quirófano, el\nAdministrador, el Intendente, el Jefe de la División de Medicina, el Jefe de la División de Cirugía, los becarios, los Médicos Residentes, los Médicos Internos y los Internos de Pregrado.\nEn el Departamento de Trabajo y Previsión Social: el Jefe del Departamento, los Procuradores Obreros y los Inspectores.\nEn las Juntas Locales de Conciliación y Arbitraje: los Auxiliares, los Secretarios y los Actuarios.\nEn las Oficialías del Registro Civil: los Oficiales del Registro.\nEn el Departamento de Turismo: el Jefe y el Subjefe.\nLos Jefes y Subjefes de las Direcciones y Departamentos del Estado, Encargados de Inventarios y\nMaquinarias, Directores y Subdirectores, Jefes y Subjefes de Dirección y Departamentos Técnicos, los\nJefes y Subjefes de Intendencia, los miembros Directivos de las Comisiones, Consejos, Juntas, Comités y\nPatronatos, siempre y cuando los emolumentos que reciban figuren en la partida que se haya fijado en el presupuesto de Egresos, los Ayudantes, Choferes y Secretarios Particulares de los Titulares de las\nDependencias:\nIV.- En el Poder Judicial: En el Tribunal Superior de Justicia: El Secretario del Tribunal Pleno y los\nSecretarios Auxiliares de Trámite y Estudio de las Salas Unitarias.\nEn los Juzgados de Primera Instancia, Locales Letrados y Locales Legos, los Secretarios y los Actuarios.\nEn la Defensoría de Oficio: los Defensores de Oficio.\nEn el Tribunal para Menores: el Juez Abogado, el Juez Médico, el Juez Educador y el Secretario de\nAcuerdos.\nARTICULO 23.- Los trabajadores de confianza se rigen con las normas de este capítulo y por los generales de esta Ley en cuanto no las contraríen.\nARTICULO 24.- Los trabajadores de confianza no podrán formar parte del Sindicato de Trabajadores y mayoría en los casos de huelga, ni podrán ser representantes de los trabajadores en los organismos que se integren de conformidad con las disposiciones de esta Ley.\nARTICULO 25.- Los trabajadores de confianza no gozarán de la inamovilidad de los trabajadores de base, por lo tanto en cualquier tiempo y por acuerdo del titular de la dependencia, dejarán de surtir sus efectos los nombramientos que se les hayan otorgado.\nCAPITULO IV.\nTRABAJO DE LAS MUJERES.\nARTICULO 26.- Las mujeres disfrutan de los mismos derechos y tienen las mismas obligaciones que los hombres.\nARTICULO 27.- Los propósitos fundamentales de las modalidades consignadas en este capítulo para el trabajo de las mujeres, consisten en cuidar con mayor esmero su salud, proteger la maternidad en mexicana.\nARTICULO 28.- Las mujeres trabajadoras pueden ser de base o de confianza, según el puesto que desempeñan, para lo cual se estará a lo dispuesto por los Capítulos II y III de este Título.\nARTICULO 29.- Las mujeres no prestarán sus servicios en labores peligrosas o insalubres. Tampoco trabajarán en la jornada nocturna, salvo el caso de que se trate de labores especializadas que deban desempeñarse durante esa jornada y que se hayan tomado las medidas para cumplir con los propósitos señalados en el Artículo 27.\nARTICULO 30.- Son labores peligrosas o insalubres las que, por naturaleza del trabajo, o las condiciones físicas, químicas o biológicas del medio en que se prestan o por la composición de la materia prima que se utilice, son capaces de actuar sobre la vida y la salud física y mental de la persona o del producto de la mujer en gestación. Los reglamentos que se expidan determinarán los trabajos que quedan comprendidos en la anterior definición.\nARTICULO 31.- Cuando las mujeres presten sus servicios durante la jornada mixta, durante las horas del período nocturno deberán tomarse las medidas necesarias para que se cumplan los fines del artículo 27.\nARTICULO 32.- Las madres trabajadores tendrán los siguientes derechos:\nI.- Quedan exceptuadas del trabajo extraordinario desde el momento en que el estado de embarazo haya sido determinado por un médico;\nII.- Durante el período del embarazo no podrán desempeñar trabajos peligrosos para su salud o la de su hijo, tales como los que produzcan trepidación o exijan esfuerzo físico considerable, levantar, tirar o empujar grandes pesos, o permanecer de pie durante largo tiempo;\nIII.- Disfrutarán de un descanso de seis semanas anteriores y seis posteriores al parto;\n(ADICIONADO, P.O. 31 DE DICIEMBRE DE 1991)\nSi durante la incapacidad por gravidez, tuviera lugar el período vacacional del cual la trabajadora debiera disfrutar, éste empezará a correr y se otorgará inmediatamente terminada dicha incapacidad.\nIV.- En el período de lactancia tendrán dos reposos extraordinarios por día, de media hora cada uno, para alimentar a sus hijos;\nV.- Durante los períodos de descanso a que se refiere este artículo, percibirán su salario íntegro;\nVI.- Los períodos pre y post-natales se computarán en su antigüedad para los efectos del escalafón.\nARTICULO 33.- Las madres trabajadoras que tengan hijos menores de 14 años, por ningún motivo podrán trabajar los días de descanso señalados por la Ley.\nCAPITULO V.\nTRABAJO DE LOS MENORES. que los demás salvo las modalidades consignadas en este Capítulo.\nARTICULO 35.- El propósito fundamental de este Capítulo consiste en cuidar la moralidad de los menores, asegurar su asistencia a la escuela, contribuir a su preparación técnica y profesional, proteger su desarrollo, evitándoles fatigas innecesarias y esfuerzos desmesurados, preservar su salud y facilitarles la vida familiar.\nARTICULO 36.- Los trabajadores menores de edad, sean hombres o mujeres, pueden ser de base o de confianza según el cargo o puesto que desempeñan, para lo cual se estará a lo dispuesto por los\nCapítulos II y III de este Título.\nARTICULO 37.- Los menores de 16 años sólo podrán prestar sus servicios en la jornada diurna, que no podrá exceder de 6 horas diarias.\nQueda prohibido emplear sus servicios en labores peligrosas o insalubres. Tampoco trabajarán en la jornada nocturna, salvo el caso de que se trate de labores especializadas que deban realizarse durante esa jornada y que se hayan tomado las medidas para cumplir con los propósitos del artículo 35. No podrán, por ningún motivo trabajar tiempo extraordinario ni en los días de descanso señalados por la ley.\nARTICULO 38.- Las labores peligrosas o insalubres a que se refiere el Artículo 35, son aquéllas que, por la naturaleza del trabajo, por las condiciones físicas, químicas o biológicas del medio en que se prestan, o por la composición de la materia prima que se utiliza, son capaces de actuar sobre la vida, el desarrollo y la salud física y mental de los menores.\nARTICULO 39.- Los mayores de 14 años y menores de 16 para trabajar requieren:\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 1991)\nI. Que hayan cumplido con la educación obligatoria a que se refiere el Artículo 118 de la Constitución\nII. Certificado médico que acredite su aptitud para el trabajo; y\nIII. La autorización de los padres o del tutor en su caso.\nARTICULO 40.- Cuando los mayores de 16 años y menores de 18 trabajen en la jornada mixta, el tiempo que se refiere al período nocturno no podrá exceder de dos horas.\nARTICULO 41.- Los trabajadores menores de edad tendrán la misma capacidad legal que los mayores para los efectos de esta Ley, excepto la capacidad procesal.\nTITULO TERCERO.\nDE LOS NOMBRAMIENTOS.\nCAPITULO I.\nDE LOS EFECTOS DEL NOMBRAMIENTO.\nARTICULO 42.- El nombramiento es el instrumento jurídico que formaliza la relación de trabajo entre la dependencia o entidades y el trabajador.\nARTICULO 43.- Los trabajadores prestarán sus servicios en virtud de nombramiento expedido por el funcionario facultado expresamente por la Ley para extenderlo.\nARTICULO 44.- El hecho de que el trabajador aparezca en las listas de raya de los trabajadores equivale al nombramiento y se considera aceptado cuando se presta el servicio.\nARTICULO 45.- Los nombramientos deberán contener:\nI. Nombre, edad, sexo, estado civil y domicilio;\nII. Los servicios que deben prestarse, y que se determinarán con la mayor precisión posible;\nIII. El sueldo y demás prestaciones que habrá de percibir el trabajador;\nIV. El carácter del nombramiento: definitivo, interino, provisional, por tiempo fijo, por obra determinada;\nV. La categoría del cargo: de base o de confianza;\nVI. Lugar en que prestará los servicios;\nVII. Lugar en que se expida el nombramiento y fecha cuando debe empezar a surtir efectos;\nVIII. Firma autógrafa del funcionario que expida el nombramiento;\nIX. Firma del designado, con la expresión que acepta el nombramiento;\nX. La determinación de si prestará labores especializadas para los efectos de los artículos 29 y 37 de esta Ley.\nARTICULO 46.- La aceptación de un nombramiento obliga a cumplir con los deberes inherentes al mismo\nCAPITULO II.\nDE LA SUSPENCION DE LOS EFECTOS DEL NOMBRAMIENTO.\nARTICULO 47.- La suspensión de los efectos del nombramiento de un trabajador no significa el cese del mismo y sólo tiene por efecto relevar temporalmente a las partes de las obligaciones recíprocas derivadas del mismo. Son causas de suspensión temporal las siguientes:\nI.- Que el trabajador contraiga alguna enfermedad que constituya riesgo de trabajo y que signifique un peligro para las personas que intervienen en el servicio público;\nII.- En los casos de la comisión de delitos, o faltas, la suspensión procederá inmediatamente que la autoridad competente, mediante simple oficio, notifique al Tribunal de Conciliación y Arbitraje la prisión preventiva o el arresto del trabajador, retrotrayéndose los efectos de la suspensión al día en que el trabajador hubiere sido aprehendido.\nArbitraje que se ha ordenado la libertad por resolución firme de la autoridad competente, reinstalándose de inmediato al trabajador en el puesto que desempeñaba al decretarse la suspensión.\nSi durante el proceso el trabajador obtiene libertad bajo caución, podrá, ser reinstalado en su empleo, grave que desvirtúen la función pública;\nIII.- Cuando aparezca alguna irregularidad de la que pueda derivarse una responsabilidad imputable a los trabajadores que tengan encomendado manejo de fondos, éstos podrán ser suspendidos hasta por 60 días, sin menoscabo de sus derechos laborales, en tanto concluya la investigación. Si resultare aplicables;\nIV.- Cuando el trabajador tenga que cumplir con lo dispuesto en la fracción III del artículo 31 de la\nConstitución General de la República y no pueda concurrir a sus labores;\nV.- Cuando esté sujeto a proceso ante el Tribunal de Conciliación y Arbitraje, en los casos previstos por la fracción VI del artículo 48.\nCAPITULO III.\nDE LA TERMINACION DE LOS EFECTOS DEL NOMBRAMIENTO.\nARTICULO 48.- Ningún trabajador de base podrá ser cesado sino por justa causa; en consecuencia, el nombramiento o designación de los trabajadores de base sólo dejará de surtir efectos, sin responsabilidad para las dependencias, por las siguientes causas:\nI.- Por renuncia o abandono de empleo del trabajador;\nII.- Por repetida negligencia o descuido en las labores técnicas relativas al funcionamiento de maquinaria o equipo, o a la atención de personas, que ponga en peligro a los bienes o que cause la suspensión o la deficiencia de un servicio o que ponga en peligro la salud o la vida de las personas, en los términos que señalen los reglamentos de trabajo aplicables a la dependencia respectiva;\nIII.- Por conclusión del término o de la obra determinantes de la designación;\nIV.- Por muerte del trabajador;\nV.- Por incapacidad permanente del trabajador, física o mental, que le impida el desempeño de sus labores;\nVI.- Por resolución del Tribunal de Conciliación y Arbitraje, en los casos siguientes:\na).- Cuando el trabajador incurriere en faltas de probidad u honradez o en actos de violencia, amagos, injurias o malos tratamientos contra sus jefes o compañeros o contra la esposa, los hijos, los padres o hermanos de uno u otros, ya sea dentro o fuera de las horas de servicio.\nb).- Cuando el trabajador falte sin causa justificada más de tres días consecutivos a sus labores.\nPara los efectos de esta Ley, dos medias jornadas computan un día de labores.\nc).- Por destruir intencionalmente edificios, obras, maquinaria, instrumentos, materias primas, documentos y demás objetos relacionados con el trabajo.\nd).- Por cometer actos inmorales durante el trabajo.\ne).- Por revelar los asuntos secretos o reservados de que tuviere conocimiento con motivo de su trabajo.\nf).- Por comprometer con su imprudencia, descuido o negligencia la seguridad del taller, oficina o dependencia donde preste sus servicios o de las personas que allí se encuentren.\ng).- Por desobedecer reiteradamente y sin justificación las órdenes que reciba de sus superiores, relacionadas con sus servicios.\nh).- Por concurrir al trabajo en estado de embriaguez, o bajo la influencia de algún narcótico o droga enervante.\ni).- Por falta comprobada de cumplimiento de las condiciones generales de trabajo de la dependencia respectiva.\nj).- Por prisión que sea el resultado de una sentencia ejecutoria.\nEn los casos a que se refiere esta fracción, el trabajador que diere motivo para la terminación de los efectos del nombramiento, podrá ser, desde luego, suspendido en su trabajo mientras el Tribunal de\nConciliación y Arbitraje dicte su resolución.\nEn el caso de que el cese sea justificado, el trabajador no tiene derecho al pago de salarios caídos.\nARTICULO 49.- Los efectos del nombramiento de los trabajadores de confianza se darán por terminados sin responsabilidad para los titulares de las dependencias, en cualquier tiempo y por acuerdo del funcionario autorizado por la Ley para hacerlo.\nTITULO CUARTO.\nCONDICIONES DE TRABAJO.\nCAPITULO I.\nDISPOSICIONES GENERALES.\nARTICULO 50.- Las condiciones de trabajo en ningún caso podrán ser inferiores a las fijadas en esta Ley y deberán ser proporcionadas de acuerdo a la importancia de los servicios e iguales para trabajos iguales.\nARTICULO 51.- Las condiciones generales de trabajo se fijarán por los titulares de la dependencia respectiva, oyendo al sindicato, al iniciarse el período constitucional de cada uno de los poderes del\nEstado; en el Legislativo cada tres años y en el Ejecutivo y el Judicial, cada seis años.\nARTICULO 52.- Las condiciones generales de trabajo establecerán:\nI.- La intensidad y calidad del trabajo;\nII.- Las medidas que deben adoptarse para prevenir la realización de riesgos de trabajo;\nIII.- Las disposiciones disciplinarias y la forma de aplicarlas;\nIV.- Las fechas y condiciones en que los trabajadores deben someterse a exámenes médicos previos y periódicos; y\nV.- Las demás reglas que determine la Comisión Mixta de Seguridad e Higiene y que fueren convenientes para obtener mayor seguridad y eficiencia en el trabajo.\nARTICULO 53.- El sindicato podrá objetar sustancialmente las condiciones generales de trabajo, y para ello ocurrirá ante el Tribunal de Conciliación y Arbitraje, el que resolverá en definitiva.\nARTICULO 54.- Las condiciones generales de trabajo surtirán efectos a partir de la fecha de su depósito en el Tribunal de Conciliación y Arbitraje.\nARTICULO 55.- Cuando las condiciones generales de trabajo contengan prestaciones económicas con autorizadas previamente por el Titular del Ejecutivo, sin cuyo requisito no podrá exigirse su cumplimiento.\nARTICULO 56.- Serán condiciones nulas y no obligarán a los trabajadores, aún cuando las admitieren expresamente las que estipulen:\nI.- Una jornada mayor de la permitida por esta Ley;\nII.- Las labores peligrosas o insalubres para mujeres;\nIII.- Las labores peligrosas insalubres para menores de dieciocho años;\nIV.- Una jornada inhumana por lo notoriamente excesivo o peligrosa para la vida del trabajador;\nV.- Un plazo mayor de quince días para el pago de sus sueldos y demás prestaciones económicas;\nVI.- Renuncia por parte del trabajador de cualesquiera de los derechos o prerrogativas, que esta ley les otorga; y\nVII.- Las que estipulen trabajo para menores de catorce años.\nCAPITULO II.\nHORAS DE TRABAJO.\nARTICULO 57.- La jornada de trabajo es el tiempo durante el cual el trabajador debe desempeñar el cargo o puesto que se le ha conferido.\nARTICULO 58.- Se considera trabajo diurno comprendido entre las seis y veinte horas.\nEl trabajo nocturno es el comprendido entre las veinte y las seis horas. Las horas de trabajo mixto son las que comprenden períodos de tiempo del trabajo diurno y nocturno, siempre que el período nocturno sea menor de tres horas y media, pues si comprende tres y media o más, se reputará como trabajo nocturno.\nARTICULO 59.- La duración máxima de las jornadas de trabajo será: ocho horas para el trabajo diurno, siete horas para el nocturno y siete y media horas para el mixto.\nARTICULO 60.- Las jornadas máximas señaladas en el Artículo anterior se reducirán, cuando la naturaleza del trabajo ponga en peligro la salud de un individuo normal.\nARTICULO 61.- Cuando el trabajador labore en forma continua cualquiera de las jornadas máximas, trabajo efectivo.\nARTICULO 62.- Cuando por circunstancias especiales deben aumentarse las horas de la jornada ordinaria, este trabajo será considerado como extraordinario y nunca podrán exceder de tres horas diarias, ni de tres veces consecutivas, ni más de tres veces en una semana y se pagarán conforme a lo establecido en el artículo 75.\nARTICULO 63.- En los casos de siniestro o riesgo inminente en que peligre la vida del trabajador, de sus compañeros o las instalaciones de las dependencias, las horas de trabajo podrán prolongarse por el tiempo estrictamente indispensable para evitar esos males.\nLas horas a que se refiere el párrafo anterior, se pagarán con una cantidad igual a la que corresponda a las horas de trabajo ordinario.\nCAPITULO III.\nDIAS DE DESCANSO.\nARTICULO 64.- Serán días de descanso obligatorio los que señale el Calendario Oficial del Gobierno del\nEstado.\nARTICULO 65.- Por cada seis días de trabajo disfrutará el trabajador de un día de descanso, cuando menos, con goce de salario íntegro.\nARTICULO 66.- En los trabajos que requieran una labor continua, el sindicato y los titulares de las dependencias fijarán de común acuerdo en los Reglamentos de Condiciones Generales de Trabajo los días en que los trabajadores deban disfrutar de los de descanso semanal a que se refiere el artículo anterior.\nCAPITULO IV.\nVACACIONES.\nARTICULO 67.- Los trabajadores que tengan más de doce meses de prestar sus servicios de manera continua, tendrán derecho a un período anual de vacaciones pagadas, que en ningún caso será inferior a diez días hábiles consecutivos ni mayor de treinta días.\nPor cada cinco años de servicios continuos el Período de vacaciones se aumentará en cinco días hábiles.\nARTICULO 68.- Las vacaciones deberán concederse y disfrutarse dentro de los seis meses siguientes al vencimiento del período correspondiente. Los trabajadores deberán recabar de las dependencias respectivas encargadas del control del personal en cada uno de los poderes, una constancia que certifique su antigüedad y de acuerdo con ella, el período de vacaciones que les corresponda. La fecha trabajador, teniendo en cuenta las necesidades del servicio.\nARTICULO 69.- Una vez definida la fecha del período de vacaciones que disfrutará el trabajador, el titular correspondiente.\nARTICULO 70.- El sueldo que corresponda a los trabajadores durante el período de vacaciones, les será liquidado con anticipación del mismo.\nARTICULO 71.- Las vacaciones no podrán compensarse con una remuneración, sino que el trabajador deberá disfrutar de ellas.\nCAPITULO V.\nSALARIO.\nARTICULO 72.- El salario es la retribución que debe pagarse al trabajador a cambio de los servicios prestados. Su pago será preferente sobre cualquier otra erogación que haga el Estado.\nARTICULO 73.- El salario será uniforme para cada una de las categorías de trabajadores y será fijado en vigencia de éste.\nARTICULO 74.- El plazo para el pago del salario no será mayor de quince días y se efectuará en el domicilio oficial de la dependencia o en el lugar donde los trabajadores presten sus servicios, en día laborable, ya sea durante las horas de trabajo o inmediatamente después de su terminación, debiendo hacerse precisamente en moneda del curso legal o en cheque.\nARTICULO 75.- Las horas extraordinarias de trabajo se pagarán con un ciento por ciento más del salario asignado a las horas de jornada ordinaria.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 1991)\nARTICULO 76.- Cuando por necesidad del servicio se labore en días de descanso, las horas de trabajo extraordinarias se pagarán con un cien por ciento más del salario que corresponde al trabajador en los días ordinarios de trabajo.\nLa prolongación de tiempo extraordinario que exceda de nueve horas a la semana, se pagarán con un doscientos por ciento más del salario que corresponda al trabajador en los días ordinarios de trabajo.\nARTICULO 77.- El derecho a percibir el salario es irrenunciable. El trabajador dispondrá libremente de él.\nEs nula la cesión de salario en favor de tercera persona, cualquiera que sea la denominación o forma que se le dé.\nARTICULO 78.- El salario se pagará directamente al trabajador. Sólo en los casos en que esté imposibilitado para efectuar personalmente el cobro, el pago se hará a la persona que designe como apoderado mediante carta poder suscrita por dos testigos.\nARTICULO 79.- En los días de descanso y en las vacaciones a que se refieren los artículos 65 y 67 los trabajadores recibirán salario íntegro.\nARTICULO 80.- En los casos de los riesgos profesionales o no profesionales, los trabajadores tendrán derecho a percibir el salario en los términos que señala el título sexto de esta Ley.\nARTICULO 81.- Los trabajadores que tengan más de seis meses de prestar sus servicios, tendrán dentro de los primeros veinte días del mes de diciembre.\nARTICULO 82.- El salario de los trabajadores no es susceptible de embargo judicial o administrativo, excepto en los casos prevenidos por el artículo siguiente.\nARTICULO 83.- Sólo podrán hacerse retenciones, descuentos o deducciones al salario de los trabajadores cuando se trate:\nI.- De deudas contraídas con la dependencia, por concepto de anticipos de salarios, pagos hechos con exceso, errores o pérdidas debidamente comprobados;\nII.- Del cobro de cuotas sindicales o de aportaciones de fondos para la constitución de cooperativas y de cajas de ahorro, siempre que el trabajador hubiese manifestado previamente, de una manera expresa, su conformidad;\nIII.- Cuando se trate de un impuesto a cargo del trabajador y la ley respectiva señale que deberá retenerse del salario;\nIV.- De los descuentos que se deriven del Convenio de Subrogación de Servicios Médicos, celebrado\nTrabajadores del Estado;\nV.- De los descuentos ordenados por autoridad judicial competente, para cubrir alimentos que fueren exigidos al trabajador;\nVI.- De los descuentos a cargo del trabajador para contribuir al fondo de la Dirección de Pensiones y\nOtros Beneficios Sociales y para cumplir obligaciones en las que haya consentido, derivados del pago de cualesquiera de las prestaciones a que se refiere la Ley respectiva.\nEl monto de los descuentos no podrá exceder del 30% del importe del salario total, excepto en los casos a que se refieren las fracciones IV, V y VI de este artículo, que en conjunto no podrán exceder del 50% del salario.\nARTICULO 84.- En caso del fallecimiento del trabajador y si éste no ha designado beneficiarios, tendrán derecho a percibir las prestaciones e indemnizaciones pendientes de cubrirse, ejercitar las acciones y continuar los juicios sin necesidad de proceso sucesorio, las siguientes personas en el orden que se precisa:\nI.- El cónyuge o los hijos solteros menores de 18 años o ambos si concurren;\nII.- La mujer con quien haya vivido como si fuera su esposa durante los últimos cinco años anteriores al fallecimiento o con la que tuvo hijos, aunque sea menor el tiempo de esa convivencia y siempre que ambos hayan permanecido libres de matrimonio durante la unión.\nSi concurren varias mujeres con quienes haya hecho vida marital, ninguna tendrá los derechos que en este artículo se señalan;\nIII.- En defecto de los anteriores, los padres, abuelos, nietos y hermanos que hayan vivido a expensas del trabajador.\nTITULO QUINTO.\nDE LAS OBLIGACIONES DE LOS TRABAJADORES Y TITULARES DE LAS DEPENDENCIAS.\nCAPITULO I.\nDE LAS OBLIGACIONES DE LOS TRABAJADORES.\nARTICULO 85.- Son obligaciones de los trabajadores:\nI.- Asistir con puntualidad al desempeño de sus labores;\nII.- Desempeñar sus actividades con la intensidad y esmero apropiados, sujetándose a las leyes y\nIII.- Observar buenas costumbres dentro y fuera del servicio y ser atentos con el público;\nIV.- Cumplir con las obligaciones que les impongan las condiciones generales de trabajo;\nV.- Guardar reserva en los asuntos de que tengan conocimiento con motivo de su trabajo;\nVI.- Evitar los actos u omisiones que pongan en peligro su seguridad o la de sus compañeros;\nVII.- Desarrollar las actividades deportivas que fueren compatibles con sus aptitudes, edad y condiciones de salud;\nVIII.- Desarrollar las actividades cívicas y asistir a las ceremonias conmemorativas de fechas patrióticas, cuando así lo disponga el titular de la dependencia en donde presten sus servicios;\nIX.- No hacer propaganda de ninguna clase dentro de los edificios o lugares de trabajo;\nX.- Abstenerse durante las labores de toda ocupación o actividad extraña a ellas;\nXI.- Someterse a los exámenes médicos previstos en las condiciones generales de trabajo;\nXII.- Abstenerse de hacer coletas, rifas o sorteos de cualquier clase en el lugar de trabajo;\nXIII.- Guardar para superiores, iguales y subalternos, la consideración, respeto y disciplina debidos;\nXIV.- Durante las horas de trabajo, no abandonar el local o lugar donde presten sus servicios, sin la autorización previa del superior inmediato;\nXV.- Abstenerse de hacer extrañamientos o amonestaciones en público a sus subalternos;\nXVI.- Poner en conocimiento del titular de la unidad de trabajo las enfermedades contagiosas que padezcan, tan pronto como tengan conocimiento de las mismas;\nXVII.- Asistir a los cursos de capacitación que ordene el titular de la dependencia, para mejorar su preparación y eficiencia en el trabajo. Si los cursos se realizan fuera de las jornadas de trabajo, no podrán exceder de tres horas y el trabajador recibirá una compensación del 50% por hora-sueldo;\nXVIII.- Cuidar los enseres y útiles que le proporcionen para su trabajo y evitar cualquier acto que tienda a su destrucción y maltrato;\nXIX.- En caso de renuncia, no dejar el servicio sino hasta que haya sido aceptada y se haga presente la persona que deba reemplazarlo y entregar los expedientes, documentos, fondos, valores o bienes cuya atención, administración o guarda estén a su cuidado, de acuerdo con las disposiciones legales aplicables;\nXX.- Comunicar oportunamente a sus superiores cualquier irregularidad que observe en el servicio.\nCAPITULO II.\nDE LAS OBLIGACIONES DE LAS DEPENDENCIAS.\nARTICULO 86.- Son obligaciones de las dependencias:\nI.- Preferir, en igualdad de condiciones de conocimiento, aptitudes y antigüedad a los trabajadores de base que acrediten tener mejores derechos conforme al escalafón, a los trabajadores sindicalizados respecto de quienes no lo estén a las personas que hubieren prestado servicios eminentes al Estado, y a los que con anterioridad les hubieren prestado servicios satisfactoriamente;\nII.- Cumplir con todos los servicios de higiene y de prevención de accidentes que señalen la Comisión\nMixta de Seguridad e Higiene y las leyes vigentes sobre la materia;\nIII.- Reinstalar a los trabajadores de base en las plazas de las cuales los hubieren separado ejecutoriado;\nIV.- De acuerdo con la partida que en el Presupuesto de Egresos se haya fijado para el efecto, cubrir las indemnizaciones por despido injustificado cuando los trabajadores hayan optado por ellas, y pagar los salarios caídos en los términos del laudo definitivo;\nV.- Proporcionar a los trabajadores los útiles, instrumentos y materiales necesarios para ejecutar el trabajo convenido;\nVI.- Cubrir las aportaciones que correspondan al Gobierno del Estado de acuerdo con el contrato de\nSubrogación de Servicios Médicos celebrado con el Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Estado, a fin de que los trabajadores reciban los beneficios que en dicho contrato se determinan.\nVII.- Cubrir las aportaciones que correspondan al Gobierno del Estado de conformidad con la Ley de\nPensiones y Otros Beneficios Sociales para los trabajadores al Servicio del Estado de Coahuila, a fin de que los trabajadores gocen de las prerrogativas establecidas por dicha Ley.\nVIII.- Conceder licencias sin goce de sueldo a sus trabajadores para el desempeño de las comisiones sindicales que se les confieran, cuando sean promovidos temporalmente al ejercicio de otras comisiones en una dependencia diferente a la de su plaza o como funcionario de elección popular.\nIX.- Conceder licencia con o sin goce de sueldo a sus trabajadores para atención de asuntos particulares o cuando vayan a realizar cursos de capacitación o de post-graduados y estudios que en alguna forma beneficien al buen funcionamiento de la dependencia.\nLas licencias que se concedan en los términos de esta fracción y de la anterior se computarán como tiempo efectivo de servicios dentro del escalafón y se acordarán según lo dispuesto por el artículo 139;\nX.- Conceder a los trabajadores el tiempo necesario para el ejercicio del voto en las elecciones populares y para el cumplimiento de los servicios de jurados electorales y censales, a que se refiere el artículo 5o., de la Constitución General de la República, cuando esas actividades deban cumplirse dentro de sus horas de trabajo;\nXI.- Cuando el trabajador sea trasladado de una población a otra, la dependencia en que presta sus servicios tendrá la obligación de sufragar los gastos de viaje, excepto si el traslado se debe a sanción que\nXII.- Proporcionar al sindicato de los trabajadores un local adecuado para sus oficinas;\nXIII.- Hacer las deducciones en los salarios siempre que se ajusten a los términos del artículo 83 de esta\nLey;\nXIV.- Impedir que se realicen colectas o suscripciones en los lugares de trabajo;\nXV.- Contribuir al fomento de las actividades culturales y deportivas entre sus trabajadores y de ser posible proporcionarles los equipos y útiles indispensables; y\nXVI.- Cubrir a los deudos del trabajador fallecido, por concepto de pago de defunción y sepelio, tres meses de salario. El pago podrá hacerse a la persona con la cual haya vivido el trabajador hasta el momento de su fallecimiento.\nARTICULO 87.- Los titulares de las dependencias no podrán intervenir en forma alguna en el régimen interno del sindicato, ni ejecutar cualquier acto que restrinja a los trabajadores los derechos que otorgan las leyes.\nTITULO SEXTO.\nCONSTITUYEN.\nCAPITULO I.\nRIESGOS DE TRABAJO.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 1991)\nARTICULO 88.- Los riesgos de trabajo se regirán por lo dispuesto en la Ley Federal de los Trabajadores al Servicio del Estado Reglamentaria del Apartado B del Artículo 123 Constitucional, aplicándose\nCAPITULO II.\nENFERMEDADES Y ACCIDENTES QUE NO CONSTITUYEN RIESGOS DE TRABAJO.\nARTICULO 89.- Los trabajadores que sufran riesgos no profesionales, tendrán derecho a que se les concedan licencias, para dejar de concurrir a sus labores, previo dictamen y la consecuente vigilancia médica, en los términos siguientes:\nI.- En caso de enfermedades y accidentes que no constituyen riesgos de trabajo, el trabajador podrá faltar hasta 30 días en un año, con o sin goce de sueldo, a discreción del titular de la dependencia y atendiendo a la causa que motiva el riesgo;\nII.- Si al vencer la licencia con goce de sueldo continúa la incapacidad, se prorrogará al trabajador la licencia, ya sin goce de sueldo, hasta totalizar en conjunto 52 semanas. Si al vencer este último término, continúa la incapacidad, el trabajador quedará separado del empleo, sin responsabilidad para el titular de la dependencia.\nLas licencias serán continuas o discontinúas, una sola vez cada año, contando a partir del momento en que se tomó posesión del puesto.\nTITULO SEPTIMO.\nDE LA ORGANIZACION COLECTIVA DE LOS TRABAJADORES.\nCAPITULO I. asociación de trabajadores de base que se constituye con fundamento en esta Ley para el estudio, mejoramiento y defensa de sus intereses comunes.\nARTICULO 91.- Sólo se reconocerá la existencia de un sindicato de trabajadores al Servicio del Estado.\nEn caso de que concurran varios grupos que pretendan ese derecho, el reconocimiento se hará por el\nTribunal de Conciliación y Arbitraje en favor de la asociación mayoritaria, no admitiéndose la formación de sindicatos minoritarios. municipios.\nSe podrá reconocer también la existencia de un Sindicato en las entidades paraestatales, siempre y cuando se reúnan los requisitos legales que se establecen para el Sindicato de la Administración Central.\nARTICULO 92.- Todos los trabajadores de base tienen derecho a formar parte del Sindicato; pero una vez que soliciten y obtengan su ingreso, no podrán dejar de formar parte de él, salvo que fueren expulsados.\nARTICULO 93.- Los trabajadores de confianza no podrán formar parte del Sindicato y si pertenecieren a éste por haber sido trabajadores de base, quedarán en suspenso todas sus obligaciones y derechos sindicales mientras desempeñan el cargo de confianza.\nARTICULO 94.- El Sindicato tendrá derecho a redactar sus estatutos y reglamentos, elegir libremente a sus representantes, organizar su administración y sus actividades y formular su programa de acción.\nARTICULO 95.- El Sindicato deberá registrarse en el Tribunal de Conciliación y Arbitraje, a cuyo efecto remitirá a éste, por duplicado los siguientes documentos:\nI.- El acta de la Asamblea Constitutiva o copia autorizada de ella;\nII.- Una lista de los miembros de que se componga el Sindicato, con expresión de nombres de cada uno, edad, estado civil, empleo desempeñado y sueldo que perciba;\nIII.- Copia autorizada de los estatutos y Reglamentos del Sindicato que contendrán la denominación del mismo; y\nIV.- El acta de la sesión en que se haya designado la directiva o copia autorizada de aquélla.\nLos documentos a que se refieren las fracciones anteriores serán autorizados por la Directiva de la agrupación.\nARTICULO 96.- El Tribunal de Conciliación y Arbitraje, al recibir la solicitud de registro, comprobará por los medios que estime más prácticos y eficaces, la veracidad de la información proporcionada en la misma y satisfechos los requisitos que se establecen para el registro del Sindicato, no podrá negarlo.\nARTICULO 97.- Si transcurrido un plazo de dos meses a partir de la fecha de presentación de la solicitud de registro, el tribunal no ha dictado resolución, los solicitantes pueden requerirlo para que lo haga, y si no lo hace dentro de los cinco días siguientes a la presentación del requerimiento, se tendrá por hecho el registro para todos los efectos legales, quedando obligado el Tribunal a expedir la constancia correspondiente en un término improrrogable de tres días.\nARTICULO 98.- El registro del Sindicato y de su directiva, produce efectos ante todas las autoridades.\nARTICULO 99.- El registro del Sindicato se cancelará:\na).- Por disolución del mismo;\nb).- Cuando deje de tener los requisitos que esta Ley establece; o\nc).- Cuando apareciere diversa agrupación sindical que fuere mayoritaria.\nLa solicitud de cancelación podrá hacerse por cualquier persona interesada y el Tribunal, en los casos de conflicto entre dos organizaciones que pretendan ser mayoritarias, ordenará desde luego el recuento correspondiente y resolverá de plano el asunto.\nARTICULO 100.- Los trabajadores que por su mala conducta o falta de solidaridad, fueren expulsados del Sindicato, perderán, por ese solo hecho, todos los derechos sindicales que esta Ley les concede. La asamblea especial, cuya convocatoria haya comprendido en la orden del día la expulsión previa defensa del acusado.\nARTICULO 101.- El período de duración de la Directiva del Sindicato no excederá de tres años a partir de la fecha en que entre en funciones la misma.\nARTICULO 102.- Los miembros de la Directiva del Sindicato no podrán ser reelectos para el mismo cargo en el período inmediato.\nARTICULO 103.- No podrán formar parte de la directiva del sindicato los trabajadores menores de 16 años, ni los extranjeros.\nARTICULO 104.- El Sindicato celebrará asambleas, congresos o convenciones, cuando menos una vez al año, en donde la Directiva rendirá cuentas completa y detallada de la administración del patrimonio sindical, haciéndose constar en el acta que al efecto se levante. Esta obligación no es dispensable.\nARTICULO 105.- El Sindicato constituído con base en esta Ley es persona moral y tiene capacidad para:\nI.- Adquirir bienes muebles necesarios para cumplir con sus fines;\nII.- Adquirir bienes inmuebles destinados inmediata y directamente al objeto de la institución;\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 1991)\nIII.- Contraer obligaciones cuando se deriven de los actos señalados en las dos fracciones anteriores y así se decida conforme a los estatutos internos del Sindicato;\nIV.- Defender ante todas las autoridades sus derechos y ejercitar las acciones correspondientes.\nARTICULO 106.- Las dependencias no aceptarán en ningún caso la cláusula de exclusión.\nARTICULO 107.- Son obligaciones del Sindicato:\nI.- Proporcionar los informes que en cumplimiento de esta Ley, solicite el Tribunal de Conciliación y\nArbitraje;\nII.- Comunicar al Tribunal de Conciliación y Arbitraje, dentro de los diez días siguientes a cada elección, los cambios que ocurrieren en su Directiva y las modificaciones que sufran los Estatutos y Reglamentos, acompañando por duplicado copia autorizada de las actas respectivas;\nIII.- Informar al Tribunal de Conciliación y Arbitraje cada tres meses por lo menos, de las altas y bajas de sus miembros;\nIV.- Facilitar la labor del Tribunal de Conciliación y Arbitraje, en los conflictos que se ventilen ante el mismo, ya sea del sindicato o de sus miembros, proporcionándole la cooperación que le solicite; y\nV.- Patrocinar y representar a sus miembros ante las autoridades y ante el Tribunal de Conciliación y\nArbitraje cuando les fuere solicitado.\nARTICULO 108.- Queda prohibido al Sindicato:\nI.- Intervenir en asuntos de carácter religioso;\nII.- Ejercer la profesión de comerciante, con fines de lucro;\nIII.- Usar la violencia con los trabajadores libres para obligarlos a que se sindicalicen;\nIV.- Fomentar actos delictuosos contra personas o propiedades; y\nV.- Adherirse a organizaciones o centrales obreras o campesinas.\nARTICULO 109.- En los casos de violación a lo dispuesto en el artículo anterior, el Tribunal de\nConciliación y Arbitraje, previa audiencia de la Directiva del Sindicato, determinará la cancelación del registro de la Directiva o del Sindicato según corresponda.\nARTICULO 110.- La Directiva del Sindicato será responsable ante éste y respecto de terceras personas, en los mismos términos que son los mandatarios en el derecho común.\nARTICULO 111. Los actos realizados por la Directiva del Sindicato obligan civilmente a éste, siempre que haya obrado dentro de sus facultades.\nARTICULO 112.- Los Sindicatos se disolverán:\nI.- Porque haya transcurrido el término de duración fijado en el Acta Constitutiva o en los Estatutos;\nII.- Por el voto de las dos terceras partes de los miembros que lo integren;\nIII.- Por que deje de reunir los requisitos señalados por esta Ley; y\nIV.- Por determinación del Tribunal de Conciliación y Arbitraje prevista en el artículo 109.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 1991)\nARTICULO 113.- En caso de disolución del Sindicato por cualquiera de las causas señaladas en el\nArtículo anterior, una vez cubierto el importe del pasivo, el remanente que resulte será entregado en forma equitativa a todos los miembros activos del Sindicato.\nARTICULO 114.- Las remuneraciones que se paguen a los directivos y empleados del Sindicato y en general, los gastos que origine el funcionamiento de éste, serán a cargo de su presupuesto, cubierto en todo caso por sus miembros.\nTITULO OCTAVO.\nDEL ESCALAFON.\nCAPITULO I.\nDISPOSICIONES GENERALES.\nARTICULO 115.- El presente título es aplicable únicamente a los trabajadores de base en la forma y términos que establece.\nARTICULO 116.- Escalafón es el sistema organizado en cada dependencia o unidad conforme a las bases establecidas en el título, para efectuar las promociones de ascensos de los trabajadores de base y autorizar las permutas.\nARTICULO 117.- Se expedirá un Reglamento de Escalafón para los trabajadores de base de cada uno de los tres Poderes, de conformidad con las bases establecidas en este título. Los proyectos de los\nTribunal de Conciliación y Arbitraje. del Estado. El escalafón y sus modificaciones tendrán la publicidad necesaria.\nARTICULO 118.- Son factores escalafonarios:\nI.- Los conocimientos;\nII.- La aptitud;\nIII.- La antigüedad;\nIV.- La disciplina;\nV.- La puntualidad; y\nVI.- Las mayores cargas familiares que estén obligados a atender los candidatos a ascensos, según sus circunstancias personales.\nSe entiende:\na).- Por conocimientos: la posesión de los principios teóricos y prácticos que se requieren para el desempeño de una plaza.\nb).- Por aptitud: la suma de facultades físicas y mentales, la iniciativa, la laboriosidad y la eficiencia para llevar a cabo una actividad determinada.\nc).- Por antigüedad: el tiempo de servicios prestados a la dependencia correspondiente.\nd).- Por disciplina: la conducta asumida para el cumplimiento del servicio.\ne).- Por puntualidad: la asistencia al centro de trabajo en los días y horarios establecidos. los sistemas adecuados de registro y evaluación que señale el Reglamento.\nARTICULO 120.- El procedimiento para resolver las permutas de empleos, así como las inconformidades de los trabajadores afectados por alguna resolución de la Comisión Mixta de Escalafón, será previsto en el Reglamento.\nARTICULO 121.- Los trabajadores de cada dependencia se clasificarán conforme a las categorías y denominaciones señaladas en el Reglamento y establecidas en el Presupuesto de Egresos.\nCAPITULO II.\nCOMISION MIXTA DE ESCALAFON.\nARTICULO 122.- En cada uno de los tres Poderes del Estado y en las entidades paraestatales funcionará una Comisión Mixta de Escalafón, integrada por igual número de representantes del Poder y\nEntidad respectiva y del Sindicato, de acuerdo con las necesidades de sus dependencias, quienes designarán un árbitro que decida los casos de empate. Si no hay acuerdo, la designación del árbitro la\nEstado y Municipios, en un término que no excederá de diez días hábiles y de una lista de cuatro candidatos que las partes en conflicto le propongan.\nARTICULO 123.- Los integrantes de la Comisión Mixta de Escalafón deberán ser mayores de edad.\n(REFORMADO, P.O. 31 DE DICIEMBRE DE 1991)\nEl representante del Sindicato será trabajador de base y deberá prestar sus servicios en el Poder o\nEntidad Paraestatal correspondiente.\nARTICULO 124.- El árbitro fungirá como Presidente de la Comisión Mixta de escalafón y durará en su cargo tres años, contados a partir de la fecha de su designación, pudiendo ser reelecto.\nARTICULO 125.- El Gobierno del Estado proporcionará a las Comisiones Mixtas de Escalafón los medios administrativos y materiales para su eficaz funcionamiento.\nARTICULO 126.- Las facultades, obligaciones, atribuciones, procedimientos y derechos de las\nComisiones Mixtas de Escalafón y de sus Organismos Auxiliares en su caso, quedarán señaladas en el\nReglamento respectivo, sin contravenir las disposiciones de esta Ley.\nCAPITULO III.\nPROCEDIMIENTOS DE LAS PROMOCIONES DE LOS TRABAJADORES DE BASE.\nARTICULO 127.- Las promociones de los trabajadores de base, son los ascensos a que tienen derecho para cubrir provisional o definitivamente las vacantes existentes en una Dependencia en los términos que establezca el Reglamento de Escalafón.\nARTICULO 128.- Para los fines de este Capítulo se considera como ascenso todo cambio de categoría de un trabajador, que implique aumento en su sueldo.\nARTICULO 129.- Tienen derecho a participar en los concursos para ser ascendidos, todos los trabajadores con un mínimo de seis meses en la plaza del grado inmediato inferior.\nARTICULO 130.- Las dependencias darán a conocer a las Comisiones Mixtas de Escalafón las vacantes oficialmente la creación de plazas de base.\nARTICULO 131.- Al tener conocimiento de las vacantes, las Comisiones Mixtas de Escalafón procederán desde luego a convocar a un concurso, entre los trabajadores de la categoría inmediata inferior, mediante circulares o boletines que se fijarán en lugares visibles de los centros de trabajo correspondientes.\nARTICULO 132.- Las convocatorias señalarán los requisitos para aplicar derechos, plazos para presentar solicitudes de participación en los concursos y demás datos que determinen los reglamentos.\nARTICULO 133.- En los concursos se procederá por las Comisiones a verificar las pruebas a que se constancias o hechos que los comprueben, de acuerdo con la valuación fijada en los reglamentos.\nARTICULO 134.- La vacante se otorgará al trabajador que habiendo sido aprobado de acuerdo con el\nReglamento respectivo obtenga la mejor calificación.\nARTICULO 135.- Las plazas de última categoría disponibles en cada grupo, una vez corridos los escalafones respectivos, con motivo de las vacantes que ocurrieren, serán cubiertas libremente por la dependencia.\nARTICULO 136.- Cuando se trate de vacantes temporales que no excedan de tres meses no se moverá el Escalafón; la dependencia de que se trate nombrará y removerá libremente al empleado interino que deba cubrirla.\nARTICULO 137.- Cuando se trate de vacantes temporales mayores de tres meses, pero menores de seis no se moverá el escalafón; la dependencia de que se trata nombrará a quien deba cubrirla, de la terna que le presentará el Sindicato, en un plazo no mayor de tres días a partir de la fecha en que se le haya notificado la existencia de la vacante en estos términos.\nARTICULO 138.- Las vacantes temporales mayores de seis meses serán ocupadas por riguroso escalafón; pero los trabajadores ascendidos serán nombrados en todo caso con el carácter de provisionales, de tal modo que si quien disfrute de la licencia reingresare al servicio, automáticamente se correrá en forma inversa el escalafón y el trabajador provisional de la última categoría correspondiente dejará de prestar sus servicios sin responsabilidad para la dependencia.\nARTICULO 139.- Las vacantes temporales mayores de seis meses serán las que se originen por licencias otorgadas a un trabajador de base, sin goce de sueldo y por un término máximo no renovable de seis años, para desempeñar puestos de confianza, comisiones sindicales, cargos de elección popular o para realizar estudios o curso de capacitación, especialización o de post-graduados.\nARTICULO 140.- Todo aquel trabajador que siendo titular de una plaza de base, haya obtenido una licencia en los términos del artículo anterior, al concluir ésta, tendrá derecho a regresar a su plaza de base original y a que se le compute todo el tiempo que haya gozado de la licencia, para efectos de antigüedad en su plaza.\nTITULO NOVENO.\nHUELGAS.\nCAPITULO I.\nDISPOSICIONES GENERALES.\nARTICULO 141.- Huelga es la suspensión temporal del trabajo como resultado de una coalición de trabajadores de base, decretada en la forma y términos que esta ley establece.\nARTICULO 142.- Para los efectos de este título, el Sindicato de Trabajadores es una coalición permanente.\nARTICULO 143.- Declaración de huelga es la manifestación de la voluntad de la mayoría de los establece, si el titular de una dependencia no accede a sus demandas.\nARTICULO 144.- La huelga puede ser general o parcial.\nARTICULO 145.- La huelga general es la que se endereza en contra de todas las dependencias de los\nPoderes del Estado y sólo puede ser motivada por cualquiera de las siguientes causas:\na).- Por falta de pago de salarios consecutivos correspondientes a un mes de trabajo, salvo el caso de fuerza mayor que calificará el Tribunal de Conciliación y Arbitraje;\nb).- Porque la política general de los titulares de los Poderes, comprobada con hechos, sea contraria a los derechos fundamentales que esta Ley concede a los trabajadores, debiendo en tal caso hacer la comprobación respectiva el propio Tribunal;\nc).- Porque se haga presión para frustrar una huelga parcial.\nARTICULO 146.- La huelga parcial es la que se decreta contra una dependencia o un grupo de dependencias, por cualesquiera de las causas siguientes:\na).- Violaciones frecuentemente repetidas a las disposiciones de esta Ley;\nb).- Negativa sistemática para comparecer ante el Tribunal y Arbitraje;\nc).- Desobediencia a las resoluciones del mismo Tribunal.\nARTICULO 147.- La huelga sólo suspende los efectos de los nombramientos de los trabajadores por el tiempo que dure, pero sin terminar o extinguir los efectos del propio nombramiento.\nARTICULO 148.- La huelga deberá limitarse al mero acto de la suspensión del trabajo.\nARTICULO 149.- Los actos de coacción o de violencia física o moral sobre las personas o de fuerza sobre las cosas cometidas por los huelguistas, tendrán como consecuencia, respecto de los responsables, la pérdida de su calidad de trabajadores.\nSi no constituyen otro delito cuya pena sea mayor, se sancionarán con prisión hasta de dos años y multa de hasta diez mil pesos, más la reparación del daño.\nCAPITULO II.\nDECLARACION Y PROCEDIMIENTOS DE HUELGA.\nARTICULO 150.- Para declarar una huelga se requiere:\nI.- Que sea motivada por alguna o algunas de las causas señaladas en los artículos 145 y 146 de esta\nLey;\nII.- Que sea declarada por mayoría absoluta de las dos terceras partes de los trabajadores de base de las dependencias afectadas;\nIII.- Que no ponga en peligro la soberanía nacional o del Estado, la paz pública o la integridad de las\nARTICULO 151.- Antes de suspender las labores los trabajadores deberán presentar al Presidente del haya acordado declarar la huelga. El Presidente, una vez recibido el escrito y sus anexos, correrá peticiones, para que resuelvan en el término de diez días, a partir de la notificación.\nARTICULO 152.- El Tribunal de Conciliación y Arbitraje decidirá dentro de un término de setenta y dos horas, computado desde la hora en que se reciba copia del escrito acordando la huelga, si la declaración de huelga es legal o ilegal, según que hayan satisfecho o no los requisitos a que se refieren los artículos anteriores. Si la declaración de huelga es legal, procederá desde luego a la conciliación de las partes, siendo obligatoria la presencia de éstas en las audiencias de avenimiento.\nARTICULO 153.- Si la declaración de huelga se considera legal por el Tribunal de Conciliación y\nArbitraje, y si transcurrido el plazo de diez días a que se refiere el artículo 151 no se hubiere llegado a un entendimiento entre las partes, los trabajadores podrán suspender las labores.\nARTICULO 154.- Al resolverse que una declaración de huelga es legal, el Tribunal a petición de las presentadas, fijará el número de trabajadores que los huelguistas estarán obligados a mantener en el desempeño de sus labores, a fin de que continúen realizándose aquellos servicios cuya suspensión perjudique la estabilidad de las instituciones, la conservación de las instalaciones o signifique un peligro para la salud pública.\nARTICULO 155.- Si la suspensión de labores se lleva a cabo antes de los diez días del emplazamiento, el Tribunal declarará que no existe el estado de huelga y fijará a los trabajadores un plazo de veinticuatro horas para que reanuden sus labores, apercibiéndolos de que si no lo hacen, quedarán cesados sin responsabilidad para el Estado, salvo en casos de fuerza mayor o de error no imputable a los trabajadores y declarará que el Gobierno del Estado o los titulares de las dependencias afectadas no han incurrido en responsabilidad.\nARTICULO 156.- Si el Tribunal resuelve que la huelga es ilegal quedarán cesados por este sólo hecho, sin responsabilidad para los titulares, los trabajadores que hubieren suspendido sus labores.\nARTICULO 157.- La huelga será declarada ilegal y delictuosa cuando la mayoría de los huelguistas ejecuten actos delictuosos contra las personas o las propiedades.\nARTICULO 158.- En tanto que no se declare ilegal, inexistente o terminado un estado de huelga, el\nTribunal y las demás autoridades del Estado deberán respetar el derecho que ejerciten los trabajadores, dándoles las garantías y prestándoles el auxilio que soliciten.\nCAPITULO III.\nTERMINACION DE HUELGA.\nARTICULO 159.- La huelga terminará:\nI.- Por avenencia entre las partes en conflicto;\nII.- Por resolución de la asamblea de trabajadores tomada por acuerdo de la mayoría de los miembros;\nIII.- Por declaración de ilegalidad o inexistencia;\nIV.- Por laudo de la persona o Tribunal que, a solicitud de las partes y con la conformidad de éstas, se avoque al conocimiento del asunto; y\nV.- Por sobrevevir el estado previsto por el artículo 29 de la Constitución General de la República.\nTITULO DECIMO.\nPRESCRIPCION.\nCAPITULO I.\nTIEMPO PARA LA PRESCRIPCION.\nARTICULO 160.- Los derechos que nazcan de esta Ley, del nombramiento otorgado en favor de los trabajadores y de los acuerdos que fijen las condiciones generales de trabajo, prescribirán en un año, con excepción de los casos previstos en los artículos siguientes.\nARTICULO 161.- Prescriben en un mes:\nI.- Las acciones para pedir la nulidad de un nombramiento;\nII.- El derecho de los trabajadores para volver a ocupar las plazas que hayan dejado por riesgo de trabajo o no profesional;\nIII.- La facultad de las dependencias para cesar a sus trabajadores por causas justificadas; y\nIV.- El derecho de los trabajadores para ejercitar las acciones para exigir la reinstalación en su trabajo o las indemnizaciones que la ley concede cuando se trate de despido o suspensión injustificados.\nARTICULO 162.- Prescriben en dos meses:\nI.- El derecho para impugnar los dictámenes escalafonarios; y\nII.- La facultad de las dependencias para suspender a los trabajadores por causas justificadas y para disciplinar las faltas de éstos.\nARTICULO 163.- Prescriben en dos años:\nI.- El derecho de los trabajadores de ejercitar las acciones para reclamar indemnizaciones por incapacidad provenientes de riesgos de trabajo;\nII.- El derecho de las personas señaladas en el artículo 84 para ejercitar las acciones para reclamar la indemnización correspondiente, cuando se trate de trabajadores fallecidos con motivo de riesgo de trabajo;\nIII.- El derecho de ejercitar las acciones para ejecutar las resoluciones del Tribunal de Conciliación y\nArbitraje.\nCAPITULO II.\nSUSPENSION DE LA PRESCRIPCION.\nARTICULO 164.- La prescripción no puede comenzar ni correr:\nI.- Contra los incapacitados mentales, sino cuando se haya discernido su tutela conforme a la Ley, a menos que la prescripción hubiere comenzado contra sus causantes;\nII.- Contra los menores de 18 y mayores de 14 años que no teniendo quien ejerza la patria potestad, no se les haya discernido la tutela;\nIII.- Contra los trabajadores incorporados al servicio militar en tiempo de guerra, y que por alguno de los conceptos contenidos en esta Ley se hayan hecho acreedores a indemnización;\nIV.- Durante el tiempo que el trabajador se encuentre privado de su libertad, siempre que haya sido absuelto por sentencia ejecutoriada.\nCAPITULO III.\nINTERRUPCION DE LA PRESCRIPCION.\nARTICULO 165.- La prescripción se interrumpe:\nI.- Por la sola presentación de la demanda respectiva ante el Tribunal de Conciliación y Arbitraje; y\nII.- Si la persona a cuyo favor corre la prescripción reconoce el derecho de aquélla contra quien prescribe, por escrito o por hechos indudables.\nARTICULO 166.- El efecto de la interrupción es inutilizar para la prescripción, todo el tiempo corrido antes de ella.\nCAPITULO IV.\nDE LA MANERA DE CONTAR EL TIEMPO PARA LA PRESCRIPCION.\nARTICULO 167.- En el caso señalado en la fracción I del artículo 161, la prescripción se contará a partir de la fecha en que se expida el nombramiento. Para el caso de la fracción II del mismo artículo, desde la fecha en que esté en aptitud de volver al trabajo de acuerdo con la constancia médica respectiva.\nPara el caso señalado en la fracción III del artículo 161, la prescripción se contará a partir de la fecha en que sean conocidas las causas que den origen al cese; y en el caso de la fracción IV del mismo artículo, desde el momento en que sea notificado el trabajador, del despido o la suspensión injustificados.\nARTICULO 168.- Para los casos señalados en la fracción I del artículo 162, la prescripción se contará a partir de la fecha en que se emita el dictamen escalafonario; y en los casos de la fracción II del mismo artículo, desde el momento en que se dé causa para la separación o que sean conocidas las faltas de disciplina.\nARTICULO 169.- En los casos señalados en la fracción I del artículo 163, la prescripción se contará a partir del momento en que se determina la naturaleza de la incapacidad o de la enfermedad contraída; en los casos de la fracción II del mismo artículo, desde la fecha de la muerte del trabajador; y en los casos de la fracción III, desde que sea ejecutable la resolución dictada por el Tribunal.\nARTICULO 170.- Para los efectos de la prescripción los meses y los años se regularán por el número de días que les correspondan; el primer día se contará completo y cuando sea inhábil el último, no se tendrá por completa la prescripción, sino completo el primer día hábil siguiente.\nTITULO DECIMO PRIMERO.\nLOS PODERES DEL ESTADO Y DE LOS MUNICIPIOS.\nCAPITULO I.\nINTEGRACION DEL TRIBUNAL DE CONCILIACION Y ARBITRAJE.\nARTICULO 171.- El Tribunal de Conciliación y Arbitraje será colegiado y funcionará en dos Secciones, Tribunal y de cada una de las Secciones.\nParaestatales y sus trabajadores. será designado por la Legislatura Local o por la Diputación Permanente durante los recesos de aquélla, a proposición que en sendas ternas presentará el Gobernador del Estado y el Pleno del Tribunal Superior de Justicia, y un representante de los trabajadores, designados por el Sindicato Unico de los\nTrabajadores al Servicio del Estado de Coahuila.\nLa Segunda Sección, conocerá de los conflictos que se susciten entre los Municipios y sus trabajadores.\nIntegrarán la Segunda Sección, además del tercer árbitro un Representante de los Ayuntamientos y otro de los trabajadores, que serán designados en la forma y términos previstos por el artículo 623 del Código\nMunicipal.\nEl tercer árbitro será designado por los representantes que integran las dos Secciones.\nARTICULO 172.- El Presidente del Tribunal durará en su cargo seis años y sólo podrá ser removido por haber cometido delitos graves del orden común.\n(REFORMADO, P.O. 12 DE MARZO DE 1991)\nLos representantes del Gobierno del Estado, de los Ayuntamientos y de los trabajadores, podrán ser removidos libremente por quienes los designaron.\nLos integrantes del Tribunal disfrutarán los emolumentos que fije el Presupuesto de Egresos.\n(ADICIONADO, P.O. 12 DE MARZO DE 1991)\nPor cada Representante propietario y por el tercer árbitro, habrá un suplente.\nARTICULO 173.- Las faltas temporales de los miembros del Tribunal serán cubiertas por sus respectivos suplentes.\n(REFORMADO, P.O. 12 DE MARZO DE 1991)\nLas faltas absolutas de los miembros de la Primera Sección y del Presidente del Tribunal serán cubiertas siguiendo el procedimiento indicado en el Artículo 171. Las faltas absolutas de los Representantes en la\nCongreso por los Ayuntamientos y por sus trabajadores.\nARTICULO 174.- Para ser miembro del Tribunal de Conciliación y Arbitraje se requiere:\nI.- Ser mexicano en pleno goce de sus derechos civiles;\nII.- Ser mayor de veinticinco años; y por cualquier otra clase de delitos intencionales.\nEl presidente deberá ser Licenciado en Derecho, con tres años de ejercicio profesional como mínimo. empleados de base, por un período no menor de cinco años, precisamente anteriores a la fecha de la designación. profesional como mínimo.\nARTICULO 175.- Los integrantes del tribunal podrán ser reelectos.\nCAPITULO II.\nPERSONAL DEL TRIBUNAL DE CONCILIACION Y ARBITRAJE.\n(REFORMADO, P.O. 12 DE MARZO DE 1991)\nARTICULO 176.- El Tribunal contará con un Secretario de Acuerdo para cada Sección, los secretarios, actuarios y el personal que sea necesario. El personal con que cuente el Tribunal estará sujeto al presente Estatuto, pero los conflictos que se susciten con motivo de la aplicación del mismo, serán resueltos por la Junta de Conciliación y Arbitraje con residencia en la Capital del Estado.\nARTICULO 177.- Para ser Secretario del Tribunal de Conciliación y Arbitraje se requiere:\nI.- Ser mexicano en pleno goce de sus derechos civiles;\nII.- Tener título legalmente expedido de Licenciado en Derecho; y\nIII.- No haber sido condenado por delito intencional sancionado con pena corporal.\n(DEROGADO ULTIMO PARRAFO, P.O. 12 DE MARZO DE 1991)\nARTICULO 178.- Para ser Actuario del Tribunal de Conciliación y Arbitraje se requiere:\nI.- Ser mexicano en pleno goce de sus derechos civiles;\nII.- Haber terminado el tercer año o su equivalente de la carrera de Licenciado en Derecho, por lo menos;\nIII.- No haber sido condenado por delito intencional sancionado con pena corporal.\nEl resto del personal deberá llenar los requisitos que esta Ley señala para ser trabajador.\nARTICULO 179.- El Tribunal nombrará, removerá o suspenderá a sus trabajadores en los términos de esta Ley.\nLos gastos que origine el funcionamiento del Tribunal serán cubiertos por el Estado, consignándose en el\nPresupuesto de Egresos.\nCAPITULO III.\nCOMPETENCIA DEL TRIBUNAL DE CONCILIACION Y ARBITRAJE.\nARTICULO 180.- El Tribunal de Conciliación y Arbitraje será competente para:\nI.- Conocer de los conflictos individuales que se susciten entre una dependencia y sus trabajadores;\nII.- Conocer de los conflictos colectivos que surjan entre las dependencias y el Sindicato;\nIII.- Conceder o negar el registro del Sindicato, y en su caso, dictar la cancelación del mismo;\nIV.- Conocer de los conflictos sindicales;\nV.- Efectuar el registro de las condiciones generales de trabajo;\nVI.- Conocer de todos los conflictos que se susciten en la aplicación de la presente Ley; y\nVII.- Conocer de todos los demás casos que esta Ley determine deban ser resueltos por él;\nVIII.- Expedir su Reglamento Interior sujetándose a los lineamientos generales del presente Estatuto.\nTITULO DECIMO SEGUNDO.\nPROCEDIMIENTO ANTE EL TRIBUNAL DE CONCILIACION Y ARBITRAJE.\nCAPITULO I.\nDISPOSICIONES GENERALES.\nARTICULO 181.- En todo lo no previsto por este Título, se aplicará la Ley Federal del Trabajo y en su defecto el Código de Procedimientos Civiles del Estado.\n(REFORMADO, P.O. 12 DE MARZO DE 1991)\nARTICULO 182.- Tan pronto reciba la primera promoción relativa a un conflicto colectivo o sindical, el\nPresidente del Tribunal de Conciliación y Arbitraje, citará a las partes dentro de las veinticuatro horas siguientes a una audiencia de conciliación, que deberá llevarse a cabo dentro del término de tres días contados a partir de la fecha de la citación. En esta audiencia procurará avenir a las partes; de celebrarse convenio, se elevará a la categoría de laudo, que las obligará como si se tratara de sentencia ejecutoriada. Si no se avienen, remitirá el expediente a la Secretaría de Acuerdos de la Sección que deba conocer del asunto para que proceda al arbitraje de conformidad con el procedimiento que establece este\nCapítulo.\nARTICULO 183.- En el procedimiento ante el Tribunal de Conciliación y Arbitraje no se requiere forma o solemnidad especial en las promociones o intervenciones de las partes.\nARTICULO 184.- El procedimiento para resolver las controversias que se sometan al Tribunal de\nConciliación y Arbitraje, se reducirá: a la presentación de la demanda respectiva que deberá hacerse por escrito o verbalmente por medio de comparecencia; a la contestación, que podrá hacerse en cualquiera de las dos formas señaladas; y a una sola audiencia en la que se recibirán las pruebas y alegatos de las partes, y se pronunciará resolución, salvo cuando a juicio del propio Tribunal se requiera la práctica de otras diligencias, en cuyo caso se ordenará que se lleven a cabo, y, una vez desahogadas, se dictará laudo.\nARTICULO 185.- Todas las actuaciones deberán efectuarse en las Secciones, con la asistencia de sus miembros y serán válidas con la concurrencia de dos de ellos. Sus resoluciones se dictarán por mayoría de votos.\nARTICULO 186.- La demanda deberá contener:\nI.- El nombre y el domicilio del reclamante;\nII.- El nombre y domicilio del demandado;\nIII.- El objeto de la demanda;\nIV.- Una relación de los hechos; y\nV.- La indicación del lugar en que puedan obtenerse las pruebas que el reclamante no pudiere aportar directamente y que tengan por objeto la verificación de los hechos en que funde su demanda, y las diligencias cuya práctica solicite con el mismo fin. el demandante, así como los documentos que acrediten la personalidad de su representante, si no concurre personalmente.\nARTICULO 187.- La contestación de la demanda se presentará en un término que no exceda de cinco días, contados a partir del siguiente a la fecha de su notificación; deberá referirse a todos y cada uno de los hechos que comprenda la demanda, y ofrecer pruebas en los términos de la fracción V del artículo anterior.\nCuando el domicilio del demandado se encuentre fuera del lugar en que radica el Tribunal, se ampliará el término en un día por cada 100 Kms. de distancia o fracción que exceda de la mitad.\n(REFORMADO, P.O. 12 DE MARZO DE 1991)\nARTICULO 188.- La Sección a la que haya sido turnado el asunto, tan luego como reciba la contestación de la demanda o una vez transcurrido el plazo para contestarla, ordenará la práctica de las diligencias que fueren necesarias y citará a las partes, y, en su caso, a los testigos y peritos, para la audiencia de pruebas, alegatos y resolución.\n(REFORMADO, P.O. 12 DE MARZO DE 1991)\nARTICULO 189.- El día y hora de audiencia se abrirá al período de recepción de pruebas; la Sección calificará las mismas, admitiendo las que estime pertinentes y desechando aquellas que resulten notoriamente inconsecuentes o contrarias a la moral o al derecho o que no tengan relación con la litis.\nActo continuo se señalará el orden de su desahogo, primero las del actor y después las del demandado, en la forma y términos que estime oportuno, tomando en cuenta la naturaleza de las mismas y procurando la celeridad en el procedimiento.\nARTICULO 190.- En la audiencia sólo se aceptarán las pruebas ofrecidas previamente, a no ser que se refieran a hechos supervivientes en cuyo caso se dará vista a la contraria, o que tengan por objeto probar las tachas contra testigos, o se trate de la confesional, siempre y cuando se ofrezcan antes de cerrarse al audiencia.\nARTICULO 191.- Los trabajadores podrán comparecer por sí o por representantes acreditados en los términos del derecho común, o aun mediante simple carta poder. mediante simple oficio.\nARTICULO 192.- Las partes podrán comparecer acompañadas de los asesores que a su interés convenga.\nARTICULO 193.- Cuando el demandado no conteste la demanda dentro del término concedido o si resulta mal representado, se tendrá por contestada la demanda en sentido afirmativo, salvo prueba en contrario.\nARTICULO 194.- El Tribunal apreciará en conciencia las pruebas que se le presenten, sin sujetarse a reglas fijas para su estimación, y resolverá los asuntos a verdad sabida y buena fe guardada, debiendo expresar en su laudo las consideraciones en que funde su decisión.\nARTICULO 195.- Antes de pronunciarse el laudo, los miembros del Tribunal podrán solicitar mayor información para mejor proveer, en cuyo caso el Tribunal acordará la práctica de las diligencias necesarias.\nARTICULO 196.- Si de la demanda, o durante la secuela del procedimiento, resultare, a juicio del\nTribunal, su incompetencia, la declarará de oficio.\nARTICULO 197.- Se tendrá por desistida de la acción y de la demanda intentada, a toda persona que no haga promoción alguna en el término de tres meses, siempre que esa promoción sea necesaria para la continuación del procedimiento. El Tribunal, de oficio o a petición de parte, una vez transcurrido este término, declarará la caducidad.\nNo operará la caducidad, aún cuando el término transcurra, por el desahogo de diligencias que deban practicarse fuera del local del Tribunal o por estar pendientes de recibirse informes o copias certificadas que hayan sido solicitadas.\nARTICULO 198.- Los incidentes que se susciten con motivo de la personalidad de las partes o de sus representantes, de la competencia del Tribunal, del interés de tercero, de nulidad de actuaciones u otros motivos, serán resueltos de plano.\nARTICULO 199.- La demanda, la citación para absolver posiciones, la declaratoria de caducidad, el laudo y los acuerdos por apercibimiento, se notificarán personalmente a las partes. Las demás notificaciones se harán por estrados. Todos los términos correrán a partir del día hábil siguiente a aquél en que se haga el emplazamiento, citación o notificación y se contará en ellos el día del vencimiento.\nARTICULO 200.- El Tribunal sancionará las faltas de respeto que se le cometan, ya sea por escrito o en cualquier otra forma. Las sanciones consistirán en amonestación o multa. Esta no excederá de cincuenta pesos tratándose de trabajadores ni de quinientos tratándose de titulares.\nARTICULO 201.- El Tribunal de Conciliación y Arbitraje no podrá condenar el pago de costas.\n(REFORMADO, P.O. 12 DE MARZO DE 1991)\nARTICULO 202.- Los miembros de las Secciones del Tribunal de Conciliación y Arbitraje sólo podrán ser recusados con causa.\nSon causas de recusación para los miembros del Tribunal de Conciliación y Arbitraje, las que marca la\nARTICULO 203.- Las resoluciones dictadas por el Tribunal de Conciliación y Arbitraje serán irrecurribles y deberán ser cumplidas, desde luego, por las autoridades correspondientes.\nPronunciado el laudo, el Tribunal lo notificará a las partes.\nARTICULO 204. Las demás autoridades del Estado estarán obligadas a prestar auxilio al Tribunal de\nConciliación y Arbitraje para hacer respetar sus resoluciones, cuando fueren requeridas para ello.\nCAPITULO II.\nMEDIOS DE APREMIO.\nARTICULO 205.- El Tribunal, para hacer cumplir sus determinaciones, podrá imponer multas hasta de quince veces el salario mínimo vigente en la Capital del Estado.\nARTICULO 206.- Las multas se harán efectivas por la Secretaría de Finanzas del Estado, para lo cual girará el oficio correspondiente. La Secretaría informará al Tribunal de haber hecho efectiva la multa, señalando los datos relativos que acrediten su cobro.\nCAPITULO III.\nEJECUCION DE LAUDOS.\nARTICULO 207.- El Tribunal de Conciliación Arbitraje tiene la obligación de prever a la eficaz e inmediata ejecución de los laudos y, a ese efecto, dictará todas las medidas necesarias en la forma y términos que su juicio sean procedentes.\n(REFORMADO, P.O. 12 DE MARZO DE 1991)\nARTICULO 208.- Cuando se pida la ejecución de un laudo, el Tribunal a través de la Sección a la que corresponda el conocimiento del asunto, despachará el auto de ejecución y comisionará a un actuario para que se constituya en el domicilio de la demandada y la requiera para que cumpla la resolución apercibiéndola de que de no hacerlo, se procederá conforme a lo dispuesto en el capítulo anterior.\nCAPITULO IV.\nCORRECCIONES DISCIPLINARIAS Y SANCIONES.\nARTICULO 209.- El Tribunal de Conciliación y Arbitraje impondrá correcciones disciplinarias:\na).- A las partes y a los particulares que faltaren al respeto y al orden debidos durante las actuaciones del\nTribunal; y\nb).- A los empleados del propio tribunal, por las faltas que comentan en el desempeño de sus funciones.\nARTICULO 210.- Las correcciones a que alude el artículo anterior serán:\nI.- Amonestaciones;\n(REFORMADA, P.O. 31 DE DICIEMBRE DE 1991)\nII.- Multa que no podrá exceder de quince veces de salario mínimo vigente en la Capital del Estado;\nIII.- Suspensión del empleo con privación de sueldos hasta por tres días.\nARTICULO 211.- Las correcciones disciplinarias se impondrán oyendo, al interesado y tomando en cuenta las circunstancias en que tuvo lugar la falta cometida.\nARTICULO 212.- Las infracciones al presente Estatuto que no tengan establecidas otra sanción, se castigarán con multas hasta de cinco días de salario mínimo vigente en la Capital del Estado.\nARTICULO 213.- Las sanciones serán impuestas por el Tribunal de Conciliación y Arbitraje.\nARTICULO PRIMERO.- Esta Ley entrará en vigor diez días después de su publicación en el Periódico\nARTICULO SEGUNDO.- Se derogan todas las disposiciones legales que se opongan al presente\nEstatuto.\nARTICULO TERCERO.- Continuará vigente la Ley de Pensiones y Otros Beneficios Sociales para los\nTrabajadores al Servicio del Estado.\nARTICULO CUARTO.- Dentro de un plazo de tres días a partir de la iniciación de la vigencia de esta Ley, la Legislatura Local o en su defecto la Comisión Permanente, requerirá al Gobernador del Estado y al\nSupremo Tribunal de Justicia, para que dentro de un plazo de diez días presenten las ternas a que se ante el Tribunal de Conciliación y Arbitraje, dentro de los cinco días siguientes a la presentación de dichas ternas. En el mismo término de tres días requerirá a los trabajadores para que dentro de un plazo de diez días designe su representante ante dicho Tribunal. En caso de que los trabajadores no hayan constituido aún su sindicato, la designación del representante será hecha por la Unión Unica de\nTrabajadores al Servicio del Estado y Municipios de Coahuila.\nHecha la designación de los representantes del Gobierno del Estado y de los trabajadores ante el\nTribunal de Conciliación y Arbitraje, les será tomada la protesta de Ley por el Congreso o la Comisión\nPermanente en su caso. Dentro de un plazo de cinco días siguientes a la rendición de la protesta, los representantes deberán designar al tercer árbitro, quien fungirá como Presidente y rendirá la protesta de\nLey ante los citados representantes. Tomada la protesta del árbitro, se levantará acta declarando constituido el Tribunal y se procederá en los términos del artículo 179 del presente Estatuto a la designación del personal del Tribunal de Conciliación y Arbitraje.\nARTICULO QUINTO.- El Presidente del Tribunal de Conciliación y Arbitraje nombrado de conformidad con el artículo cuarto Transitorio que antecede, durará en su cargo hasta el 31 de diciembre de 1975.\nARTICULO SEXTO.- El Sindicato de Trabajadores al Servicio del Estado deberá constituirse en un plazo no mayor de noventa días a partir de la iniciación de la vigencia de la presente ley.\nARTICULO SEPTIMO.- Las Comisiones Mixtas de Escalafón a que se refiere el artículo 122 de la presente Ley deberán integrarse dentro de los noventa días siguientes a la iniciación de la vigencia de este Estatuto, y los proyectos de sus reglamentos deberán formularse y presentarse para su aprobación al Tribunal de Conciliación y Arbitraje, dentro de los noventa días siguientes a su integración.\nARTICULO OCTAVO.- El Reglamento Interior del Tribunal de Conciliación y Arbitraje, deberá ser expedido dentro de los noventa días siguientes a su integración. del mes de septiembre de mil novecientos setenta y dos.\nDIPUTADO PRESIDENTE.\nCONRADO MARINES ORTIZ.\n(Rúbrica.)\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nLIC. JOSE SOLIS AMARO. LUIS FLORES MANTOS.\n(Rúbrica.) (Rúbrica.)\nIMPRIMASE, COMUNIQUESE Y OBSERVESE.\nSaltillo, Coahuila, septiembre 23 de 1972.\nEl Gobernador Constitucional del Estado.\nING. EULALIO GUTIERREZ TREVIÑO.\nEl Secretario del Ejecutivo del Estado\nLIC. OSCAR VILLEGAS RICO\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nARTICULO PRIMERO.- Estas reformas entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del\nEstado, excepción hecha de las disposiciones relativas a la integración y funcionamiento del Tribunal de Conciliación y Arbitraje para los Trabajadores al Servicio de los Poderes del Estado y de los Municipios, que iniciarán su vigencia cuando sean designados los Representantes de los Ayuntamientos y los trabajadores municipales, respectivamente.\nARTICULO SEGUNDO.- Se derogan las disposiciones legales que se opongan al presente Decreto.\nARTICULO TERCERO.- El Presidente del Tribunal que actualmente viene fungiendo, permanecerá en su puesto hasta el término para el cual fue designado.\nARTICULO CUARTO.- En tanto se integre el Tribunal de Conciliación y Arbitraje en la forma prevista por el presente Decreto los asuntos seguirán tramitándose como se ha venido haciendo hasta la fecha.\nPRIMERO.- Cuando en los Artículos del Estatuto, se haga mención al Sindicato se tendrá por referido a cualquiera de los Sindicatos legalmente constituidos y registrados conforme al mismo.\nLas disposiciones que sean aplicables a las dependencias según el ordenamiento reformado, lo serán también en lo conducente a las Entidades Paraestatales, salvo disposición en contrario.\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente decreto."
  },
  {
    "Titulo": "Estatuto Jurídico para los Trabajadores de la Educación al Servicio del Estado y de los Municipios",
    "contenido": "Y DE LOS MUNICIPIOS.\nEL C. GRAL. RAUL MADERO GONZALEZ, Gobernador Constitucional del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, a sus habitantes sabed:\nEL XLI CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nNúmero: 311\nESTATUTO JURIDICO PARA LOS TRABAJADORES DE LA EDUCACION AL SERVICIO DEL\nESTADO Y DE LOS MUNICIPIOS.\nTITULO PRIMERO.Disposiciones Generales.:\nARTICULO 1o.- La presente ley es de observancia general para todas las Autoridades y Funcionarios integrantes del Poder Ejecutivo del Estado de Coahuila y para todos los trabajadores de la Educación al servicio del mismo y de los Municipios.\nARTICULO 2o.- Trabajador de la Educación al Servicio del Estado, es toda persona que presta al\nGobierno del Estado y Municipios, un servicio Docente, material o de ambos géneros, en virtud del nombramiento que le fuere expedido.\n(ADICIONADO, P.O. 31 DE JULIO DE 2007)\nARTICULO 2° bis. Queda prohibido restringir las oportunidades de acceso, permanencia y ascenso de trabajo, así como limitar el ingreso a los programas de capacitación y formación profesional por razones de raza, sexo, edad, preferencias sexuales, doctrina política, creencias religiosas, estado de gravidez, antecedentes penales o cualquier otra que signifique un detrimento hacia la igualdad de oportunidades de las personas.\nARTICULO 3o.- La relación jurídica de trabajo reconocida por esta Ley se entiende establecida para\nMunicipios.\nARTICULO 4o.- Para los efectos de esta Ley, los Trabajadores de la Educación al Servicio del Estado y de los Municipios, se dividirán en dos clases:\nI.- Trabajadores de base, y\nII.- Trabajadores de confianza.\nSon trabajadores de confianza:\na).- El Director General de Educación.\nb).- El Secretario de la Dirección General de Educación.\nc).- Los Directores de Escuelas Profesionales del Estado y sus Secretarios.\nd).- Los Jefes de Sección de la Dirección General de Educación.\nSon trabajadores de base todos los que señala actualmente el Artículo 2o. del Reglamento de Escalafón que está en vigor. los trabajadores de Base.\nARTICULO 6o.- Todos los Trabajadores de la Educación al Servicio del Estado y de los Municipios, mexicanos técnicos que puedan desarrollar eficientemente el servicio de que se trata.\nLa substitución será decidida por el C. Gobernador del Estado, oyendo antes a la Sección y, en caso de desacuerdo entre éste y los Poderes del Estado y de los Municipios, se sujetará a la resolución del\nTribunal de Arbitraje.\nARTICULO 7o.- En ningún caso serán renunciables las disposiciones de esta Ley que favorezcan a los trabajadores.\nARTICULO 8o.- Los casos no previstos en Leyes especiales, en este Estatuto o en sus Reglamentos, se resolverán de acuerdo con las disposiciones de la Ley Federal del Trabajo, aplicada supletoriamente, y, en su defecto, atendiendo a la costumbre o al uso de las leyes del orden común, a los principios generales de derecho y, en último extremo, a la equidad.\nTITULO SEGUNDO.\nDerechos y Obligaciones Individuales de los Trabajadores.\nCAPITULO PRIMERO.\nDisposiciones Generales.\nARTICULO 9o.- Los Trabajadores de la Educación y Servicio del Estado y de los Municipios prestarán siempre sus servicios mediante nombramiento expedido por el Ejecutivo del Estado.\nARTICULO 10o.- Tendrán capacidad legal para aceptar un nombramiento de trabajadores de la\nEducación al Servicio del Estado y de los Municipios, para percibir el sueldo correspondiente, para ejercitar las acciones derivadas de la presente Ley, los menores de edad, de uno u otro sexo, que tengan más de 16 años, así como la preparación profesional indispensable para el efecto.\nARTICULO 11o.- Serán condiciones nulas y no obligarán a los trabajadores de la Educación al Servicio del Estado y de los Municipios, aún cuando las admitieran expresamente:\nI.- Las que estipulen una jornada mayor de la permitida por esta ley.\nII.- Las que fijen labores peligrosas o insalubres para mujeres y los menores de 18 años o establezcan para unos y otros el trabajo nocturno.\nIII.- Las que estipulen una jornada inhumana por lo notoriamente excesiva o peligrosa para la vida del trabajador.\nIV.- Las que fijen un sueldo inferior al señalado en el Tabulador formulado y aprobado en los términos del artículo 29 de esta Ley.\nV.- Las que estipulen un plazo mayor de 15 días para el pago de sueldos.\nARTICULO 12.- Los nombramientos de los Trabajadores de la Educación al Servicio del Estado y de los\nMunicipios deberán contener:\nI.- Nombre, nacionalidad, edad, sexo, estado civil y domicilio del nombrado.\nII.- El servicio o servicios que deban prestarse, los que determinarán con la mayor precisión posible.\nIII.- El carácter del nombramiento: definitivo, interino, por tiempo fijo o por obra determinada.\nIV.- La duración de la jornada del trabajo.\nV.- El sueldo, honorarios y asignaciones que habrá de percibir el trabajador.\nVI.- El lugar o lugares en que deberá prestar sus servicios.\nARTICULO 13.- En cualquier caso en que un trabajador de la Educación al servicio del Estado y de los\nMunicipios se vea obligado a trasladarse de un lugar a otro, sea como consecuencia de lo dispuesto por el Titular de la Dependencia respectiva cuando así convenga para el buen servicio, o sea por promoción otorgada en razón de sus méritos, el Poder a cuyos servicios se encuentra tendrá la obligación de sufragar los gastos del viaje correspondiente. Esta obligación no subsistirá cuando el traslado se deba a incompetencia del trabajador o como sanción por faltas cometidas por el mismo.\nEn el primer caso si el traslado fuere por tiempo largo o indefinido el trabajador tendrá derecho también a que se cubran los gastos que origina el transporte del mensaje de casa indispensable para la instalación de sus cónyuges y de sus familiares en línea recta ascendente o descendente, y de los colaterales en segundo grado, siempre que dependan económicamente del trabajador.\nARTICULO 14.- Las actuaciones o certificaciones que hubieren de hacerse con motivo de la aplicación de la presente Ley, no causarán impuesto alguno.\nARTICULO 15.- El nombramiento aceptado obliga al cumplimiento de las condiciones fijadas en él y a las consecuencias que sean conforme a la buena fe, al uso o a la Ley.\nARTICULO 16.- En ningún caso el cambio de funcionarios en el Estado o de los municipios, afectará a los trabajadores.\nCAPITULO SEGUNDO.\nDe las Horas de Trabajo y Descanso Legales.\nARTICULO 17.- Para los efectos de la presente Ley, se considera trabajo diurno aquel comprendido entre las seis y las veinte horas y nocturno, el comprendido entre las veinte y las seis horas.\nARTICULO 18.- La duración máxima de la jornada de trabajo, no podrá de exceder de ocho horas.\nARTICULO 19.- Cuando la naturaleza del trabajo así lo exija, la jornada máxima se reducirá teniendo en cuenta el número de horas que pueda laborar un trabajador docente, sin sufrir quebranto de su salud.\nARTICULO 20.- La jornada máxima del trabajo nocturno será de cinco horas.\nARTICULO 21.- Es jornada mixta la que comprende períodos de tiempo de jornadas diurnas y nocturnas, siempre que el período nocturno abarque menos de dos horas y media, pues en caso contrario, se reputará como jornada nocturna. La duración máxima de la jornada mixta será de seis horas.\nARTICULO 22o.- Cuando por circunstancias especiales deban aumentar las horas de jornada máxima este trabajo será considerado como extraordinario y nunca podrá exceder de hora y media diaria, ni de cinco días consecutivos.\nARTICULO 23o.- Por cada cinco días de trabajo disfrutará el trabajador de dos días de descanso, cuando menos, con goce de sueldo íntegro.\nARTICULO 24o.- Las mujeres disfrutarán de un mes de descanso antes de la fecha que aproximadamente se fijó para el parto, y de otros dos después del mismo.\nDurante la lactancia tendrán dos descansos extraordinarios por día, media hora cada uno para amamantar a sus hijos.\nARTICULO 25o.- Serán días de descanso obligatorio los que señale el calendario oficial.\nARTICULO 26o.- Las vacaciones de los Trabajadores de la Educación se regirán por el Calendario\nEscolar que anualmente aprueba la Dirección General de Educación Pública del Estado.\nARTICULO 27o.- Durante las horas de jornada legal, los trabajadores de la Educación al Servicio del\nEstado y Municipios tendrán obligación de desarrollar las actividades sociales y culturales que fueren compatibles con sus aptitudes, edad y condición de salud, cuando así lo dispongan las Autoridades\nEducativas.\nCAPITULO TERCERO.\nDe los Salarios.\nARTICULO 28o.- El salario es la retribución que debe pagarse al trabajador a cambio de los servicios prestados.\nARTICULO 29o.- El salario será uniforme para cada una de las categorías de trabajadores de base, señaladas en esta Ley y será fijado de común acuerdo por los trabajadores, por el Estado y los\nMunicipios en los Presupuestos de Egresos respectivos. Cuando se hagan en dichos presupuestos modificaciones que afectan los salarios mínimos, se escuchará la opinión de la Sección respectiva y cuando se reduzca el número de empleados, la propia Sección resolverá cuál es el grupo de trabajadores agremiados que personalmente deban resultar afectados, haciendo al efecto los cambios y nombramientos que fueren necesarios.\nARTICULO 30o.- El salario uniforme fijado en los términos del Artículo anterior, no podrá modificarse atendiendo a condiciones de edad, sexo, nacionalidad.\nARTICULO 31o.- La uniformidad de los salarios correspondientes a las distintas categorías de trabajadores, no podrá romperse en ningún caso; pero para compensar las diferencias que resulten del al pago de sobresueldos, determinándose previamente aquellas zonas en que serán iguales para todas las categorías.\nARTICULO 32o.- Se crearán también partidas de honorarios adicionales uniformes, que se destinarán a compensar los servicios de los trabajadores que tengan el carácter de Técnicos, honorarios que se considerarán como asignaciones especiales y sueldos suplementarios.\nARTICULO 33o.- Los pagos se verificarán en el lugar en que los trabajadores presten sus servicios y deberán hacerse precisamente en moneda de curso legal o en cheques al portador fácilmente cobrables.\nARTICULO 34o.- No deberán hacerse retenciones, descuentos o deducciones al salario de los trabajadores, salvo en los casos siguientes:\nI.- Cuando el trabajador contraiga deudas con el Estado por concepto de anticipo de salarios, pagos hechos con exceso, errores o pérdidas.\nII.- Cuando se trate de cobro de cuotas sindicales ordinarias y extraordinarias o de aportación de fondos para la constitución de cooperativas y de cajas de ahorro, siempre que el trabajador hubiere manifestado inicialmente de una manera expresa, su conformidad.\nIII.- Cuando se trate de los descuentos ordenados por la Autoridad Judicial competente, para cubrir alimentos que fueren exigidos al trabajador.\nEl monto total de los descuentos no podrá exceder del 30% del importe del salario total, excepto en el caso a que se refiere la Fracción III de éste Artículo.\nARTICULO 35o.- Las horas de trabajo extraordinarias se pagarán con un ciento por ciento más del salario asignado para las horas de jornada máxima, salvo cuando se trate de retraso imputable al trabajador, de acuerdo con los reglamentos interiores de trabajo.\nARTICULO 36o.- El salario no es susceptible de embargo judicial o administrativo, fuera de los casos establecidos en el articulo 34.\nARTICULO 37o.- Es nula la cesión de salarios en favor de tercera persona, ya sea que se haga por medio de recibos para su cobro o que se emplee cualquier forma.\nARTICULO 38o.- En ningún caso los trabajadores al servicio del Estado y de los Municipios percibirán un salario inferior al señalado en los Presupuestos de Egresos del Estado y Municipios para el Ramo de\nEducación.\nCAPITULO CUARTO.\nDe las Obligaciones del Poder Ejecutivo y de los Municipios con sus Trabajadores Considerados\nIndividualmente.\nARTICULO 39o.- Son obligaciones del Estado y los Municipios:\nI.- Preferir en igualdad de condiciones, de competencia y antigüedad, a los trabajadores sindicalizados y que con anterioridad les hubieren prestado satisfactoriamente servicios en el ramo Educativo, así como a los que acrediten tener mejores derechos conforme al Escalafón.\nPara los efectos del párrafo que antecede, se formará un escalafón general de acuerdo con las siguientes bases:\na).- El personal de base adscrito a un mismo servicio constituirá, con la debida separación de orden, y con carácter definitivo, una clase independiente y una unidad escalafonaria.\nb).- Dentro de cada clase se establecerá, en graduación jerárquica, la categoría de los trabajadores de conformidad con las denominaciones adaptadas en los preceptos legales en que tengan origen y, sólo en su defecto, la graduación se determinará por la cuantía de los sueldos según los Presupuestos de\nEgresos.\nc).- Los ascensos se concederán únicamente en los casos de vacantes definitivas, tomando en cuenta en categoría inferior inmediata con el mínimo de seis meses de servicios, sin nota desfavorable y en igualdad de competencia el de mayor antigüedad sin perjuicio de lo establecido en el párrafo I de esta misma fracción.\nd).- Las vacantes que ocurran dentro de las Dependencias de Educación en el Estado y los Municipios, se pondrán desde luego en conocimiento de todos los trabajadores del grado inmediato inferior, haciéndoles saber al mismo tiempo la fecha y la forma en que puedan concurrir como candidatos para ocupar el puesto de que se trata.\ne).- Los puestos disponibles en cada clase, una vez corridos los escalafones respectivos con motivo de las vacantes que ocurrieren, serán cubiertos libremente por las Autoridades Educativas.\nCuando se trate de vacantes temporales que no podrán exceder de seis meses, salvo los casos en que la presente Ley autorice mayor tiempo, no se moverá el escalafón y las Autoridades Educativas nombrarán y renovarán libremente al empleado profesional que deba cubrirla.\nf).- Un trabajador de base podrá ser ascendido a un puesto de confianza; pero en ese caso y mientras conserve esa categoría quedarán en suspenso todos los derechos y prerrogativas que tuviera conforme a esta Ley, así como los vínculos con el Sindicato al cual perteneciera. El individuo que como consecuencia de un ascenso de esta naturaleza sea designado para ocupar la vacante correspondiente, una vez corrido el escalafón respectivo, tendrá en todo caso el carácter de trabajador provisional, de tal modo que si el trabajador ascendido a un puesto de confianza, vuelve a ocupar el de base del que hubiere sido removido, lo que constituirá un derecho para él, automáticamente se correrá en forma inversa el escalafón y el trabajador provisional dejará de prestar sus servicios al Estado o a los Municipios sin responsabilidad para éstos.\ng).- El escalafón así normado y sus rectificaciones tendrán la publicidad necesaria.\nII.- Cumplir con todos los servicios de higiene en los Centros Educativos de su dependencia.\nIII.- Proporcionarle gratuitamente al trabajador, servicios médicos que deberán quedar establecidos de manera fija, en la Capital del Estado y en cada una de las cabeceras de zona o centro de trabajo, de acuerdo con la Ley respectiva.\nIV.- Cubrir las indemnizaciones por: separación injustificada; por los accidentes que sufran los\nV.- Proporcionar a los trabajadores los útiles, instrumentos y materiales necesarios para ejecutar el trabajo convenido.\nVI.- Cooperar con la cuota de inscripción para que los maestros que deseen capacitarse, ingresen al\nInstituto Federal de Capacitación del Magisterio que, año con año imparte sus cursos en algunas ciudades del Estado.\nVII.- Proporcionar, dentro de sus posibilidades económicas campos deportivos para el desarrollo físico de los trabajadores.\nVIII.- Conceder licencia a sus trabajadores, para el desempeño de las comisiones sindicales que se les públicos de elección o de otra índole. dentro del escalafón.\nIX.- Hacer las deducciones que solicite la Sección Sindical siempre que se ajusten a los términos de esta\nLey.\nCAPITULO QUINTO.\nDe las Obligaciones de los Trabajadores.\nARTICULO 40o.- Son obligaciones de los trabajadores:\nI.- Desempeñar sus labores sujetándose a las Leyes y Reglamentos que las regulen y a la dirección de sus jefes, con la intensidad, cuidado y esmero apropiados.\nII.- Observar buenas costumbres durante el servicio.\nIII.- Cumplir con las obligaciones que les imponga el Reglamento interior del trabajo.\nIV.- Guardar reserva en los asuntos de que tengan conocimiento con motivo de su trabajo.\nV.- Evitar la comisión de actos que pongan en peligro su seguridad y la de sus compañeros.\nVI.- Asistir puntualmente a sus labores.\nCAPITULO SEXTO.\nDe la Suspensión de los Efectos del Nombramiento de los Trabajadores.\nARTICULO 41o.- La suspensión de los efectos del nombramiento de un trabajador de la Educación al\nServicio del Estado y de los Municipios no significan el cese del trabajador.\nSon causas de suspensión temporal, las siguientes:\nI.- Las circunstancias de que el trabajador contraiga alguna enfermedad contagiosa que signifique un peligro para las personas que trabajan con él.\nII.- La prisión preventiva del trabajador, seguida de sentencia absolutoria o de arresto impuesto por autoridad judicial o administrativa, a menos que tratándose de arrestos por delitos contra la propiedad, contra el Estado o contra las buenas costumbres, el Tribunal de Arbitraje resuelva que debe tener lugar el cese del trabajador.\nEn cuanto a los trabajadores que tengan encomendado manejo de fondos, podrán ser suspendidos desde luego, por las autoridades respectivas, cuando apareciere alguna irregularidad en su gestión y\nMunicipios, por el Tribunal de Arbitraje.\nCAPITULO SEPTIMO.\nDe la Terminación de los Efectos del Nombramiento de los Trabajadores.\nARTICULO 42o.- Ningún trabajador de la Educación de Base al servicio del Estado y los Municipios, podrá ser cesado ni despedido sino por justa causa. En consecuencia, el nombramiento de dichos trabajadores sólo dejará de surtir efectos sin responsabilidad para el Estado, en los siguientes casos:\nI.- Por renuncia o abandono de empleo.\nII.- Por conclusión del término para el que fue extendido dicho nombramiento.\nIII.- Por muerte del trabajador.\nIV.- Por incapacidad física o mental del trabajador.\nV.- Por resolución discrecional del Tribunal de Arbitraje en los casos siguientes:\na).- Cuando el trabajador incurriere en falta de probidad y honradez o en actos de violencia, amagos, injurias o malos tratamientos contra sus jefes o compañeros o contra los familiares de uno u otros, ya sea dentro o fuera de las horas de servicio.\nb).- Cuando faltare por más de tres días consecutivos o más de cinco alternados en un mes, a sus labores sin causa justificada.\nc).- Por destruir intencionalmente edificios, obras, maquinaria, instrumentos, materias primas y demás objetos relacionados con el trabajo.\nd).- Por cometer actos inmorales durante el trabajo.\ne).- Por revelar los asuntos secretos o reservados de que tuviere conocimiento con motivo del trabajo.\nf).- Por comprometer con su imprudencia, descuido o negligencia, la seguridad del centro de trabajo o de las personas que allí se encuentran.\ng).- Por no obedecer sistemática e injustamente las órdenes que reciba de sus superiores.\nh).- Por concurrir al trabajo en estado de embriaguez o bajo la influencia de algún narcótico o droga enervante.\ni).- Por falta comprobada de incumplimiento al contrato de trabajo o por sanción que sea resultado de una sentencia ejecutoria. En los casos a que se refiere esta fracción, el trabajador que diere motivo para la terminación de los efectos del nombramiento, podrá ser desde luego suspendido de su trabajo, si con ello estuviere conforme la Directiva de la Sección Sindical a que perteneciese, pero si no fuera así, el jefe superior de la Dependencia, podrá ordenar su remoción a otro centro de trabajo distinto de aquel en que estuviere prestando sus servicios, hasta que sea resuelto en definitiva el conflicto por el Tribunal de\nArbitraje. Cuando se trate de elementos no sindicalizados, la suspensión no requerirá tal conformidad sindical.\nTITULO TERCERO.\nMunicipios.\nCAPITULO PRIMERO.\nDe la Sección Sindical.\nARTICULO 43o.- La Sección Sindical de los Trabajadores docentes, administrativos, técnicos y manuales al servicio de la Educación en el Estado y los Municipios, es la Asociación de los Trabajadores del Ramo Educativo constituida por el estudio, mejoramiento y defensa de sus intereses comunes.\nARTICULO 44o.- En el Estado sólo se reconocerá la existencia de una sola Sección Sindical de\nTrabajadores de la Educación y, en caso de que concurran varios grupos que pretendan ese derecho el reconocimiento se hará en favor de la Asociación mayoritaria, no admitiéndose en consecuencia, la formación de Secciones minoritarias.\nARTICULO 45o.- Todos los trabajadores de la Educación al Servicio del Estado y los Municipios, tendrán derecho a formar parte de la Sección Sindical única, pero una vez que soliciten y obtengan su ingreso, no podrán dejar de formar parte de ella en ningún caso, salvo que fueren expulsados.\nARTICULO 46o.- Los Trabajadores de confianza no podrán formar parte de la Sección Sindical, y si pertenecieren a ésta por haber sido trabajadores de base, quedarán en suspenso todas sus obligaciones y derechos sindicales mientras desempeñen el cargo de confianza.\nARTICULO 47o.- Para la constitución de la Sección Sindical y para su reconocimiento, bastará con que esté integrada por veinte trabajadores o más y que no exista dentro de los límites del Estado, otra agrupación sindical del mismo sistema que cuente con mayor número de miembros.\nARTICULO 48o.- La Sección Sindical de Trabajadores de la Educación al servicio del Estado y de los\nMunicipios será registrada por el Tribunal de Arbitraje, a cuyo efecto remitirán a ésta, por duplicado, los siguientes documentos:\nI.- El acta de la asamblea constitutiva o copia de ella, autorizada por la Directiva de la Agrupación.\nII.- Los Estatutos del Sindicato Nacional de Trabajadores de la Educación, del cual es filial.\nIII.- El Acta de la Sesión en que se haya designado la Directiva o copia autorizada de aquella.\nIV.- Una relación completa de los miembros de que se compone la Sección Sindical, con expresión del nombre de cada miembro, estado civil, edad, empleo que desempeña, sueldo que percibe y un historial pormenorizado de sus antecedentes como trabajador del Ramo de Educación.\nARTICULO 49o.- El Tribunal de Arbitraje, al recibir la solicitud de registro, comprobará por los medios que estime más prácticos y eficaces, la no existencia de otra Asociación Sindical de sistema educativo dentro del Estado o que en la peticionaria cuente con la mayoría de los trabajadores de ese sistema, y procederá en su caso al registro.\nARTICULO 50o.- El registro de la Sección Sindical se cancelará en caso de disolución de la misma o cuando apareciere diversa agrupación sindical que fuere mayoritaria. La solicitud de cancelación podrá hacerse por cualquiera persona interesada y el Tribunal, en los casos de conflicto entre dos organizaciones que pretendan hacer mayoritarias, ordenará desde luego el recuento correspondiente y resolverá de plano el asunto.\nARTICULO 51o.- Los trabajadores de la Educación que por su conducto o falta de solidaridad fueren expulsados de la Sección Sindical, perderán por ese sólo hecho todas las garantías sindicales que esta\nLey concede. La expulsión sólo podrá dictarse con la mayoría de los socios de la Sección y previa\nSección Sindical.\nARTICULO 52o.- El Estado no podrá aceptar en ningún caso, la cláusula de exclusión.\nARTICULO 53o.- Son obligaciones de la Sección Sindical:\nI.- Proporcionar los informes que en cumplimiento de esta Ley solicite el Tribunal de Arbitraje.\nII.- Comunicar al Tribunal de Arbitraje, dentro de los diez días siguientes a cada elección, los cambios que ocurrieren en su Directiva o en su Comité Ejecutivo, las altas y bajas de sus miembros y las modificaciones que sufran los Estatutos del Sindicato.\nIII.- Facilitar la labor del Tribunal de Arbitraje en todo lo que fuere necesario, realizando los trabajos que el propio Tribunal les encomiende, relacionados con conflictos de la Sección o de sus miembros, que se ventilen ante el Tribunal.\nIV.- Patrocinar y representar a sus miembros ante las Autoridades Superiores del Estado y de los\nMunicipios y ante el Tribunal de Arbitraje cuando así le fuere solicitado. La Sección Sindical continuará formando parte, como organismo regular del Sindicato Nacional de Trabajadores de la Educación, única central de la misma que será reconocida por el Estado y por los Municipios.\nARTICULO 54o.- Queda prohibido a la Sección Sindical:\nI.- Hacer propaganda de carácter religioso.\nII.- Usar de la violencia en los trabajadores libres para obligarlos a que se sindicalicen.\nIII.- Fomentar actos delictuosos contra personas o propiedades.\nIV.- Adherirse a organizaciones o centrales obreras o campesinas.\nARTICULO 55o.- La Directiva de la Sección Sindical será responsable con ella y respecto de terceras personas en los mismos términos que lo son los mandatarios en el derecho común.\nARTICULO 56o.- Los actos realizados por la Directiva de la Sección Sindical obligan a ésta, civilmente siempre que haya obrado dentro de sus facultades.\nARTICULO 57o.- La Sección Sindical podrá disolverse:\nI.- Porque haya transcurrido el término de duración fijado en el acta constitutiva o en los Estatutos del\nSindicato.\nII.- Por el voto de las dos terceras partes de los miembros que la integran, y\nIII.- Porque dejen de reunir los requisitos señalados por el artículo 48. La violación de lo dispuesto en el artículo 54, importará la cancelación del registro de la Sección Sindical.\nARTICULO 58o.- Las remuneraciones que se paguen a los Directores y empleados de la Sección\nSindical, y en general, los gastos que origina el funcionamiento de ésta, serán cubiertos en todo caso por los miembros de la Sección.\nCAPITULO SEGUNDO.\nDe las Condiciones Generales de Trabajo.\nARTICULO 59o.- Las condiciones generales de trabajo se fijarán al entrar en vigor la presente ley, oyendo a la Sección Sindical.\nARTICULO 60o.- En el acuerdo respectivo se determinarán:\nI.- La intensidad y calidad de trabajo.\nII.- Las normas que deben seguirse para evitar la realización de riesgos profesionales, las disposiciones disciplinarias y la forma de aplicarlas.\nIII.- Las fechas y condiciones en que los trabajadores deben someterse a exámenes médicos previos y periódicos, y\nIV.- Las demás reglas que fueren convenientes para obtener mayor regularidad, seguridad y eficacia en el trabajo.\nARTICULO 61o.- En caso de que la Sección Sindical objetase substancialmente el acuerdo respecto a las condiciones generales de trabajo, podrá ocurrir ante el Tribunal de Arbitraje que resolverá en definitiva.\nCAPITULO TERCERO.\nDe las Huelgas.\nARTICULO 62o.- Huelga es la suspensión temporal del trabajo como resultado de una coalición de trabajadores, decretada en la forma y términos que esta Ley establece.\nARTICULO 63o.- Declaración de huelga es la manifestación de la voluntad de la mayoría de los trabajadores de la Educación al Servicio del Estado y de los Municipios, de suspender las labores de acuerdo con los requisitos que establece esta Ley si el Gobierno del Estado o las Autoridades\nMunicipales o algunos de sus representantes no acceden a sus demandas.\nARTICULO 64o.- La huelga de los trabajadores de la Educación al Servicio del Estado y de los\nMunicipios puede ser general o parcial.\nARTICULO 65o.- La huelga general es la que se endereza en contra del Gobierno del Estado y de todas las Autoridades Municipales y sólo puede ser motivada por cualquiera de las siguientes causas:\na).- Por falta de pago de salarios consecutivos correspondientes a un mes de trabajo, salvo en caso de fuerza mayor que calificará el Tribunal de Arbitraje.\nb).- Porque la política general del Gobierno del Estado y de las Autoridades Municipales, comprobada con hechos sea contraria a los derechos fundamentales que esta Ley concede a los trabajadores de la\nEducación, debiendo en tal caso hacer la comprobación respectiva el propio Tribunal.\nc).- Por desconocimiento oficial del Tribunal de Arbitraje o porque el Gobierno del Estado y las\nAutoridades Municipales pongan graves obstáculos para el ejercicio de sus atribuciones.\nd).- Por que se haga presión para frustrar una huelga parcial.\ne).- Porque se compruebe en forma evidente que existe una notable descompensación entre los salarios y el costo de las subsistencias.\nARTICULO 66o.- La huelga parcial es la que se decreta contra funcionarios, directivos de centros de trabajo o de autoridades municipales, por cualquiera de las causas siguientes:\na).- Por falta de pago de salarios consecutivos correspondientes a un mes de trabajo, salvo el caso de fuerza mayor que calificará el Tribunal de Arbitraje.\nb).- Violaciones frecuentemente repetidas de este Estatuto.\nc).- Negativa sistemática para comparecer ante el Tribunal de Arbitraje.\nd).- Desobediencia a las resoluciones del mismo Tribunal.\nARTICULO 67o.- La huelga sólo suspenderá los efectos del nombramiento de los Trabajadores de la\nEducación al Servicio del Estado y de los Municipios, por el tiempo que dura, pero sin terminar o extinguir los efectos del propio nombramiento.\nARTICULO 68o.- La huelga deberá limitarse al mero acto de la suspensión del trabajo. Los actos violentos de los huelguistas contra las propiedades o las personas, tendrán como consecuencia, respecto de los responsables, la pérdida de su calidad de trabajador de la Educación al servicio del Estado y de los\nMunicipios y la aplicación de las sanciones establecidas en el Artículo 262 de la Ley Federal del Trabajo, si los hechos realizados por aquéllos o por los terceros que tomaren parte en el movimiento, reúnen las características de las infracciones previstas en dicho Artículo.\nCAPITULO CUARTO.\nDel Procedimiento en Materia de Huelgas y de la Intervención que corresponda al Tribunal de\nArbitraje.\nARTICULO 69o.- Para declarar una huelga se requiere:\nI.- Que sea motivada por alguna o algunas de las causas señaladas en los Artículos 65 y 66.\nII.- Que sea declarada por una mayoría absoluta de los Trabajadores de la Educación al Servicio del\nEstado y de los Municipios, dentro de la Unidad Burocrática afectada, si se trata de una huelga parcial o si se trata de una huelga general, por las dos terceras partes de Delegaciones de la Sección Sindical.\nARTICULO 70o.- Antes de suspender las labores, los trabajadores deberán presentar al Tercer Arbitro del Tribunal de Arbitraje, su pliego de peticiones con la copia del Acta de la Asamblea en que se haya acordado declarar la huelga. Dicho Arbitro, una vez recibido el escrito y sus anexos, correrá traslado con la copia de ellos al funcionario o funcionarios de quienes dependa la concesión de las peticiones para que resuelva en término de diez días, a partir de la notificación.\nARTICULO 71o.- El Tribunal de Arbitraje decidirá dentro de un término de setenta y dos horas, computado desde la fecha en que se reciban copias del escrito acordando la huelga, si ésta es legal o ilegal, según que se hayan satisfecho o no los requisitos a que se refieren los Artículos 69 y 70. En el primer caso, si la huelga es legal, procederá desde luego a la conciliación de las partes siendo obligatoria la presencia de éstos en las audiencias de avenimientos.\nARTICULO 72o.- Si la declaración de huelga se considera legal por el Tribunal de Arbitraje, y si transcurrido el plazo de diez días a que se refiere el Artículo 70, no se hubiere llegado a un entendimiento entre las partes, los trabajadores podrán suspender las labores.\nARTICULO 73o.- Si el Tribunal resuelve que la declaración de huelga es ilegal, prevendrá a los trabajadores que, en caso de suspender las labores, el acto será considerado como abandono de trabajo, dictará las medidas que juzgue necesarias para evitar esa suspensión.\nARTICULO 74o.- Si la suspensión de labores se lleva a cabo antes de los diez días de emplazamiento, si llenan todos y cada uno de los requisitos señalados en los artículos anteriores, el Tribunal declarará que no existe el estado de Huelga; fijará a los trabajadores un plazo de veinticuatro horas para que reanuden sus labores, apercibiéndolos de que si no lo hacen, quedarán cesados sin responsabilidad para el Estado y los Municipios, salvo en caso de fuerza mayor o de error no imputable a los trabajadores, y declarará\nARTICULO 75o.- La huelga será declarada ilegal y aún delictuosa cuando la mayoría de los huelguistas ejecuten actos violentos contra las personas, con las propiedades o cuando se decreten en los casos del\nArtículo 29 Constitucional.\nARTICULO 76o.- Si el Tribunal de Arbitraje resuelve que la huelga es ilegal, quedarán cesados por este solo hecho, los trabajadores que hubieren realizado la suspensión de labores, sin responsabilidad para el\nARTICULO 77o.- En tanto que no se declare ilegal, inexistente o terminado el estado de huelga, el\nTribunal de Arbitraje y las Autoridades Civiles y Militares correspondientes, deberán respetar el derecho que ejerciten los trabajadores dándoles las garantías necesarias y prestándoles el auxilio que soliciten.\nARTICULO 78o.- La huelga terminará:\nI.- Por avenencia entre las partes en conflicto.\nII.- Por resolución de la asamblea de Trabajadores tomada en acuerdo de la mayoría compuesta de las dos terceras partes de los mismos.\nIII.- Por la declaración de ilegalidad.\nIV.- Por laudo de la persona o Tribunal que, a solicitud de las partes y con la conformidad de éstas se aboque al conocimiento del asunto.\nARTICULO 79o.- Al resolverse que una declaración de huelga es legal, el Tribunal de Arbitraje a petición de las Autoridades correspondientes y tomando en cuenta las pruebas presentadas, fijará el número de trabajadores que los huelguistas están obligados a mantener en el desempeño de sus labores, a fin de que continúen realizándose aquellos servicios cuya suspensión perjudique a los diversos centros de trabajo.\nTITULO CUARTO.\nDe los Riesgos Profesionales y de las Enfermedades no Profesionales.\nCAPITULO CUARTO (sic).\nDe los Riesgos Profesionales.\nARTICULO 80o.- Los riesgos profesionales que sufran los trabajadores de la Educación al servicio del pero las licencias que con este motivo se concedan, serán con goce de sueldo íntegro en los casos en que este Estatuto conceda igual prerrogativa tratándose de enfermedades no profesionales.\nARTICULO 81o.- Los permisos por enfermedades no profesionales de los trabajadores de la Educación, vayan requiriendo y que determinen la incapacidad temporal que los imposibilite para trabajar, debiéndose comprobar durante ese tiempo la persistencia de la enfermedad.\nAl comprobarse la incapacidad permanente o definitiva, el trabajador se acogerá a los beneficios del\nSeguro de los Trabajadores de la Educación o de la Ley de Pensiones.\nTITULO QUINTO.\nDe las Prescripciones.\nARTICULO 82o.- Las sanciones que nazcan de esta Ley, del nombramiento otorgado en favor de los condiciones generales de trabajo, prescribirán en un año, con excepción de los casos previstos en los artículos siguientes:\nARTICULO 83o.- Prescribirán en un mes:\nI.- Las acciones para pedir la nulidad de la aceptación de un nombramiento hecho por error y la nulidad de un nombramiento expedido en contra de lo dispuesto en esta Ley, contando el término a partir del momento en que el error sea conocido.\nII.- Las acciones de los trabajadores para volver a ocupar el puesto que hayan dejado por accidente o enfermedad, contando el plazo a partir de la fecha en que están en aptitud de volver al trabajo.\nIII.- las acciones para exigir la indemnización que esta Ley concede por despido injustificado, a partir del momento de la separación.\nIV.- Las acciones de los funcionarios para suspender a los trabajadores por causa justificada y para disciplinar las faltas de éstos, contando el plazo desde el momento en que se dé causa para la separación o de que sean conocidas las faltas.\nARTICULO 84o.- Prescriben en dos años:\nI.- Las acciones de los trabajadores para reclamar indemnizaciones por incapacidad proveniente de riesgos profesionales realizados.\nII.- Las acciones de las personas que dependieron económicamente de los trabajadores muertos con motivo de un riesgo profesional realizado, para reclamar la indemnización correspondiente.\nIII.- Las acciones para ejecutar las resoluciones del Tribunal de Arbitraje. Los plazos para deducir las acciones a que se refieren las fracciones anteriores, correrán respectivamente.\nDesde el momento en que se determine la naturaleza de la incapacidad o de la enfermedad contraída; desde la fecha de la muerte del trabajador o desde que el Tribunal haya dictado resolución definitiva.\nARTICULO 85o.- La prescripción no puede comenzar ni correr:\nI.- Contra los incapacitados mentales, sino cuando se haya discernido su tutela conforme a la Ley, a menos que la prescripción hubiere comenzado contra sus causantes, y\nII.- Contra los trabajadores incorporados al servicio militar en tiempo de guerra y que por alguno de los conceptos contenidos en esta Ley se hayan hecho acreedores a indemnización.\nARTICULO 86o.- Las prescripciones se interrumpen:\nI.- Por la sola presentación de la demanda respectiva ante el Tribunal de Arbitraje.\nII.- Si la persona a cuyo favor corre la prescripción, reconoce el derecho de aquella contra a quien prescribe, de palabra, por escrito o por hechos indudables.\nARTICULO 87o.- Para los efectos de la prescripción los meses se regularán por el número de días que les corresponda: el primer día se contará completo y cuando sea festivo no se tendrá completa la prescripción, sino cumplido el primer día hábil siguiente.\nTITULO SEXTO.\nDel Tribunal de Arbitraje y del Procedimiento que debe Seguirse ante el Propio Tribunal.\nCAPITULO PRIMERO.\nDe la Integración del Tribunal de Arbitraje.\nARTICULO 88o.- El Tribunal de Arbitraje para los Trabajadores de la Educación al servicio del Gobierno del Estado y de los Municipios, deberá ser Colegiado y lo integrará un Representante del Gobierno del\nEstado y de los Municipios, designado de común acuerdo por estos Poderes; un Representante de los\nTrabajadores designado por el Congreso Ordinario o Extraordinario de la Sección Central y un Tercer\nArbitro que nombrarán entre sí los dos Representantes citados.\nARTICULO 89o.- En el caso de que ocurran vacantes o de que se hiciere necesario aumentar el número de los nuevos Representantes, se seguirá el procedimiento indicado en el Artículo anterior.\nARTICULO 90o.- El miembro del Tribunal no Representante del Gobierno del Estado y de los Municipios o de la Organización de Trabajadores, durará en su encargo seis años y disfrutará de emolumentos iguales a los asignados en el Presupuesto de Egresos a los Magistrados del Tribunal Superior de Justicia del Estado y podrá ser removido por haber cometido delito grave del orden común, o por acuerdo de las partes representadas en el propio Tribunal.\nLos miembros del Tribunal de Arbitraje, Representantes de la Sección Sindical y del Gobierno del Estado y de los Municipios, durarán el mismo tiempo que el anterior y percibirán los emolumentos que sus representados señalen y paguen.\nARTICULO 91o.- Para ser miembro del Tribunal de Arbitraje se requerirá:\nI.- Ser mexicano en pleno goce de sus derechos civiles.\nII.- Ser mayor de veinticinco años.\nIII.- No haber sido condenado por delitos contra la propiedad o sentenciado a sufrir pena mayor de un año de reclusión o cualquiera otra clase de delitos.\nARTICULO 92o.- Los miembros del Tribunal de Arbitraje sólo podrán ser removidos antes de la fecha en que, de acuerdo con este Estatuto, deberán abandonar sus cargos, porque se dictare contra ellos auto de formal prisión por un delito grave, salvo el caso particular del Artículo 90.\nARTICULO 93o.- Los miembros del Tribunal contarán con los Secretarios que fueren necesarios y con el personal inferior indispensable, teniendo los primeros el carácter de actuarios para evacuar todas las diligencias que les fueren encomendadas por los Árbitros.\nLos Secretarios y los empleados del Tribunal estarán sujetos a la presente Ley, pero los conflictos que se suscitaren con motivo de la aplicación de la misma, serán resueltos por las Autoridades del Trabajo del\nEstado.\nARTICULO 94o.- Los gastos que origine el funcionamiento del Tribunal de Arbitraje, salvo lo prescrito en el Artículo 90, Párrafo 2o., serán cubiertos por el Estado, consignándose la planta en el Presupuesto de\nEgresos del Estado.\nCAPITULO SEGUNDO.\nDe la Competencia del Tribunal.\nARTICULO 95o.- El Tribunal de Arbitraje será competente:\nI.- Para conocer de los conflictos individuales y colectivos que se susciten entre los miembros del\nSindicato de éste, con los representantes de los Poderes Públicos.\nII.- Para conocer de los conflictos individuales y colectivos que surjan en el seno de la Sección Sindical de\nTrabajadores de la Educación al Servicio del Estado y Municipios.\nIII.- Para llevar a cabo el registro de la Sección Sindical de Trabajadores de la Educación al Servicio del\nEstado y de los Municipios y la cancelación del mismo registro.\nCAPITULO TERCERO.\nDel Procedimiento ante el Tribunal de Arbitraje.\nARTICULO 96o.- El procedimiento para resolver todas las controversias que se sometan al Tribunal de\nArbitraje se reducirá a la presentación de la demanda respectiva que deberá hacerse por escrito o verbalmente por medio de comparecencia; a la respuesta que se dé en igual forma y a una sola audiencia en la que se presentarán las pruebas y alegatos de las partes y se pronunciará resolución, salvo cuando a juicio del propio Tribunal se requiera la práctica de diligencias posteriores, en cuyo caso se ordenará que se lleven a cabo, una vez efectuadas se dictará la resolución que corresponda.\nARTICULO 97o.- La demanda deberá contener:\nI.- El nombre y el domicilio del reclamante.\nII.- El nombre y el domicilio del demandado.\nIII.- El objeto de la demanda.\nIV.- Una relación detallada de los hechos, y\nV.- La indicación del lugar en que puedan obtener las pruebas que el reclamante no pudiere aportar directamente y que tenga por objeto la verificación de los hechos en que se funde la demanda, y las diligencias que con el mismo fin se soliciten que sean practicadas por el Tribunal. acrediten la personalidad del Representante en caso de que aquel no pudiere ocurrir personalmente.\nARTICULO 98o.- La contestación de la demanda deberá reunir los mismos requisitos que ésta y será notificada.\nARTICULO 99o.- El Tribunal, inmediatamente que reciba la contestación de la demanda, o una vez transcurrido el plazo para contestarla, ordenará la práctica de las diligencias que fueren necesarias y\nARTICULO 100o.- Los trabajadores deberán comparecer por sí o por medio de su representante ante el\nTribunal. Cuando sean demandados y no comparezcan en ninguna de las formas prescritas, se tendrá por prueba de la acción enderezada en su contra, salvo que comprueben su imposibilidad física para hacerlo. representar por medio de apoderados que acrediten ese carácter mediante simple oficio.\nARTICULO 102o.- Sólo los Secretarios Generales o de Conflictos de la Sección Sindical, o de\nRepresentante autorizado del Comité Ejecutivo Nacional del Sindicato de Trabajadores de la Educación, podrán tener el carácter de Asesores de los Trabajadores ante el Tribunal y los miembros de la misma\nSección en que aquellos deleguen sus facultades.\nARTICULO 103o.- El Tribunal apreciará en conciencia las pruebas que se le presenten, sin sujetarse a reglas fijas para su estimación y resolverá los asuntos a verdad sabida y buena fe guardada, debiendo expresar en su laudo las consideraciones en que funde su decisión.\nARTICULO 104o.- Cualquier incidente que se suscite por motivo de la personalidad de las partes de sus\nRepresentantes, de la competencia del Tribunal, del interés del tercero sobre la nulidad de actuaciones y otros motivos análogos, será resuelto de plano de acuerdo con los principios a que se refiere el artículo anterior.\nARTICULO 105o.- Las notificaciones se harán personalmente a los interesados por los actuarios del\nTribunal o mediante oficio enviado con acuse de recibo.\nTodos los términos correrán a partir del día siguiente a aquel en que se haga el emplazamiento, citación o notificación y se contará con ellos el día del vencimiento.\nARTICULO 106o.- El Tribunal sancionará las faltas de respeto que se le cometan ya sea por escrito o en cualquier otra forma. Las sanciones consistirán en amonestación o multa. Esta no excederá de $50.00 tratándose de trabajadores ni de $500.00 tratándose de funcionarios.\nARTICULO 107o.- Toda compulsa de documentos deberá hacerse a costa del interesado.\nARTICULO 108o.- Los miembros del Tribunal de Arbitraje no podrán ser recusados.\nARTICULO 109o.- Las resoluciones dictadas por el Tribunal de Arbitraje serán cumplidas desde luego por las Autoridades correspondientes. La Tesorería General del Estado se atenderá a ellas para ordenar el pago de sueldos, indemnizaciones y demás que se deriven de las mismas resoluciones.\nPara los efectos de este Artículo el Tribunal de Arbitraje, una vez pronunciado el laudo, lo pondrá en conocimiento de todas las personas y autoridades interesadas.\nARTICULO 110o.- Las autoridades civiles y militares estarán obligadas a prestar auxilio al Tribunal de\nArbitraje para hacer respetar sus resoluciones cuando fueren requeridas por ello.\nTITULO SEPTIMO. de Arbitraje.\nARTICULO 111o.- Las infracciones a la presente Ley que no tengan establecida otra sanción y la desobediencia a las resoluciones del Tribunal de Arbitraje se castigarán:\nI.- Con multa hasta de $1,000.00 y\nII.- Con destitución del trabajador, sin responsabilidad del Estado.\nEstas sanciones serán impuestas en su caso, por el Tribunal de Arbitraje.\nTRANSITORIOS\nARTICULO PRIMERO.- Esta Ley entrará en vigor a partir de la fecha de su publicación en el Periódico\nARTICULO SEGUNDO.- La formación de los escalafones para ajustarlos a las disposiciones de esta Ley, se hará desde luego y de común acuerdo por las Autoridades Educativas y la Sección Sindical, comprobando en cada caso la competencia del trabajador. Si surgiere divergencia de pareceres, resolverán en ultima instancia, el C. Gobernador del Estado, si se tratare de un trabajador de la\nEducación a su servicio o el Tribunal de Arbitraje si fuese trabajador de los Municipios.\nARTICULO TERCERO.- El Tribunal de Arbitraje se organizará y funcionará de conformidad con su reglamento especial.\nARTICULO CUARTO.- La designación de Árbitros del Tribunal de Arbitraje se hará dentro de un término de 30 días a contar de la publicación de ésta Ley, y entre tanto tomando posesión los que se nombran, de acuerdo con las organizaciones de dicho personal, seguirán actuando los órganod (sic) legalex (sic) que sobre el particular existen.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, a los veinticinco días del mes de marzo de mil novecientos sesenta y uno.\nDiputado Presidente:\nIng. Gustavo Aguirre Benavides.\n(Rúbrica.)\nDiputado Secretario: Diputado Secretario:\nErnesto Torres Valdés. Roberto Orozco Melo.\n(Rúbrica.) (Rúbrica.)\nImprímase, Comuníquese y Observese.\nSaltillo, Coah., marzo 27 de 1961.\nEl Gobernador Constl.del Estado.\nGRAL. RAUL MADERO GONZALEZ.\n(Rúbrica.)\nEl Srio. del Ejvo. del Estado.\nLIC. JOSE SAUCEDO SILLER.\n(Rúbrica.)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE, PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente decreto."
  },
  {
    "Titulo": "Estatuto Jurídico para los Trabajadores de la Educación al Servicio del Estado y los municipios",
    "contenido": "Y DE LOS MUNICIPIOS.\nEL C. GRAL. RAUL MADERO GONZALEZ, Gobernador Constitucional del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, a sus habitantes sabed:\nEL XLI CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nNúmero: 311\nESTATUTO JURIDICO PARA LOS TRABAJADORES DE LA EDUCACION AL SERVICIO DEL\nESTADO Y DE LOS MUNICIPIOS.\nTITULO PRIMERO.Disposiciones Generales.:\nARTICULO 1o.- La presente ley es de observancia general para todas las Autoridades y Funcionarios integrantes del Poder Ejecutivo del Estado de Coahuila y para todos los trabajadores de la Educación al servicio del mismo y de los Municipios.\nARTICULO 2o.- Trabajador de la Educación al Servicio del Estado, es toda persona que presta al\nGobierno del Estado y Municipios, un servicio Docente, material o de ambos géneros, en virtud del nombramiento que le fuere expedido.\n(ADICIONADO, P.O. 31 DE JULIO DE 2007)\nARTICULO 2° bis. Queda prohibido restringir las oportunidades de acceso, permanencia y ascenso de trabajo, así como limitar el ingreso a los programas de capacitación y formación profesional por razones de raza, sexo, edad, preferencias sexuales, doctrina política, creencias religiosas, estado de gravidez, antecedentes penales o cualquier otra que signifique un detrimento hacia la igualdad de oportunidades de las personas.\nARTICULO 3o.- La relación jurídica de trabajo reconocida por esta Ley se entiende establecida para\nMunicipios.\nARTICULO 4o.- Para los efectos de esta Ley, los Trabajadores de la Educación al Servicio del Estado y de los Municipios, se dividirán en dos clases:\nI.- Trabajadores de base, y\nII.- Trabajadores de confianza.\nSon trabajadores de confianza:\na).- El Director General de Educación.\nb).- El Secretario de la Dirección General de Educación.\nc).- Los Directores de Escuelas Profesionales del Estado y sus Secretarios.\nd).- Los Jefes de Sección de la Dirección General de Educación.\nSon trabajadores de base todos los que señala actualmente el Artículo 2o. del Reglamento de Escalafón que está en vigor. los trabajadores de Base.\nARTICULO 6o.- Todos los Trabajadores de la Educación al Servicio del Estado y de los Municipios, mexicanos técnicos que puedan desarrollar eficientemente el servicio de que se trata.\nLa substitución será decidida por el C. Gobernador del Estado, oyendo antes a la Sección y, en caso de desacuerdo entre éste y los Poderes del Estado y de los Municipios, se sujetará a la resolución del\nTribunal de Arbitraje.\nARTICULO 7o.- En ningún caso serán renunciables las disposiciones de esta Ley que favorezcan a los trabajadores.\nARTICULO 8o.- Los casos no previstos en Leyes especiales, en este Estatuto o en sus Reglamentos, se resolverán de acuerdo con las disposiciones de la Ley Federal del Trabajo, aplicada supletoriamente, y, en su defecto, atendiendo a la costumbre o al uso de las leyes del orden común, a los principios generales de derecho y, en último extremo, a la equidad.\nTITULO SEGUNDO.\nDerechos y Obligaciones Individuales de los Trabajadores.\nCAPITULO PRIMERO.\nDisposiciones Generales.\nARTICULO 9o.- Los Trabajadores de la Educación y Servicio del Estado y de los Municipios prestarán siempre sus servicios mediante nombramiento expedido por el Ejecutivo del Estado.\nARTICULO 10o.- Tendrán capacidad legal para aceptar un nombramiento de trabajadores de la\nEducación al Servicio del Estado y de los Municipios, para percibir el sueldo correspondiente, para ejercitar las acciones derivadas de la presente Ley, los menores de edad, de uno u otro sexo, que tengan más de 16 años, así como la preparación profesional indispensable para el efecto.\nARTICULO 11o.- Serán condiciones nulas y no obligarán a los trabajadores de la Educación al Servicio del Estado y de los Municipios, aún cuando las admitieran expresamente:\nI.- Las que estipulen una jornada mayor de la permitida por esta ley.\nII.- Las que fijen labores peligrosas o insalubres para mujeres y los menores de 18 años o establezcan para unos y otros el trabajo nocturno.\nIII.- Las que estipulen una jornada inhumana por lo notoriamente excesiva o peligrosa para la vida del trabajador.\nIV.- Las que fijen un sueldo inferior al señalado en el Tabulador formulado y aprobado en los términos del artículo 29 de esta Ley.\nV.- Las que estipulen un plazo mayor de 15 días para el pago de sueldos.\nARTICULO 12.- Los nombramientos de los Trabajadores de la Educación al Servicio del Estado y de los\nMunicipios deberán contener:\nI.- Nombre, nacionalidad, edad, sexo, estado civil y domicilio del nombrado.\nII.- El servicio o servicios que deban prestarse, los que determinarán con la mayor precisión posible.\nIII.- El carácter del nombramiento: definitivo, interino, por tiempo fijo o por obra determinada.\nIV.- La duración de la jornada del trabajo.\nV.- El sueldo, honorarios y asignaciones que habrá de percibir el trabajador.\nVI.- El lugar o lugares en que deberá prestar sus servicios.\nARTICULO 13.- En cualquier caso en que un trabajador de la Educación al servicio del Estado y de los\nMunicipios se vea obligado a trasladarse de un lugar a otro, sea como consecuencia de lo dispuesto por el Titular de la Dependencia respectiva cuando así convenga para el buen servicio, o sea por promoción otorgada en razón de sus méritos, el Poder a cuyos servicios se encuentra tendrá la obligación de sufragar los gastos del viaje correspondiente. Esta obligación no subsistirá cuando el traslado se deba a incompetencia del trabajador o como sanción por faltas cometidas por el mismo.\nEn el primer caso si el traslado fuere por tiempo largo o indefinido el trabajador tendrá derecho también a que se cubran los gastos que origina el transporte del mensaje de casa indispensable para la instalación de sus cónyuges y de sus familiares en línea recta ascendente o descendente, y de los colaterales en segundo grado, siempre que dependan económicamente del trabajador.\nARTICULO 14.- Las actuaciones o certificaciones que hubieren de hacerse con motivo de la aplicación de la presente Ley, no causarán impuesto alguno.\nARTICULO 15.- El nombramiento aceptado obliga al cumplimiento de las condiciones fijadas en él y a las consecuencias que sean conforme a la buena fe, al uso o a la Ley.\nARTICULO 16.- En ningún caso el cambio de funcionarios en el Estado o de los municipios, afectará a los trabajadores.\nCAPITULO SEGUNDO.\nDe las Horas de Trabajo y Descanso Legales.\nARTICULO 17.- Para los efectos de la presente Ley, se considera trabajo diurno aquel comprendido entre las seis y las veinte horas y nocturno, el comprendido entre las veinte y las seis horas.\nARTICULO 18.- La duración máxima de la jornada de trabajo, no podrá de exceder de ocho horas.\nARTICULO 19.- Cuando la naturaleza del trabajo así lo exija, la jornada máxima se reducirá teniendo en cuenta el número de horas que pueda laborar un trabajador docente, sin sufrir quebranto de su salud.\nARTICULO 20.- La jornada máxima del trabajo nocturno será de cinco horas.\nARTICULO 21.- Es jornada mixta la que comprende períodos de tiempo de jornadas diurnas y nocturnas, siempre que el período nocturno abarque menos de dos horas y media, pues en caso contrario, se reputará como jornada nocturna. La duración máxima de la jornada mixta será de seis horas.\nARTICULO 22o.- Cuando por circunstancias especiales deban aumentar las horas de jornada máxima este trabajo será considerado como extraordinario y nunca podrá exceder de hora y media diaria, ni de cinco días consecutivos.\nARTICULO 23o.- Por cada cinco días de trabajo disfrutará el trabajador de dos días de descanso, cuando menos, con goce de sueldo íntegro.\nARTICULO 24o.- Las mujeres disfrutarán de un mes de descanso antes de la fecha que aproximadamente se fijó para el parto, y de otros dos después del mismo.\nDurante la lactancia tendrán dos descansos extraordinarios por día, media hora cada uno para amamantar a sus hijos.\nARTICULO 25o.- Serán días de descanso obligatorio los que señale el calendario oficial.\nARTICULO 26o.- Las vacaciones de los Trabajadores de la Educación se regirán por el Calendario\nEscolar que anualmente aprueba la Dirección General de Educación Pública del Estado.\nARTICULO 27o.- Durante las horas de jornada legal, los trabajadores de la Educación al Servicio del\nEstado y Municipios tendrán obligación de desarrollar las actividades sociales y culturales que fueren compatibles con sus aptitudes, edad y condición de salud, cuando así lo dispongan las Autoridades\nEducativas.\nCAPITULO TERCERO.\nDe los Salarios.\nARTICULO 28o.- El salario es la retribución que debe pagarse al trabajador a cambio de los servicios prestados.\nARTICULO 29o.- El salario será uniforme para cada una de las categorías de trabajadores de base, señaladas en esta Ley y será fijado de común acuerdo por los trabajadores, por el Estado y los\nMunicipios en los Presupuestos de Egresos respectivos. Cuando se hagan en dichos presupuestos modificaciones que afectan los salarios mínimos, se escuchará la opinión de la Sección respectiva y cuando se reduzca el número de empleados, la propia Sección resolverá cuál es el grupo de trabajadores agremiados que personalmente deban resultar afectados, haciendo al efecto los cambios y nombramientos que fueren necesarios.\nARTICULO 30o.- El salario uniforme fijado en los términos del Artículo anterior, no podrá modificarse atendiendo a condiciones de edad, sexo, nacionalidad.\nARTICULO 31o.- La uniformidad de los salarios correspondientes a las distintas categorías de trabajadores, no podrá romperse en ningún caso; pero para compensar las diferencias que resulten del al pago de sobresueldos, determinándose previamente aquellas zonas en que serán iguales para todas las categorías.\nARTICULO 32o.- Se crearán también partidas de honorarios adicionales uniformes, que se destinarán a compensar los servicios de los trabajadores que tengan el carácter de Técnicos, honorarios que se considerarán como asignaciones especiales y sueldos suplementarios.\nARTICULO 33o.- Los pagos se verificarán en el lugar en que los trabajadores presten sus servicios y deberán hacerse precisamente en moneda de curso legal o en cheques al portador fácilmente cobrables.\nARTICULO 34o.- No deberán hacerse retenciones, descuentos o deducciones al salario de los trabajadores, salvo en los casos siguientes:\nI.- Cuando el trabajador contraiga deudas con el Estado por concepto de anticipo de salarios, pagos hechos con exceso, errores o pérdidas.\nII.- Cuando se trate de cobro de cuotas sindicales ordinarias y extraordinarias o de aportación de fondos para la constitución de cooperativas y de cajas de ahorro, siempre que el trabajador hubiere manifestado inicialmente de una manera expresa, su conformidad.\nIII.- Cuando se trate de los descuentos ordenados por la Autoridad Judicial competente, para cubrir alimentos que fueren exigidos al trabajador.\nEl monto total de los descuentos no podrá exceder del 30% del importe del salario total, excepto en el caso a que se refiere la Fracción III de éste Artículo.\nARTICULO 35o.- Las horas de trabajo extraordinarias se pagarán con un ciento por ciento más del salario asignado para las horas de jornada máxima, salvo cuando se trate de retraso imputable al trabajador, de acuerdo con los reglamentos interiores de trabajo.\nARTICULO 36o.- El salario no es susceptible de embargo judicial o administrativo, fuera de los casos establecidos en el articulo 34.\nARTICULO 37o.- Es nula la cesión de salarios en favor de tercera persona, ya sea que se haga por medio de recibos para su cobro o que se emplee cualquier forma.\nARTICULO 38o.- En ningún caso los trabajadores al servicio del Estado y de los Municipios percibirán un salario inferior al señalado en los Presupuestos de Egresos del Estado y Municipios para el Ramo de\nEducación.\nCAPITULO CUARTO.\nDe las Obligaciones del Poder Ejecutivo y de los Municipios con sus Trabajadores Considerados\nIndividualmente.\nARTICULO 39o.- Son obligaciones del Estado y los Municipios:\nI.- Preferir en igualdad de condiciones, de competencia y antigüedad, a los trabajadores sindicalizados y que con anterioridad les hubieren prestado satisfactoriamente servicios en el ramo Educativo, así como a los que acrediten tener mejores derechos conforme al Escalafón.\nPara los efectos del párrafo que antecede, se formará un escalafón general de acuerdo con las siguientes bases:\na).- El personal de base adscrito a un mismo servicio constituirá, con la debida separación de orden, y con carácter definitivo, una clase independiente y una unidad escalafonaria.\nb).- Dentro de cada clase se establecerá, en graduación jerárquica, la categoría de los trabajadores de conformidad con las denominaciones adaptadas en los preceptos legales en que tengan origen y, sólo en su defecto, la graduación se determinará por la cuantía de los sueldos según los Presupuestos de\nEgresos.\nc).- Los ascensos se concederán únicamente en los casos de vacantes definitivas, tomando en cuenta en categoría inferior inmediata con el mínimo de seis meses de servicios, sin nota desfavorable y en igualdad de competencia el de mayor antigüedad sin perjuicio de lo establecido en el párrafo I de esta misma fracción.\nd).- Las vacantes que ocurran dentro de las Dependencias de Educación en el Estado y los Municipios, se pondrán desde luego en conocimiento de todos los trabajadores del grado inmediato inferior, haciéndoles saber al mismo tiempo la fecha y la forma en que puedan concurrir como candidatos para ocupar el puesto de que se trata.\ne).- Los puestos disponibles en cada clase, una vez corridos los escalafones respectivos con motivo de las vacantes que ocurrieren, serán cubiertos libremente por las Autoridades Educativas.\nCuando se trate de vacantes temporales que no podrán exceder de seis meses, salvo los casos en que la presente Ley autorice mayor tiempo, no se moverá el escalafón y las Autoridades Educativas nombrarán y renovarán libremente al empleado profesional que deba cubrirla.\nf).- Un trabajador de base podrá ser ascendido a un puesto de confianza; pero en ese caso y mientras conserve esa categoría quedarán en suspenso todos los derechos y prerrogativas que tuviera conforme a esta Ley, así como los vínculos con el Sindicato al cual perteneciera. El individuo que como consecuencia de un ascenso de esta naturaleza sea designado para ocupar la vacante correspondiente, una vez corrido el escalafón respectivo, tendrá en todo caso el carácter de trabajador provisional, de tal modo que si el trabajador ascendido a un puesto de confianza, vuelve a ocupar el de base del que hubiere sido removido, lo que constituirá un derecho para él, automáticamente se correrá en forma inversa el escalafón y el trabajador provisional dejará de prestar sus servicios al Estado o a los Municipios sin responsabilidad para éstos.\ng).- El escalafón así normado y sus rectificaciones tendrán la publicidad necesaria.\nII.- Cumplir con todos los servicios de higiene en los Centros Educativos de su dependencia.\nIII.- Proporcionarle gratuitamente al trabajador, servicios médicos que deberán quedar establecidos de manera fija, en la Capital del Estado y en cada una de las cabeceras de zona o centro de trabajo, de acuerdo con la Ley respectiva.\nIV.- Cubrir las indemnizaciones por: separación injustificada; por los accidentes que sufran los\nV.- Proporcionar a los trabajadores los útiles, instrumentos y materiales necesarios para ejecutar el trabajo convenido.\nVI.- Cooperar con la cuota de inscripción para que los maestros que deseen capacitarse, ingresen al\nInstituto Federal de Capacitación del Magisterio que, año con año imparte sus cursos en algunas ciudades del Estado.\nVII.- Proporcionar, dentro de sus posibilidades económicas campos deportivos para el desarrollo físico de los trabajadores.\nVIII.- Conceder licencia a sus trabajadores, para el desempeño de las comisiones sindicales que se les públicos de elección o de otra índole. dentro del escalafón.\nIX.- Hacer las deducciones que solicite la Sección Sindical siempre que se ajusten a los términos de esta\nLey.\nCAPITULO QUINTO.\nDe las Obligaciones de los Trabajadores.\nARTICULO 40o.- Son obligaciones de los trabajadores:\nI.- Desempeñar sus labores sujetándose a las Leyes y Reglamentos que las regulen y a la dirección de sus jefes, con la intensidad, cuidado y esmero apropiados.\nII.- Observar buenas costumbres durante el servicio.\nIII.- Cumplir con las obligaciones que les imponga el Reglamento interior del trabajo.\nIV.- Guardar reserva en los asuntos de que tengan conocimiento con motivo de su trabajo.\nV.- Evitar la comisión de actos que pongan en peligro su seguridad y la de sus compañeros.\nVI.- Asistir puntualmente a sus labores.\nCAPITULO SEXTO.\nDe la Suspensión de los Efectos del Nombramiento de los Trabajadores.\nARTICULO 41o.- La suspensión de los efectos del nombramiento de un trabajador de la Educación al\nServicio del Estado y de los Municipios no significan el cese del trabajador.\nSon causas de suspensión temporal, las siguientes:\nI.- Las circunstancias de que el trabajador contraiga alguna enfermedad contagiosa que signifique un peligro para las personas que trabajan con él.\nII.- La prisión preventiva del trabajador, seguida de sentencia absolutoria o de arresto impuesto por autoridad judicial o administrativa, a menos que tratándose de arrestos por delitos contra la propiedad, contra el Estado o contra las buenas costumbres, el Tribunal de Arbitraje resuelva que debe tener lugar el cese del trabajador.\nEn cuanto a los trabajadores que tengan encomendado manejo de fondos, podrán ser suspendidos desde luego, por las autoridades respectivas, cuando apareciere alguna irregularidad en su gestión y\nMunicipios, por el Tribunal de Arbitraje.\nCAPITULO SEPTIMO.\nDe la Terminación de los Efectos del Nombramiento de los Trabajadores.\nARTICULO 42o.- Ningún trabajador de la Educación de Base al servicio del Estado y los Municipios, podrá ser cesado ni despedido sino por justa causa. En consecuencia, el nombramiento de dichos trabajadores sólo dejará de surtir efectos sin responsabilidad para el Estado, en los siguientes casos:\nI.- Por renuncia o abandono de empleo.\nII.- Por conclusión del término para el que fue extendido dicho nombramiento.\nIII.- Por muerte del trabajador.\nIV.- Por incapacidad física o mental del trabajador.\nV.- Por resolución discrecional del Tribunal de Arbitraje en los casos siguientes:\na).- Cuando el trabajador incurriere en falta de probidad y honradez o en actos de violencia, amagos, injurias o malos tratamientos contra sus jefes o compañeros o contra los familiares de uno u otros, ya sea dentro o fuera de las horas de servicio.\nb).- Cuando faltare por más de tres días consecutivos o más de cinco alternados en un mes, a sus labores sin causa justificada.\nc).- Por destruir intencionalmente edificios, obras, maquinaria, instrumentos, materias primas y demás objetos relacionados con el trabajo.\nd).- Por cometer actos inmorales durante el trabajo.\ne).- Por revelar los asuntos secretos o reservados de que tuviere conocimiento con motivo del trabajo.\nf).- Por comprometer con su imprudencia, descuido o negligencia, la seguridad del centro de trabajo o de las personas que allí se encuentran.\ng).- Por no obedecer sistemática e injustamente las órdenes que reciba de sus superiores.\nh).- Por concurrir al trabajo en estado de embriaguez o bajo la influencia de algún narcótico o droga enervante.\ni).- Por falta comprobada de incumplimiento al contrato de trabajo o por sanción que sea resultado de una sentencia ejecutoria. En los casos a que se refiere esta fracción, el trabajador que diere motivo para la terminación de los efectos del nombramiento, podrá ser desde luego suspendido de su trabajo, si con ello estuviere conforme la Directiva de la Sección Sindical a que perteneciese, pero si no fuera así, el jefe superior de la Dependencia, podrá ordenar su remoción a otro centro de trabajo distinto de aquel en que estuviere prestando sus servicios, hasta que sea resuelto en definitiva el conflicto por el Tribunal de\nArbitraje. Cuando se trate de elementos no sindicalizados, la suspensión no requerirá tal conformidad sindical.\nTITULO TERCERO.\nMunicipios.\nCAPITULO PRIMERO.\nDe la Sección Sindical.\nARTICULO 43o.- La Sección Sindical de los Trabajadores docentes, administrativos, técnicos y manuales al servicio de la Educación en el Estado y los Municipios, es la Asociación de los Trabajadores del Ramo Educativo constituida por el estudio, mejoramiento y defensa de sus intereses comunes.\nARTICULO 44o.- En el Estado sólo se reconocerá la existencia de una sola Sección Sindical de\nTrabajadores de la Educación y, en caso de que concurran varios grupos que pretendan ese derecho el reconocimiento se hará en favor de la Asociación mayoritaria, no admitiéndose en consecuencia, la formación de Secciones minoritarias.\nARTICULO 45o.- Todos los trabajadores de la Educación al Servicio del Estado y los Municipios, tendrán derecho a formar parte de la Sección Sindical única, pero una vez que soliciten y obtengan su ingreso, no podrán dejar de formar parte de ella en ningún caso, salvo que fueren expulsados.\nARTICULO 46o.- Los Trabajadores de confianza no podrán formar parte de la Sección Sindical, y si pertenecieren a ésta por haber sido trabajadores de base, quedarán en suspenso todas sus obligaciones y derechos sindicales mientras desempeñen el cargo de confianza.\nARTICULO 47o.- Para la constitución de la Sección Sindical y para su reconocimiento, bastará con que esté integrada por veinte trabajadores o más y que no exista dentro de los límites del Estado, otra agrupación sindical del mismo sistema que cuente con mayor número de miembros.\nARTICULO 48o.- La Sección Sindical de Trabajadores de la Educación al servicio del Estado y de los\nMunicipios será registrada por el Tribunal de Arbitraje, a cuyo efecto remitirán a ésta, por duplicado, los siguientes documentos:\nI.- El acta de la asamblea constitutiva o copia de ella, autorizada por la Directiva de la Agrupación.\nII.- Los Estatutos del Sindicato Nacional de Trabajadores de la Educación, del cual es filial.\nIII.- El Acta de la Sesión en que se haya designado la Directiva o copia autorizada de aquella.\nIV.- Una relación completa de los miembros de que se compone la Sección Sindical, con expresión del nombre de cada miembro, estado civil, edad, empleo que desempeña, sueldo que percibe y un historial pormenorizado de sus antecedentes como trabajador del Ramo de Educación.\nARTICULO 49o.- El Tribunal de Arbitraje, al recibir la solicitud de registro, comprobará por los medios que estime más prácticos y eficaces, la no existencia de otra Asociación Sindical de sistema educativo dentro del Estado o que en la peticionaria cuente con la mayoría de los trabajadores de ese sistema, y procederá en su caso al registro.\nARTICULO 50o.- El registro de la Sección Sindical se cancelará en caso de disolución de la misma o cuando apareciere diversa agrupación sindical que fuere mayoritaria. La solicitud de cancelación podrá hacerse por cualquiera persona interesada y el Tribunal, en los casos de conflicto entre dos organizaciones que pretendan hacer mayoritarias, ordenará desde luego el recuento correspondiente y resolverá de plano el asunto.\nARTICULO 51o.- Los trabajadores de la Educación que por su conducto o falta de solidaridad fueren expulsados de la Sección Sindical, perderán por ese sólo hecho todas las garantías sindicales que esta\nLey concede. La expulsión sólo podrá dictarse con la mayoría de los socios de la Sección y previa\nSección Sindical.\nARTICULO 52o.- El Estado no podrá aceptar en ningún caso, la cláusula de exclusión.\nARTICULO 53o.- Son obligaciones de la Sección Sindical:\nI.- Proporcionar los informes que en cumplimiento de esta Ley solicite el Tribunal de Arbitraje.\nII.- Comunicar al Tribunal de Arbitraje, dentro de los diez días siguientes a cada elección, los cambios que ocurrieren en su Directiva o en su Comité Ejecutivo, las altas y bajas de sus miembros y las modificaciones que sufran los Estatutos del Sindicato.\nIII.- Facilitar la labor del Tribunal de Arbitraje en todo lo que fuere necesario, realizando los trabajos que el propio Tribunal les encomiende, relacionados con conflictos de la Sección o de sus miembros, que se ventilen ante el Tribunal.\nIV.- Patrocinar y representar a sus miembros ante las Autoridades Superiores del Estado y de los\nMunicipios y ante el Tribunal de Arbitraje cuando así le fuere solicitado. La Sección Sindical continuará formando parte, como organismo regular del Sindicato Nacional de Trabajadores de la Educación, única central de la misma que será reconocida por el Estado y por los Municipios.\nARTICULO 54o.- Queda prohibido a la Sección Sindical:\nI.- Hacer propaganda de carácter religioso.\nII.- Usar de la violencia en los trabajadores libres para obligarlos a que se sindicalicen.\nIII.- Fomentar actos delictuosos contra personas o propiedades.\nIV.- Adherirse a organizaciones o centrales obreras o campesinas.\nARTICULO 55o.- La Directiva de la Sección Sindical será responsable con ella y respecto de terceras personas en los mismos términos que lo son los mandatarios en el derecho común.\nARTICULO 56o.- Los actos realizados por la Directiva de la Sección Sindical obligan a ésta, civilmente siempre que haya obrado dentro de sus facultades.\nARTICULO 57o.- La Sección Sindical podrá disolverse:\nI.- Porque haya transcurrido el término de duración fijado en el acta constitutiva o en los Estatutos del\nSindicato.\nII.- Por el voto de las dos terceras partes de los miembros que la integran, y\nIII.- Porque dejen de reunir los requisitos señalados por el artículo 48. La violación de lo dispuesto en el artículo 54, importará la cancelación del registro de la Sección Sindical.\nARTICULO 58o.- Las remuneraciones que se paguen a los Directores y empleados de la Sección\nSindical, y en general, los gastos que origina el funcionamiento de ésta, serán cubiertos en todo caso por los miembros de la Sección.\nCAPITULO SEGUNDO.\nDe las Condiciones Generales de Trabajo.\nARTICULO 59o.- Las condiciones generales de trabajo se fijarán al entrar en vigor la presente ley, oyendo a la Sección Sindical.\nARTICULO 60o.- En el acuerdo respectivo se determinarán:\nI.- La intensidad y calidad de trabajo.\nII.- Las normas que deben seguirse para evitar la realización de riesgos profesionales, las disposiciones disciplinarias y la forma de aplicarlas.\nIII.- Las fechas y condiciones en que los trabajadores deben someterse a exámenes médicos previos y periódicos, y\nIV.- Las demás reglas que fueren convenientes para obtener mayor regularidad, seguridad y eficacia en el trabajo.\nARTICULO 61o.- En caso de que la Sección Sindical objetase substancialmente el acuerdo respecto a las condiciones generales de trabajo, podrá ocurrir ante el Tribunal de Arbitraje que resolverá en definitiva.\nCAPITULO TERCERO.\nDe las Huelgas.\nARTICULO 62o.- Huelga es la suspensión temporal del trabajo como resultado de una coalición de trabajadores, decretada en la forma y términos que esta Ley establece.\nARTICULO 63o.- Declaración de huelga es la manifestación de la voluntad de la mayoría de los trabajadores de la Educación al Servicio del Estado y de los Municipios, de suspender las labores de acuerdo con los requisitos que establece esta Ley si el Gobierno del Estado o las Autoridades\nMunicipales o algunos de sus representantes no acceden a sus demandas.\nARTICULO 64o.- La huelga de los trabajadores de la Educación al Servicio del Estado y de los\nMunicipios puede ser general o parcial.\nARTICULO 65o.- La huelga general es la que se endereza en contra del Gobierno del Estado y de todas las Autoridades Municipales y sólo puede ser motivada por cualquiera de las siguientes causas:\na).- Por falta de pago de salarios consecutivos correspondientes a un mes de trabajo, salvo en caso de fuerza mayor que calificará el Tribunal de Arbitraje.\nb).- Porque la política general del Gobierno del Estado y de las Autoridades Municipales, comprobada con hechos sea contraria a los derechos fundamentales que esta Ley concede a los trabajadores de la\nEducación, debiendo en tal caso hacer la comprobación respectiva el propio Tribunal.\nc).- Por desconocimiento oficial del Tribunal de Arbitraje o porque el Gobierno del Estado y las\nAutoridades Municipales pongan graves obstáculos para el ejercicio de sus atribuciones.\nd).- Por que se haga presión para frustrar una huelga parcial.\ne).- Porque se compruebe en forma evidente que existe una notable descompensación entre los salarios y el costo de las subsistencias.\nARTICULO 66o.- La huelga parcial es la que se decreta contra funcionarios, directivos de centros de trabajo o de autoridades municipales, por cualquiera de las causas siguientes:\na).- Por falta de pago de salarios consecutivos correspondientes a un mes de trabajo, salvo el caso de fuerza mayor que calificará el Tribunal de Arbitraje.\nb).- Violaciones frecuentemente repetidas de este Estatuto.\nc).- Negativa sistemática para comparecer ante el Tribunal de Arbitraje.\nd).- Desobediencia a las resoluciones del mismo Tribunal.\nARTICULO 67o.- La huelga sólo suspenderá los efectos del nombramiento de los Trabajadores de la\nEducación al Servicio del Estado y de los Municipios, por el tiempo que dura, pero sin terminar o extinguir los efectos del propio nombramiento.\nARTICULO 68o.- La huelga deberá limitarse al mero acto de la suspensión del trabajo. Los actos violentos de los huelguistas contra las propiedades o las personas, tendrán como consecuencia, respecto de los responsables, la pérdida de su calidad de trabajador de la Educación al servicio del Estado y de los\nMunicipios y la aplicación de las sanciones establecidas en el Artículo 262 de la Ley Federal del Trabajo, si los hechos realizados por aquéllos o por los terceros que tomaren parte en el movimiento, reúnen las características de las infracciones previstas en dicho Artículo.\nCAPITULO CUARTO.\nDel Procedimiento en Materia de Huelgas y de la Intervención que corresponda al Tribunal de\nArbitraje.\nARTICULO 69o.- Para declarar una huelga se requiere:\nI.- Que sea motivada por alguna o algunas de las causas señaladas en los Artículos 65 y 66.\nII.- Que sea declarada por una mayoría absoluta de los Trabajadores de la Educación al Servicio del\nEstado y de los Municipios, dentro de la Unidad Burocrática afectada, si se trata de una huelga parcial o si se trata de una huelga general, por las dos terceras partes de Delegaciones de la Sección Sindical.\nARTICULO 70o.- Antes de suspender las labores, los trabajadores deberán presentar al Tercer Arbitro del Tribunal de Arbitraje, su pliego de peticiones con la copia del Acta de la Asamblea en que se haya acordado declarar la huelga. Dicho Arbitro, una vez recibido el escrito y sus anexos, correrá traslado con la copia de ellos al funcionario o funcionarios de quienes dependa la concesión de las peticiones para que resuelva en término de diez días, a partir de la notificación.\nARTICULO 71o.- El Tribunal de Arbitraje decidirá dentro de un término de setenta y dos horas, computado desde la fecha en que se reciban copias del escrito acordando la huelga, si ésta es legal o ilegal, según que se hayan satisfecho o no los requisitos a que se refieren los Artículos 69 y 70. En el primer caso, si la huelga es legal, procederá desde luego a la conciliación de las partes siendo obligatoria la presencia de éstos en las audiencias de avenimientos.\nARTICULO 72o.- Si la declaración de huelga se considera legal por el Tribunal de Arbitraje, y si transcurrido el plazo de diez días a que se refiere el Artículo 70, no se hubiere llegado a un entendimiento entre las partes, los trabajadores podrán suspender las labores.\nARTICULO 73o.- Si el Tribunal resuelve que la declaración de huelga es ilegal, prevendrá a los trabajadores que, en caso de suspender las labores, el acto será considerado como abandono de trabajo, dictará las medidas que juzgue necesarias para evitar esa suspensión.\nARTICULO 74o.- Si la suspensión de labores se lleva a cabo antes de los diez días de emplazamiento, si llenan todos y cada uno de los requisitos señalados en los artículos anteriores, el Tribunal declarará que no existe el estado de Huelga; fijará a los trabajadores un plazo de veinticuatro horas para que reanuden sus labores, apercibiéndolos de que si no lo hacen, quedarán cesados sin responsabilidad para el Estado y los Municipios, salvo en caso de fuerza mayor o de error no imputable a los trabajadores, y declarará\nARTICULO 75o.- La huelga será declarada ilegal y aún delictuosa cuando la mayoría de los huelguistas ejecuten actos violentos contra las personas, con las propiedades o cuando se decreten en los casos del\nArtículo 29 Constitucional.\nARTICULO 76o.- Si el Tribunal de Arbitraje resuelve que la huelga es ilegal, quedarán cesados por este solo hecho, los trabajadores que hubieren realizado la suspensión de labores, sin responsabilidad para el\nARTICULO 77o.- En tanto que no se declare ilegal, inexistente o terminado el estado de huelga, el\nTribunal de Arbitraje y las Autoridades Civiles y Militares correspondientes, deberán respetar el derecho que ejerciten los trabajadores dándoles las garantías necesarias y prestándoles el auxilio que soliciten.\nARTICULO 78o.- La huelga terminará:\nI.- Por avenencia entre las partes en conflicto.\nII.- Por resolución de la asamblea de Trabajadores tomada en acuerdo de la mayoría compuesta de las dos terceras partes de los mismos.\nIII.- Por la declaración de ilegalidad.\nIV.- Por laudo de la persona o Tribunal que, a solicitud de las partes y con la conformidad de éstas se aboque al conocimiento del asunto.\nARTICULO 79o.- Al resolverse que una declaración de huelga es legal, el Tribunal de Arbitraje a petición de las Autoridades correspondientes y tomando en cuenta las pruebas presentadas, fijará el número de trabajadores que los huelguistas están obligados a mantener en el desempeño de sus labores, a fin de que continúen realizándose aquellos servicios cuya suspensión perjudique a los diversos centros de trabajo.\nTITULO CUARTO.\nDe los Riesgos Profesionales y de las Enfermedades no Profesionales.\nCAPITULO CUARTO (sic).\nDe los Riesgos Profesionales.\nARTICULO 80o.- Los riesgos profesionales que sufran los trabajadores de la Educación al servicio del pero las licencias que con este motivo se concedan, serán con goce de sueldo íntegro en los casos en que este Estatuto conceda igual prerrogativa tratándose de enfermedades no profesionales.\nARTICULO 81o.- Los permisos por enfermedades no profesionales de los trabajadores de la Educación, vayan requiriendo y que determinen la incapacidad temporal que los imposibilite para trabajar, debiéndose comprobar durante ese tiempo la persistencia de la enfermedad.\nAl comprobarse la incapacidad permanente o definitiva, el trabajador se acogerá a los beneficios del\nSeguro de los Trabajadores de la Educación o de la Ley de Pensiones.\nTITULO QUINTO.\nDe las Prescripciones.\nARTICULO 82o.- Las sanciones que nazcan de esta Ley, del nombramiento otorgado en favor de los condiciones generales de trabajo, prescribirán en un año, con excepción de los casos previstos en los artículos siguientes:\nARTICULO 83o.- Prescribirán en un mes:\nI.- Las acciones para pedir la nulidad de la aceptación de un nombramiento hecho por error y la nulidad de un nombramiento expedido en contra de lo dispuesto en esta Ley, contando el término a partir del momento en que el error sea conocido.\nII.- Las acciones de los trabajadores para volver a ocupar el puesto que hayan dejado por accidente o enfermedad, contando el plazo a partir de la fecha en que están en aptitud de volver al trabajo.\nIII.- las acciones para exigir la indemnización que esta Ley concede por despido injustificado, a partir del momento de la separación.\nIV.- Las acciones de los funcionarios para suspender a los trabajadores por causa justificada y para disciplinar las faltas de éstos, contando el plazo desde el momento en que se dé causa para la separación o de que sean conocidas las faltas.\nARTICULO 84o.- Prescriben en dos años:\nI.- Las acciones de los trabajadores para reclamar indemnizaciones por incapacidad proveniente de riesgos profesionales realizados.\nII.- Las acciones de las personas que dependieron económicamente de los trabajadores muertos con motivo de un riesgo profesional realizado, para reclamar la indemnización correspondiente.\nIII.- Las acciones para ejecutar las resoluciones del Tribunal de Arbitraje. Los plazos para deducir las acciones a que se refieren las fracciones anteriores, correrán respectivamente.\nDesde el momento en que se determine la naturaleza de la incapacidad o de la enfermedad contraída; desde la fecha de la muerte del trabajador o desde que el Tribunal haya dictado resolución definitiva.\nARTICULO 85o.- La prescripción no puede comenzar ni correr:\nI.- Contra los incapacitados mentales, sino cuando se haya discernido su tutela conforme a la Ley, a menos que la prescripción hubiere comenzado contra sus causantes, y\nII.- Contra los trabajadores incorporados al servicio militar en tiempo de guerra y que por alguno de los conceptos contenidos en esta Ley se hayan hecho acreedores a indemnización.\nARTICULO 86o.- Las prescripciones se interrumpen:\nI.- Por la sola presentación de la demanda respectiva ante el Tribunal de Arbitraje.\nII.- Si la persona a cuyo favor corre la prescripción, reconoce el derecho de aquella contra a quien prescribe, de palabra, por escrito o por hechos indudables.\nARTICULO 87o.- Para los efectos de la prescripción los meses se regularán por el número de días que les corresponda: el primer día se contará completo y cuando sea festivo no se tendrá completa la prescripción, sino cumplido el primer día hábil siguiente.\nTITULO SEXTO.\nDel Tribunal de Arbitraje y del Procedimiento que debe Seguirse ante el Propio Tribunal.\nCAPITULO PRIMERO.\nDe la Integración del Tribunal de Arbitraje.\nARTICULO 88o.- El Tribunal de Arbitraje para los Trabajadores de la Educación al servicio del Gobierno del Estado y de los Municipios, deberá ser Colegiado y lo integrará un Representante del Gobierno del\nEstado y de los Municipios, designado de común acuerdo por estos Poderes; un Representante de los\nTrabajadores designado por el Congreso Ordinario o Extraordinario de la Sección Central y un Tercer\nArbitro que nombrarán entre sí los dos Representantes citados.\nARTICULO 89o.- En el caso de que ocurran vacantes o de que se hiciere necesario aumentar el número de los nuevos Representantes, se seguirá el procedimiento indicado en el Artículo anterior.\nARTICULO 90o.- El miembro del Tribunal no Representante del Gobierno del Estado y de los Municipios o de la Organización de Trabajadores, durará en su encargo seis años y disfrutará de emolumentos iguales a los asignados en el Presupuesto de Egresos a los Magistrados del Tribunal Superior de Justicia del Estado y podrá ser removido por haber cometido delito grave del orden común, o por acuerdo de las partes representadas en el propio Tribunal.\nLos miembros del Tribunal de Arbitraje, Representantes de la Sección Sindical y del Gobierno del Estado y de los Municipios, durarán el mismo tiempo que el anterior y percibirán los emolumentos que sus representados señalen y paguen.\nARTICULO 91o.- Para ser miembro del Tribunal de Arbitraje se requerirá:\nI.- Ser mexicano en pleno goce de sus derechos civiles.\nII.- Ser mayor de veinticinco años.\nIII.- No haber sido condenado por delitos contra la propiedad o sentenciado a sufrir pena mayor de un año de reclusión o cualquiera otra clase de delitos.\nARTICULO 92o.- Los miembros del Tribunal de Arbitraje sólo podrán ser removidos antes de la fecha en que, de acuerdo con este Estatuto, deberán abandonar sus cargos, porque se dictare contra ellos auto de formal prisión por un delito grave, salvo el caso particular del Artículo 90.\nARTICULO 93o.- Los miembros del Tribunal contarán con los Secretarios que fueren necesarios y con el personal inferior indispensable, teniendo los primeros el carácter de actuarios para evacuar todas las diligencias que les fueren encomendadas por los Árbitros.\nLos Secretarios y los empleados del Tribunal estarán sujetos a la presente Ley, pero los conflictos que se suscitaren con motivo de la aplicación de la misma, serán resueltos por las Autoridades del Trabajo del\nEstado.\nARTICULO 94o.- Los gastos que origine el funcionamiento del Tribunal de Arbitraje, salvo lo prescrito en el Artículo 90, Párrafo 2o., serán cubiertos por el Estado, consignándose la planta en el Presupuesto de\nEgresos del Estado.\nCAPITULO SEGUNDO.\nDe la Competencia del Tribunal.\nARTICULO 95o.- El Tribunal de Arbitraje será competente:\nI.- Para conocer de los conflictos individuales y colectivos que se susciten entre los miembros del\nSindicato de éste, con los representantes de los Poderes Públicos.\nII.- Para conocer de los conflictos individuales y colectivos que surjan en el seno de la Sección Sindical de\nTrabajadores de la Educación al Servicio del Estado y Municipios.\nIII.- Para llevar a cabo el registro de la Sección Sindical de Trabajadores de la Educación al Servicio del\nEstado y de los Municipios y la cancelación del mismo registro.\nCAPITULO TERCERO.\nDel Procedimiento ante el Tribunal de Arbitraje.\nARTICULO 96o.- El procedimiento para resolver todas las controversias que se sometan al Tribunal de\nArbitraje se reducirá a la presentación de la demanda respectiva que deberá hacerse por escrito o verbalmente por medio de comparecencia; a la respuesta que se dé en igual forma y a una sola audiencia en la que se presentarán las pruebas y alegatos de las partes y se pronunciará resolución, salvo cuando a juicio del propio Tribunal se requiera la práctica de diligencias posteriores, en cuyo caso se ordenará que se lleven a cabo, una vez efectuadas se dictará la resolución que corresponda.\nARTICULO 97o.- La demanda deberá contener:\nI.- El nombre y el domicilio del reclamante.\nII.- El nombre y el domicilio del demandado.\nIII.- El objeto de la demanda.\nIV.- Una relación detallada de los hechos, y\nV.- La indicación del lugar en que puedan obtener las pruebas que el reclamante no pudiere aportar directamente y que tenga por objeto la verificación de los hechos en que se funde la demanda, y las diligencias que con el mismo fin se soliciten que sean practicadas por el Tribunal. acrediten la personalidad del Representante en caso de que aquel no pudiere ocurrir personalmente.\nARTICULO 98o.- La contestación de la demanda deberá reunir los mismos requisitos que ésta y será notificada.\nARTICULO 99o.- El Tribunal, inmediatamente que reciba la contestación de la demanda, o una vez transcurrido el plazo para contestarla, ordenará la práctica de las diligencias que fueren necesarias y\nARTICULO 100o.- Los trabajadores deberán comparecer por sí o por medio de su representante ante el\nTribunal. Cuando sean demandados y no comparezcan en ninguna de las formas prescritas, se tendrá por prueba de la acción enderezada en su contra, salvo que comprueben su imposibilidad física para hacerlo. representar por medio de apoderados que acrediten ese carácter mediante simple oficio.\nARTICULO 102o.- Sólo los Secretarios Generales o de Conflictos de la Sección Sindical, o de\nRepresentante autorizado del Comité Ejecutivo Nacional del Sindicato de Trabajadores de la Educación, podrán tener el carácter de Asesores de los Trabajadores ante el Tribunal y los miembros de la misma\nSección en que aquellos deleguen sus facultades.\nARTICULO 103o.- El Tribunal apreciará en conciencia las pruebas que se le presenten, sin sujetarse a reglas fijas para su estimación y resolverá los asuntos a verdad sabida y buena fe guardada, debiendo expresar en su laudo las consideraciones en que funde su decisión.\nARTICULO 104o.- Cualquier incidente que se suscite por motivo de la personalidad de las partes de sus\nRepresentantes, de la competencia del Tribunal, del interés del tercero sobre la nulidad de actuaciones y otros motivos análogos, será resuelto de plano de acuerdo con los principios a que se refiere el artículo anterior.\nARTICULO 105o.- Las notificaciones se harán personalmente a los interesados por los actuarios del\nTribunal o mediante oficio enviado con acuse de recibo.\nTodos los términos correrán a partir del día siguiente a aquel en que se haga el emplazamiento, citación o notificación y se contará con ellos el día del vencimiento.\nARTICULO 106o.- El Tribunal sancionará las faltas de respeto que se le cometan ya sea por escrito o en cualquier otra forma. Las sanciones consistirán en amonestación o multa. Esta no excederá de $50.00 tratándose de trabajadores ni de $500.00 tratándose de funcionarios.\nARTICULO 107o.- Toda compulsa de documentos deberá hacerse a costa del interesado.\nARTICULO 108o.- Los miembros del Tribunal de Arbitraje no podrán ser recusados.\nARTICULO 109o.- Las resoluciones dictadas por el Tribunal de Arbitraje serán cumplidas desde luego por las Autoridades correspondientes. La Tesorería General del Estado se atenderá a ellas para ordenar el pago de sueldos, indemnizaciones y demás que se deriven de las mismas resoluciones.\nPara los efectos de este Artículo el Tribunal de Arbitraje, una vez pronunciado el laudo, lo pondrá en conocimiento de todas las personas y autoridades interesadas.\nARTICULO 110o.- Las autoridades civiles y militares estarán obligadas a prestar auxilio al Tribunal de\nArbitraje para hacer respetar sus resoluciones cuando fueren requeridas por ello.\nTITULO SEPTIMO. de Arbitraje.\nARTICULO 111o.- Las infracciones a la presente Ley que no tengan establecida otra sanción y la desobediencia a las resoluciones del Tribunal de Arbitraje se castigarán:\nI.- Con multa hasta de $1,000.00 y\nII.- Con destitución del trabajador, sin responsabilidad del Estado.\nEstas sanciones serán impuestas en su caso, por el Tribunal de Arbitraje.\nTRANSITORIOS\nARTICULO PRIMERO.- Esta Ley entrará en vigor a partir de la fecha de su publicación en el Periódico\nARTICULO SEGUNDO.- La formación de los escalafones para ajustarlos a las disposiciones de esta Ley, se hará desde luego y de común acuerdo por las Autoridades Educativas y la Sección Sindical, comprobando en cada caso la competencia del trabajador. Si surgiere divergencia de pareceres, resolverán en ultima instancia, el C. Gobernador del Estado, si se tratare de un trabajador de la\nEducación a su servicio o el Tribunal de Arbitraje si fuese trabajador de los Municipios.\nARTICULO TERCERO.- El Tribunal de Arbitraje se organizará y funcionará de conformidad con su reglamento especial.\nARTICULO CUARTO.- La designación de Árbitros del Tribunal de Arbitraje se hará dentro de un término de 30 días a contar de la publicación de ésta Ley, y entre tanto tomando posesión los que se nombran, de acuerdo con las organizaciones de dicho personal, seguirán actuando los órganod (sic) legalex (sic) que sobre el particular existen.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, a los veinticinco días del mes de marzo de mil novecientos sesenta y uno.\nDiputado Presidente:\nIng. Gustavo Aguirre Benavides.\n(Rúbrica.)\nDiputado Secretario: Diputado Secretario:\nErnesto Torres Valdés. Roberto Orozco Melo.\n(Rúbrica.) (Rúbrica.)\nImprímase, Comuníquese y Observese.\nSaltillo, Coah., marzo 27 de 1961.\nEl Gobernador Constl.del Estado.\nGRAL. RAUL MADERO GONZALEZ.\n(Rúbrica.)\nEl Srio. del Ejvo. del Estado.\nLIC. JOSE SAUCEDO SILLER.\n(Rúbrica.)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE, PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente decreto."
  }
]