{
  "titulo": "Acuerdo por el Que Se Crea el Programa Donación de Aparatos de Prótesis y Ortesis y Se Emiten las Re",
  "Contenido": "EJERCICIO FISCAL 2019\nTEXTO ORIGINAL\nORTESIS Y SE EMITEN LAS REGLAS DE OPERACIÓN PARA, EL EJERCICIO FISCAL 2019.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS, DIRECTOR GENERAL DEL SISTEMA PARA EL DESARROLLO\nINTEGRAL DE LA FAMILIA DEL ESTADO DE GUERRERO, EL CUAL ES UN ORGANISMO PÚBLICO\nDESCENTRALIZADO, CON PERSONALIDAD JURÍDICA Y PATRIMONIO PROPIO CREADO MEDIANTE\nLEY 107 PUBLICADA EN EL PERIÓDICO OFICIAL NÚMERO 10 DEL GOBIERNO DEL ESTADO CON\nFECHA 9 DE MARZO DE 1977 Y REGULADO POR LA LEY 479 PUBLICADA EN EL PERIÓDICO OFICIAL\nNÚMERO 61 DEL 02 DE AGOSTO DE 1983, CON FUNDAMENTO EN LA LEY 690 DE ENTIDADES\nPARAESTATALES PARA EL ESTADO DE GUERRERO; EL ARTÍCULO 27 FRACCIÓN X DEL\nREGLAMENTO INTERIOR DEL ORGANISMO PÚBLICO DESCENTRALIZADO, ASÍ COMO LA LEY\nSOBRE EL SISTEMA ESTATAL DE ASISTENCIA SOCIAL NÚMERO 332, ARTICULO 4, FRACCIONES I\nA LA XV; ARTICULO II BIS, FRACCIÓN I AL IV Y ARTÍCULO 11 TER, ÚLTIMA REFORMA PUBLICADA\nEN EL PERIÓDICO OFICIAL DEL GOBIERNO DEL ESTADO NÚMERO 15 DE FECHA 20 DE FEBRERO\nDEL 2015, Y LOS LINEAMIENTOS PARA LA ELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS\nPROGRAMAS SOCIALES ESTATALES PARA EL EJERCICIO FISCAL 2017, Y\nCONSIDERANDO\nQue en el Dictamen y Decreto 182 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2019 se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los cinco ejes rectores del Plan Estatal de Desarrollo 2016-2021.\nDentro de la política de Desarrollo Social, el Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, opera el Programa Donación de Aparatos de Prótesis y Ortesis, a través del cual se entregan prótesis a personas con discapacidad temporal o permanente, para favorecer su rehabilitación e inclusión social, mejorando su calidad de vida y favoreciendo la igualdad de oportunidades, a personas con discapacidad temporal o permanente, para favorecer su rehabilitación e inclusión social, mejorando su calidad de vida y favoreciendo la igualdad de oportunidades.\nEl Sistema para el Desarrollo Integral de la Familia tendrá a cargo la implementación, ejecución, evaluación y administración del Programa Donación de Aparatos de Prótesis y Ortesis, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto será el encargado de la dispersión y asignación de los recursos del programa apegándose plenamente a las reglas de operación.\nPor lo antes expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nEJERCICIO FISCAL 2019\nÚnico: Se emiten las Reglas de Operación del Programa Donación de Aparatos de Prótesis y Ortesis, para el Ejercicio Fiscal 2019.\nCONTENIDO\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n3. OBJETIVOS Y ALCANCES\n3.1 General\n3.2 Específicos\n3.3 Alcances\n4. METAS FÍSICAS\n5. PROGRAMACIÓN PRESUPUESTAL\n6 REQUISITOS Y PROCEDIMIENTO DE ACCESO\n6.1 Difusión\n6.2 Requisitos de Acceso\n6.3 Procedimientos de Acceso\n6.4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n6.5 Modos de Entrega del Beneficio\n7 PROCEDIMIENTOS DE INSTRUMENTACIÓN\n7.1 Operación\n7.2 Gastos de Operación\n8. TRANSPARENCIA\n8.1 Difusión\n8.2 Blindaje Electoral\nEJERCICIO FISCAL 2019\n8.3 Supervisión y Control\n8.4 Mecanismos de Evaluación e Indicadores\n8.4.1 Evaluación\n8.4.2 Indicadores\n8.5 Auditoria\n8.6 Recursos no Devengados\n8.7 Contraloría Social\n8.8 Formas de Participación Social\n8.9 Procedimiento de Queja o Inconformidad Ciudadana\n8.10 Mecanismos de Exigibilidad\n8.11 Acta de Entrega-Recepción\n9. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n9.1 Método de Selección de Beneficiarios\n10. MECÁNICA DE OPERACIÓN\n10.1 Instancia Ejecutora\n10.2 Instancia administrativa y/o normativas\n10.3 Delimitación de atribuciones\n11. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES\n11.1 Derechos\n11.2 Obligaciones\n11.3 Sanciones\n12. INTERPRETACIÓN\nTRANSITORIOS\nANEXOS\n1. INTRODUCCIÓN\n1.1 ANTECEDENTES\nUn grupo de población que desde hace años ha cobrado especial interés, es la población con discapacidad.\nDurante los últimos años, distintas dependencias gubernamentales han sumado esfuerzos para promover políticas que propicien la integración social de estas personas en el país. La discapacidad afecta no sólo a\nEJERCICIO FISCAL 2019 y económicas.\nLas personas con discapacidad no presentan únicamente una limitación física en sus funciones (que se traduce en un déficit en la realización de sus actividades), sino también muestran un desajuste psicológico y una limitación en su desarrollo socioeconómico, educativo y cultural.\nLas causas que dan origen a una discapacidad son muy diversas, se relacionan con los aspectos de orden biológico y sociocultural; en ellas el medio físico y social desempeña un papel preponderante. Las causas identificadas como relevantes son muy numerosas: factores genéticos, enfermedades agudas o crónicas, violencia, sedentarismo, tabaquismo, educación incompleta, creencias culturales, accesibilidad a servicios de salud, complicaciones perinatales, traumatismos -intencionales o no-, adicciones al alcohol y a las drogas, problemas nutricionales, estrés y características del entorno físico, entre otros. Por ello las antiguas administraciones así como la actual lo han considerado un programa de continuidad por los resultados y logros obtenidos.\nExisten varios tipos de discapacidad, los cuales se clasifican en: sensoriales y de la comunicación, motrices, mentales, así como múltiples.\na).- Las discapacidades sensoriales y de la comunicación incluyen deficiencias y discapacidades oculares, auditivas y del habla, por ejemplo, la ceguera, la sordera, la mudez, etc.\nb).- El grupo de las motrices incluye deficiencias y discapacidades para caminar, manipular objetos y coordinar movimientos (por ejemplo una restricción grave de la capacidad para desplazarse), así como para utilizar brazos y manos. Por lo regular, estas discapacidades implican la ayuda de otra persona o de algún instrumento (silla de ruedas, andadera etc.) o prótesis para realizar actividades de la vida cotidiana.\nc).- El grupo de las mentales incluye las deficiencias intelectuales y conductuales que representan restricciones en el aprendizaje y el modo de conducirse, por lo que la persona no puede relacionarse con su entorno y tiene limitaciones en el desempeño de sus actividades.\nd).- El grupo de las múltiples contiene combinaciones de las restricciones antes descritas.\nEn el estado de Guerrero existe mayor prevalencia de discapacidad motriz, ocupándonos en esta ocasión discapacidad temporal relacionada con cualquier tipo de inmovilidad de una extremidad.\nDesarrollo Integral de la Familia implementa el Programa donación de Prótesis y Órtesis, es considerado por las antiguas administraciones como de continuidad concepto que es aplicado de forma presupuestal, el cual tiene como objetivo el reintegro social y laboral satisfactorio con una calidad de vida óptima, para ser una persona independiente y funcional.\nEJERCICIO FISCAL 2019 funcionales o estructurales del sistema neuromusculoesquelético. También agrega que los objetivos básicos de la utilización de estos dispositivos son la recuperación de la función, prevención de las deformidades, rehabilitación muscular en cuanto sea posible y protección cutánea.\nLas ortesis se diferencian de las prótesis no sustituyen órganos o miembros con invalidez, incapacidad física o dismetría, o parte de ellos, sino que más bien reemplaza ya sea de modo parcial o total sus funciones. Las Órtesis se indican generalmente cuando la persona presenta dolor, claudicación, alguna alteración en la función de la marcha, desequilibrio o inestabilidad en las articulaciones, riesgo de caerse o bien cualquier tipo de inmovilidad. Los diversos tipos de Órtesis existentes se clasifican según su función en estabilizadoras, funcionales, correctoras y protectoras.\nPor otro lado la prótesis es una extensión puramente artificial que sustituye alguna parte del cuerpo que por cualquier razón está ausente. El objetivo fundamental de las prótesis es reemplazar esa parte del cuerpo y desempeñar las mismas funciones que la parte que falta.\nLas prótesis están diseñadas a base de diversos materiales como son el acero, titanio, fibra de carbono, aluminio y termoplástico. Estos materiales se utilizan precisamente para conferirle las propiedades necesarias tanto de adaptación, durabilidad como ligereza, propias del miembro faltante. El uso tanto de\nÓrtesis como prótesis tiene como componente muy importante la fisioterapia y la rehabilitación.\n1.2. ALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021, el Programa Donación de Aparatos de Prótesis y Ortesis se enmarca en el Eje 3.-Guerrero Socialmente\nComprometido; Objetivo 3.3. Garantizar a la población el acceso a los servicios de salud; Estrategia 3.3.1.\nAvanzar en la construcción de un Sistema Estatal de Salud, a través de la línea de acción:\n• Mejorar la atención de la salud a la población en situación de vulnerabilidad.\nAsí mismo las presentes Reglas se encuentran enmarcadas a lo estipulado en el Programa Sectorial \"Salud y Seguridad Social\" 2016-20121, que tiene como objetivo promover acciones de prevención y protección como eje prioritario para el mejoramiento de la salud, mejorando la atención a la población en situación de vulnerabilidad, garantizando el acceso efectivo que afecten el ejercicio pleno de sus derechos sociales ante eventualidades.\nEn consecuencia, la formulación de un programa de desarrollo social exige conjugar armónicamente todos los elementos que lleven a la materialización de sus objetivos, estrategias, metas y evaluación de resultados. Por ello, se deben considerar en la introducción, los siguientes rubros:\nNaturaleza del Proyecto: Es un programa social el cual permitirá disminuir el impacto económico de las prevenir, compensar, disminuir o neutralizar una deficiencia, discapacidad o minusvalía, con el uso de las\nEJERCICIO FISCAL 2019 capacidad funcional para la realización de las tareas cotidianas, por lo tanto, son objetos que reemplazan independencia y autonomía personal del usuario con discapacidad en su entorno. Con la implementación de este programa permitirá cumplir con uno de los objetivos del Gobierno Estatal el cual es abatir la marginación y el rezago social que enfrentan los grupos sociales vulnerables para proveerles de igualdad en las oportunidades que les permitan desarrollarse con independencia y plenitud.\nOrigen y Fundamento: Constitución Política de los Estados Unidos Mexicanos Constitución Política del\nEstado número 71, alcance I de fecha 04 de septiembre de 2018, Ley General de Salud y Ley de Asistencia\nSocial.\nObjetivos y Metas: Mejorar la entrega a personas con discapacidad temporal o permanente, de Prótesis y\nÓrtesis para favorecer su rehabilitación e inclusión social, mejorando su calidad de vida y favoreciendo la igualdad de oportunidades a la población de los 81 municipios que conforman el Estado, dando prioridad a los municipios de alta y muy alta marginación, a través de la elaboración de 33 Prótesis y 485 Ortesis.\nUbicación Geográfica: Se atenderán a los 81 municipios que integran el Estado, dando prioridad a los municipios de alta y muy alta marginación.\nActividades a Realizar: Gestionar ante las instancias de Gobierno Federales y Estatales, los recursos financieros, para llevar a cabo la operatividad del programa; así mismo dar a conocer al Sistema Municipal\nDIF, las Reglas de Operación del programa vigente y proporcionar de forma calendarizada los suministros de los apoyos.\nInstancias Participantes: La instancia ejecutora es el Sistema para el Desarrollo Integral de la Familia, a través de la Dirección de Servicios Médicos Asistenciales, quien se coordinará con los Sistemas\nMunicipales DIF para llevar a cabo la ejecución y seguimiento del programa.\nPresupuesto de Inversión: Se tiene contemplado una inversión de $1'234,640.00 (Un millón doscientos treinta y cuatro mil seiscientos cuarenta pesos 00/100 M.N.), recursos presupuestales que provienen del\nRamo 33.- Aportaciones Federales para Entidades y Municipios, específicamente del Fondo de\nAportaciones Múltiples (Asistencia Social).\nGlosario de Términos se entenderá en las siguientes Reglas de Operación por:\nSEDIF: Sistema para el Desarrollo Integral de la Familia.\nSEFINA: Secretarla de Administración y Finanzas.\nSEPLADER: Secretarla de Planeación y Desarrollo Regional.\nASE: Auditoria Superior del Estado.\nEJERCICIO FISCAL 2019\nCONEVAL: Consejo Nacional de Evaluación de la Política de Desarrollo Social.\nPOBREZA: Una persona se encuentra en situación de pobreza cuando presenta al menos una carencia social y no tiene un ingreso suficiente para satisfacer sus necesidades.\nDIF GUERRERO.- Sistema Estatal para el Desarrollo Integral de la Familia.\nAsistencia Social: Conjunto de Acciones Tendientes a Modificar y Mejorar las Circunstancias de Carácter\nSocial que Impiden el Desarrollo Social del Individuo, así como la Protección Física, Mental y Social de\nPersonas en Estado de Necesidad. Grupos Vulnerables: Persona o grupo que por sus características de desventaja por edad, sexo, estado civil; nivel educativo, origen étnico, situación o condición física y/o mental; requieren de un esfuerzo adicional para incorporarse al desarrollo y a la convivencia.\nDiscapacidad: Alteración funcional permanente, transitoria o prolongada, motora, sensorial o mental que, en relación a su edad y medio social, implique desventajas considerables para su adecuada integración social o laboral. Es la consecuencia de la presencia de una deficiencia o limitación en una persona, y que resulta de su interacción con diversas barreras debidas a la actitud y al entorno que evitan su participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás.\nÓrtesis.- Dispositivo o aparato externo que se utiliza para sostener, alinear o prevenir deformidades o mejorar la función de partes móviles del cuerpo.\nPerdida de Miembros.- Se entenderá como la amputación quirúrgica o traumática de alguna parte del cuerpo o la pérdida total de su funcionamiento.\nPrótesis.- Al dispositivo o extensión artificial diseñada para reemplazar una parte faltante del cuerpo.\nRehabilitación.- Es un proceso de duración limitada y con un objetivo definido, encaminado a permitir que una persona con deficiencia alcance un nivel físico, mental y/o social funcional óptimo, proporcionándole así los medios de modificar su propia vida\n1.3 DIAGNOSTICO\nLa discapacidad es una condición que afecta de manera transitoria o permanente a un porcentaje considerable de la población. De acuerdo con el INEGI de un total de población en el estado de Guerrero es de 3 533 251 habitantes, donde el 6.1% de la población padece algún tipo de limitación en el desarrollo de actividades básicas que forman parte de su vida diaria, como pueden ser caminar o ver, o que les representan barreras para tener una participación plena en la sociedad. (WG, 2009; OMS, 2011).\nLa prevalencia de la discapacidad motriz es la más alta, alrededor del 40% de entre los diferentes tipos de discapacidad, particularmente las personas con amputación de extremidades y otras discapacidades de aparatos de prótesis y Ortesis. del Estado de Guerrero, con la elaboración de 33 Prótesis de miembros inferiores y 485 Ortesis; por lo antes citado se atiende el problema detectado en el diagnostico a través de:\nMisión: Mantener en óptimas condiciones al laboratorio Ortesico - Protésico, así mismo brindar la seguridad al personal en la elaboración de prótesis y Órtesis, mejorando los tiempos de entrega y reparación, para de restablecer sus capacidades de movilidad y auto desempeño.\nEJERCICIO FISCAL 2019\nVisión: Elaborar Ortesis y Prótesis a los pacientes que lo requieran, reduciendo tiempos de entrega con la rehabilitación realizada al laboratorio Ortesico -Protésico. mejorar los tiempos de entrega y brindar un mejor trabajo al paciente, mejorando la calidad de vida de las personas a través de su independencia y funcionalidad, así como su integración a la vida social y laboral.\n2. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA.\nEs el Sistema para el Desarrollo Integral de la Familia a través de la Dirección de Servicios Médicos\nAsistenciales, el\n• Constitución Política de los Estados Unidos Mexicanos, (última reforma publicada en el Diario Oficial de la Federación el 27 de agosto de 2018). periódico oficial del Gobierno del Estado número 71, alcance I de fecha 04 de septiembre de 2018).\n• Ley General de Salud, (última reforma publicada en el Diario Oficial de la Federación de fecha 12 julio de 2018).\n• Ley de Asistencia Social, (última reforma publicada en el Diario Oficial de la Federación de fecha\n24 de abril 2018).\n• Ley General para la Inclusión de las Personas con discapacidad, (última reforma publicada en el\nDiario Oficial de la Federación de fecha 12 de julio 2018).\n• Ley No. 817 para las Personas con Discapacidad del Estado, (última reforma publicada en el\nPeriódico Oficial número 103, de fecha 26 de diciembre de 2014).\n• Ley para el Bienestar e Incorporación Social de las Personas con Discapacidad en el Estado de\nGuerrero, No. 281.\n• Ley 479 del Sistema para el Desarrollo Integral de la Familia, publicada en el periódico Oficial el martes 02 de agosto de 1983. el Periódico Oficial número 74, alcance I, de fecha 13 de septiembre de 2016).\n• Ley 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero, (última reforma publicada en el\nPeriódico Oficial número 91, alcance II, de fecha 11 de noviembre de 2016).\n• Ley Orgánica de la Administración Publica 08 (última reforma publicada en el Periódico Oficial del del 2015).\n• Plan Estatal de Desarrollo 2016 - 2021.\n• Programa Sectorial Desarrollo y Asistencia Social 20162021.\n• Programa Sectorial \"Salud y Seguridad Social\" 2016-20121\n• Decreto Número 182 del Presupuesto de Egresos del Estado de Guerrero para el ejercicio fiscal\n2019.\nEJERCICIO FISCAL 2019\n• Estrategia Local \"Guerrero Contigo\"\n• Reglamento Interno del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\n• Manual de Organización del DIF Guerrero.\n• Y todos aquellos Ordenamientos Normativos Aplicables.\n3. OBJETIVOS Y ALCANCES\n3.1. OBJETIVO GENERAL.\nMejorar la entrega a personas con discapacidad temporal o permanente, de Prótesis y Órtesis para favorecer su rehabilitación e inclusión social, mejorando su calidad de vida y favoreciendo la igualdad de oportunidades a la población de los 81 municipios que conforman el Estado, dando prioridad a los municipios de alta y muy alta marginación, a través de la elaboración de 33 Prótesis y 485 Ortesis.\n3.2. OBJETIVO ESPECIFICO.\n• Adquirir materiales e insumos para la elaboración de prótesis y ortesis\n• Adquisición de material de protección para el personal, para la prevención de accidentes.\n• Capacitación del personal en actualización en técnicas y materiales para la elaboración de las prótesis.\n• Favorecer los tiempos de entrega de las prótesis, con ello favoreciendo la rehabilitación de los diferentes pacientes.\n• Reducir los tiempos de entrega en cuanto a reparaciones de las prótesis\n3.3. ALCANCES\nAtender a personas con discapacidad motora o amputación de algún miembro atendiendo al derecho a la seguridad social y a la Salud a través de proporcionar Prótesis y/o Ortesis, a la población de los 81 municipios del Estado dando prioridad a los de alta y muy alta marginación, donando 485 Ortesis y 33\nPrótesis de miembros inferior, a personas que así lo requieran, sin distinción de sexo, religión, raza o partido político.\n4. METAS FÍSICAS\nSe pretender realizar un total de 518 trabajos entre Prótesis y Ortesis, según detalle anexo:\nCantidad Descripción del apoyo\n33 prótesis de miembro inferiores\n200 Plantillas ortopédicas\n100 Férulas tobillo-pie\nEJERCICIO FISCAL 2019\n100 virones\n50 Cuñas\n5 Twister\n5 Barras de Dennis Brown\n20 Férulas articuladas.\n5 Férulas de mano\n5. PROGRAMACION PRESUPUESTAL\nSe designan recursos de acuerdo al Decreto Número 182 del Presupuesto de Egresos para el Programa\nDonación de Aparatos de Prótesis y Ortesis, en el Ejercicio Fiscal 2019 de $1,234,640.00 (Un Millón doscientos treinta y cuatro mil seiscientos cuarenta pesos 00/100 M.N.), no se puede establecer costo promedio por la variación que existe entre una Prótesis y otra, así como en los de Ortesis, recursos presupuestales que provienen del Ramo 33.- Aportaciones Federales para Entidades y Municipios, específicamente del Fondo de Aportaciones Múltiples (Asistencia Social).\nCALENDARIO DE MINISTRACION\nPRES. AUT. ENERO FEBRERO MARZO ABRIL MAYO\n1,234,640.00 0.00 0.00 0.00 0.00 1,234,640.00\nNOTA: PUEDE EXISTIR VARIACION EN RELACION A LO APROBADO POR EL DOF. ASÍ\nMISMO LA SOLICITUD DE LOS RECURSOS SE REALIZA EN UNA SOLA MINISTRACIÓN\n6. REQUISITOS Y PROCEDIMIENTOS DE ACCESO\n6.1. DIFUSIÓN cuales son: Programas Alimentarios, Proyectos Asistenciales, de Bienestar Social y Desarrollo\nComunitario; cuyos requisitos se encuentran en las oficinas del Sistema ubicada en Av. Rene Juárez\nCisneros, Colonia Ciudad de los Servicios y Av. Gabriel Leyva s/n esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero, con un horario de atención de 8:00 am a 3:00 pm y/o los teléfonos\n01(747) 4725595, 01(747)47256 00, 01(747)47 25672 ext. 1151 Y 1159. Así mismo al correo electrónico: alimentariadif@prodigy.net.mx, subdireccionalimentaria@prodigy.net.mx\nEJERCICIO FISCAL 2019 del Estado. Brindando atención a los 81 municipios del Estado, teniendo una capacidad de atención de niñas, niños y adolescentes, mujeres embarazadas, mujeres en periodo de lactancia, personas con discapacidad, adultos mayores y personas vulnerables por ingresos.\nEstas Reglas de Operación, además de su publicación en el Periódico Oficial del Gobierno del Estado, estarán disponibles para su consulta en las Oficinas de la Dirección de Servicios Médicos Asistenciales, así como en la página electrónica del Sistema para el Desarrollo Integral de la Familia http://www.dif.guerrero.gob.mx\nSiendo el responsable directo de la ejecución la Dirección de Servicios Médicos Asistenciales ubicada en el Centro de Rehabilitación Integral Guerrero, Boulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios, Chilpancingo, Guerrero., a los teléfonos (01747) 47 2 55 95, (01747) 47 2 56 00, (01747) 47\n2 56 72 ext. 1155.\n6.2. REQUISITOS DE ACCESO.\nSer derecho habiente del CRIG y basarse en el procedimiento de evaluación de los pacientes, y el médico especialista determinara el tipo de prótesis a utilizar. Se beneficiaran con este programa las personas que cumplan con los siguientes requisitos:\n1. Solicitud dirigida a la Presidenta del Dif Guerrero.\n2. Estudio Socio económico.\n3. Certificado Médico.\n4. Receta expedida por médico especialista del Crig.\n5. Fotografía reciente del solicitante de cuerpo completo.\n6. Estudios clínicos de glucosa glicolisada (personas diabéticas),\n7. Copia fotostática de la credencial de elector.\n8. Copia acta de nacimiento.\n9. Copia CURP.\n10. Copia comprobante de domicilio.\n11. Número telefónico.\n6.3. PROCEDIMIENTO DE ACCESO. el problema de la discapacidad motriz, el cual busca garantizar el derecho a la seguridad social a la población vulnerable atendiendo a los 81 municipios que conforman nuestro Estado, dando prioridad a los municipios de alta o muy alta marginación se realiza a través de la demanda ciudadana y / o peticiones que\nPresidenta del Sistema Estatal, para tener acceso deberá:\nEJERCICIO FISCAL 2019\n1. Acudir al CRIG Chilpancingo o CRIG Acapulco, de acuerdo a la ubicación más cercana.\n2. Se aplica estudio socio-económico al solicitante para determinar la susceptibilidad de ser beneficiario.\n3. El solicitante es pre valorado por un médico general quien determina si el paciente es candidato a recibir el beneficio, turnándolo con el especialista en rehabilitación.\n4. El especialista en rehabilitación realiza valoración del paciente prescribiendo de acuerdo a diagnostico la necesidad de otorgarle Órtesis o prótesis de acuerdo al padecimiento.\n5. El paciente deberá pasar al taller de prótesis con la prescripción médica para la elaboración de la prótesis.\n6. En tres meses posteriores a la colocación de la prótesis, el paciente deberá acudir para ajustes de cambio de volumen. Por lo general es el último visto bueno y en caso de molestias el paciente regresa a revisión.\n7. Horario de atención a los pacientes es de 8:00 am a 14:00 pm\n6.4. REQUISITOS DE PERMANENCIA CAUSA DE BAJA O SUSPENSIÓN TEMPORAL\nPermanecen en el apoyo siempre que cumplan con los requisitos establecidos en los numerales 6.2. y 6.3 de las Reglas de Operación, causan baja o suspensión cuando el paciente mediante certificado médico presenta alguna alteración física.\n6.5. MODOS DE ENTREGA DEL BENEFICIO.\nSe deberá acudir al Centro de Rehabilitación Integral Guerrero (CRIG), donde se le entregará de manera directa y por única ocasión el apoyo.\n7. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n7.1. OPERACIÓN\n• El solicitante deberá acudir al CRIG Chilpancingo o CRIG Acapulco, de acuerdo a la ubicación más cercana.\n• Se aplica estudio socio-económico al solicitante para determinar la susceptibilidad de ser beneficiario.\n• El solicitante es pre valorado por un médico general quien determina si el paciente es candidato a recibir el beneficio, turnándolo con el especialista en rehabilitación.\n• El especialista en rehabilitación realiza valoración del paciente prescribiendo de acuerdo a diagnostico la necesidad de otorgarle Órtesis o prótesis de acuerdo al padecimiento.\n• El paciente deberá pasar al taller de prótesis con la prescripción médica para la elaboración de la prótesis u Ortesis.\nEJERCICIO FISCAL 2019\nEn tres meses posteriores a la colocación de la prótesis, el paciente deberá acudir para ajustes de cambio de volumen. Por lo general es el último visto bueno y en caso de molestias el paciente regresa a revisión.\n7.2. GASTOS DE OPERACIÓN\nEl presupuesto asignado a este programa, es a través del Fondo de Aportaciones Múltiples, no contempla\nGastos de Operación.\n8. TRANSPARENCIA\n8.1. DIFUSIÓN\nLa instancia responsable es la Dirección de servicios médicos y asistenciales, quien difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales en las cuales se dará a conocer la información relacionada con las características del programa de Donación de Aparatos de Prótesis y\nOrtesis.\nAsí mismo se dará amplia difusión al Programa a nivel Estatal y se promoverán similares acciones por parte de las autoridades locales; la información del programa se dará a conocer en la página de internet https://www.guerrero.gob.mx del Gobierno del Estado, desagregada por municipio, barrio o zona urbanomarginada, proyecto y nombre de la población beneficiada; las copias de los expedientes de los beneficiarios y / o beneficiarias estarán disponibles oportunamente para su consulta en las oficinas del\nSistema ubicadas en boulevard Rene Juárez Cisneros, Colonia Ciudad de los Servicios Chilpancingo, Guerrero; por otra parte la papelería, documentación oficial, así como la publicidad y promoción de los\nProgramas, deberán incluir la leyenda descrita en el apartado de \"Blindaje Electoral\".\nLa información de montos y beneficiarios deberá ser publicada en los términos de la Ley No. 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\nUna vez autorizadas estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las Oficinas de la Dirección de Asistencia Alimentaria y Desarrollo Comunitario, asi\n8.2. BLINDAJE ELECTORAL\nLa operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las medidas que emita la Secretaría de Contraloría y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir la siguiente leyenda:\nEJERCICIO FISCAL 2019\n\"Este Programa es público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el programa\"\n8.3. SUPERVISIÓN Y CONTROL\nPlaneación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos, quien a su vez reportará a la Secretaría de Planeación y Desarrollo Regional (SEPLADER), Secretaría de Finanzas y Administración\n(SEFINA) y a la Secretaría de Contraloría y Transparencia Gubernamental trimestralmente, informes sobre el presupuesto ejercido establecidos por el Consejo Nacional de Armonización Contable (CONAC) y con base en los indicadores de resultados previstos en las Reglas de Operación; mismos que se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\nLos padrones de los beneficiarios serán requisitados por los Sistemas Municipales DIF, remitiendo para su revisión a este Sistema Estatal DIF el padrón físico física y digital de la dotación entregada para la integración de los Padrones de Beneficiarios de los 81 municipios de la Entidad mismo que serán remitidos a las instancias o dependencias operadoras.\n8.4. MECANISMOS DE EVALUACIÓN E INDICADORES\n8.4.1. EVALUACION\nEl instrumento de medición de la evaluación del Programa se realizará mediante indicadores de desempeño los cuales serán reportados a la Dirección de Planeación para la integración de los informes correspondientes.\n8.4. 2. INDICADORES\nDetalle de la Matriz 2019\nRamo:\n5 - Sector Paraestatal\nUnidad Responsable:\nP-46 -O.P.D. Sistema para el Desarrollo Integral de la Familia\nClave y Modalidad del Pp:\nS- Sujetos a Reglas de Operación\nE- Prestación de Servicios Públicos\nDenominación del Pp:\nS01\nE01\nClasificacion Funcional:\nFinalidad: 2. Desarrollo Social\nEJERCICIO FISCAL 2019\nFunción: 2.3. SALUD\n2.4. RECREACIÓN, CULTURA Y OTRAS MANIFESTACIONES SOCIALES 2.6.\n2.6. PROTECCIÓN SOCIAL\nSubfunción: 2.3.2. Prestación de Servicios de Salud 2.6.5 Alimentación y Nutrición a la Persona 2.6.6 Apoyo Social para la Vivienda\n2.4.2. Cultura 2.6.7 Indígenas\n2.6.1. Enfermedad e Incapacidad 2.6.8 Otros Grupos\n2.6.2. Edad Avanzada 2.6.9 Otros de Seguridad Social y\n2.6.3. Familia e Hijos Vulnerables Asistencia Social\n2.6.4. Desempleo\nResumen narrativo Orden Supuestos\nContribuir a mejorar el nivel de vida de Se fortalecen la cobertura los grupos vulnerables mediante Padrón de beneficiarios poblacional de los programas acciones de Asistencia Social sociales\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\nPorcentaje de (Población población atendida/Total de Padrón de\nPersonas Anual Estratégico 70% 90% vulnerable población beneficiarios atendida vulnerable)*100\nPropósito\nResumen narrativo Orden Supuestos\nLas obras y/o acciones\nFortalecer las acciones de desarrollo Ampliación de cobertura poblacional de contribuyen a mejorar la calidad social y Humano los programas sociales de vida\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\n(Programas\nPorcentaje de implementados en\nOficios de\nProgramas 2017 / Programas Programas Anual Estratégico 70% 90% autorización implementados implementados en\n2018)* 100\nComponente\nResumen narrativo Orden Supuestos marginación, poniendo énfasis en los primaria y prescolar, así como\nAsistencia Social grupos de alto riesgo, a fin de mejorar implementar Proyectos la calidad en la dieta y apoyar el gasto Productivos, de Economía y familiar. Traspatio\nEJERCICIO FISCAL 2019\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\n(Número de despensasdotaciones\nProporción de distribuidas en el despensasperiodo de acuerdo dotaciones Avance a los criterios de entregadas que Porcentaje Trimestral Estratégico 0% 100% Físicocalidad nutricia de cumplen con los Financiero los Lineamientos de criterios de calidad la EIASA / Número nutricia total de apoyos entregados en el periodo) * 100\nPorcentaje de\n(Total de apoyos apoyos de Avance otorgados / total de\nDesarrollo Porcentaje Semestral Estratégico 0% 100% Físicoapoyos\nComunitario Financiero programados) * 100 otorgados\nResumen narrativo Orden Supuestos\nElevar la calidad de vida de las familias y comunidades marginadas, a través\nBeneficiar a los grupos de su participación activa en\nDescendente vulnerables para su desarrollo programas de asistencia social y apoyo físico y mental jurídico, que les permita alcanzar su desarrollo integral\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\n(Total de apoyos\nPorcentaje de Avance otorgados / total de apoyos Sociales Porcentaje Semestral Estratégico 0% 100% Físicoapoyos otorgados Financiero programados) * 100\nResumen narrativo Orden Supuestos\nAtender y apoyar a las personas con\nLos servicios otorgados discapacidad, mediante servicios contribuyen a la rehabilitación asistenciales y de rehabilitación, para Descendente de las personas con lograr su incorporación al entorno discapacidad social\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\nEJERCICIO FISCAL 2019\n(Total de servicios\nPorcentaje de otorgados / total Avance\nServicios de servicios Porcentaje Semestral Estratégico 0% 100% Físicootorgados programados) * Financiero\n100\nResumen narrativo Orden Supuestos\nSe recibe en tiempo las\nAdministración interna y servicios\nAscendente comprobaciones por parte de generales del DIF los ejecutores del Gasto.\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\n(Número de\nPorcentaje de comprobaciones\nAvance comprobaciones entregadas en\nPorcentaje Semestral Estratégico 0% 100% Físicoentregadas a tiempo/Total de\nFinanciero tiempo. comprobaciones realizadas)*100\nActividades\nResumen narrativo Orden Supuestos\nDeterminar el nivel de atención\nBeneficiar a los grupos alimentaria a población en condiciones\nAsistencia Social vulnerables para su desarrollo emergencia afectada por Desastres físico y mental\nNaturales.\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\nAtención\nAlimentaria en\nMpios. En\nEmergencia =\nMpios. con\nAcceso Avance\nDeclaracion de\nAlimentario en Personas Anual Estratégico 100 100% Físicoemergencia\nRiesgo Financiero atendidos / Total de\nMpios. con\nDeclaratoria de emergencia en la\nEntidad.\nResumen narrativo Orden Supuestos\nDeterminar el porcentaje de Los menores beneficiados, beneficiados con insumos alimentarios. con calidad nutricia\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\nEJERCICIO FISCAL 2019\n(Menores beneficiados que tienen algún grado\nAvance\nDesnutrición de Desnutrición /\nMenores Anual Estratégico 22% 20% FísicoInfantil Total de Menores\nFinanciero beneficiados con insumos alimentarios) * 100\nResumen narrativo Orden Supuestos\nDeterminar el porcentaje de obesidad\nDisminuyen los índices de en los menores beneficiados con Descendente obesidad infantil insumos alimentarios.\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\nPorcentaje de\nObesidad en\nMenores = Menores\nBeneficiados que\nAvance tienen algún grado\nObesidad Infantil Menores Anual Estratégico 15% 11% Físicode Obesidad / Total\nFinanciero de Menores\nBeneficiados con insumos\nAlimenticios\nResumen narrativo Orden Supuestos\nDeterminar el porcentaje de atención de los menores en la distribución de Ascendente insumos alimentarios.\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\nPorcentaje de\nObesidad en\nMenores = Menores\nAcceso Beneficiados que\nAvance\nAlimentario en tienen algún grado\nMenores Anual Estratégico 100% 100% FísicoMenores no de Obesidad / Total\nFinanciero\nEscolarizados de Menores\nBeneficiados con insumos\nAlimenticios\nResumen narrativo Orden Supuestos\nEJERCICIO FISCAL 2019\nPermite determinar el nivel de atención a municipios con alto índice\nLa población vulnerable, dispone de carencia alimentaria, a fin de\nDescendente de una alimentación con calidad propiciar el mejoramiento alimentario nutricia de los grupos con mayor vulnerabilidad en la entidad.\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\nMpios con Alto\nIndice de Carencia\nAlimentaria No\nAvance\nAcceso a la Atendidos = Mpios.\nMunicipio Anual Estratégico 0 100% FísicoAlimentación con A.I.C.A. no\nFinanciero atendidos / Total de\nMpios. en la\nEntidad.\nResumen narrativo Orden Supuestos\nLa población beneficiada recibe apoyos para fortalecer la\nConocer la cantidad de personas Ascendente economía, alimentación y de beneficiadas con los Proyectos sus familias\nProductivos de Economía y Traspatio\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\n(beneficiarios\nÍndice de avance atendidos / Avance en la entrega de\nBeneficiarios Personas Anual Estratégico 80% 100% FísicoProyectos programados) * Financiero\nProductivos\n100\nResumen narrativo Orden Supuestos\nPoblación que requiere algún tipo de\nLa población vulnerable tiene servicio médico y que carece de Ascendente acceso a los servicios de salud servicio medico\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\nPoblación sin\nPoblación sin acceso a los\nAvance acceso a los servicios de salud =\nPersonas Anual Estratégico 80% 100% Físicoservicios de salud Población atendida\nFinanciero\n(PSASS) / Población programada\nResumen narrativo Orden Supuestos\nEJERCICIO FISCAL 2019\nConocer los apoyos entregados en la\nSe entregan todos los apoyos a temporada invernal (Suéteres y Ascendente la población vulnerable\nCobertores)\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\nEntrega de Apoyos\nApoyos\n= Total de Apoyos entregados en la Padrón de\nAtendidos / Total de Apoyos Anual Estratégico 0% 100% temporada Beneficiarios\nApoyos invernal\nProgramados\nResumen narrativo Orden Supuestos\nLos apoyos entregados, Personas Beneficiadas con Apoyos\nAscendente contribuyen a subsanar las\nEconómicos y en Especie necesidades de la sociedad.\nUnidad Frecuencia Línea\nTipo de Meta Medios de\nIndicador Método de Cálculo de de Base\nIndicador 2018 Verificación\nMedida Medición 2017\n(Total de apoyos\nPorcentaje de Avance otorgados / total de apoyos Sociales Porcentaje Semestral Estratégico 0% 100% Físicoapoyos otorgados Financiero programados) * 100\n8.5. AUDITORIA\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones Estatales aplicables y podrá ser auditado por la Secretaria de Contraloría y Transparencia Gubernamental, asi como por la Auditoria Superior del Estado y Auditoria Superior de la Federación, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinente, las auditorias que consideren necesarias; asi como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n8.6. RECURSOS NO DEVENGADOS y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio fiscal correspondiente.\nEJERCICIO FISCAL 2019\n8.7. CONTRALORÍA SOCIAL\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloria Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Proyecto, conformados por los beneficiarios y beneficiarias, los sectores sociales, y los representantes de la localidad, quienes de manera especifica supervisarán la gestión gubernamental, y que los manejos de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría son:\n• Hacer más transparentes las decisiones y la ejecución de los recursos.\n• Incrementar la participación ciudadana.\n• Fomentar la organización social.\n• Inhibir los actos de corrupción y de cooptación social, política y electoral.\n• Incrementar la eficiencia de los recursos públicos.\n• Fortalecer la cultura de la legalidad.\n• Mejorar la rendición de cuentas.\n• Perfeccionar la democracia e incorporar la evaluación ciudadana.\nLas funciones de los Comités de Contraloría Social son:\na) Integración: Se conforman con la representación de la comunidad beneficiada por el Programa, y fungirán como interlocutores con el DIF Guerrero, en el ejercicio de la contraloría social.\nEl vocal será, el responsable de hacer llegar las quejas o denuncias recibidas al DIF Guerrero, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\nb) Capacitación y asesoría: Para impulsar la realización de las actividades de Contraloría Social se brindará capacitación y asesoría, a los servidores y servidoras públicas que intervienen en la operación del\nPrograma y / o Proyecto, así como a los integrantes de los Comités Locales, para que estos realicen adecuadamente sus actividades de seguimiento y vigilancia.\nc) Seguimiento: Se deberá integrar un Programa de Trabajo a través del cual se debe incluir la descripción de las actividades, responsables, metas y calendarización de las actividades para su cumplimiento.\nEl Director General o el personal que designe el DIF Guerrero, serán los encargados de conformar los\nComités de Contraloría Social, asimismo darán acompañamiento durante las actividades de control, seguimiento y vigilancia del proyecto.\nEl Comité de Contraloría Social debe estar constituido por un Presidente, un Secretario y un Vocal mínimamente, electos de entre la población beneficiada en donde se va a realizar la entrega del proyecto,\nEJERCICIO FISCAL 2019 y tendrá que ser vigilado por un solo Comité, el cual deberá controlar, vigilar y dar seguimiento al proyecto a través de los formatos que integran el expediente comunitario, integrado por:\n1. Acta de Conformación del Comité de Contraloría Social.\n2. Reunión con beneficiarios y beneficiaras.\n3. Ficha Informativa del Programa.\n4. Cédula de Vigilancia del Programa.\n5. Actividades de Difusión y Capacitación.\n6. Quejas, Denuncias o Reconocimientos.\n7. Informe Anual.\n8.8. FORMAS DE PARTICIPACIÓN SOCIAL\nGuerrero, se establece que la sociedad podrá participar activamente en la Planeación, Programación, Implementación y Evaluación de los Programas Sociales de Desarrollo Social, por ello los beneficiarios y beneficiarias participaran en la etapa de la implementación y podrán supervisar la gestión gubernamental, que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez del Proyecto de acuerdo en lo estipulado en estas Reglas de Operación.\nParticipantes Etapa en la que Forma de Modalidad participa Participación\nBeneficiarios/ Implementación Comités de Seguimiento\nBeneficiarias Contraloría\n8.9. PROCEDIMIENTO DE QUEJA O INCONFORMIDAD CIUDADANA\nLos beneficiarios (as) pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes reglas o contravengan sus disposiciones y de la demás normatividad aplicable. a. En el Sistema DIF Guerrero\nCorreo electrónico. direccionserviciomedico@hotmail.com\nDomicilio: Centro de Rehabilitación Integral Guerrero.\nBoulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios. Chilpancingo, Guerrero.\nC.P. 39095. b. En la Secretaría de Contraloría y Transparencia Gubernamental.\nEdificio Norte, Blvd. R. Juárez Cisneros 62 Col. de los Servicios C.P. 39075.\nEJERCICIO FISCAL 2019\nDesarrollo Económico. Domicilio: Palacio de Gobierno, Edificio Acapulco, Boulevard René Juárez\nCisneros número 62, Col, Ciudad de los Servicios, C. P. 39075., Chilpancingo de los Bravo, Guerrero.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia del beneficiario (a), por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos:\n• Nombre del servidor público\n• Área de adscripción, • Objeto de la denuncia, • Nombre y domicilio del quejoso\n• Identificación oficial.\n8.10. MECANISMOS DE EXIGIBILIDAD\n• Los requisitos y procedimientos para ser beneficiados por el programa podrán ser solicitados en el área de Órtesis y Prótesis ubicado en las instalaciones del CRIG Chilpancingo, ubicado en\nBoulevard Rene Juárez Cisneros, Col. Ciudad de los Servicios, Chilpancingo, Guerrero.\n• Los casos en los que se podrá exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en al menos los siguientes casos\na) Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho (garantizado por un programa social) y exija a la autoridad administrativa ser derecho habiente del mismo.\nb) Cuando la persona derechohabiente de un programa social exija a la autoridad que se cumpla con dicho derecho, de manera integral en tiempo y forma, como lo establece el programa.\nc) Cuando no se pueda satisfacer toda la demanda de incorporación a un programa por restricción presupuestal, y éstas exijan que las incorporaciones sean claras, transparentes, equitativas, sin favoritismos, ni discriminación. desarrollo social.\n8.11. ACTA DE ENTREGA RECEPCIÓN\nSe elaborara un acta de Donación, en la que intervienen las instancias correspondientes; de presentar alguna irregularidad en la obra o acción, quien reciba, podrá firmar el acta de manera condicionada y anotar en ella las razones de dicha inconformidad. Además, se indicará los plazos acordados para solventar las observaciones a que dé lugar dicha inconformidad.\nEJERCICIO FISCAL 2019 existencia de la obra o acción. Es responsabilidad del Sistema Estatal para el Desarrollo Integral de la\nFamilia su resguardo.\n9. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n9.1. MÉTODO DE SELECCIÓN DE LOS BENEFICIARIOS (AS).\nLas solicitantes a los apoyos de Ortesis y prótesis deberán cumplir con los requerimientos necesarios para su uso de las mismas.\n1. En caso de ser diabético deberá mantener sus niveles de glucosa en niveles Óptimos.\n2. Mantener buena fuerza muscular.\n3. Tener buen equilibrio.\n4. Si es hipertenso mantener estable sus niveles de presión arterial.\n5. Mantener una buena visión\n10. MECÁNICA DE OPERACIÓN 10.1 INSTANCIA EJECUTORA\nLa Instancia Ejecutora es el Sistema para el Desarrollo Integral de la Familia a través de la Dirección de\nServicios Médicos Asistenciales, quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n10.2. INSTANCIA ADMINISTRATIVA Y/O NORMATIVA\nLa Instancia Administrativa y Normativa será la Dirección General del Sistema DIF Guerrero y la Dirección de Servicios Médicos Asistenciales quienes tendrán la responsabilidad de definir los métodos y procedimientos para normar y regular la operatividad del Programa, asegurando el cumplimiento de los objetivos y metas trazadas.\n10.3. DELIMITACIONES DE ATRIBUCIONES y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del\nGobierno Estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n11. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS (AS) DE LOS\nPROGRAMAS SOCIALES\n11.1. DERECHOS\nEJERCICIO FISCAL 2019\n• Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del programa.\n• Tener la reserva y privacidad de la información personal.\n• Solicitar y recibir información sobre el estado que guarda su trámite.\n• Recibir los servicios y prestación del programa conforme a las Reglas de Operación, salvo que le sea suspendido su apoyo por alguna razón justificable.\n11.2. OBLIGACIONES\n• Proporcionar la información socio-económica bajo protestade decir verdad que les sea requerida por el DIF Guerrero, en los términos que establezca la normatividad correspondiente.\n• Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\n• Permitir la visita con la finalidad de validar la información proporcionada en sus expedientes correspondientes.\n• Facilitar los trabajos de verificación, en cualquier momento después de otorgado el apoyo.\n11.3. SANCIONES\nLos beneficiarios y las beneficiarias del Programa de donación de Ortesis y prótesis que incumplan en la\nDisposiciones Normativas para acceder a los beneficios, establecidas en los numerales 6.2 y 6.3 que a través de estos se otorgan, perderán las prerrogativas que dichas disposiciones establecen.\n12. INTERPRETACIÓN\nLa interpretación de los presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nTRANSITORIOS\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo: Las Reglas de Operación del Programa Donación de Aparatos de Prótesis y Ortesis, el Ejercicio\nFiscal 2019, se publican en su totalidad para mejor entendimiento.\nTercero: Quedan abrogadas las Reglas de Operación del Programa Donación de Aparatos de Prótesis y\nEJERCICIO FISCAL 2019\nDado en la Oficina del Titular del Sistema para el Desarrollo Integral de la Familia, ubicada en las\nInstalaciones del Centro de Rehabilitación Guerrero, Boulevard René Juárez Cisneros S/N, Ciudad de los\nServicios, No. 62, Col. Recursos Hidráulicos, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los 25 días del mes de enero de dos mil diecinueve.\nESTADO DE GUERRERO.\nLic. José Francisco Solís Solís.\nRúbrica.\nANEXOS\nCada uno de los formatos deberá llevar la leyenda de Blindaje Electoral: \"Este Programa es público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el programa\" Nota: los formatos adjuntos podrán sufrir cambios de acuerdo a los lineamientos federales de los programas establecidos por él Fondo de Aportaciones Múltiples (Asistencia Social).\nEJERCICIO FISCAL 2019\nEJERCICIO FISCAL 2019",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "05 \nde Julio de 2019",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}