{
  "titulo": "Acuerdo por el Que Se Crea el Programa Transversalidad de Espacios Bienestar para la Vida Acuerdo Po",
  "Contenido": "OPERACIÓN\nTEXTO ORIGINAL. de marzo de 2024.\nACUERDO POR EL QUE SE CREA EL PROGRAMA TRANSVERSALIDAD DE ESPACIOS: BIENESTAR\nPARA LA VIDA ESTUDIANTIL Y SE EMITEN SUS REGLAS DE OPERACIÓN.\nPoder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO\nDE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88, 90\nLOS ARTÍCULOS 2, 4, 8, 9, 14, 22 APARTADO A FRACCIONES I Y XVI, 23 FRACCIÓN III Y 38 DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 242;\n47 FRACCIÓN I DE LA LEY DE COORDINACIÓN FISCAL; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY\nNÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL ESTADO DE GUERRERO; 95 DE LA\nLEY NÚMERO 688 DE PERSONAS JÓVENES DEL ESTADO DE GUERRERO; EN RELACIÓN CON EL\nARTÍCULO 47 Y ANEXOS 23 Y 23-A (E16), DEL DECRETO NÚMERO 680 RELATIVO AL\nPRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2024 Y\nLOS LINEAMIENTOS PARA LA ELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS\nPROGRAMAS SOCIALES ESTATALES PARA EL PERIODO 2022-2027.\nQue de conformidad con los artículos 25 y 26 de la Constitución Política de los Estados Unidos Mexicanos, corresponde al Estado la intervención en la política económica y establecer la planeación del desarrollo nacional como directriz de las políticas públicas que lleva a cabo el Poder Ejecutivo lo cual se encuentra plasmado en el Plan Nacional de Desarrollo 2019-2024, publicado en el Diario Oficial de la Federación\nQue el Plan Nacional de Desarrollo 2019-2024, específicamente al eje de “No dejar a nadie atrás, no dejar a nadie fuera”, estipula el derecho de los jóvenes a tener un lugar en el mundo; rechazando toda forma de discriminación por características físicas, posición social, escolaridad, religión, idioma, cultura, lugar de origen, preferencia política e ideológica, identidad de género, orientación y preferencia sexual.\nPropugnando un modelo de desarrollo respetuoso de los habitantes y del hábitat, equitativo, orientado a subsanar y no a agudizar las desigualdades. En el punto 1. Política y Gobierno, Cambio de paradigma en seguridad, índice 2. Garantizar empleo, educación, salud y bienestar, mediante la inversión en infraestructura por medio de los programas regionales, sectoriales y coyunturales de desarrollo.\nOPERACIÓN\nAsí mismo, en el Plan Estatal de Desarrollo 2022-2027, publicado en el Periódico Oficial del Gobierno del\nJusticia Social”, Objetivo 1.4 Garantizar una educación para todos como derecho fundamental de las y los guerrerenses, con equidad, inclusión y excelencia, para promover oportunidades de aprendizaje pertinentes en todas las edades, niveles y modalidades del Sistema Educativo. establece que el estado de Guerrero atenderá de manera programática y planificada los derechos económicos, sociales, culturales y ambientales para hacer realidad el progreso y el bienestar de sus habitantes; al efecto, expedirá programas de gobierno y políticas públicas que se requieran.\nQue la titular del Poder Ejecutivo de conformidad con el artículo 38 de la Ley Orgánica de la Administración\nPública del Estado de Guerrero Número 242, se auxiliará de la Secretaría de la Juventud y la Niñez, como órgano encargado de conducir integralmente la política de desarrollo e impulso de la juventud y la niñez, en el estado, y le corresponde entre otras promover, coordinar y fomentar programas para el bienestar de la juventud y la niñez, así como estimular la participación de las y los jóvenes en el proceso de desarrollo de la entidad.\nQue la Ley Número 688 de Personas Jóvenes del Estado de Guerrero, contempla que la titular del Ejecutivo\nEstatal, en el ámbito de su competencia y de conformidad con sus recursos presupuestales, tiene la obligación de promover y ejecutar las políticas y programas que sean necesarios para garantizar a las y los jóvenes, el ejercicio y goce pleno de los derechos establecidos en la presente Ley. Así mismo, refiere que los programas que realice el Ejecutivo del Estado, serán prioritarios y deberán tomar en consideración las circunstancias y necesidades de la población juvenil de cada región.\nQue el Programa “Transversalidad de Espacios: Bienestar para la Vida Estudiantil”, tiene como objetivo, mejorar las condiciones de vida con bienes muebles, que cubran las necesidades de las y los jóvenes que habitan en casas de estudiante dependientes del gobierno del estado y de la Universidad\nAutónoma de Guerrero, que se encuentran en las diferentes regiones de la entidad, contribuyendo al mejoramiento y eficacia del desempeño académico.\nQue el Decreto Número 680 relativo al Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2024, publicado en el Periódico Oficial del Gobierno del Estado, No. 104, de fecha 29 de diciembre de 2023, establece que las secretarías, dependencias y entidades de la administración pública estatal, podrán ejercer los montos para programas y proyectos de inversión aprobados en este presupuesto, en los\nPlaneación y Desarrollo Regional, en función de la disponibilidad presupuestal y financiera del estado.\nDerivado de lo anterior, la Secretaría de la Juventud y la Niñez, tendrá a cargo la implementación, operación, ejecución, evaluación y administración de las presentes Reglas de Operación del Programa\n“Transversalidad de Espacios: Bienestar para la Vida Estudiantil”, a través del cual, busca reconocer la capacidad de acción y propuesta de las y los jóvenes, tanto en lo individual como a través de sus organizaciones, legalmente o no constituidas.\nOPERACIÓN\nEn cumplimiento de lo anterior, he tenido a bien expedir el siguiente:\nArtículo 1. Se crea el Programa Transversalidad de Espacios: Bienestar para la Vida Estudiantil, con inversión estatal directa, el cual tiene como objetivo, mejorar las condiciones de vida de las y los jóvenes que habitan en casas de estudiante dependientes del gobierno del estado y de la Universidad Autónoma de Guerrero con bienes muebles, que cubran las necesidades mínimas necesarias para un ambiente más adecuado que contribuya al mejoramiento y eficacia del desempeño académico, mismos que se encuentran en las diferentes regiones del estado.\nArtículo 2. Se emiten las Reglas de Operación del Programa Transversalidad de Espacios: Bienestar para la Vida Estudiantil que establece los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder ha dicho programa.\nArtículo 3. La Secretaría de la Juventud y la Niñez, tendrá a cargo la implementación, operación, ejecución, evaluación y administración del Programa Transversalidad de Espacios: Bienestar para la Vida Estudiantil, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto, será la encargada de la dispersión y asignación de los recursos del Programa apegándose plenamente a las siguientes:\nREGLAS DE OPERACIÓN DEL PROGRAMA TRANSVERSALIDAD DE ESPACIOS: BIENESTAR PARA\nLA VIDA ESTUDIANTIL.\n1. Introducción.\n1.1 Antecedentes.\nPara que una sociedad se califique como igualitaria, no sólo se requiere garantizar el ejercicio de los derechos de todas las personas, sino generar acciones afirmativas para que las personas pertenecientes a grupos históricamente discriminados, tengan un acceso efectivo a las mismas oportunidades de desarrollo económico y social respecto del resto de la población. Uno de estos grupos lo representan las y los jóvenes, quienes por motivos de apariencia, inexperiencia o formas de pensar y actuar son discriminados y excluidos de diferentes oportunidades laborales, educativas o culturales. Por ello, el Estado debe implementar acciones específicas que impulsen en materia de educación, empleo, salud, participación social, prevención, etc., que todas las personas jóvenes gocen de sus derechos sin obstáculos.\nEl Programa del Programa Transversalidad de Espacios: Bienestar para la Vida Estudiantil, surge como\nOPERACIÓN y superior que, por su condición de edad, sexo, estado civil, origen étnico, cultural, social y económico, ven limitadas sus condiciones de bienestar y desarrollo, y por lo tanto no pueden sufragar sus gastos. este sector proporcionando a las casas de estudiante: paquetes de enseres, mobiliario, equipo y/o apoyo económico, para que las y los jóvenes tengan mejores condiciones de estudio, para contribuir a una formación integral como futuros profesionales y ciudadanos; asimismo, tiene la finalidad de incentivar el desarrollo educativo en los niveles que cursan, logrando que no deserten por falta de condiciones favorables en el lugar que habitan, ya que son estudiantes que provienen de todos los municipios de nuestro estado de Guerrero.\nEn el ejercicio fiscal 2024, el Programa “Transversalidad de Espacios: Bienestar para la Vida Estudiantil” fue aprobado con una asignación de $500,000.00 (Quinientos Mil Pesos 00/100 M.N.). Para el presente ejercicio presupuestal 2025, y considerando el análisis financiero, se aprueba una modificación a este programa, estableciendo un nuevo monto de $1, 000,000.00 (Un Millón de Pesos 00/100 M.N.). Esta decisión se toma con la finalidad de seguir brindando apoyo a las y los jóvenes estudiantes de manera prioritaria. Cabe señalar que las compras las realiza el Comité de Adquisiciones, Enajenaciones, Arrendamientos, Prestación de Servicios y Administración de Bienes Muebles e Inmuebles del Estado de\nGuerrero. (REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\nEs fundamental que además de acciones afirmativas, las instituciones de todos los poderes y órdenes de gobierno, adopten y ejecuten una visión de igualdad y no discriminación, así como, la perspectiva de juventud, a través de la cual se eliminen las barreras en el ejercicio de los derechos y se dé impulso a la población juvenil para eliminar cualquier tipo de desventaja creada por pertenecer a un cierto sector de la juventud, una determinada clase social, vivir en un espacio geográfico específico o tener cualquier otra condición o característica personal o de grupo. Las políticas públicas del gobierno del estado de Guerrero, tienen como propósito crear oportunidades y condiciones para garantizar el ejercicio de los derechos de las y los jóvenes estudiantes, el desarrollo de sus potencialidades y su aporte al desarrollo estatal y/o nacional.\n2. Alineación Programática al PED y/o PND.\nSe alinea al Plan Nacional de Desarrollo 2025-2030, específicamente al eje de Desarrollo con Bienestar y\nHumanismo, el cual integra una república fraterna, república educadora, humanista y científica, una república cultural y lectora, una república sana y una república con acceso a la vivienda. (REFORMADO, P.O\n23 ALCANCE VI, 21 DE MARZO 2025)\n2.1. Diagnóstico.\nSegún la información proporcionada por la Dirección General de Planeación, Programación y Estadística\nEducativa de la Secretaría de Educación Pública del estado de Guerrero, durante el ciclo escolar\n2022-2023, se evidencia una marcada disparidad en los números de ingresos educativos entre el nivel medio superior, con un total de 143,246 alumnos, y el nivel superior, que cuenta únicamente con 82,287 estudiantes en este período escolar.\nOPERACIÓN\nEn relación con la deserción escolar, la Dirección General de Planeación, Programación y Estadística\nEducativa informa que se registró una tasa de abandono del 10.0% en el nivel medio superior y del 8.0% en el nivel superior. En términos de la estadística general que abarca todos los niveles educativos, los esfuerzo continuo y una atención prioritaria para la implementación efectiva de programas destinados a abordar este problema.\nPodemos concluir que diversas variables pueden influir en estas estadísticas, tales como la esperanza de vida escolar, el grado promedio de escolaridad, el índice de analfabetismo, la marginación, los grupos vulnerables, entre otros. Por esta razón, el gobierno del estado de Guerrero se esfuerza continuamente en la formulación de políticas públicas destinadas a asegurar el bienestar, el desarrollo humano y la justicia social de las y los jóvenes estudiantes, con el objetivo de resguardar la esperanza y el desarrollo integral de nuestro estado.\n2.1.1. Población Potencial.\nDe acuerdo a la Estadística Educativa del Ciclo Escolar 2022-2023 reportada por la Dirección General de\nPlaneación, Programación y Estadística Educativa de la Secretaría de Educación Guerrero, se registró un total de 82,287 estudiantes, en comparación con los 74,538 del año 2021-2022, representando una mejora significativa en el número de estudiantes de nivel universitario y tecnológico. Según datos del\nCONEVAL 2020, el 26.6% es decir, 21,888 estudiantes se encuentran en condiciones vulnerables debido a carencias sociales. En las casas de estudiante habitan alrededor de 1,500 jóvenes que cursan el nivel medio superior y superior. Es innegable que las casas que existen distribuidas en el estado de Guerrero no son suficientes para satisfacer las necesidades de las y los jóvenes que emigran con el propósito de continuar sus estudios y que, por su condición de edad, sexo, origen étnico, cultural, social y económico, experimentan limitaciones en sus condiciones de bienestar y desarrollo, lo que dificulta su capacidad para cubrir sus gastos. Por lo tanto, se busca de manera constante realizar gestiones y solicitudes para la creación de nuevas casas de estudiantes y mejoramiento del equipamiento de las mismas.\n2.1.2. Población Objetivo.\nPersonas jóvenes que habitan en casas de estudiante dependientes del gobierno del estado y/o de la\nUniversidad Autónoma de Guerrero, proporcionando paquetes de enseres, mobiliario y equipo, para que las y los jóvenes tengan mejores condiciones de estudio, contribuyendo a una formación integral como futuras personas profesionales y ciudadanas; así mismo, incentivar el desarrollo educativo en los niveles que cursan, logrando que no deserten por falta de condiciones desfavorables en el lugar que habitan, quienes provienen de todos los municipios de nuestro estado de Guerrero.\n2.1.3. Población Beneficiaria.\nPersonas jóvenes estudiantes de nivel medio superior y superior que habitan en algunas de las 100 casas de estudiante que serán beneficiadas, pertenecientes a la Universidad Autónoma de Guerrero o que son de Guerrero.\nOPERACIÓN\n2.1.4. Población Indígena. disponibles para residir en ellas, a un mínimo del 10% de la capacidad de habitantes, para personas jóvenes estudiantes originarios de grupos étnicos indígenas y afro descendientes. La universidad Autónoma de\nGuerrero da la misma prioridad a sus casas dependientes y además cuenta con un albergue universitario indígena para las y los jóvenes provenientes de las comunidades más marginadas, en donde la Comisión\nNacional para el Desarrollo de los Pueblos Indígenas (CDI) informó que más de 100 jóvenes universitarios de origen tlapaneco, mixteco, náhuatl y amuzgo son beneficiados con la Casa del Universitario Indígena en Chilpancingo. Este programa social “Transversalidad de Espacios: Bienestar Para la Vida\nEstudiantil” Está a cargo de la Secretaría de la Juventud y la Niñez.\n2.2. Fundamento Legal.\nLa Secretaría de la Juventud y la Niñez, a través de la Dirección General de Vinculación Académico, será la entidad ejecutora del Programa, el cual tiene como fundamento legal para su ejecución a los ordenamientos jurídicos, siguientes:\na) Constitución Política de los Estados Unidos Mexicanos.\nc) Ley de Coordinación Fiscal.\nd) Ley General de la Juventud.\ne) Ley General para la Inclusión de las Personas con Discapacidad.\nf) Plan Nacional de Desarrollo 2025-2030. (REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\ng) Ley Número 102 Para el Desarrollo Social del Estado de Guerrero.\nh) Ley Número 688 de Personas Jóvenes del Estado de Guerrero.\nj) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\nk) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242.\nl) Plan Estatal de Desarrollo 2022-2027.\nm) Decreto Número 203 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal\n2025. (REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\nOPERACIÓN ñ) Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales Estatales para el periodo 2022 - 2027.\no) Todos aquellos Ordenamientos Normativos Aplicables.\n2.3. Definiciones y Siglas.\nDefiniciones:\nMatriz de Indicadores Para Resultados (MIR): Herramienta de planeación que establece con claridad los objetivos e indicadores que miden dichos objetivos del Programa.\nPadrón: Registro de las y los jóvenes beneficiarios del Programa, el cual se elaborará en observancia de la Ley Número 207 de Transparencia y Acceso a la Información del Estado de Guerrero.\nPrograma: “Transversalidad de Espacios: Bienestar Para la Vida Estudiantil”.\nPoblación Indígena: Aquellas que forman un pueblo originario, asentado en territorio guerrerense, con autoridades propias de acuerdo con sus usos y costumbres.\nReglas de Operación: Conjunto de disposiciones que precisan la forma de operar un programa, con el propósito de transparentar y normar la distribución y entrega de los apoyos.\nSiglas:\nASE: Auditoría Superior del Estado.\nCONEVAL: Consejo Nacional de Evaluación de la Política de Desarrollo Social.\nINEGI: Instituto Nacional de Estadística y Geografía.\nSCyTG: Secretaría de Contraloría y Transparencia Gubernamental del Estado de Guerrero.\nSEFINA: Secretaría de Finanzas y Administración del Estado de Guerrero.\nSEJUVE: Secretaría de la Juventud y la Niñez.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\n3. Objetivos y Alcances.\nOPERACIÓN\n3.1. Objetivo General.\nUniversidad Autónoma de Guerrero, a través de la donación de bienes muebles para que las y los estudiantes que habitan en ellas tengan un mayor desempeñó académico.\n3.2. Objetivos Específico.\n● Lograr más y mejores condiciones de estudio para la permanencia de las y los jóvenes en las instituciones educativas.\n● Que las y los estudiantes que viven en zonas marginadas del estado de Guerrero, que no tengan familiares en el lugar donde van a continuar y/o terminar sus estudios, cuenten con un lugar donde puedan residir y pernoctar.\n● Promover la convivencia y el intercambio cultural entre las y los jóvenes de las diferentes regiones de nuestro estado.\n● Elevar el nivel académico de las y los estudiantes.\n3.3. Cobertura.\nTendrá cobertura estatal, se pretende beneficiar al menos 2000 jóvenes moradores de casas de estudiante.\nLa entrega del apoyo será en la Ciudad de Chilpancingo de los Bravo, y/o en las oficinas de la SEJUVE, sin distinción de sexo, religión, raza y/o partido político. Así mismo se le dará prioridad en la entrega de equipamiento a las casas que se vieron afectadas por la contingencia del Huracán “Otis”.\n3.4. Alcances.\nEl Programa, busca mejorar las condiciones de vida y los requerimientos mínimos necesarios para las y los estudiantes moradores para un mejor desempeño académico, con el otorgamiento de bienes muebles en proporción a sus necesidades y al recurso que se dispone para el equipamiento, atendiendo a su derecho a la educación.\n4. Metas Físicas.\nSe apoyarán a 100 casas de estudiante, ubicadas en las regiones Acapulco, Centro, Montaña, Norte y\nTierra Caliente, con apoyos que pueden ser: equipo, mobiliario, utensilios, los cuales se le proporcionarán en especie, de acuerdo a la disponibilidad del Programa, por lo que se espera atender a un total de 2000 estudiantes para el año fiscal en curso.\nOPERACIÓN\n5. Programación Presupuestal.\nEl presupuesto autorizado para la operación del Programa es de $1,000,000.00 (Un Millón de Pesos\n00/100 M.N.), recurso de Inversión Estatal Directa, conforme a lo establecido en el Decreto Número 203 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal 2025. Dichos recursos están sujetos a la disponibilidad de los ingresos recaudados por la Secretaria de Finanzas y Administración del Estado de Guerrero, por lo que la calendarización y metas pueden variar. (REFORMADO, P.O 23 ALCANCE\nVI, 21 DE MARZO 2025)\nCronograma Financiero, ejercicio presupuesto 2025:\nPrograma Enero Febrero Marzo Abril Mayo Junio Total\nTransversalidad de\n$ - $ - $ - $500,000.00 $500,000.00 $1,000,000.00\nEspacios: Bienestar\nJulio Agosto Septiembre Octubre Noviembre Diciembre para la Vida\nEstudiantil\n(REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\n5.1. Gastos de Operación.\nDe acuerdo al artículo 47 fracción I de la Ley de Coordinación Fiscal, designará el equivalente al 3% del presupuesto total del Programa para gastos de operación, los cuales corresponden a $15,000.00 (Quince\nMil Pesos 00/100 m.n.).\n6. Criterios y Requisitos de Elegibilidad.\nPodrán ser beneficiadas las mismas casas registradas en el padrón 2024 que obra en poder de la\nSecretaría de la Juventud y la Niñez, así como, las nuevas casas que no han recibido el beneficio, siempre y cuando se presenten los siguientes requerimientos actualizados.\n(REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\nPara ser beneficiadas en el Programa, deberán cumplir los criterios siguientes:\nPor Casa: y/o de la Universidad Autónoma de Guerrero.\n● En las casas de estudiante, deberán residir un mínimo de 10 y un máximo de 35 moradores.\n● Tener escasez de artículos de primera necesidad.\n● Encontrarse en estado o situación de vulnerabilidad.\nOPERACIÓN\nPor morador:\n● Ser estudiante de nivel medio superior o superior que habite en alguna casa de estudiante dependiente\n● Ser de escasos recursos o encontrarse en situación de vulnerabilidad.\nPodrán participar todas las casas de estudiante dependientes del gobierno del estado y/o de la Universidad\nAutónoma de Guerrero, de acuerdo a los requisitos siguientes:\nPor casa:\n● Oficio de petición y/o solicitud, dirigido a la SEJUVE, en formato libre. (REFORMADO, P.O 23 ALCANCE\nVI, 21 DE MARZO 2025)\n● Copia de Acta Constitutiva actualizada y firmada del comité interno de la casa. (REFORMADO, P.O 23\nALCANCE VI, 21 DE MARZO 2025)\n● Croquis de localización de la Casa de Estudiante. (REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\n● Relación de moradores. (REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\n● Fotografías de la Casa (Exterior e Interior). (REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\nPor morador:\n● Copia de Kardex de calificaciones actualizado. (REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\n● Constancia de estudios que se encuentra legalmente inscrito. (REFORMADO, P.O 23 ALCANCE VI, 21 DE\nMARZO 2025)\n7. Tipo, Monto y Periodicidad del Apoyo.\nTipo Monto Periodo\nEspecie De $5,000.00 hasta $10,000.00 Único\n7.1. Características de los Apoyos.\nEl equipamiento a casas de estudiante, se otorgará en especie con bienes muebles y materiales de acuerdo a la disponibilidad del Programa. La entrega de estos apoyos será una vez por año fiscal.\n7.2. Recursos no Devengados.\nEn caso de que el presupuesto autorizado para el programa “Transversalidad de Espacios: Bienestar para la Vida Estudiantil”, no esté devengado al 31 de diciembre del presente ejercicio fiscal, este será reintegrado a la Dirección General de Tesorería de la Secretaría de Finanzas y Administración del Estado de Guerrero.\n7.3. Resguardo de la Documentación. la Información del Estado de Guerrero y demás normatividad aplicable.\nOPERACIÓN\n7.4. Supervisión y Control.\nDirección de Planeación de la SEJUVE las acciones ejercidas y los resultados obtenidos, quien a su vez informes sobre el presupuesto ejercido establecidos por el Consejo Nacional de Armonización Contable\n(CONAC), dichos informes se deberán presentar a más tardar a los 15 días hábiles posteriores a la terminación de cada trimestre\n8. Criterios de Selección.\nCriterios de Selección por casa.\n● Estar legalmente constituida y registrada en el padrón de casas de estudiante del gobierno del estado y/o de la Universidad Autónoma de Guerrero.\nCriterios de Selección por moradores.\n● Ser persona estudiante de nivel medio superior o superior que habite en alguna casa de estudiante dependiente del gobierno del estado o de la Universidad Autónoma de Guerrero.\n8.1. Casos Especiales.\nEn caso de ocurrir alguna situación extraordinaria, que evite la operatividad y entrega del equipamiento, este no se cancelará, sino que se hará la entrega en especie en las instalaciones que ocupa la SEJUVE con domicilio en Boulevard René Juárez Cisneros Número 62, Colonia Ciudad de los Servicios, Planta Baja del Edificio Montaña del Recinto Oficial de las Oficinas del Poder Ejecutivo, siempre y cuando la casa de estudiante que pretende ser beneficiada cumpla con los requerimientos establecidos en el punto 6 (Criterios y Requisitos de Elegibilidad).\n8.2. Casos de Emergencia o Desastre. exista algún siniestro climatológico, amenaza natural o de seguridad, desatando una Declaratoria de\nEmergencia o Desastre, la SEJUVE, entregará el equipamiento a la población beneficiaria que se encuentre inmensa en la zona de desastre. La entrega de equipamiento se podrá adelantar, así como la ayuda humanitaria dentro de las posibilidades y delimitantes del Programa, para beneficio de las y los moradores.\n8.3. Suspensión o Cancelación del Programa Social.\nNo aplica, en virtud que el tipo de apoyo es otorgado una vez por año.\nOPERACIÓN\n8.4. Integración del Padrón de Personas Beneficiarias.\nLas casas de estudiante beneficiadas, formarán parte de un Padrón de Derechohabientes, siendo\nInformación Pública del Estado de Guerrero; los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún fin distinto al establecido en las presentes\nReglas de Operación del Programa.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\nLa SEJUVE, a través de la Dirección General de Vinculación Académica, será la responsable de llevar a cabo el desarrollo del Programa.\n9.2. Proceso de Incorporación al Programa Social.\nPodrán solicitar ser beneficiarias o beneficiarios al Programa siempre y cuando se cumpla con los siguientes requerimientos:\na) Las y los responsables de las casas de estudiante, deberán presentar su solicitud con los requisitos antes citados, en las instalaciones de la SEJUVE, con domicilio en Boulevard René Juárez Cisneros\nNúmero 62, Colonia Ciudad de los Servicios, Planta Baja del Edificio Montaña del Recinto Oficial de las\nOficinas del Poder Ejecutivo.\nb) En las casas de estudiante, deberán residir un mínimo de 10 y un máximo de 35 moradores, para poder ser tomadas en consideración a ser beneficiadas.\nc) Una vez remitidas a la dirección correspondiente, se analizarán de acuerdo a las necesidades prioritarias de las casas de estudiante.\nd) La Dirección de Vinculación Académica, dará respuesta dependiendo de la liberación de recursos por parte de la SEFINA, quien cotizará el costo del apoyo a otorgar.\ne) Una vez que se tiene el recurso disponible se procede a notificar que casa será apoyada a más tardar a los 15 días de tener el mobiliario, equipo y utensilios.\nf) Una vez otorgado el apoyo en especie, se integrará el expediente de cada casa beneficiada.\ng) El horario de atención para la recepción de documentos, será de las 9:00 a las 16:00 horas, en las instalaciones que ocupa la SEJUVE, con domicilio en: Boulevard René Juárez Cisneros Número 62, Colonia Ciudad de los Servicios, Planta Baja del Edificio Montaña del Recinto de las Oficinas del Poder\nEjecutivo C.P. 39075.\nOPERACIÓN\nh) Los trámites de solicitud serán de forma gratuita.\n10. Evaluación.\nLa evaluación del programa está sujeta a lo que establece el Decreto Número 680 relativo al Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2024, específicamente al anexo 25 Seguimiento y Evaluación y la Secretaria de la Juventud y la Niñez de proporcionar toda la información requerida, para la integración de los informes correspondientes, diseñar e implementar los mecanismos necesarios para evaluar el desempeño del Programa, con el fin de detectar y proponer oportunidades de mejora en su operación, en cumplimiento con la normatividad aplicable.\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados Anexo 1).\n(REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\nOPERACIÓN\nOPERACIÓN\nOPERACIÓN\nOPERACIÓN\nOPERACIÓN\n10.2. Seguimiento.\nLa instancia administrativa y normativa será la SEJUVE a través de la Dirección de Vinculación Académica, quienes darán seguimiento a los objetivos y metas del Programa.\n10.3. Auditoría.\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la CONTRALORIA, así como, por la ASE, conforme a la legislación vigente y en el ámbito de sus respectivas competencias. La Secretaría de la Juventud y la Niñez dará todas las facilidades a las instancias fiscalizadoras para realizar en el momento que juzguen pertinente, las auditorías necesarias; asimismo, efectuará el seguimiento y la solventación de las observaciones por irregularidades planteadas por los órganos de control en tiempo y forma.\n11. Mecanismo de Entrega del Apoyo.\nEl modo de entrega del apoyo del beneficio se realiza de manera directa siempre y cuando cumplan los requerimientos y criterios planteados en el numeral 6 (Criterios y Requisitos de Elegibilidad). Los apoyos otorgados corresponderán a la entrega de material en especie, adecuados al presupuesto existente, en el día y hora acordados.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\nDerechos:\na) Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del Programa.\nb) Tener la reserva y privacidad de la información personal.\nc) Acceder a la información necesaria del Programa, sus Reglas de Operación, recursos y cobertura.\nd) Solicitar y recibir información sobre el estado que guarda su trámite.\ne) Recibir los servicios y prestación del Programa conforme a las Reglas de Operación, salvo que le sea suspendido su apoyo por alguna razón justificable.\nf) Recibir de la SEJUVE, una respuesta en los 30 días hábiles, después de haber entregado sus documentos y haber sido aceptado dentro del Programa.\nObligaciones:\na) Proporcionar la información bajo protesta de decir verdad que les sea requerida por la SEJUVE, en los términos que establezca la normatividad correspondiente.\nOPERACIÓN\nb) Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\nc) Permitir la visita con la finalidad de validar la información proporcionada en sus expedientes correspondientes.\nd) Facilitar los trabajos de verificación, en cualquier momento después de otorgado el apoyo\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\nEn caso de que las y los estudiantes beneficiados no cumplan con tres de sus obligaciones citados en el numeral 12 (Derechos y Obligaciones de las Personas Beneficiadas), se procederá a dar de baja a la casa correspondiente y no podrá ser tomada en cuenta para el próximo año fiscal.\n12.2. Proceso de Baja.\nLos apoyos se suspenderán definitivamente por las causas siguientes:\nCuando la o el solicitante proporcione información o documentos falsos, alterados o apócrifos para intentar recibir los apoyos del Programa.\nLos moradores o la persona responsable de la casa de estudiante, utilicen el nombre del Programa con fines electorales, políticos, de proselitismo religioso o de lucro.\n13. Instancias Participantes.\n● SEJUVE, como responsable de la operación y ejecución para la implementación del “Programa\nTransversalidad de Espacios: Bienestar para la Vida Estudiantil”.\n● SEPLADER, instancia responsable de dictaminar las Reglas de Operación y la autorización respectiva.\n● SEFINA, instancia responsable para la liberación del recurso.\n● La SCyTG y la Auditoría Superior del Estado de Guerrero, como entes que pueden realizar la fiscalización del Programa.\n13.1. Instancia Normativa.\nLa SEJUVE, a través de la Dirección General de Vinculación Académica y el Departamento de Atención a\nCasas de Estudiante serán los responsables de la ejecución del Programa.\nOPERACIÓN\n14. Transparencia.\n14.1. Promoción y Difusión del Programa Social.\nLa instancia responsable de la Unidad de promoción y difusión de la SEJUVE, será quien difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales en las cuales se dará a conocer la información relacionada con las características del Programa.\nAsí mismo se dará amplia difusión al Programa a nivel estatal y se dará a conocer en la página de internet del gobierno del estado, desagregada por municipio y estarán disponibles oportunamente para su consulta en las oficinas de la Secretaría ubicadas en Boulevard René Juárez Cisneros Número 62, Colonia Ciudad de los Servicios, Planta Baja del Edificio Montaña del Recinto de las Oficinas del Poder Ejecutivo así como en los medios electrónicos oficiales: https://www.guerrero.gob.mx/dependencia/sectorcentral/%20secretaria-de- la-juventud-y-la-ninez/. La información de montos y beneficiarias o beneficiarios deberá ser publicada en los términos de la Ley Número 207 de Transparencia y Acceso a la\nInformación Pública del Estado de Guerrero.\nUna vez autorizadas estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las Oficinas de la Secretaría de la Juventud y la Niñez ubicadas en Boulevard René\nJuárez Cisneros Número 62, Colonia Ciudad de los Servicios, Planta Baja del Edificio Montaña del Recinto de las Oficinas del Poder Ejecutivo. La información de montos y beneficiarias o beneficiarios será publicada en los términos de la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de\nGuerrero.\n14.2. Contraloría Social.\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por las beneficiarias o beneficiarios, los sectores sociales, y las y los representantes de los moradores, quienes de manera especificas supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realice en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este órgano de Contraloría Social son:\n● Hacer más transparentes las decisiones y la ejecución de los recursos.\n● Incrementar la participación ciudadana.\n● Fomentar la organización social.\n● Inhibir los actos de corrupción y de cooptación social, política y electoral.\n● Incrementar la eficiencia de los recursos públicos.\nOPERACIÓN\n● Fortalecer la cultura de la legalidad.\n● Mejorar la rendición de cuentas.\n● Perfeccionar la democracia e incorporar la evaluación ciudadana.\nEl Comité deberá revisar en conjunto con las y los integrantes, los avances y resultados del Programa, así como la detección de cualquier irregularidad.\nEl Programa deberá ajustarse a lo establecido en los Lineamientos para la promoción y operación de la\nSecretaría de la Contraloría y Transparencia Gubernamental para el seguimiento, supervisión y vigilancia del cumplimiento de las metas y acciones comprometidas en el Programa, así como de la correcta aplicación de los recursos públicos asignados al mismo.\n14.3. Protección de Datos Personales.\nLos datos personales recabados por parte de la SEJUVE están protegidos mediante la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero, y los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún fin distinto al establecido en las presentes Reglas de Operación.\n14.4. Quejas y Denuncias.\nLas y los jóvenes pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes Reglas de Operación o contravengan sus disposiciones y de la demás normatividad aplicable.\nEn la Secretaría de la Juventud y la Niñez\n● Teléfonos: 747 47 1 99 45\n● Correo electrónico: sejuve@guerrero.gob.mx\n● Domicilio: Boulevard René Juárez Cisneros Número 62, Colonia Ciudad de los Servicios, Planta Baja del\nEdificio Montaña del Recinto de las Oficinas del Poder Ejecutivo C.P. 39075.\nEn la Secretaría de Contraloría y Transparencia Gubernamental.\n● Teléfonos: (474) 47 1 97 41\nCisneros 62, Colonia Ciudad de los Servicios C.P.39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia de la beneficiaria o beneficiario, por correo electrónico o vía telefónica y deberá proporcionar los datos siguientes: nombre de la servidora o servidor público, área de adscripción, objeto de la denuncia, nombre y domicilio de la persona quejosa e identificación oficial.\nOPERACIÓN\n14.5. Acciones de Blindaje. medidas que emitan la SCyTG, el Instituto de Transparencia, Acceso a la Información y Protección de\nDatos Personales del Estado de Guerrero (ITAIGro), el IEPC y las demás autoridades competentes, con la finalidad de prevenir que el uso y manejo de los recursos públicos y programas sociales se vean relacionados con fines partidistas y/o político-electorales; todo ello con la firme intención de garantizar los principios de imparcialidad y equidad durante los comicios; La papelería y documentación oficial del\nPrograma, deberá contener la leyenda siguiente:\n“Este Programa es de carácter público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el Programa”.\nQuien haga uso indebido de los recursos de este Programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente.\n14.6. Acta de Donación. (Anexo 2).\nComo cualquier acción que signifique un acto de carácter jurídico, se dispondrá de características especiales para hacer posible su realización, en este caso, el contrato de donación, tendrá como objeto directo la creación de derechos y obligaciones a cargo de ambas partes; derechos del donatario al equipamiento entregado y obligaciones del donante de transmitir la propiedad del equipamiento y de hacer entrega de la misma.\n15. Perspectiva de Género.\nEn este Programa, a cargo de la SEJUVE, se beneficiarán los moradores de las casas de estudiante, sin distinción ni discriminación alguna, independientemente de su género, preferencia sexual, etnia, religión, etc., garantizando la equidad entre mujeres y hombres, siendo beneficiados por igual. Las casas de estudiante dependientes del gobierno del estado de Guerrero y de la Universidad Autónoma de Guerrero, cuentan con casas exclusivas de modalidad femenil, para garantizar su seguridad y salvaguardar sus derechos, las casas de estudiante en modalidad mixta que existen, se les monitorean constantemente para garantizar la comodidad, igualdad y seguridad de las mujeres que habitan en ellas.\n16. Enfoque de Derechos.\nEn la aplicación del Programa, se harán valer los derechos de las personas beneficiarias tomando en pertenecen a grupos históricamente discriminados, jóvenes, personas con discapacidad, en situación de desplazamiento interno, mujeres, personas migrantes, afromexicanos, y a aquellas pertenecientes a pueblos y comunidades indígenas, entre otros, tomando en consideración sus circunstancias y necesidades, a fin de contribuir a generar conocimiento y acciones que potencien su desarrollo integral e inclusión plena.\nOPERACIÓN estudiante deben promover, respetar, proteger y garantizar el ejercicio efectivo de los derechos humanos de las y los beneficiarios del Programa, con base en los principios éticos, interdependencia, indivisibilidad y progresividad, brindando en todo momento un trato digno y de respeto a la población objetivo, con apego a los criterios de igualdad y no discriminación.\n17. Acciones Contra el SARS-COVID 2.\nMediante el Decreto publicado el 27 de marzo de 2020 en el Diario Oficial de la Federación, el titular del\nPoder Ejecutivo Federal, declaró diversas acciones extraordinarias en las regiones afectadas de todo el territorio nacional en materia de salubridad general, para combatir la enfermedad grave de atención prioritaria generada por el virus SARS-CoV2 (COVID- 19).\nDentro de las acciones extraordinarias señaladas se contempló la necesidad de que, además de las señaladas expresamente en el citado Decreto, la Secretaría de Salud, implemente las demás que se estime necesarias; en el mismo sentido, el citado Decreto estableció que las dependencias y entidades de la\nAdministración Pública Federal deberán coordinarse para brindar los apoyos que sean requeridos por la en nuestro país.\nDebido a la contingencia sanitaria originada por el COVID19, se tomarán en consideración las medidas recomendadas por la Secretaría de Salud Federal, como son: la sana distancia, el uso obligatorio de cubre bocas y la aplicación de gel antibacterial al momento de la entrega del apoyo, así como las recomendaciones que se emitan para la veda electoral.\n18. Anexos que reflejen la entrega del apoyo (Económico, Especie o Servicios).\nAnexo 1. Matriz de Indicadores para Resultados. (REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\nAnexo 2. Acta de Donación. (REFORMADO, P.O 23 ALCANCE VI, 21 DE MARZO 2025)\nOPERACIÓN\nOPERACIÓN\nAnexo 2.- Acta de Donación.\nCONTRATO DE DONACIÓN\nMALDONADO MORALES, SECRETARIA DE LA JUVENTUD Y LA NIÑEZ, A QUIEN EN LO SUCESIVO\nSE LE DENOMINARÁ “EL DONANTE” Y POR LA OTRA PARTE LA CASA DE\nESTUDIANTE_______________________________________________REPRESENTADA POR EL\n(LA)______________________________________QUIEN EN LO SUCESIVO SE LE DENOMINARÁ “EL\nDONATARIO”, Y ACTUANDO DE MANERA CONJUNTA SE LES DENOMINARÁ COMO “LAS\nPARTES” AL TENOR DE LAS DECLARACIONES Y CLÁUSULAS SIGUIENTES:\nI. DECLARA “EL DONANTE”:\nI.1. Que forma parte de la administración pública centralizada, en términos de lo dispuesto por los artículos\n9, 10, 14, 22 fracción XVI y 38 de la Ley Orgánica de la Administración Pública del Estado de Guerrero\nNúmero 242.\nI.2. Que es una Secretaría del Poder Ejecutivo, encargada de conducir integralmente la política de desarrollo e impulso de la juventud y la niñez en el estado de Guerrero.\nI.3. Que entre otras atribuciones tiene la de formular y coordinar las políticas y acciones encaminadas al desarrollo integral de la juventud, así como establecer convenios con las universidades públicas y privadas para la ejecución de programas destinados al desarrollo integral de la juventud.\nI.4. Que la Lic. Jessica Maldonado Morales, en su carácter de Secretaria de la Juventud y la Niñez acredita su personalidad con el nombramiento y acta de protesta otorgados a su favor por la Mtra. Evelyn\nCecia Salgado Pineda, Gobernadora Constitucional del Estado de Guerrero, ambos de fecha 15 de octubre del 2021, y cuenta con la facultad para celebrar el presente Contrato de Donación, de conformidad en lo\nSoberano de Guerrero; 4, 9, 14, 22 Apartado A fracción XVI y 38 de la Ley Orgánica de la Administración\nPública del Estado de Guerrero Número 242; 12 fracciones XVI, XXI y XXIV del Reglamento Interior de la\nI.5. Que está debidamente registrada ante la Secretaría de Hacienda y Crédito Público, siendo su Registro\nFederal de Contribuyentes el siguiente: R.F.C. SFA830301521.\n“Este Programa es de carácter público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el programa”.\nOPERACIÓN\nI.6. Que dispuso la entrega de los siguientes bienes muebles que a continuación se enlista: Para ser entregados al donatario.\n____________________________________________________________________________________\n____________________________________________________________________________________\nI.7. Que para efectos del presente Contrato de Donación señala como domicilio oficial el “Recinto de las oficinas del Poder Ejecutivo del Estado” en el inmueble ubicado en el número 62, en el Boulevard René\nJuárez Cisneros, de la Ciudad de los Servicios, en la Ciudad de los Servicios en Chilpancingo de los Bravo, capital el estado de Guerrero.\nII. DECLARA “EL DONATARIO”:\nII.1. Que es estudiante, representante y morador de la casa de estudiante____________________________________ con domicilio en:\n_________________________________.\nIII. DECLARAN “LAS PARTES”:\nIII.1. Declaran ambas partes, que en atención a lo expuesto, están conformes en sujetar su compromiso en los términos y condiciones insertos en las siguientes.\nPRIMERA. El gobierno del estado de Guerrero, a través de la Secretaría de la Juventud y la Niñez, donan a favor de: “la casa de estudiante”\nSEGUNDA. Declara “EL DONATARIO” que en este acto aceptan y reciben el material descrito en la declaración I.6 del presente Contrato de Donación.\nTERCERA. La donación queda sujeta a las condiciones propias de su naturaleza comprometiéndose “EL\nDONATARIO” hacer buen uso de estos, así como conservarlos dentro del bien inmueble denominado casa de estudiante “ __________________”El donatario se compromete a notificar cualquier cambio de domicilio, así como también la nueva dirección del bien inmueble que será ocupado como casa de estudiante.\nCUARTA. “LAS PARTES” convienen en el presente Contrato de Donación, que no existe vicio de voluntad o consentimiento que la invaliden y se comprometen en consecuencia a no impugnarla, por dichas causas o alguna otra similar.\n“Este Programa es de carácter público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el programa”.\nOPERACIÓN\nQUINTA. “El DONANTE”, por medio del Programa TRANSVERSALIDAD DE ESPACIOS: BIENESTAR\nPARA LA VIDA ESTUDIANTIL, operado por la segunda de las mencionadas, en este acto hace entrega a\n“EL DONATARIO”, el siguiente material que a continuación se enlista.\n____________________________________________________________________________________\n____________________________________________________________________________________\nQuien se da por recibido de los mismos a su entera satisfacción y conformidad, encontrándose el material en perfecto estado físico para su uso y conservación, por lo cual se dan por satisfechos en el presente\nContrato de Donación.\nSEXTA. La donación queda sujeta a la realización de inventarios periódicos por parte de “EL DONANTE”\n“EL DONATARIO”.\nLeído el presente Contrato de Donación y enterados de su contenido y alcance legal, la firman, por triplicado, en la ciudad de Chilpancingo de los Bravo, capital del estado de Guerrero, a los _______ días del mes de __________________ del año 2025.\n“Este Programa es de carácter público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el programa”.\nOPERACIÓN\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo. Se abroga el Acuerdo por el que se crea el Programa Equipamiento a Casas de Estudiante y se emiten sus Reglas de Operación para el ejercicio fiscal 2022, publicado en el Periódico Oficial del Gobierno del Estado de Guerrero, No. 42, de fecha 27 de mayo del 2022, y el Acuerdo modificatorio y sus Reglas de\nOperación del Programa Equipamiento a Casas de Estudiante.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del Programa\n\"Transversalidad de Espacios: Bienestar para la Vida Estudiantil\", subsecuentes o sus modificaciones serán emitidas por la persona titular de la Secretaría de la Juventud y la Niñez del Estado de Guerrero, responsable directa de la operación y ejecución de estas.\nDado en el \"Recinto de las oficinas del Poder Ejecutivo del Estado\", el inmueble ubicado en el número 62, Edificio Norte Planta Baja, en Boulevard René Juárez Cisneros, Código Postal 39074, Colonia Ciudad de los Servicios, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero. A los 21 días del mes de febrero del año dos mil veinticuatro.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NÚÑEZ.\nRúbrica.\nLA SECRETARIA DE LA JUVENTUD Y LA NIÑEZ.\nLIC. JESSICA MALDONADO MORALES.\nRúbrica.\nN. DE E. A CONTINUACIÓN, SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS DE LOS\nACUERDO DE MODIFICACIÓN A LAS PRESENTES REGLAS DE OPERACIÓN.\nPrimero. El presente Acuerdo de Modificación entrará en vigor al día siguiente de su publicación\nSegundo. Se derogan todas las disposiciones que se opongan al presente acuerdo de modificación.\nOPERACIÓN edificio Montaña planta baja, Boulevard René Juárez Cisneros No. 62, código postal 39074, colonia Ciudad de los Servicios, en Chilpancingo de los Bravo, capital del estado de Guerrero, a los treinta días del mes de enero del año dos mil veinticinco.\nLA SECRETARIA DE LA JUVENTUD Y LA NIÑEZ.\nLIC. JESSICA MALDONADO MORALES.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 DE MARZO DE 2025",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "desarrollo social"
  ]
}