{
  "titulo": "Acuerdo por el Que Se Crea el Programa de Apoyo Económico A Estudiantes de Nivel Básico en Situación 1",
  "Contenido": "(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nDE VULNERABILIDAD (BECAS IGNACIO MANUEL ALTAMIRANO) Y SE EMITEN SUS REGLAS DE\nOPERACIÓN, PUBLICADO EN EL PERIÓDICO OFICIAL DEL GOBIERNO DEL ESTADO NO. 62\nALCANCE V, EL VIERNES 02 DE AGOSTO DE 2024\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 48 Alcance I, el Viernes 17 de junio de 2022.\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE APOYO ECONÓMICO A ESTUDIANTES DE\nNIVEL BÁSICO EN SITUACIÓN DE VULNERABILIDAD (BECAS IGNACIO MANUEL ALTAMIRANO) Y\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2022.\nPoder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO\nDE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS71,87, 88 PÁRRAFO\nPRIMERO,90 NUMERAL 2 Y 91 FRACCIONES I, VI, IX Y XLVIDE LA CONSTITUCIÓN POLÍTICA DEL\nCONFIEREN LOS ARTÍCULOS 2, 3, 6, 7, 10, 18 APARTADO A FRACCIONES I Y IV, 20FRACCIÓN III\nY 23 FRACCIÓN III DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nGUERRERO NÚMERO 08; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y\nDISCIPLINA FISCAL DEL ESTADO DE GUERRERO;1, 2, 3, 6, 8,48, 49 Y 50DE LA LEY NÚM. 102,\nPARA EL DESARROLLO SOCIAL DEL ESTADO DE GUERRERO; 80, 81 Y 83 DEL REGLAMENTO DE\nLA LEY PARA EL DESARROLLO SOCIAL DEL ESTADO DE GUERRERO NUM.102;12 FRACCIÓN XI\nY 55 DE LA LEY NÚMERO 812 PARA LA PROTECCIÓN DE LOS DERECHOS DE LAS NIÑAS, NIÑOS\nY ADOLESCENTES DEL ESTADO DE GUERRERO; EN RELACIÓN CON EL ARTÍCULO 57 Y ANEXOS\n21 (E04) Y 21-A (E04) DEL DECRETO NÚMERO 160 DEL PRESUPUESTO DE EGRESOS DEL ESTADO\nDE GUERRERO PARA EL EJERCICIO FISCAL 2022 Y LOS LINEAMIENTOS PARA LA ELABORACIÓN\nPERIODO 2022–2027.\nQue el Plan Nacional de Desarrollo 2019-2024 establece garantizar el acceso de todas y todos los jóvenes a la educación, el cual prevé en su capítulo II de Política Social, apartado 4 del Derecho a la Educación, establece el otorgamiento de becas, impulsando programas de apoyo, para evitar la deserción escolar, garantizando transparencia en el proceso de otorgamiento de las mismas.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nLa Agenda 2030 para el Desarrollo Sostenible es un documento que incluye 17 Objetivos del Desarrollo\nSostenible (ODS) y 169 metas de carácter integrado e indivisible que abarcan las esferas económica, social y ambiental. Establece en su Objetivo 4. Garantizar una educación inclusiva, equitativa y de calidad y promover oportunidades de aprendizaje durante toda la vida para todos. En su meta 4.3 Asegurar el acceso en condiciones de igualdad para todos los hombres y las mujeres a una formación técnica, profesional y superior de calidad, incluida la enseñanza universitaria, con el indicador 4.3.1 Tasa de participación de los jóvenes y adultos en la enseñanza y formación académica y no académica en los últimos 12 meses, desglosada por sexo.\nEl Plan Nacional de Desarrollo 2019-2024, expone ejes generales:2. Política Social y 3. Economía, ejes en los que se sustenta la atención social, cultural, política, económica y educativa de México.\nEn el eje 2. Política Social, apartado 3, brindar apoyo a la educación por medio de Becas.\nDentro del Programa Sectorial de Desarrollo Social 2019-2024, el Programa Nacional de Desarrollo Social en su objetivo general 3. Garantiza el derecho a una educación de excelencia, equitativa e incluyente para toda la población, en los diferentes tipos, niveles y modalidades del Sistema Educativo Nacional y su objetivo específico 3.1. Asegura que la educación en México tenga como Eje principal el interés superior de las niñas, niños y adolescentes, y que sea equitativa e incluyente.\nEl desarrollo social es el proceso de crecimiento integral cuyo fin consiste en mejorar el fortalecimiento de las condiciones de vida de la población, así como, la creación y el fortalecimiento de oportunidades, la erradicación de la desigualdad y la exclusión entre los individuos con el propósito de lograr su incorporación plena a la vida económica, social y cultural del estado de Guerrero.\nAunado a lo anterior y de acuerdo al Decreto Número 160 del Presupuesto de Egresos del Estado de\nGuerrero para el Ejercicio Fiscal 2022, se establece seguir fortaleciendo la democracia, la transparencia y la justicia social de las y los guerrerenses, mediante la conservación de distintos programas entre ellos el de Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad (Becas Ignacio Manuel\nAltamirano); programa mediante el cual se busca brindar a las y los estudiantes guerrerenses que por razones económicas no pueden continuar con sus estudios en el nivel básico, un mecanismo para combatir y disminuir el rezago educativo, y la deserción escolar.\nSoberano de Guerrero, el cual en su fracción II, garantiza el derecho a la educación y al acceso a la formación profesional integral, de calidad, permanente y en condiciones de igualdad de oportunidades.\n3o de la Constitución Política de los Estados Unidos Mexicanos, el cual será operado mediante las presentes Reglas de Operación bien definidas.\nLas presentes Reglas de Operación establecen disposiciones que instituyen la ejecución de estas, con el objeto de otorgar transparencia y asegurar la aplicación eficiente, eficaz, oportuna y equitativa de los\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022 de Guerrero.\nLa Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08, establece que corresponde a la Secretaría de Desarrollo y Bienestar Social, coordinar las acciones que incidan en el abatimiento de los niveles de pobreza que considere la desigualdad existente entre hombres y mujeres, y fomentar un mejor nivel de vida de población, que garanticen una mejoría en los niveles de vida de los grupos de población más desprotegidos; por su parte la Ley Núm.102, para el Desarrollo Social del Estado de Guerrero, fundamenta la creación del “Sistema Estatal de Becas, para organizar, integrar y operar los programas públicos, privados y sociales de los apoyos económicos que se otorgan a las y los estudiantes de todos los niveles educativos conforme a los reglamentos de cada dependencia”.\nLa Secretaría de Desarrollo y Bienestar Social, tiene la facultad para realizar las gestiones interinstitucionales para que los programas de desarrollo social alcancen los objetivos previstos; así como de ejercer los recursos estatales, con estrategias para incentivar la participación de la juventud guerrerense y convertirse en agentes de cambio social, mediante el apoyo de iniciativas de participación para el desarrollo comunitario y transformación del entorno, incrementando mecanismos de inclusión y participación social, por ello la Secretaría de Desarrollo y Bienestar Social, tendrá a cargo la implementación, operación, ejecución, evaluación y administración del Programa.\nPor lo anteriormente expuesto, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE APOYO ECONÓMICO A ESTUDIANTES DE\nNIVEL BÁSICO ENSITUACIÓN DE VULNERABILIDAD (BECAS IGNACIO MANUEL ALTAMIRANO) Y\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2022.\nArtículo 1. Se crea el Programa de Apoyo Económico a Estudiantes de Nivel Básico en Situación de\nVulnerabilidad (Becas Ignacio Manuel Altamirano) para el Ejercicio Fiscal 2022, el cual tiene por objeto apoyar alas y los estudiantes de los seis grados escolares de nivel primaria y sus tres grados de nivel secundaria del sector público, que residen en los municipios del estado de Guerrero con mayor índice de marginación y pobreza extrema de acuerdo a datos estadísticos del Consejo Nacional de Población.\nArticulo 2. La Secretaria de Desarrollo y Bienestar Social tendrá a cargo la implementación, operación, ejecución, evaluación y administración del programa de apoyo económico a estudiantes de nivel básico en situación de vulnerabilidad (Becas Ignacio Manuel Altamirano) para el ejercicio fiscal 2022, bajo los criterios de objetividad, inclusión, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable y sus reglas de operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa de Apoyo Económico a Estudiantes de Nivel\nBásico en Situación de Vulnerabilidad (Becas Ignacio Manuel Altamirano) para el Ejercicio Fiscal 2022, en las cuales se establece el procedimiento de ejecución del Programa, los principios que deben observarse y los requisitos y condiciones para acceder al mismo, en los términos siguientes:\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nEJERCICIO FISCAL 2022.\n1. Introducción.\n1.1. Antecedentes.\nEl Programa, forma parte de un mecanismo de retos y responsabilidades complejas, toda vez que la educación es complemento del desarrollo en el marco de gobernabilidad, siendo ésta uno de los principales agentes de socialización de valores, impulsora del ascenso de cohesión e integración sociocultural; es por ello, que la Secretaría de Desarrollo y Bienestar Social Rural desde la perspectiva social, impulsa un programa preventivo que contribuya a la disminución de la deserción escolar, evitando incrementar el índice de analfabetismo y con ello fortalecer el sistema educativo que atiende a la demanda social en materia educativa de las y los estudiantes guerrerenses.\nLa actual administración pública, tiene como uno de sus objetivos mantener una política de puertas abiertas hacia todos los sectores sociales, sin distinción ideológica, priorizando a grupos más vulnerables con bajo índice de desarrollo humano, considerando también a víctimas de delitos o de violaciones de derechos que atenten contra la vida, contra la libertad o la integridad de las personas.\nLas personas afectadas víctimas de delitos o víctimas por desplazamientos de su lugar de origen, deben recibir ayuda médica, económica y de asistencia, por ello se incluyen en el sector educativo dentro del\nPrograma, el cual busca impulsar una educación inclusiva, con acciones orientadas a disminuir o minimizar las barreras que limitan la continuidad de sus estudios mediante el aprendizaje en una institución educativa.\n2. Alineación Programática al PED y/o PND.\nEl Programa se alinea al Plan Nacional de Desarrollo 2019-2024 en su capítulo II de Política Social, subtema Derecho a la Educación, establece que para garantizar el acceso de las y los jóvenes a la educación, es necesario impulsar programas de apoyo, que disminuyan la deserción escolar, como el otorgamiento de becas, garantizando transparencia en el proceso de otorgamiento de las mismas, impulsando la educación de calidad para todos.\nAsí mismo, en sus ejes generales: 2. Política Social apartado 3 brindar apoyo a la educación por medio de\nBecas, y 3. Economía, ejes en los que se sustenta la atención social, cultural, política, económica y\nDentro del Programa Sectorial de Desarrollo Social 2019-2024, el Programa Nacional de Desarrollo Social en su objetivo general 3. Garantiza el derecho a una educación de excelencia, equitativa e incluyente para toda la población, en los diferentes tipos, niveles y modalidades del Sistema Educativo Nacional y su\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022 objetivo específico 3.1. Asegura que la educación en México tenga como Eje principal el interés superior de las niñas, niños y adolescentes, y que sea equitativa e incluyente.\n2.1. Diagnóstico.\nEl estado de Guerrero tiene un considerable rezago educativo, en 2020, 12 de cada 100 habitantes del estado de Guerrero entre 6 y 16 años de edad son analfabetas, de acuerdo al Censo de Población y\nVivienda 2020 cifra que es inaceptable, si se compara con la nacional (5 de cada 100 habitantes).\nEn Guerrero, el tema de la deserción escolar es preocupante según las cifras del INEGI de cada 10 alumnos\n3 abandonaron sus estudios en el presente ciclo escolar 2020, además, el INEGI en su diagnóstico detectó que alumno de 3 a 29 años de edad inscritos en el ciclo escolar 2020-2021 sobre los motivos de no inscribirse por efecto de la pandemia por Covid-19, se identifica que 26.6 por ciento no se inscribió por considerar que las clases a distancia son poco funcionales para el aprendizaje; 25.3 por ciento debido a que alguno de sus padres o tutores se quedaron sin trabajo.\nEn la opción de otras razones, se tuvo una mención también sobre motivos económicos por la pandemia; asimismo, 21.9 por ciento reportó no inscribirse por carecer de computadora, otro dispositivo o conexión de internet.\nLa causa del problema social que se identifica es el proceso y la evolución de una sociedad que están ligados a las oportunidades y el acceso de su población a la educación, la cultura, la investigación y el avance tecnológico. Por lo que la educación es un factor primordial para el bienestar, la cohesión social y el desarrollo económico. Las causas observadas del problema central son a alta incidencia de pobreza y marginación en el estado, esto hace más difícil que las familias puedan contar con ingreso suficiente para cubrir los gastos educativos, aunado al incremento constante de los costos escolares y a la falta de programas sociales que incentiven a las y los estudiantes a continuar con sus estudios.\nLos efectos dan como consecuencia un incremento de la deserción escolar por el desinterés y pocas oportunidades, disminuyendo el nivel educativo de la población e incrementando el índice de analfabetismo y el rezago educativo de la entidad, principalmente de los municipios con mayor marginación.\nDe acuerdo a cifras del INEGI tres de cada diez estudiantes abandonaron sus estudios, es por ello que el\nPrograma, se aplicará y ejecutará con equidad sin distinción de ningún tipo y conforme a la disponibilidad deserción escolar, por lo que la Secretaría de Desarrollo y Bienestar Social Rural, a través de la Dirección\nGeneral de Becas y del Comité Técnico de Validación, habrá de convocar a las y los estudiantes de nuevo públicas a cumplir con los requisitos estipulados en las presentes Reglas de Operación, solo en casos emergentes se atenderán otros niveles educativos dependiendo de la disponibilidad financiera.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nDe la matrícula escolarizada en el estado de Guerrero del sector público, se tienen registrados en educación primaria 425,816 alumnos y en secundaria 182,227, sumando un total de 608,043 alumnas y alumnos. En el tema de deserción escolar se registró en nivel básico en primaria a nivel estado un 0.2% en comparación con la nacional un 0.4% mientras que en secundaria se registró en el estado un 2.4% en comparación con la nacional un 2.0%, tomando como línea base el periodo del ciclo escolar 2020-2021 (Fuente: La\nEstadística Educativa Guerrero 2020-2021 de la Secretaría de Educación Pública, Dirección General de\nPlaneación, Programación y Estadística Educativa).\n2.1.1. Población Potencial.\nLas y los estudiantes guerrerenses de educación básica que, de acuerdo con datos de Dirección General de Planeación, Programación y Estadística Educativa de la Secretaría de Educación Pública de acuerdo a la matrícula escolarizada del sector público para el ciclo escolar 2020-2021, sumó un total de 608,043 alumnas y alumnos en el estado de Guerrero (primaria con 425,816 y secundaria con 182,227).\n2.1.2. Población Objetivo.\nLa población objetivo del Programa, son las y los estudiantes de los seis grados escolares de nivel primaria y sus tres grados de nivel secundaria, que residen en los municipios del estado de Guerrero con mayor índice de marginación y pobreza extrema de acuerdo a datos estadísticos de CONAPO y que además no cuenten con la beca Benito Juárez, priorizando aquellos que se encuentren en situación de vulnerabilidad y riesgo social.\nPoblación a la que se busca incentivar su formación educativa en el nivel básico, como consecuencia de una política que atienda a las y los estudiantes para evitar la deserción escolar en las niñas, niños y adolescentes.\n2.1.3. Población Beneficiaria.\nLas niñas, niños y adolescentes que cursen sus estudios de nivel primaria y secundaria y que estén inscritos en escuelas públicas del estado de Guerrero, que pertenezcan a municipios y/o localidades con un índice las presentes Reglas de Operación, las cuales obtendrán el apoyo económico con el firme propósito de continuar sus estudios. Con la implementación del Programa se espera beneficiara 1,697 estudiantes de nivel básico.\n2.1.4. Población Indígena. del estado de Guerrero, con mayor índice de marginación y pobreza extrema de acuerdo a datos estadísticos de CONAPO.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\n2.2. Fundamento Legal.\nEl fundamento y ordenamiento legal del Programa, es conforme a lo siguiente:\na). Constitución Política de los Estados Unidos Mexicanos.\nc). Ley General para la Igualdad entre Mujeres y Hombres.\nd). Ley General de los Derechos de Niñas, Niños y Adolescentes.\ne). Ley de Coordinación Fiscal.\nf) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\ng). Ley Núm. 102, para el Desarrollo Social del Estado de Guerrero.\nh). Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\ni) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\nj) Ley Número 465 de Responsabilidades Administrativas para el Estado de Guerrero.\nk) Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de\nGuerrero.\nl) Ley Número 468 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero.\nm). Ley Número 494 para la Igualdad entre Mujeres y Hombres del Estado de Guerrero.\nn) Ley Número 812 para la Protección de los Derechos de las Niñas, Niños y Adolescentes del Estado de\nGuerrero.\np). Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2022.\nq). Código de Conducta de la Secretaría de Desarrollo Social.\ns). Acuerdo que establecen los Compromisos para la Estabilidad y Desarrollo del Estado de Guerrero.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nt) Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales Estatales para el Periodo 2022-2027.\nu). Todas aquellas disposiciones normativas que sean aplicables.\n2.3. Definiciones y Siglas.\nDefiniciones:\nPadrón Único de Personas Beneficiarias: El registro en el que se encuentran adscritas las personas estudiantes participantes del Programa.\nPersonas Beneficiarias: Aquellas que obtienen un beneficio económico por parte del Programa.\nPersonas Estudiantes: Aquellas que se encuentren matriculadas como estudiantes con reconocimiento oficial en escuelas públicas del estado de Guerrero en el nivel básico (primaria y secundaria).\nPrograma: Programa de Apoyo Económico a Estudiantes de Nivel Básico en Situaciones de Vulnerabilidad\n(Becas Ignacio Manuel Altamirano), dirigido a todas aquellas personas estudiantes inscritas en instituciones públicas de educación nivel básico atendiendo el derecho a la educación a través de una beca económica.\nReglas de Operación: Reglas de Operación del Programa de Apoyo Económico a Estudiantes de Nivel\nBásico en Situación de Vulnerabilidad (Becas Ignacio Manuel Altamirano) para el Ejercicio Fiscal 2022.\nSiglas:\nCONAPO: Consejo Nacional de Población.\nIED: Inversión Estatal Directa.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\nSCyTG: Secretaría de la Contraloría y Transparencia Gubernamental del Estado de Guerrero.\nSDyBS: Secretaría de Desarrollo y Bienestar Social.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nReducir el abandono escolar de las niñas, niños y adolescentes, atendiendo las causas que lo originan, a permanecer y concluir sus estudios de educación básica.\n3.2. Objetivos Específicos.\na) Otorgar becas a las niñas, niños y adolescentes inscritos en escuelas públicas de nivel básico del estado de Guerrero, incluyendo a aquellas afectadas por la inseguridad y que se les considere desplazadas por la violencia (víctimas directas o indirectas).\nb) Motivar a las niñas, niños y adolescentes inscritos en escuelas públicas, para que logren continuar, permanecer y concluir su formación académica de educación básica.\nc) Mejorar el escenario económico de las y los estudiantes de nivel básico en situación de vulnerabilidad, permitiendo superar las condiciones de marginación y desamparo en las que viven.\nd) Contribuir en disminuir los índices de deserción escolar de los estudiantes de nivel básico, de los municipios del estado de Guerrero con mayor índice de marginación y pobreza extrema de acuerdo a datos estadísticos de CONAPO.\n3.3. Cobertura.\nEl Programa será operado con recursos de IED, por lo que tendrá cobertura estatal dentro del estado de\nGuerrero, siendo prioridad atender alumnas y alumnos que residan en municipios del estado de Guerrero con mayor índice de marginación y pobreza extrema de acuerdo a datos estadísticos de CONAPO, de acuerdo a la convocatoria emitida. Las y los estudiantes inscritos en un plantel educativo a partir de primer grado en nivel primaria y secundaria, podrán realizar la solicitud con los requisitos estipulados en las presentes Reglas de Operación, así como en la convocatoria que será emitida por la SDyBS.\n3.4. Alcances. de educación nivel básico, en los municipios del estado de Guerrero con mayor índice de marginación y pobreza extrema de acuerdo a los datos estadísticos de CONAPO, lo que a su vez contribuirá a disminuir los índices de carencia por acceso a la educación, atendiendo con ello el derecho social a la educación, mediante una beca económica. Esta beca contempla la entrega de los recursos de manera trimestral a través de una tarjeta electrónica, con la banca que ofrezca las mejores condiciones y de acuerdo a la disponibilidad financiera para hacerlo. Los apoyos se entregarán de acuerdo a la calendarización establecida por laSDyBS.\n4. Metas Físicas.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nSe tiene contemplado atender a 1,697 personas estudiantes de nuevo ingreso en nivel básico, de los cuales\n848 corresponden a estudiantes de primaria y 849 corresponden a estudiantes de secundaria, contemplando casos emergentes o especiales de acuerdo a la disponibilidad presupuestaria y financiera.\nLos apoyos se otorgarán en 2 periodos establecidos en las presentes Reglas de Operación, por lo que se espera realizar 3,394 pagos en total, de los cuales 1,696 serán para primaria y 1,698 serán para secundaria.\n5. P rogramación Presupuestal.\nLos recursos aprobados para el Programa, ascienden a$14’000.000.00 (Catorce Millones de pesos 00/100\nM.N.) provenientes de IED, contemplados en el Decreto Número 160 del Presupuesto de Egresos del\nEstado de Guerrero para el Ejercicio Fiscal 2022.\nPrograma De Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad (Becas Ignacio\nManuel Altamirano).\nCRONOGRAMA FINANCIERO, EJERCICIO PRESUPUESTAL 2022\nPROGRAMA / ACCION / PRESUPUEST\nFUENTE DEPENDENCIA ENERO FEBRERO MARZO ABRIL MAYO JUNIO JULIO AGOSTO SEPTIEMBRE OCTUBRE NOVIEMBRE DICIEMBRE\nPROYECTO O AUTORIZADO\nGASTO DE INVERSION\nIED/22 SDyBS $13,576,000.00 $4,072,800.00 $4,072,800.00 $ 5,430,400.00\n\"BECAS\"\nIED/22 SDyBS GASTOS DE OPERACIÓN $ 424,000.00 $ 124,000.00 $ 180,000.00 $ 120,000.00\nTOTAL DEL PROGRAMA $14,000,000.00 $ 124,000.00 $4,252,800.00 $4,072,800.00 $ 5,550,400.00\n.\n5.1. Gastos de Operación.\nSe destina hasta un tres por ciento (3%) del presupuesto total asignado al Programa, para los gastos de operación, supervisión y seguimiento, en términos del artículo 47 de la Ley de Coordinación Fiscal.\n6. Criterios y Requisitos de Elegibilidad.\nSe dará prioridad a las y los estudiantes:\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\na) Que asistan a escuelas de nivel básico ubicadas en municipios del estado de Guerrero con mayor índice de marginación y pobreza extrema de acuerdo a datos estadísticos de CONAPO.\nb) Que sea hija o hijo de madre soltera.\nc) Que sea huérfana o huérfano de padre o madre y anexar copia fotostática del acta de defunción de su familiar.\nd) Que presenten alguna discapacidad ya sea de manera parcial o permanente.\ne). Pertenecer a alguno de los municipios en Zonas de Atención Prioritaria Rurales 2022, con muy alto grado de marginación.\nF). Que pertenezcan a comunidades indígenas y/o afromexicanas, en situaciones de pobreza y pobreza extrema.\ng). Desplazados por la violencia y/o en otra situación de riesgo social.\nEl apoyo se otorgará a una persona estudiante por familia, no se permitirá tener a 2 personas beneficiarias que sean hermanas o hermanos dentro del Programa, se realizará una compulsa general al padrón de becas (Ignacio Manuel Altamirano) para hacer la depuración respectiva.\n7. Tipo, Monto y Periodicidad del Apoyo.\nPara el Programa las y los estudiantes beneficiados recibirán la entrega en efectivo por un monto de\n$800.00 mensual (Durante 10 meses) por estudiante será un beneficio personal e intransferible.\n7.1. Características de los Apoyos.\nPara el ejercicio fiscal 2022, el monto mensual del Programa contemplará a las y los estudiantes de nivel\nOperación y en la convocatoria emitidas, de acuerdo al siguiente:\nNivel básico Monto Mensual\nPrimaria $800.00\nSecundaria $800.00\nSolo de ser necesario, para atender casos emergentes o especiales de becas, se destinará hasta el 3.0% de la disposición financiera, el monto de la beca será determinado por el Comité Técnico de Validación de acuerdo a los alumnos que se incorporan y al periodo de pago que corresponda y al techo presupuestario.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022 disponibilidad financiera por parte de la SEFINA.\nLos apoyos del Programa se entregarán de manera directa a las niñas, niños y adolescentes beneficiados como se describe en el cuadro siguiente de acuerdo al ejercicio fiscal 2022.\nMeses Mes de propuesta de\nPeriodo de Pago\nPago\nDe enero a junio 2022, para aquellos que 6 concluyen el año conforme al periodo julio escolar\nDe septiembre a diciembre 2022 4 octubre\nLos pagos comprenderán diez meses que durará la beca para este ejercicio fiscal y no serán por ciclo escolar, en cuanto a los casos de la población beneficiada que egresen en ese ciclo escolar, la beca sólo comprenderá los meses que las personas estudiantes hayan concluido su secundaria. Las fechas y calendarios establecidos, están sujetos a cambios de acuerdo a la liberación del presupuesto por parte de la SEFINA, así como, a las condiciones de operatividad para realizar los pagos en los ayuntamientos municipales y localidades.\nLos medios de pago se realizarán por vía tarjeta bancaria. En los casos de extravío de tarjetas, bloqueo o falla de la tarjeta misma, las personas beneficiarias tendrán que reportarlo con sus enlaces municipales para dar seguimiento a las mismas o en su defecto podrán llamar al número telefónico inserto en el sobre de la tarjeta y plástico, las personas beneficiarias podrán acudir a la sucursal más cercana para hacer la aclaración o reposición de la tarjeta, el cobro también lo podrán hacer por medio de ventanilla bancaria en caso de extravío de la tarjeta, presentando la credencial de elector (original) de su padre, madre, tutor y/o representante legal, así como otros documentos personales.\nLas personas beneficiarias tendrán treinta (30) días después de la emisión de entrega de tarjetas para recogerlas en las oficinas de la SDyBS. El beneficio no es acumulable, y se aplicará lo establecido en el numeral 7.2 Recursos no devengados. En los casos en que el padre, madre, tutor y/o representante legal de las personas beneficiarias no puedan asistir a recibir su tarjeta, podrán hacerlo a través algún familiar o persona que designe, mediante carta poder debidamente requisitada, debiendo además exhibir:\n● Credencial de elector, en original y copia (para cotejo), y\n● Los documentos requeridos de las personas beneficiarias.\n7.2. Recursos no Devengados.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nLos recursos que al 31 de diciembre del presente ejercicio fiscal 2022, no se hayan devengado, o se conserven como ahorros presupuestales, deberán ser reintegrados a la Dirección General de Tesorería de la SEFINA, a más tardar el 31 de diciembre del presente ejercicio fiscal.\n7.3. Resguardo de la Documentación.\nLa SDyBS, a través de las Direcciones, General de Becas y General de Administración y Finanzas, será la instancia ejecutora en la entidad conforme a lo dispuesto en las presentes Reglas de Operación, responsable de entregar directamente la beca a la persona beneficiaria, resguardar y conservar la documentación comprobatoria correspondiente a la etapa de entrega-recepción del apoyo.\n7.4. Supervisión y Control.\nPara la revisión física de los expedientes recibidos, se delegará internamente a una persona responsable de revisar los expedientes recibidos, los cuales se capturarán en el sistema interno de registro de datos\n(Base de Datos), con el propósito de generar reportes y proporcionar un Padrón Único de Personas\nBeneficiarias a los enlaces municipales.\nLa Dirección General de Becas estará en coordinación con la Subsecretaría de Promoción y Vinculación\nSocial y la Dirección General de Administración y Finanzas de la SDyBS.\nLa Dirección General de Becas deberá integrar un Programa Operativo y un Plan de Trabajo Anual, que incluirá la descripción y calendarización de las actividades, responsables y metas para su cumplimiento.\nLa persona titular de la Dirección General de Becas o el personal que designe la SDyBS, serán las personas encargadas de conformar los Comités de Contraloría Social y darán acompañamiento durante las actividades de control, seguimiento y vigilancia en la operación del Programa.\nSe publicará el calendario de entrega de apoyos en cada una de las regiones que conforman el estado de\nGuerrero. El Comité Técnico de Validación y la SCyTG, también emitirán el visto bueno de esta publicación.\nAsimismo, se enviarán los reportes de avances físicos financieros trimestrales a la SEFINA, a la alineados de acuerdo con las normas del Consejo Nacional de Armonización Contable (CONAC).\nPara llevar a cabo la comprobación de los recursos del pago de becas, se remitirá a la SEFINA, el listado por región y municipio de las personas estudiantes que fueron beneficiadas, el cual indicará los montos asignados a cada persona beneficiaria. de programa, evitando la duplicidad, en apego al Decreto 160 del Presupuesto de Egresos del Estado para\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022 el Ejercicio Fiscal 2022 Título Tercero de los Lineamientos para el ejercicio del Gasto, Capítulo V de las\nReglas de Operación para Programas de Inversión, artículo 57 fracción V.\n8. Criterios de Selección.\nLos padres o tutores de los estudiantes interesados en obtener una beca, deberán solicitarla a la Secretaría, a través de la Dirección General de Becas, atendiendo a la convocatoria que para tales efectos se publique en los diferentes medios de comunicación del estado, ayuntamientos municipales y oficinas de la\nSecretaría, así como, en su página de internet www.sedesol.guerrero.gob.mx.\nAdemás de que estén inscritos en escuelas públicas de nivel básico ubicadas en municipios del estado de\nGuerrero con mayor índice de marginación y pobreza extrema de acuerdo a datos estadísticos de\nCONAPO, deberán cumplir con los siguientes:\nRequisitos.\nLas y los alumnos que además de ser seleccionados por el Programa, cumplan en tiempo y forma con la entrega de los siguientes requisitos de acuerdo a la convocatoria emitida:\na). Formato de nuevo ingreso.\nb). Estar inscrita o inscrito en una escuela pública de la entidad.\nc). Constancia de inscripción digital al presente ciclo escolar, certificada por la Dirección del Plantel.\nd). Boleta de calificaciones del ciclo escolar inmediato anterior, en original y copia (para cotejo).\ne). Constancia de buena conducta expedida por la profesora o el profesor del grupo o directora o director de la Institución Educativa.\nf). Acta de nacimiento o una constancia de radicación de la o del solicitante.\ng). Credencial de elector del padre, madre y/o tutor (a) del estudiante solicitante, en original y copia al 200%\n(para cotejo).\nh). A las personas estudiantes que sean huérfanos de padre o madre, deberán presentar original y copia\n(para cotejo) del certificado o acta de defunción.\ni). Para el caso de las y los estudiantes con discapacidad deberán presentar una constancia expedida por el Centro de Salud, Centros de Atención Múltiple (CAM), o dependencia de salud como el IMSS e ISSSTE que atienda a las personas estudiantes, así como anexar también su fotografía donde se aprecie la discapacidad.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nj). Las personas estudiantes afectadas por la inseguridad y que se les considere desplazadas por la violencia (víctimas directas o indirectas), se considerarán casos especiales para ser beneficiados y serán aprobados por el Comité Técnico de Validación.\n8.1. Casos Especiales.\nCuando la situación lo amerite, por las dificultades de acceso o la lejanía de los lugares de origen de las o los beneficiarios, sobre todo en referencia a la ubicación de las sucursales bancarias, podrá someterse a consideración del Comité Técnico de Validación de Becas, la pertinencia de entregar los apoyos en efectivo, para lo cual será necesario contratar los servicios de una empresa de traslado de valores.\nCuando por casos de emergencias, contingencias o desastres naturales que puedan afectar la integridad física de las o los beneficiarios o personal de la Dirección de becas, sea imposible acceder a los lugares de origen de las o los beneficiarios, se buscará una mayor coordinación con la autoridades municipales o enlaces previamente nombrados por la Dirección General de Becas, con los que se podrán establecer los mecanismos para una adecuada coordinación o en su caso reprogramación de las acciones a seguir.\nLos casos no previstos serán resueltos por el Comité Técnico de Validación de Becas.\n8.2. Casos de Emergencia o Desastre.\nEn caso de sufrir algún desastre natural, las y los alumnos beneficiarios podrán recibir de manera anticipada sus apoyos económicos, esto es adelantar la entrega de sus apoyos mensuales con el fin de apoyar a cubrir sus necesidades más elementales.\n8.3. Suspensión o Cancelación del Programa Social.\nEl Programa se podrá suspender solo en caso de que no existiera disponibilidad financiera para llevar a cabo la entrega de apoyos económicos o existan problemas de gobernabilidad, por lo que se emitirá el comunicado por parte de la SDyBS indicando los motivos de la cancelación.\n8.4. Integración del Padrón de Personas Beneficiarias.\nUna vez que las y los estudiantes solicitantes sean aceptados al Programa, formarán parte de un Padrón\nÚnico de Personas Beneficiarias, el cual podrá ser consultado en la página oficial de laSDyBSy será de carácter público siendo reservados los datos personales de acuerdo con la Ley Número 207 de sexo, grupo, edad, discapacidad, municipio y región.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nLa SDyBS, a través de las Dirección General de Becas, será la instancia ejecutora en la entidad conforme a lo dispuesto en las presentes Reglas de Operación, responsable de entregar directamente la beca a las y los beneficiarios, resguardar y conservar la documentación comprobatoria correspondiente a la etapa de entrega-recepción del apoyo.\n9.2. Proceso de Incorporación al Programa Social.\nPara acceder al Programa las madres o padres de familia de los estudiantes realizarán el trámite de la misma a través de la convocatoria emitida en tiempo y forma por la SDyBS y publicada en la página oficial del gobierno del estado de Guerrero, www.guerrero.gob.mx y las redes sociales Facebook de la SDyBS, en la cual se darán a conocer las fechas de calendarización programadas para cada una de las regiones del estado, también se estipularán los requisitos que deben cumplir las personas estudiantes para hacerse acreedores a dicho beneficio, los cuales estarán claramente definidos.\nLas y los estudiantes solicitantes serán seleccionados en función de los criterios siguientes y en los lugares y fechas establecidas dentro de la convocatoria:\na) Ser originarias o radicar en uno de los municipios en Zonas de Atención Prioritaria Rurales 2022, con un índice de muy alto grado de marginación, estos serán señalados en la convocatoria respectiva.\nb) Cuando se realice el cotejo de los documentos establecidos en la convocatoria y éstos cumplan con lo solicitado, el personal de la Dirección General de Becas, proporcionará el comprobante de solicitud de beca al haber completado su trámite, el cual señala la página oficial donde podrán consultar los resultados oficiales de becas, también lo podrán hacer en las oficinas de la Dirección General de Becas, ubicadas en el Edificios Norte y Tierra Caliente Planta Baja, interior, Boulevard René Juárez Cisneros No. 62, Colonia\nCiudad de los Servicios, C.P. 39074, Chilpancingo, Guerrero.\nc)Se trabajará en coordinación con cada municipio y cada institución educativa para hacer llegar los listados de personas beneficiarias para que las y los alumnos reciban sus tarjetas bancarias. En caso de no recibir la tarjeta se tendrá que trasladar al lugar que le indique el personal de la Dirección General de Becas para que pueda recibir su apoyo.\nd) Las becas que hayan sido otorgadas para un ciclo escolar se renovarán para el siguiente, cuando subsistan las condiciones que hayan determinado la aprobación de la beca. Las determinaciones o el fallo sobre el otorgamiento de las becas serán inapelables.\nEs responsabilidad de la SDyBS a través de la Dirección General de Becas, presentar los informes físicofinancieros de forma trimestral a más tardar los quince (15) días hábiles a la terminación del trimestre que se reporta, requeridos por la SEFINA, la SEPLADER y de Contraloría.\nEs responsabilidad de la SDyBS, remitir a las instancias referidas en el párrafo anterior, la información relativa a la comprobación de los recursos dispersados a las personas beneficiarias delPrograma, debiendo\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022 exhibir la información en los términos solicitados y de acuerdo al Decreto Número 160 del Presupuesto de\nEgresos del Estado de Guerrero, para el Ejercicio Fiscal 2022 y demás normatividad aplicable, así como, los datos personales de éstas y la información adicional generada y administrada en los términos establecidos en la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de\nGuerrero y Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del\nEstado de Guerrero.\n10. Evaluación.\nEn apego a la metodología de marco lógico y a los indicadores de resultados establecidos mediante la misma, la SDyBS, podrá evaluar los resultados obtenidos del Programa.\nLa Dirección General de Becas es la responsable de operar el Programa y la persona titular de la SDyBS, será la o el encargado de designar a la unidad de evaluación interna correspondiente, la que estará facultada para instrumentar el procedimiento de evaluación interna con el fin de monitorear su desempeño, construyendo para tal efecto, indicadores relacionados con sus objetivos específicos.\nA través de los resultados y seguimiento, se podrá lograr el adecuado ejercicio del gasto, la correcta justificación y comprobación del mismo y la detección de posibles áreas de oportunidad de mejora del\nPrograma.\nPara dar cumplimiento a lo anterior, se tendrán que presentar los documentos siguientes:\n● Listado de pagos de las personas beneficiarias con inversión de acuerdo al periodo de pago.\n● Documentación de personas beneficiarias en caso de recibir nueva tarjeta bancaria.\n● Credencial de elector del padre, madre, tutor y/o representante legal.\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados. -Anexo 1).\nEn congruencia con la metodología de presupuesto basado en resultados, empleada a nivel nacional, y adoptada por el gobierno del estado de Guerrero, usando la metodología de Marco Lógico, se han determinado indicadores a partir de los cuales se cuantificarán y evaluarán los avances asociados a los objetivos en la ejecución del Programa.\nFicha Técnica Indicadores del\nDesempeño\nEJE: Programa Sectorial de Educacion 2020 -2024\nOBJETIVO 6.1: Garantizar el derecho de la población en México a una educación equitativa, inclusiva, intercultural e integral, que tenga como eje principal el interés superior de las niñas, niños, ESTRATEGIA: 1.2 Impulsar medidas para favorecer el ingreso y la permanencia en el sistema educativo de las niñas, niños, adolescentes y jóvenes provenientes de grupos históricamente discriminados, que alienten la conclusión oportuna de sus estudios y permitan el desarrollo de trayectorias educativas completas.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nLÍNEA DE ACCIÓN (accion puntual):1.2.6 Proveer la asignación de becas de manera universal, con enfoque de derechos humanos y perspectiva de género, a todos los adolescentes y jóvenes que cursen la educación media superior, para favorecer el aumento de la cobertura y la eficiencia terminal.\n10.2. Seguimiento. seleccione a las localidades de muy alta marginación, el padrón de las alumnas y alumnos beneficiados tendrá la validación del Comité Técnico de Becas, los resultados podrán consultarse de manera digital a través de los diferentes medios electrónicos de la SDyBS.\nEl Programa busca contribuir en la disminución del porcentaje de rezago educativo en el nivel básico, apoyándolos con una beca económica; serán entregados los apoyos con base a la convocatoria emitida por la SDyBS incluyendo su calendario de entrega de recursos, supervisado por un Comité de Contraloría\nSocial que incluirá supervisiones internas y externas, así como, los reportes y comprobaciones de recursos,\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022 a través de instancias normativas como son la SEFINA, la SEPLADER y la Contraloría; y de acuerdo con el Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2022, donde se asignó un monto total de $14’000,000.00 (Catorce Millones de pesos 00/100 M.N.), monto que constituye la razón y justificación del Programa.\nLa SDyBS, a través de la Dirección General de Becas, informará del seguimiento permanente del Programa y de su operación al Comité Técnico de Validación.\n10.3. Auditoría.\nLos recursos asignados para la operación del Programa no pierden su carácter estatal, por lo que la\nSEFINA, la Contraloría y la Auditoría Superior del Estado de Guerrero, en el ámbito de sus respectivas competencias, realizarán actividades de fiscalización y auditoría.\nCorresponde a la SDyBS a través de la Dirección General de Becas, proporcionar toda información que requieran las dependencias en el ámbito de sus respectivas atribuciones para realizar las auditorías, dando principal atención en tiempo y forma de las irregularidades detectadas hasta su total solventación.\nLa Auditoría Superior del Estado de Guerrero, es la instancia competente para la fiscalización de los recursos asignados al Programa, en términos de la Ley Número 468 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero.\nLos resultados de la operación del Programa del presente ejercicio fiscal, serán considerados para la actualización de las presentes Reglas de Operación y para la asignación de recursos del ejercicio siguiente.\n11. Mecanismo de Entrega del Apoyo.\nLas alumnas y alumnos que cumplan con los requisitos requeridos y resulten beneficiados para integrar el\nPadrón Único de Personas Beneficiarias, recibirán el apoyo económico a través de una tarjeta bancaria que les designe la SDyBS, por medio de la Dirección General de Becas, quien será la encargada de trasladar estas tarjetas hasta el municipio donde se encuentran las y los alumnos beneficiados, permitiendo con ello que los recursos lleguen de forma directa a la beneficiaria o beneficiario.\nLos recursos se les dispersarán de acuerdo al calendario publicado en la página oficial de la SDyBS.\nLa madre, padre o tutor serán los encargados de recibir la tarjeta bancaria junto con los requisitos que determinó la Dirección General de Becas, en el numeral6.2 de las presentes Reglas de Operación. minuta de acuerdo.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nDerechos:\nLas y los estudiantes y jóvenes beneficiarias y beneficiarios tendrán los derechos siguientes:\na) Recibir los apoyos en tiempo y forma, conforme a lo establecido en el numeral 7.1. Características de los Apoyos, de las presentes Reglas de Operación, salvo que por causas de incumplimiento haya sido sancionada.\nb) Recibir el comunicado por parte del personal de la SDyBS, sobre la asignación de la beca.\nc) Recibir el monto de la beca otorgada siempre que cumpla con las obligaciones señaladas en las presentes Reglas de Operación, y conforme a la disponibilidad presupuestaria.\nd) A través de su padre, madre, tutor (a) y/o representante legal, suscribirá con firma autógrafa la documentación que formalice el otorgamiento de la beca.\nObligaciones:\nLas y los estudiantes y jóvenes beneficiarias y beneficiarios tendrán las siguientes obligaciones:\na) Proporcionar, bajo protesta de decir verdad, la información que se les requiera de acuerdo a lo establecido en las presentes Reglas de Operación.\nb) Se establece como medida de sanción, la suspensión del beneficio en los casos siguientes:\n-Cuando la persona beneficiaria llegue a sufrir de incapacidad física o mental médicamente justificada que impida continuar con la realización de estudios, el caso lo presentará ante el Comité\nTécnico de Validación para que conjuntamente con la Secretaría, se aplique la suspensión o continuación del mismo, previo análisis de la situación. Asimismo, en su caso podrá concederse una extensión para la reposición del tiempo equivalente a la suspensión autorizada. Sin embargo la suspensión de la beca no podrá ser por tiempo mayor a un ciclo escolar.\n-Cuando la persona beneficiaria a través de su padre, madre, tutor (a) y/o representante legal solicite la cancelación o renuncia de su beca por escrito a la Dirección General de Becas, justificando enteramente su solicitud y ésta a la vez sea aprobada.\n-Cuando las indicaciones y/o recomendaciones del personal de la SDyBS y de la Dirección\nGeneral de Becas, no sean acatadas conforme a lo establecido en las presentes Reglas de\nOperación.\n-Cuando la persona aspirante proporcione información falsa para la obtención del beneficio.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\n-Los casos no previstos serán sometidos a la consideración del Comité Técnico de Validación.\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\na) Proporcionen información falsa para el trámite de la beca o renovación de la misma y/o alteren algún documento, que se establezca como requisito, independientemente de las acciones legales a que se pudieran hacer acreedoras, en el caso del Programa, serán dadas de baja definitiva.\nb) Reciba otro tipo de beca o programa similar de cualquier nivel de gobierno.\nc) Renuncien expresamente por escrito a los beneficios de la beca.\nd) Contravengan con lo establecido en las presentes Reglas de Operación.\ne). Se haya agotado el tiempo de duración de la beca y no se efectúe la renovación.\nf). Por fallecimiento.\ng). Concluyan sus estudios de secundaria.\n12.2. Proceso de Baja.\nEn el caso de que la SDyBS, la Dirección General de Becas o algún órgano de fiscalización detecte alguna anomalía, o cuando suceda alguno de los siguientes eventos:\na) No presentarse a recibir su apoyo en dos ocasiones consecutivas.\nb) Por fallecimiento.\nc) Concluir su educación secundaria.\nLos casos no previstos serán sometidos a la consideración del Comité Técnico de Validación.\n13. Instancias Participantes.\nSDyBS: Secretaría de Desarrollo y Bienestar Social.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\nSEFINA: Secretaría de Finanzas y Administración.\nSCyTG: Secretaría de Contraloría y Transparencia Gubernamental.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nDirección Administrativa de SDyBS.\nDirección General de Becas de la SDyBS.\n13.1. Instancia Normativa.\nSon instancias de control y vigilancia del Programa: la SEPLADER, la SEFINA, la SDyBS a través de la\nDirección General de Administración y Finanzas y la Dirección General de Becas y el Comité Técnico de\nValidación del Programa.\nEl Comité Técnico de Becas, se encuentra previsto en la Ley Núm.102, para el Desarrollo Social del Estado de Guerrero, mismo que regulará y aprobará las diversas actividades que se llevarán a cabo dentro del\nPrograma, en apego a el título séptimo del Sistema Estatal de Becas, artículo 49, el cual establece que corresponde a la SDyBS, la organización, administración y operación del Sistema Estatal de Becas, en coordinación con la Secretaría de Educación Guerrero, a través de los Comités Técnicos de Becas que para cada nivel, grado o fin educativo, se constituyan para la equitativa distribución y asignación de las becas, con sujeción a la citada Ley y el Reglamento de la misma.\nEl Comité Técnico de Validación, estará conformado por:\na) La Presidencia que será la persona titular de la SDyBS.\nb) La Coordinación General que será la persona titular de la Secretaría de Educación Guerrero.\nc) La Secretaría Técnica que será nombrada por el Comité Técnico de Validación a propuesta de la persona titular de la Presidencia.\nd) Vocalías, representadas por las personas titulares de las instituciones públicas siguientes: la SDyBS, la\nSEFINA y la SCyTG. La Secretaría Técnica tendrá como función ejecutar los acuerdos que tome el Comité\nTécnico de Validación. Las decisiones de dicho Comité, se tomarán por consenso y de ser necesario por mayoría de votos, en caso de empate la Presidencia tendrá el voto decisivo.\nFunciones del Comité Técnico de Validación.\nEl Comité Técnico de Validación es un órgano de control interno de la SDyBS, sus integrantes nopodrán recibir remuneración alguna por su participación.\nSe celebrarán sesiones de forma semestrales para presentar resultados, informes, toma de decisiones, evaluar la operatividad del Programa, determinar las fechas de las sesiones, firmar las actas correspondientes y, demás asuntos relativos al mismo.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nPara resolver asuntos importantes no previstos y casos urgentes o especiales, se celebrarán sesiones extraordinarias, las cuales serán convocadas por la SDyBS a través de la Dirección General de Becas.\nEl Comité Técnico de Validación dará fe y legalidad de las acciones siguientes:\na) La SDyBS a través de la Dirección General de Becas, informará a dicho Comité Técnico de Validación mediante sesión ordinaria, cuando la persona solicitante haya culminado exitosamente su proceso de selección en el Programa y si cuenta con el expediente físico completo, que se capturará y digitalizará en el Sistema de Información de la SDyBS, que permita conformar la Base de Datos de las personas beneficiarias.\nb) La SDyBS a través de la Dirección General de Becas, solicitará compulsa de padrones ante los diferentes programas de becas que se manejen en las secretarías y dependencias estatales y federales en el estado de Guerrero, como son: SEFINA, Secretaría de Asuntos Indígenas y Afromexicanos; una vez obtenidos los resultados se informará al Comité Técnico de Validación, de las personas beneficiarias que cuenten con otro tipo de beca, para avalar las bajas correspondientes en sesión ordinaria.\n14. Transparencia.\n14.1. Promoción y Difusión del Programa Social.\nLa SDyBS, promoverá el Programa a través de los diferentes medios informativos frecuentes utilizados entre la comunidad estudiantil, siendo los siguientes:\nPágina electrónica de la SDyBS: www.sedesol.guerrero.gob.mx.\nFacebook de la SDyBS.\nCorreos electrónicos: becas.bienestar@guerrero.gob.mx.\nLa SDyBS, presentará la convocatoria del Programa para su aprobación vía oficio, al Comité Técnico de\nValidación, como requisito indispensable para proceder a su difusión y publicación. Su difusión se hará en el portal oficial de la SDyBS, la página de Facebook de la misma del Programa.\nLos datos e información generada del Programa, serán protegidos e incorporados y tratados en el Sistema de Datos Personales, denominado Sistema Interno de Información Estadística del Programa de Becas, (Becas Ignacio Manuel Altamirano).\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nLa información relativa al Programa, sus Reglas de Operación, procedimientos, criterios de selección y elegibilidad, evaluaciones, además de los indicadores y otros datos de interés, se darán a conocer a través de su página de Facebook.\n14.2. Contraloría Social.\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformado por los padres, madres, tutores y/o representante legal de las personas beneficiarias, los sectores sociales y los representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos comités de Contraloría Social, deberán estar constituidos mínimamente por la presidencia, la secretaría técnica y una vocalía, electos de entre la población beneficiada en donde se va a realizar la entrega del\nPrograma.\nLos objetivos específicos de este órgano de Contraloría Social son:\na). Hacer más transparentes las decisiones y la ejecución de los recursos.\nb). Incrementar la participación ciudadana.\nc). Fomentar la organización social.\nd) Inhibir los actos de corrupción y de cooptación social, política y electoral.\ne). Incrementar la eficiencia de los recursos públicos.\nf). Fortalecer la cultura de la legalidad.\ng). Mejorar la rendición de cuentas.\n14.3. Protección de Datos Personales. quedará resguardada en la Dirección General de Becas, solo podrá ser publicada previo consentimiento de las madres o padres de familia en los medios digitales, esto con el fin de checar sus resultados de la solicitud enviada por parte de la o el alumno solicitante y saber si fue beneficiada o beneficiado, no se deberá hacer uso de esta información para fines ajenos al Programa.\n14.4. Quejas y Denuncias.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022 cualquier hecho, actos de corrupción u omisión, desvío de recursos que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes Reglas de Operación o contravengan sus disposiciones y demás normatividad aplicable en la operación del Programa.\nLos medios por los cuáles podrán presentarse quejas y denuncias ciudadanas son:\na) Por escrito.\nb) Por comparecencia de persona interesada.\nc) Por correo electrónico.\nd) Vía telefónica.\nPara los efectos de interposición de queja o inconformidad ciudadana, las personas beneficiarias a través de su padre, madre, tutor (a) y/o representante legal o la población en general, podrán acudir en cualquier momento en las oficinas de la SDyBS, ubicado en “Recinto de las oficinas del Poder Ejecutivo del Estado”\nEdificios Norte y Tierra Caliente Planta Baja, interior, Boulevard René Juárez Cisneros No. 62, Colonia\nCiudad de los Servicios, C.P. 39074, Chilpancingo, Guerrero.\nLa persona denunciante o quejosa deberá proporcionar la narración de los hechos que constituyan la queja, acompañando los documentos o evidencias que comprueben los actos incurridos acompañado de la información siguiente:\na). Copia de la credencial de elector del padre, madre, tutor (a) y/o representante legal de la persona beneficiaria.\nb). Objeto de la denuncia.\nc). Nombre completo de la persona beneficiaria.\nd). Municipio de la persona beneficiaria.\nf) Correo electrónico de la persona beneficiaria o persona quejosa.\nh). Teléfono celular, casa y/o de la escuela.\n14.5. Acciones de Blindaje.\nEn la operación y ejecución de los recursos del Programa, se deberán observar y atender las medidas que\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nGuerrero (ITAIGro), el Instituto Electoral y de Participación Ciudadana del Estado de Guerrero (IEPC) y las demás autoridades competentes.\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los programas de comunicación social, se deberá incluir la leyenda siguiente:\n“Este programa es público y ajeno a cualquier partido político. Queda prohibido su uso para fines distintos a los establecidos en el programa”.\n14.6. Acta de Donación. (Anexo2)\nCon el compromiso de vigilar el adecuado manejo y transparencia de los recursos que se brindarán a cada uno de los municipios, será necesario tener las evidencias documentales que certifiquen que los apoyos brindados se llevaron a cabo.\nPara ello, la SDyBS por medio de la Dirección General de Becas en coordinación con los enlaces de los ayuntamientos municipales dará fe y legalidad del beneficio de la beca a cada una de las personas beneficiarias, a través del Acta de Donación, que quedará bajo resguardo de la Dirección General de Becas.\n15. Perspectiva de Género.\nSe contempla la inclusión de niñas, niños y adolescentes por grado escolar que este cursando actualmente en la escuela de su localidad, de ninguna manera se priorizará beneficiar a alguna parte del alumnado por el hecho de distinguir entre mujeres y hombres.\n16. Enfoque de Derechos.\nEl artículo 3 constitucional en su apartado e), menciona que la educación debe ser equitativa, para lo cual el estado implementará medidas que favorezcan el ejercicio pleno del derecho a la educación de las personas y combatan las desigualdades socioeconómicas, regionales y de género en el acceso, tránsito y permanencia en los servicios educativos. Con ello se pretende garantizar los derechos universales que son atendidos y aplicados a la población más vulnerable.\nEn las escuelas de educación básica de alta marginación, se impulsarán acciones que mejoren las condiciones de vida de los educandos, con énfasis en las de carácter alimentario, respaldando a\nPrograma para garantizar el apoyo a las personas que tienen un rezago social importante, evitando desigualdades sociales. disponibilidad, accesibilidad y calidad en las acciones que realiza este Programa, se implementarán\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022 mecanismos que hagan efectivo el acceso a la información, asegurando que el acceso a los apoyos se dé únicamente con base en lo establecido en las presente Reglas de Operación, sin discriminación alguna.\nTodas las personas servidoras publicas involucradas en la operación del Programa deberán promover, respetar, proteger y garantizar el ejercicio de los derechos humanos de las y los beneficiarios, con base en los principios de universalidad, interdependencia, indivisibilidad y progresividad, brindando en todo momento un trato digno y de respeto a la población objetivo con apego a los criterios de igualdad y no discriminación.\n17. Acciones Contra el SARS-COV 2.\nA fin de cuidar todos los protocolos establecidos por la Secretaría de Salud, dependiendo del color del semáforo se contemplará seguir con los cuidados para prevenir los contagios del SARS COVID-19, por lo niñas, niños y adolescentes.\n18. Anexos que reflejen la entrega del apoyo (Económico, Especie o Servicios).\nLas presentes Reglas de Operación, para efectos administrativos estarán a cargo de la SDyBS, a través de la Dirección General de Becas, así como de la SEPLADER y de la SCyTG, en el ámbito de sus respectivas competencias.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nANEXO 1\nMatriz de indicadores para Resultados\nNombre Frecuenc Líne unida Meta 2021\nResumen RESPONSAB del Método de d de ia de a Medios de Verificación Supuestos\nNarrativo LE Indicadore calculo medid T T T medición base T4\nExisten\n(total de programas matrícula que inciden\nContribuir escolar al exitosamente a disminuir Dirección tasa de inicio del e en la n iF la General de deserción ciclo/total de Anual 2020 Tasa SEG disminución deserción Becas escolar matrícula de la escolar existente al deserción final del escolar y el curso) *100 rezago educativo.\nEstudiante (total de\n)s s de nivel becas\n/ n la tis económico en el estado gastos ó para de los 3 p escolares. o continuar niveles de rP sus gobierno) *1 estudios. 00\n(Total de presupuesto solicitudes\nPorcentaje recibidas/tot del programa\nBecas nivel Dirección de becas Anexos estadísticos y Anexos es suficiente al de primaria General de otorgadas Anual 2021 % de obras de la Dirección para apoyar solicitudes otorgadas Becas p m aria n ivel\n)*\nGeneral de Becas m n tu\n/ to t i tu tn básico)*100\nC Becas nivel Dirección de becas cibidas/to\nAnexos estadísticos y Anexos medio otorgadas\nGeneral de solicitudes Anual 2021 % de obras de la Dirección para apoyar superior por nivel\nBecas atendidas de General de Becas mayor otorgadas medio nivel medio cantidad de superior superior)*10 estudiantes\nElaboració n de reglas operación, Dirección\nAca t pro i bavci i ón daGedneeral s (dPe r ocesos) N/A Anual 2021 1 Portal de internet del gobierno documentos de la del estado son\nBecas convocator consultados publicación\n.\nRecepción\nLos requisitos documento\nNúmero de son integrados s, revisión e de actividades N/A Semestral 2021 1 correctamen que se te\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022 de General en su dirección.becas@guerrero.go expediente Becas programaci b.mx s. ón\nReunión de\nComité\nTécnico\nDirección Dirección General de Becas\nQue se lleve a para la cabo la\nGeneral de N/A Trimestral 2021 1 dirección.becas@guerrero.go aprobación reunión de\nBecas b.mx de la Comité integración del padrón\nPublicació Que la padrón y General de N/A Anual 2021 1 1 1 1 dirección.becas@guerrero.go recurso sea en entrega de Becas b.mx tiempo y recursos. forma\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nANEXO 2\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nANEXO 3\nSolicitud de Becas nuevo ingreso.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nANEXO 3 Solicitud de becas nuevo ingreso\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nSegundo. Se abroga el Acuerdo por el que se emiten las Reglas de Operación del Programa de\nBecas para el Ejercicio Fiscal 2021, publicado en el Periódico Oficial del Gobierno del Estado de\nGuerrero, Edición No. 20, de fecha 09 de marzo de 2021.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del\nPrograma de Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad\n(Becas Ignacio Manuel Altamirano), subsecuentes o sus modificaciones serán emitidas por la persona titular de la Secretaría de Desarrollo y Bienestar Social del Estado de Guerrero.\nDado en el “Recinto de las oficinas del Poder Ejecutivo del Estado” el inmueble ubicado en el número 62, Edificio Centro Planta Baja, en Boulevard René Juárez Cisneros, Código Postal 39000, Colonia Ciudad de los Servicios, en la Ciudad de Chilpancingo de los Bravo, Capital del estado de\nGuerrero, a los diez días del mes de junio de dos mil veintidós.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NUÑEZ.\nRúbrica.\nLA SECRETARIA DE DESARROLLO Y BIENESTAR SOCIAL.\nLIC. MA. DEL CARMEN CABRERA LAGUNAS.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 DE AGOSTO DE 2024",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "educación",
    "económico"
  ]
}