{
  "titulo": "Acuerdo por el Que Se Crea el Programa Prevención y Manejo de Riesgos Climatológicos y Se Emiten Sus",
  "Contenido": "OPERACIÓN\nTEXTO ORIGINAL.\nCLIMATOLÓGICOS Y SE EMITEN SUS REGLAS DE OPERACIÓN.\nPoder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO\nDE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88, 90\nLOS ARTÍCULOS 1, 2, 4, 8, 9, 14, 16, 22 APARTADO A FRACCIONES I Y XII, 23 FRACCIÓN III Y 34\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO\n242; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL\nDEL ESTADO DE GUERRERO; 18 FRACCIÓN I Y 106 DE LA LEY NÚMERO 814 DE DESARROLLO\nRURAL SUSTENTABLE DEL ESTADO DE GUERRERO; EN RELACIÓN CON EL ARTÍCULO 47 Y\nANEXOS 23 (E12) Y 23-A DEL DECRETO NÚMERO 424 DEL PRESUPUESTO DE EGRESOS DEL\nESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2023, Y LOS LINEAMIENTOS PARA LA\nELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES\nPARA EL PERIODO 2022-2027.\nQue el Plan Nacional de Desarrollo, establece en su numeral II “Construir un país con Bienestar”, así como el punto \"Autosuficiencia alimentaria y rescate al campo”, considera que las acciones plasmadas en los foros de consulta ciudadana, integradas en el documento \"Sentimientos del Pueblo Guerrerense” y el Plan\nAlternativo de Nación, en continuar con la cuarta transformación del campo a través de Programas de\nPrevención y Manejo de Riesgos Climatológicos.\nQue por su parte la Agenda 2030 focaliza los objetivos de desarrollo sostenible plasmados en el Plan\nEstatal de Desarrollo 2022-2027, para dar continuidad a los compromisos voluntarios internacionales para permanecer en la agenda global, y seguir realizando una planeación estratégica en pro de las y los guerrerenses. producción agropecuaria, su industrialización y comercialización, así como de los demás bienes y servicios de la entidad requiere de instrumentos como el presente ordenamiento, a efecto de llevar a cabo su establece dicha constitución.\nOPERACIÓN establecer rutas encaminadas a lograr un estado moderno, inteligente y visionario.\nQue en el estado de Guerrero el maíz es la principal actividad económica del productor, dicha actividad constituye un pilar importante de la economía de las zonas productoras.\nQue se reconoce la vulnerabilidad del sector, por lo que es imperativo impulsar acciones que conduzcan al mejoramiento sostenido y sustentable de las condiciones de vida de la población rural, a través del aprovechamiento integral de sus vocaciones productivas que se realicen en el ámbito de las diversas regiones del medio rural.\nQue debido al número de productoras y productores que participan en esta actividad agroalimentaria, así como a la superficie ocupada en el cultivo de maíz en el estado de Guerrero, se tiene una importancia social y económica relevante.\nQue la Ley Número 814 de Desarrollo Rural Sustentable del Estado de Guerrero, establece que el gobierno del estado tiene, entre otros objetivos impulsar prioritariamente el desarrollo productivo-económico y social de las comunidades rurales de mayor marginación, considerando el ordenamiento ecológico territorial, y la consiguiente reconversión productiva sustentable, para avanzar en el abatimiento del rezago que presentan las regiones del estado.\nQue derivado del Decreto Número 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2023, el cual señala que se ejercitarán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén las dimensiones, ejes temáticos, objetivos, estrategias y líneas de acción del Plan Estatal de Desarrollo 2022-2027 orientados a los sectores, municipios y comunidades más desprotegidos del estado.\nQue el citado Decreto Número 424 en su artículo 47, establece que con el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos la Secretaría de Finanzas y\nAdministración, y la Secretaría de Planeación y Desarrollo Regional, emitirán las disposiciones a que deberán sujetarse los Programas de Inversión sujetos a Reglas de Operación.\nQue la Secretaría de Planeación y Desarrollo Regional, expidió los Lineamientos para la elaboración de las\nReglas de Operación de los Programas Sociales Estatales para el periodo 2022-2027, publicados en el instrumento técnico que guie la elaboración de los apartados centrales de las reglas de operación, así como los elementos para integrar su contenido.\nQue en la Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242, contempla que la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, es el órgano encargado de promover y fomentar el desarrollo agrícola, forestal, ganadero, pesquero, así como del manejo de los recursos naturales en el estado, procurando la participación de las mujeres en igualdad de condiciones, en estas actividades de diseño, planeación y cumplimiento.\nOPERACIÓN remanentes se destinarán para la rehabilitación de estaciones climatológicas y/o construcción de bordos y ollas de almacenamiento de agua.\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA PREVENCIÓN Y MANEJO DE RIESGOS\nCLIMATOLÓGICOS Y SE EMITEN SUS REGLAS DE OPERACIÓN.\nArtículo 1. Se crea el Programa Prevención y Manejo de Riesgos Climatológicos, con inversión estatal directa, el cual tiene por objeto apoyar a las personas productoras rurales de bajos ingresos afectados en sus unidades de producción por contingencias climatológicas.\nArtículo 2. La Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural tendrá a su cargo la implementación, operación, ejecución, evaluación y administración del Programa, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, encargada de la dispersión y asignación de los recursos del Programa apegándose plenamente a las Reglas de Operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa Prevención y Manejo de Riesgos\nClimatológicos, en las cuales se establece el procedimiento de ejecución del Programa, los principios, requisitos y condiciones que deben observarse para acceder al mismo, en los términos siguientes:\nREGLAS DE OPERACIÓN DEL PROGRAMA PREVENCIÓN Y MANEJO DE RIESGOS\nCLIMATOLÓGICOS.\n1. Introducción.\n1.1. Antecedentes.\nLa atención a las personas productoras afectadas por contingencias climatológicas se inició en el año 2003 a través del Programa Atención a Siniestros Agropecuarios, bajo el nombre de Fondo para Atender a la\nPoblación Rural Afectada por Contingencias Climatológicas (FAPRACC), con un esquema de apoyos directos y con aportaciones federal y estatal. de Agricultura, Ganadería, Pesca y Desarrollo Rural impulsa el contar con programas que permitan enfrentar afectaciones provocadas por distintos fenómenos de índole climático tales como: sequías, inundaciones, granizadas, vientos, entre otros, en beneficio de las personas productoras y regiones más vulnerables del estado.\nOPERACIÓN\nEn el año 2013, con el paso de la tormenta tropical “Ingrid y Manuel” se presentaron en la entidad afectaciones catastróficas, ocasionando daños en los sectores agrícola, pecuarios y acuícolas, en las que este tipo de programas.\nBajo este panorama, se ha hecho necesario replantear un nuevo modelo de atención a las personas productoras afectadas por contingencias climatológicas, como uno de los elementos fundamentales para superar las condiciones de pobreza y marginación que padecen muchos habitantes del medio rural, así como para elevar la producción de alimentos y conservar los recursos naturales.\nEl gobierno del estado de Guerrero en el ciclo agrícola primavera-verano 2023 emprenderá acciones que mejoren gradualmente las condiciones de vida de las y los productores Guerrerenses, por eso es necesario apoyar a las personas productoras de bajos ingresos en caso de ser afectados en sus cultivos por contingencias climatológicas, en las diferentes regiones del estado, a través de este Programa.\nLa presente administración, emprende y fomenta acciones para dar viabilidad a un proyecto integral de desarrollo que mejore sustancialmente las condiciones de vida de las productoras y productores\nGuerrerenses.\n2. Alineación Programática al PED y/o PND.\nEl presente Programa está alineado al Plan Nacional de Desarrollo, al numeral II “Construir un país con\nBienestar”, así mismo como al punto “Autosuficiencia alimentaria y rescate al campo”, considerando que las acciones plasmadas en los foros de consulta ciudadana, integradas en el documento “Sentimientos del\nPueblo Guerrerense” y el Plan Alternativo de Nación, que consiste en continuar con la cuarta transformación del campo a través del Programa Prevención y Manejo de Riesgos Climatológicos en un programa integral y corresponsable.\nLas acciones que establecen el Programa Prevención y Manejo de Riesgos Climatológicos, están alineadas al Plan Estatal de Desarrollo del estado de Guerrero 2022-2027.\nLa construcción rehabilitación de bordos u ollas para la captación de escurrimientos de aguas pluviales, está contemplada en: Eje temático 2.- Desarrollo Económico Sostenible, el cual establece como principio rector, el generar más y mejores oportunidades para todas y todos, un Guerrero en el que los sueños de nuestras emprendedoras o emprendedores se materialicen, en el que las familias tengan certidumbre, estabilidad económica, empleos bien pagados. Un estado que busque el crecimiento y desarrollo. Con el objetivo 2.35, el cual establece lograr la autosuficiencia alimentaria vía el aumento de la producción y la productividad agropecuaria y acuícola, pesquera, a la estrategia 2.35.1 Impulsar la capacidad productiva con apoyos directos agropecuarios y pesqueros, de pequeña y mediana escala, con un enfoque agroecológico y con la línea de acción 3.35.1.5 Impulsar obras de almacenamiento y conservación de agua y suelo.\nOPERACIÓN\nLa presente administración, emprende y fomenta acciones para dar viabilidad a un proyecto integral de\nGuerrerenses, con el afán de fomentar la producción de alimentos través del apoyo a las personas productoras afectados en sus cultivos por contingencias climatológicas.\n2.1. Diagnóstico.\nEl estado de Guerrero, ocupó en el 2021 de acuerdo al Servicio de Información Agroalimentaria y Pesquera\n(SIAP) de la Secretaría de Agricultura y Desarrollo Rural (SADER) el cuarto lugar como productor de maíz en el país con una superficie sembrada de 506,629.14 hectáreas, de las cuales se cosecharon 505,844.14 hectáreas, con un rendimiento promedio de 2.89 toneladas por hectárea, lo que nos proporciona una producción de 1,460,629.28 toneladas, no obstante la mayoría de las y los agricultores tienen serias deficiencias en los procesos productivos, deficiencias que finalmente se ven reflejadas en los bajos rendimientos y con escasa o nula utilidad, de igual manera se aprecia que existen factores socioeconómicos los cuales, en conjunto, hacen que la productividad del maíz sea deficiente; entre ellos figuran que las personas productoras son de escasos recursos económicos, habitan en comunidades marginadas, en ocasiones los subsidios de gobierno no son de gran apoyo para la producción y los precios de venta son muy bajos, apreciándose una muy baja competitividad.\nNo obstante, lo anterior, el cultivo de maíz en Guerrero, representa la cadena agroalimentaria de mayor importancia social. En este sentido, diversos autores señalan que este cultivo beneficia aproximadamente a 120 mil familias rurales generando alrededor de 20 millones de jornales. Se menciona además, que el maíz se cultiva en dos áreas climáticas: la cálida con alrededor de 350,000 hectáreas distribuidas en todo el estado y la semicálida con cerca de 100,000 hectáreas ubicadas en las regiones Centro, Norte y Montaña y que el 96% de la superficie corresponde a temporal, donde la precipitación normalmente varía de 800 a\n1200 mm, pero con distribución errática y con sequía edáfica en los suelos de lomerío e intraestival en toda la entidad; en el caso de las regiones Tierra Caliente, Norte, Costa Grande y Costa Chica se siembra en temporal y en riego.\nLo anterior obliga a la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural (SAGADEGRO), como cabeza del sector agropecuario, a diseñar políticas diferenciadas; ampliar los apoyos al segmento de menor desarrollo, apuntalar al productor de transición para que logre dar el paso hacia la eficiencia y competitividad y dar la certidumbre necesaria al segmento altamente productivo para que realice su actividad con seguridad y visión a largo plazo.\nDurante el ciclo agrícola primavera-verano 2022, la precipitación pluvial en la entidad se presentó de manera regular, originando afectaciones principalmente por inundación y vientos. Por ello y ante la actual incertidumbre que genera el cambio climático, el gobierno estatal a través de la SAGADEGRO prevé un fondo que permita atender afectaciones originadas por distintos fenómenos de índole climático tales como: sequía, granizada, inundación, vientos, entre otros, en beneficio de las y los productores rurales afectados de manera relevante por fenómenos climatológicos. Por lo que el Programa se enfocará en dos grandes vertientes:\n• Atención a productores afectados por contingencias climatológicas a través de apoyos directos.\nOPERACIÓN\n• Prevención a través de obras de conservación de suelo y agua, mediante la construcción de bordos, ollas para captación y almacenamiento de agua, así como la rehabilitación de estaciones climatológicas.\n2.1.1. Población Potencial.\nLa presente administración, emprende y fomenta acciones a través de programas sociales para mejorar las condiciones de vida de los productores guerrerenses; y en el ciclo agrícola primavera- verano 2021, el estado de Guerrero de acuerdo al servicio de Información Agroalimentaria y Pesquera se tuvo una superficie sembrada de 506,629.14 hectáreas de maíz, siendo la principal actividad agrícola económica de las y los productores.\n2.1.2. Población Objetivo.\nCon el presupuesto asignado en el presupuesto de egresos, se pretende atender un aproximado de 8,000 productoras y productores que se vean afectados en sus cultivos por contingencias climatológicas y en caso de que existan remanentes se destinarán para la rehabilitación de estaciones climatológicas y/o construcción de bordos y ollas de almacenamiento de agua.\nSe realizarán 48 obras de conservación de agua y suelo para prevenir riesgos climatológicos a causa de sequía, deslave y erosión de suelos, la SAGADEGRO contratará personal técnico especializado para realizar los proyectos de las obras, la adquisición de maquinaria con su operador y los gastos de operación y traslado.\nSe instalarán o rehabilitarán 24 estaciones climatológicas.\nEn caso de contingencias climatológicas se pretenden atender una superficie de hasta 11,000 hectáreas con un aproximado de 8,000 productoras y productores de bajos ingresos de las diferentes regiones del estado a través de apoyos directos; cabe aclarar que de contratarse el esquema del Seguro Agrícola\nCatastrófico la meta variaría tomando en consideración el porcentaje de prima a contratar.\n2.1.3. Población Beneficiaría.\nLa población beneficiaria con la implementación del Programa es atender un número aproximado de 8,000 productoras y productores con 11,000 hectáreas, de las diferentes regiones del estado de Guerrero que pudieran verse afectados en sus cultivos por contingencias climatológicas.\n2.1.4. Población Indígena.\nEl Programa tiene cobertura estatal, por lo que podrán participar todas y todos aquellos productores de la entidad que hayan sido afectados en sus cultivos por contingencias climatológicas. Se le dará prioridad de alta marginación, cuyos agricultoras y agricultores se encuentren en los municipios de las regiones beneficiadas.\nOPERACIÓN\n2.2. Fundamento Legal.\nLa SAGADEGRO es la responsable en la planeación y ejecución del Programa, el cual tiene como fundamento legal\na) Constitución Política de los Estados Unidos Mexicanos;\nc) Ley de Desarrollo Rural Sustentable;\nd) Ley número 814 de Desarrollo Rural Sustentable del Estado de Guerrero;\ne) Ley de Administración de Recursos Materiales del Estado de Guerrero;\nf) Ley 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero;\ng) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242;\nh) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero;\ni) Ley de Coordinación Fiscal;\nj) Ley Número 701 de reconocimiento, derechos y cultura de los pueblos y comunidades indígenas del\nEstado de Guerrero;\nk) Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales Estatales para el periodo 2023-2027;\nl) Plan Nacional de Desarrollo 2019-2024;\nn) Programa Sectorial de Desarrollo Rural y Pesca 2023-2027;\no) Decreto 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2023, y\np) Todos aquellos ordenamientos normativos que sean aplicables.\n2.2. Definición y Siglas.\nDefiniciones:\nOPERACIÓN\nPadrón Único de Personas Beneficiadas: Listado de agricultoras y agricultores beneficiados.\nProductoras y Productores: Las agricultoras y los agricultores, mujeres y hombres dedicados al cultivo de maíz y otras cadenas.\nPrograma: Programa Prevención y Manejo de Riesgos Climatológicos.\nReglas de Operación: Son un conjunto de disposiciones que precisan la forma de operar un programa, con el propósito de transparentar y normar la distribución y entrega de los apoyos. Para este caso las\nReglas de Operación del Programa Prevención y Manejo de Riesgos Climatológicos.\nSecretaria de Contraloría. Secretaria de Contraloría y Transparencia Gubernamental del Estado de\nGuerrero.\nSiglas:\nASE: Auditoría Superior del Estado.\nCES: Comisión de Evaluación y Seguimiento.\nCONEVAL: Consejo Nacional de Evaluación de la Política de Desarrollo Social.\nMIR: Matriz de Indicadores para Resultados.\nONU: Organización de las Naciones Unidas.\nSADER: Secretaría de Agricultura y Desarrollo Rural.\nSAGADEGRO: Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural del Estado de Guerrero.\nSEFINA: Secretaría de Finanzas y Administración del Estado de Guerrero.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional del Estado de Guerrero.\nSIAP: Servicio de Información Agroalimentaria y Pesquera.\n3. Objetivos y Alcances.\n3.1. Objetivo General. climatológicos que puedan afectar sus cultivos o su producción; también aquellos que pudieran resultar afectados en sus unidades de producción por contingencias climatológicas, para resarcir en parte las afectaciones sufridas en las diferentes regiones del estado.\nOPERACIÓN\n3.2. Objetivo Específico.\n• Apoyar de manera directa a las personas agricultoras de bajos ingresos afectados en sus cultivos por contingencias climatológicas relevantes.\n• Instalar y/o rehabilitar estaciones climatológicas para pronósticos climatológicos para la mejor toma de decisiones.\n• Construir obras para la conservación de suelo y agua como son ollas y bordos de almacenamiento de agua, barreras vivas, barreras físicas, terrazas, muros y otras obras de conservación.\n3.3. Cobertura.\nLa cobertura del Programa, será destinada a apoyar a todos los municipios del estado de Guerrero, dando prioridad a los municipios con mayor afectación.\n3.4. Alcances.\nEl Programa atiende a personas productoras que hayan sido afectados en sus cultivos por contingencias climatológicas, a través de apoyos directos para resarcir en parte las afectaciones sufridas y reincorporarlos a sus actividades productivas, atendiendo su derecho a la seguridad alimentaria y a la seguridad social.\n4. Metas Físicas.\n• Se realizarán 48 obras de conservación de agua y suelo para prevenir riesgos climatológicos a causa de sequía, deslave y erosión de suelos.\n• Se instalarán o rehabilitarán 24 estaciones climatológicas.\n• En caso de contingencias climatológicas se pretenden atender una superficie de hasta 11,000 hectáreas con un aproximado de 8,000 productoras y productores de bajos ingresos de las diferentes regiones del estado a través de apoyos directos; cabe aclarar que de contratarse el esquema del Seguro Agrícola\nCatastrófico la meta variaría tomando en consideración el porcentaje de prima a contratar.\n• Sí las afectaciones no sobrepasan las metas programadas para atender Contingencias Climatológicas los recursos remanentes se destinarán para incrementar la rehabilitación de estaciones climatológicas y/o la construcción de obras de conservación de agua y suelo.\n5. Programación Presupuestad.\nLa inversión para el Programa será financiada con recursos de Inversión Estatal Directa (IED) publicados en el Decreto número 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\nOPERACIÓN cincuenta y cinco mil pesos 00/100 m.n.).\nMES Total concepto\nMarzo Abril Mayo Junio julio Agosto Sept\nApoyos\n3,555,050 3,555,050 3,555,050 3,555,050 3,555,050 3,555,050 3,555,050 24,885,350\nDirectos\nGastos de\nOperación\n109,950 109,950 109,950 109,950 109,950 109,950 109,950 769,650\n(3%)\nTOTAL 3,665,000 3,665,000 3,665,000 3,665,000 3,665,000 3,665,000 3,665,000 25,655,000.00\nNota: si no existe contingencia climática alguna y demanda de agricultores, el recurso podrá ser destinado a acciones que considere necesarias la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural.\n5.1. Gastos de Operación.\nEn el presente Programa se considera el 3.0% para el concepto de Gastos de Operación, los cuales serán utilizados en los gastos generados (anexo 4) en la evaluación de los daños y en la entrega de apoyos a las y los productores afectados por contingencias climatológicas con una inversión $769,650.00 (Setecientos sesenta y nueve mil seiscientos cincuenta pesos 00/100 m.n.) con recursos estatales provenientes de\nInversión Estatal Directa (IED).\nAunado a los gastos de operación se tomará del concepto de apoyos directos recursos para la adquisición de drones, Sistemas de Posicionamiento Global (GPS), imágenes satelitales, licencias de programas y aplicaciones para el análisis de sistemas de información geográfica, proyector, laptop, así como consumibles, combustible, papelería, mantenimiento de vehículo, alimentación, hospedaje, peaje, pasaje y adquisición o renta de vehículos, así como la contratación de servicios profesionales asimilables a construcción de las obras de conservación de suelo y agua.\n6. Criterios y Requisitos de Elegibilidad.\nLas personas contempladas en la población objetivo, interesadas en obtener apoyos del Programa, deberán cumplir con los siguientes criterios y requisitos de elegibilidad:\na) Criterios de elegibilidad: historial de afectaciones climatológicas, daños originados por erosiones y la actividad agrícola que se\nOPERACIÓN desarrolle en determinadas zonas del estado, para así determinar el tipo de obra a desarrollar. las recomendaciones y los convenios que se realicen con Protección Civil, INIFAP y alguna otra institución pública o privada que tenga injerencia en el tema.\nEn caso de las productoras y productores rurales de bajos ingresos afectados en sus cultivos por contingencias climatológicas relevantes y el reporte de siniestro sea de acuerdo a las presentes Reglas de\nOperación.\nb) Requisitos:\nSe apoyará a personas agricultoras rurales, que radiquen en el estado, que se constituyan en grupos de trabajo de manera informal y que se encuentren en áreas dictaminadas por la SAGADEGRO para implementar obras de Prevención de Riesgos Climatológicos (obras de conservación de suelo y agua).\nPara el caso de estaciones climatológicas se firmará convenios entre la SAGADEGRO y aquellas dependencias encargadas de realizar pronósticos climatológicos (Protección Civil, INIFAP y/o alguna otra institución pública o privada que tenga injerencia en el tema).\nSe apoyará a las personas agricultoras rurales, que radiquen en el estado, y a quienes sean afectados en sus cultivos por contingencias climatológicas relevantes y el reporte del siniestro sea de acuerdo a las presentes Reglas de Operación. Mismo que tendrá tres vertientes de apoyo:\n1) Apoyos para Obras de Conservación:\n• Dictamen positivo por la SAGADEGRO.\n• Solicitud en formato simple.\n• Credencial, comprobantes de domicilio, Curp, de c/u.\n• Acta de constitución del grupo.\n2) Apoyos para Estaciones Climatológicas:\n• Convenio de colaboración.\n3) Apoyo a Siniestros:\n• Ser agricultora y/o agricultor y haber sido afectado en sus cultivos por contingencias climatológicas relevantes.\n• Padrón de productoras y productores en el formato establecido (Anexo 3).\n• Solicitud en formato libre firmada y sellada por la autoridad del lugar.\nOPERACIÓN\nLa solicitud de apoyo y los documentos señalados, deberán presentarse en las oficinas de la\nSAGADEGRO, ubicadas en Carretera México - Acapulco Km. 274.5, Col. Burócratas, C.P. 39090.\nChilpancingo de los Bravo, Guerrero, en un horario de atención de las 9:00 a las 15:00 horas, o en las delegaciones regionales de la SAGADEGRO.\nEs importante señalar, que los datos personales de las personas agricultoras beneficiadas con el programa social y la información adicional generada y administrada, se regirá por lo establecido en la Ley Numero\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero, así como también los formatos y los tramites se realizaran de manera gratuita.\n7. Tipo, Monto y Periodicidad del Apoyo.\nEl tipo de apoyo será económico de $1,500.00 hasta máximo $2,500.00 por hectárea siniestrada, considerando el grado de afectación por unidad de producción y se entregará una vez al año.\n7.1. Características de los Apoyos.\nConstrucción de 48 obras de conservación para prevenir riesgos climatológicos a causa de sequía, deslave y erosión de suelos.\nRehabilitación de 24 Estaciones Climatológicas, para pronósticos climatológicos para la mejor toma de decisiones.\nPara el caso de la entrega de apoyos a las personas productoras afectados en sus cultivos por contingencia climatológicas relevantes la SAGADEGRO, será la encargada de la ejecución del Programa a través de la\nDirección General de Agricultura, Sanidad Vegetal y Contingencias Climatológicas, realizando la entrega de apoyos a las y los productores afectados en sus cultivos por contingencia climatológicas, con un monto de apoyo de $1,500.00 hasta máximo $2,500.00 por hectárea. y hasta 3 hectáreas por productor. al monto especificado, conforme a lo establecido en las presentes Reglas de Operación.\n7.2. Recursos no Devengados.\nLos recursos que por algún motivo no se comprometan al 31 de diciembre del ejercicio fiscal 2023, serán reintegrados a la tesorería de la SEFINA del ejercicio fiscal 2023.\n7.3. Resguardo de la Documentación.\nEs responsabilidad de la SAGADEGRO la operación del Programa, a través de la Dirección General de\nAgricultura, Sanidad Vegetal y Contingencias Climatológicas, siendo la responsable directa de la operación y resguardo de la documentación del Programa.\nOPERACIÓN\nLa documentación oficial de las personas beneficiadas, estarán disponibles en los archivos de la\nInformación del Estado de Guerrero se publicarán los listados de las y los productores beneficiados.\n7.4. Supervisión y Control.\nEn la operación del Programa, la Dirección General de Agricultura, Sanidad Vegetal y Contingencias\nClimatológicas, de la SAGADEGRO enviará mensualmente la información correspondiente al avance físico-financiero, que a su vez reportará a la SEPLADER, SEFINA; y la Secretaría de Contraloría de forma trimestral, sobre el presupuesto ejercido establecido por el CONEVAL, mismo que se reportará a más tardar a los 15 días hábiles posteriores a la terminación de cada trimestre.\n8. Criterios de Selección.\na) Radicar en Guerrero.\nb) Que realicen sus actividades productivas en el sector agrícola del estado.\nSerán prioridad las y los productores de todo el estado de Guerrero que hayan sido afectados por contingencias climatológicas que estén incluidos en el padrón de productores dictaminado para apoyo por la SAGADEGRO, dando inclusión a la población indígena, mujeres y afrodescendientes, dedicados a actividades del campo. Su selección se hará en función de la disponibilidad presupuestal del Programa y la viabilidad social, técnica y productiva de la persona solicitante.\nSe apoyará a las y los productores, que estén incluidos en el padrón de productores adjunto (anexo 3) a la solicitud turnada por la autoridad correspondiente. Cabe señalar que ésta estará sujeto a la disponibilidad presupuestal del Programa.\nLa selección de personas beneficiarias del Programa, será conforme al siguiente procedimiento:\n• Publicación de las Reglas de Operación del Programa.\n• Recepción de solicitudes de apoyo y los documentos establecidos en las presentes Reglas de Operación.\n• Análisis de reportes de afectaciones.\n• Recorridos de campo para verificar el grado de afectación en los cultivos.\n• La Dirección General de Agricultura, Sanidad Vegetal y Contingencias, dictaminará en base a los recorridos de campo los reportes procedentes de apoyo, en términos de lo dispuesto en las presentes\nReglas de Operación.\n• Elaboración de cheques para la entrega de los apoyos a las y los productores beneficiarios.\n8.1. Casos Especiales.\nOPERACIÓN normal del Programa, la persona titular de la SAGADEGRO o de la del ejecutivo estatal indicará las acciones a implementar en la operatividad del Programa.\n8.2. Casos de Emergencia o Desastre.\nEn el dado caso de una emergencia o desastre natural, la SAGADEGRO podrá adelantar la entrega de los apoyos a la población beneficiaria, con el fin de resarcir en parte la afectación presentada, reincorporarlos a sus actividades productiva y evitar la interrupción de la operación del Programa.\n8.3. Suspensión o Cancelación del Programa Social.\nEn el caso de que no se liberen los recursos destinados y aprobados por el Congreso, en el Decreto Número\n424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2023, publicado en el\nPeriódico Oficial del Estado de Guerrero número 103, de fecha martes 27 de diciembre de 2022, para la ejecución de este Programa, por falta de disponibilidad presupuestal, se precederá a la suspensión o cancelación del mismo.\n8.4. Integración del Padrón de Personas Beneficiarias.\nLas personas productoras que sean autorizadas con apoyos del Programa, serán incorporadas al Padrón único de Personas Beneficiarias de la SAGADEGRO, siendo reservados sus datos personales en base a la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero y en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún otro distinto establecido en las presentes Reglas de Operación.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\nLa SAGADEGRO, será la instancia ejecutora del Programa, a través de la Dirección General de Agricultura, Sanidad Vegetal y Contingencias Climatológicas.\nLa Dirección General de Agricultura, Sanidad Vegetal y Contingencias Climatológicas tendrá la responsabilidad de verificar que la integración de los expedientes, reúnan los requisitos exigidos por la instancia normativa, tales como apego a la planeación estratégica, programación, presupuesto, calendario de ejecución, ejercicio y control del gasto público.\n9.2. Proceso de Incorporación al Programa Social.\nLa SAGADEGRO, a través de la Dirección General de Agricultura, Sanidad Vegetal y Contingencias\nClimatológicas, recepcionará el reporte de afectaciones (en formato libre) presentada por la autoridad de la localidad, se procederá a realizar los recorridos de campo por el personal técnico de la SAGADEGRO y\nOPERACIÓN de la empresa aseguradora en caso de contratarse el Seguro Agrícola Catastrófico, en un lapso de 15 días hábiles acompañados por autoridad de la localidad, para que realicen las verificaciones y evaluación de los daños y la emisión del dictamen correspondiente.\na) Aviso de Afectación.\nLa autoridad del lugar, la productora o productor afectado podrá realizar el aviso de afectaciones en un lapso no mayor a los 7 días hábiles, contados a partir de la ocurrencia del fenómeno, los cuales podrán hacer llegar en oficinas centrales de la SAGADEGRO o en las delegaciones ubicadas en cada una de las regiones del estado.\nb) Requisitos a Seguir para el Reporte de Avisos de Siniestros.\nLa productora o el productor afectado en sus cultivos a través de la autoridad de su localidad (comisariada, comisariado y/o comisaria o comisario municipal), en un plazo máximo de 7 días naturales posteriores a la ocurrencia del fenómeno deberá realizar el reporte de afectaciones correspondiente mediante una solicitud de apoyo en formato libre dirigida a la persona titular de la SAGADEGRO, en donde se haga mención del tipo de fenómeno climatológico presentado y la etapa fenológica en la que se encontraba el cultivo al momento de la ocurrencia del siniestro, acompañada del padrón de productoras o productores en el formato establecido para tal fin (anexo 3), firmado y sellado por la autoridad de la localidad.\nc) Instancias Receptoras y Evaluación de los Daños en Campo.\nLas y los productores afectados en sus cultivos podrán realizar sus reportes de afectaciones en las delegaciones regionales y oficinas centrales de la SAGADEGRO, una vez recibidos dichos reportes, en caso de que se contrate un seguro, serán turnados a través de aviso de siniestro a la empresa aseguradora contratada para que, en coordinación con la autoridad del lugar y personal de la SAGADEGRO, se realicen las verificaciones y evaluación de los daños en los cultivos y la emisión del dictamen correspondiente.\nd) Reporte de Afectación y Autorización del Apoyo.\nLa comisariada, comisariado y/o comisaria o comisario municipal de la localidad afectada en sus cultivos realizará el reporte de afectación de ocurrencia de la contingencia climatológica, el cual deberá entregar en oficinas centrales de la SAGADEGRO y/o en las delegaciones regionales de esta SAGADEGRO, la cual reporte realizado; la autorización y programación del apoyo a las y los productores estará en función de los de la disponibilidad presupuestal del ejercicio 2023.\ne) Notificación del Apoyo.\nLa SAGADEGRO a través de la Dirección General de Agricultura, Sanidad Vegetal y Contingencias\nOPERACIÓN\nClimatológicas, en coordinación con los delegados regionales de la SAGADEGRO, las Direcciones de\nDesarrollo Rural Municipal y/o autoridades locales (comisariadas, comisariados ejidales y/o comisarias o comisarios municipales), comunicará a las y los productores dictaminados procedentes de apoyo, el lugar, hora y fecha de la entrega de los apoyos a las y los productores beneficiarios del Programa.\nf) Entrega de los Apoyos.\nSe podrán realizar en el marco de la realización de las giras encabezadas por la persona titular del ejecutivo estatal o de la SAGADEGRO.\nDebido a la contingencia sanitaria originada por el COVID-19 se tomarán en consideración las medidas necesarias, recomendadas por la Secretaría de Salud Federal; como la sana distancia, el uso obligatorio de cubre bocas y la aplicación de gel antibacterial al momento de la entrega de los apoyos a las y los productores dictaminados procedentes de apoyo, así como las recomendaciones que se emitan para la veda electoral.\nEn caso de contratarse el seguro agrícola catastrófico para el cultivo de maíz, las indemnizaciones pagadas por la empresa aseguradora se depositarán a la SAGADEGRO como beneficiaria o beneficiario preferente, para lo cual se apertura una cuenta para este Programa.\n10. Evaluación.\nEn caso que se requiera la evaluación al Programa la SAGADEGRO, podrá contratar una institución académica y de investigación o algún organismo especializado de carácter nacional, que cuente con oportuna de decisiones en los próximos ejercicios.\n10.1. Indicadores (construcción de la Matriz de Indicadores para Resultados. Anexo 1).\nEn congruencia con la metodología de presupuesto basado en resultados, empleada a nivel nacional y\nResultados (MIR), se siguió para la construcción y la definición de los indicadores, la Metodología del Marco\nLógico; señalando los instrumentos de evaluación cuantitativa y/o cualitativa complementarios que se consideren pertinentes, de acuerdo con las necesidades y características del Programa.\nOPERACIÓN\nFicha Técnica\nIndicadores de desempeño\nEJE: 2. Desarrollo económico sostenible\nOBJETIVO: Objetivo 2.35 Lograr la autosuficiencia alimentaria vía el aumento de la producción y la productividad agropecuaria y acuícola, pesquera.\nESTRATEGIA: 2.35.1 Impulsar la capacidad productiva con apoyos directos a productores agropecuarios y pesqueros de pequeña y mediana escala, con un enfoque agroecológico.\nLINEA DE ACCION: 2.35.1.5 Impulsar obras de almacenamiento y conservación de agua y suelo.\nNOMBRE DEL PROGRAMA: | PREVENCION Y MANEJO CE RIESGOS CLIMATOLOGICOS\nDatos de identificación del indicador\nClave Nombre Fuente\n2.35.1.5 Apoyos a productores agrícolas afectados por contingencias SAGADEGRO climatológicas\nDefinición Nivel en la MIR Dimensión\nNúmero de agricultores afectados por contingencias actividad eficacia climatológicas atendidos\nMétodo de cálculo Unidad de Medida.\n(Número de productores atendidos en el año 1/Número de productores productor programados a atender) X100\nFrecuencia de medición Desagregación geográfica Serie de información disponible anual Estatal 2022\nLínea base\nSentido del indicador\nAño Periodo Valor constante\nParámetros de semaforización Metas\nVerde Amarillo Rojo Año Periodo Valor\n8000 6000 4000 2023 anual 8,000\nVariables que conforman el indicador\nNombre Unidad de medida Fuente de información\nA1: Año 2022 A2 Año 2023 productores SAGADEGRO\nObservaciones\nResponsable del indicador\nNombre del Servidor Público Dependencia Área\nSecretaria de Agricultura, Pavel Ernesto Damián Díaz Ganadería, Pesca y Desarrollo Dirección General de Agricultura, sanidad Vegetal y\nRural Contingencias Climatológicas\nNombre del puesto, encargo o comisión Teléfono Correo electrónico\nDirector general de Agricultura, Sanidad Vegetal y 47 19210 EXT. 27132\nContingencias Climatológicas\nElaboró Revisó Autorizó\nInq Pavel Ernesto Damián Díaz Inq. Adalid Pérez Galeana Biol. Alejandro Zepeda Castoreña\nDirector general de agricultura, Sanidad Vegetal y Contingencias Subsecretario de Agricultura e Secretario de Agricultura, Ganadería, Pesca y\nDirección General de Evaluación\n10.2. Seguimiento.\nOPERACIÓN y en su caso de las indemnizaciones que se pudieran generar del Programa, la Secretaría de Contraloría, podrá hacer las revisiones que considere necesarias. Caso contrario, podrán ser acreedores a las sanciones administrativas correspondientes a que alude la Ley Número 465 de responsabilidades administrativas para el Estado de Guerrero.\n10.3. Auditoría.\nCon la finalidad de llevar un control real sobre los avances del Programa, así como de corregir posibles retrasos o desvíos en la operación, la Secretaría de Contraloría en el ámbito de sus atribuciones llevará a cabo las acciones que considere necesarias.\nDe igual modo, las servidoras y los servidores públicos involucrados en la aplicación, operación, seguimiento y evaluación del Programa, tendrán la responsabilidad de desarrollar sus actividades con estricto apego a las leyes competentes y a éstas Reglas de Operación.\n11. Mecanismo de Entrega del Apoyo.\nLa SAGADEGRO, a través de la Dirección General de Agricultura, Sanidad Vegetal y Contingencias\nClimatológicas, realizará la entrega de los apoyos a las agricultoras y agricultores beneficiarios en efectivo o cheque nominativo, previa firma de póliza cheque y listado de beneficiarias y beneficiarios.\nLa beneficiaria o beneficiario deberá entregar copia de identificación oficial y constancia que acredite que es productor agrícola y que fue afectado por contingencias climatológicas, la cual será emitida por la autoridad del lugar (comisariada o comisariado ejidal y/o comisaria o comisario municipal), si por alguna razón la o el beneficiario directo no pudiera asistir al momento de la entrega de los apoyos, podrá recibir su apoyo algún familiar directo siempre y cuando presente algún justificante (receta médica, entre otros) presentando también copia identificación oficial de la persona que recibirá el apoyo.\nEl área responsable de la operación del Programa integrará los expedientes generados en la atención a productoras y productores beneficiarios para las revisiones a que haya lugar por parte de la Unidad\nFiscalizadora.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\na) Derechos:\nEl Programa está destinado para apoyar a las y los productores de bajos recursos, afectados por contingencias climatológicas en sus cultivos, siendo responsabilidad de la SAGADEGRO el cumplimiento de esta disposición, cumpliendo así con lo establecido en la Constitución Política de los Estados Unidos\nMexicanos, de que toda persona tiene derecho a participar y beneficiarse con los programas de desarrollo social.\nb) Obligaciones:\nOPERACIÓN\nSe deberá entregar por la autoridad correspondiente y de acuerdo al apoyo requerido, la solicitud respectiva, así como la documental requerida para tal caso.\nSerá responsabilidad de la SAGADEGRO:\n• Recibir la solicitud única de apoyo y el padrón de agricultoras y agricultores (anexo 1) elaborados por la autoridad correspondiente.\n• Enviar el aviso de siniestro a la empresa aseguradora (en caso de contratarse el seguro agrícola catastrófico), de aquellas localidades con afectaciones relevantes para su verificación en campo y dictamen correspondiente.\n• Entregar el apoyo a las y los productores dictaminados procedentes.\n• Dar seguimiento y evaluación del Programa.\n• Todas aquellas que se consideren necesarias para lograr los objetivos del Programa.\n• Realizar el cierre operativo ante la CES.\nSerá responsabilidad de la autoridad interesada:\n• Acudir al lugar, fecha y hora establecida para la entrega de los apoyos a las y los productores procedentes de apoyo, para dar fe que los recursos sean entregados a las y los productores beneficiarios.\n• Requisitar constancia que acredite que la persona que recibe el apoyo es productora o productor agrícola y que fue afectado en sus cultivos por contingencias climatológicas.\n• Firmar el listado de beneficiaria o beneficiario.\n• Otorgar las facilidades y proporcionar, en su caso, la información necesaria a la Unidad Fiscalizadora, para realizar visitas de campo para inspeccionar y verificar que los apoyos se hayan entregado directamente a las y los productores afectados.\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\nDe acuerdo a los objetivos del Programa, no se consideran causales de permanencia, baja o suspensión temporal.\n12.2. Proceso de Baja.\nDe acuerdo a los objetivos del Programa, no se consideran causales de permanencia, baja o suspensión temporal.\n13. Instancias Participantes.\nLa ejecución del Programa estará a cargo de la SAGADEGRO, a través de la Dirección General de\nAgricultura, Sanidad Vegetal y Contingencias Climatológicas.\n13.1. Instancia Normativa.\nOPERACIÓN la Auditoría Superior del Estado (ASE) y la Secretaría de Contraloría, aplicando de manera estricta la ley en los casos de desvío a las servidoras y servidores públicos responsables del Programa.\n14. Transparencia.\nCon la finalidad de llevar un adecuado seguimiento y control del ejercicio de los recursos, una vez concluido la operación del Programa se realizará la publicación del padrón de agricultoras y agricultores en la página oficial de la SAGADEGRO en www.campoguerrero.gob.mx y se solicitará a la unidad fiscalizadora\n(Secretaría de Contraloría) la revisión del mismo.\n14.1. Promoción y Difusión del Programa Social.\nLa SAGADEGRO, dará amplia difusión del Programa, a nivel estatal, con el objeto de brindar, de manera oportuna a las personas productoras la orientación necesaria que permita dar respuesta al quehacer en caso de presentarse alguna contingencia climatológica que afecte a sus cultivos, de igual manera se dará a conocer los requisitos para realizar el reporte de afectación correspondiente, así como la metodología que se utilizará al momento de realizar las verificaciones y evaluaciones en campo, dicha difusión se hará a través de la página electrónica www.campoguerrero.gob.mx y en reuniones y/o talleres que se llevarán a cabo por región y/o municipio, para mayor información acudir a las oficinas que ocupa la SAGADEGRO, ubicadas en carretera nacional México-Acapulco kilómetro 274.5 Colonia Burócratas, Chilpancingo de los\nBravo, de lunes a viernes en horario de 09:00 a 15:00 horas, así mismo a través de los teléfonos (747)\n4719210 ext. 27132 y 27128.\nLos resultados de la operación del Programa serán publicados en el página electrónica www.campoguerrero.gob.mx de la SAGADEGRO con la finalidad de brindar transparencia al ejercicio de los recursos.\nLa papelería, publicidad y promoción del Programa incluirá la leyenda descrita en el apartado “blindaje electoral” de las presentes Reglas de Operación.\n14.2. Contraloría Social.\nComprenden las acciones de control, vigilancia y evaluación que realizan las personas, ya sea de manera de contribuir a la gestión gubernamental. Estarán a cargo de los miembros de la comunidad, las personas integrantes del comité de beneficiarias y beneficiarios del Programa.\nSe deberá promover la contraloría social con base en la normatividad establecida para tal efecto, contribuir a que la gestión gubernamental se realice en términos de transparencia, eficacia y honradez. Las acciones que fomentará el Comité de Contraloría Social serán:\n• Informar a la ciudadanía a cerca de los apoyos otorgados y su costo a nivel de obra, acción, nombre de las beneficiarias y beneficiarios, así como sus derechos y obligaciones.\nOPERACIÓN\n• Capacitar a las beneficiarias y beneficiarios para que se constituyan en instancias de vigilancia y evaluación social.\n• Establecer espacios de comunicación como son reuniones vecinales y atención directa a las beneficiarias y beneficiarios.\n• Promover la integración de organizaciones de la sociedad civil en acciones de contraloría social.\n• Instrumentar mecanismos de recepción y atención de quejas y denuncias. El órgano interno de control verificará, en lo correspondiente, la realización de dichas acciones.\n• La Secretaría de Contraloría será la autoridad competente a través de una auditoría a realizar a la operación del Programa quien corroborará que los recursos se hayan ejercido de acuerdo a lo establecido en las presentes Reglas de Operación.\n14.3 Protección de Datos Personales.\nLas solicitudes dictaminadas como negativas se entregarán a la persona solicitante, si así lo requiere, y las dictaminadas como positivas de apoyo, se incorporarán al expediente del Programa, las cuales formarán parte de un padrón único de personas beneficiarias que será de carácter público, siendo reservados los datos personales, se regirá por lo establecido con la Ley Número 207 de Transparencia y Acceso a la\nInformación Pública del Estado de Guerrero; los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para otro fin distinto al establecido en las presentes reglas de operación.\n14.4. Quejas y Denuncias.\nAtendiendo el derecho que tienen las y los productores beneficiarios al cumplir con cada uno de los requisitos, que fueron aceptados en el Programa, en aquellos casos en los que no se les haya entregado el apoyo, podrán presentar las quejas y denuncias correspondientes por presuntos actos de corrupción o desvío de recursos por parte de servidoras o servidores públicos, en la Secretaría de Contraloría y la\nAuditoría Superior del Estado (ASE), a través de denuncias por escrito, vía internet, vía telefónica y por comparecencia de la persona interesada, debiendo proporcionar los datos siguientes:\n• Nombre de la servidora o servidor público.\n• Dependencia de adscripción.\n• Objeto de la denuncia.\n• Nombre y domicilio de la persona quejosa.\n• Identificación Oficial de la persona quejosa.\n14.5. Acciones de Blindaje.\nLas autoridades involucradas en la aplicación y operación de la estrategia, asegurarán que en toda la papelería lleve impresa al pie de página de los documentos oficiales la siguiente leyenda: “Este Programa\nOPERACIÓN es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este\nPrograma con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga o sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\n14.6. Acta de Donación. (Anexo 2)\nEl Programa no contempla la figura de donación en el otorgamiento de apoyos, en consecuencia, no aplica el presente punto de los Lineamientos para la Elaboración de las Reglas de Operación de los Programas\nSociales Estatales para el Periodo 2022-2027, publicados en el Periódico Oficial del Gobierno del Estado de Guerrero, de fecha 18 de febrero de 2022. Sin embargo, se contemplará un acta de entrega recepción para comprobar la entrega a las y los beneficiarios.\n15. Perspectiva de Género.\nEste Programa es de manera incluyente y con perspectiva de género, procurando la participación de las mujeres, en igualdad de condiciones para mejorar sustancialmente la calidad y condición de vida para posesionar con su valor productivo en la comunidad, evitando que sufran violencia de género y discriminación.\n16. Enfoque de Derechos.\nEl Programa, está destinado para apoyar a las y los productores de bajos recursos, afectados en sus cultivos por contingencias climatológicas, siendo responsabilidad de la SAGADEGRO el cumplimiento de esta disposición, cumpliendo así con los establecido en la Constitución Política de los Estados Unidos\nMexicanos, de que toda persona tiene derecho a participar y beneficiarse con los programas de desarrollo social.\n17. Acciones Contra el SARS-COV-2.\nDebido a la contingencia sanitaria originada por el COVID-19, se tomarán en consideración las medidas necesarias recomendadas por la Secretaría de Salud Federal; como la sana distancia, el uso obligatorio propagación del virus en territorio Guerrerense.\n18. Anexos que reflejan la entrega del apoyo (Económico, Especie o Servicios).\nAnexo 1.- MIR\nAnexo 2.- Acta de Entrega-Recepción.\nAnexo 3.- Formato de Padrón de Productoras y Productores.\nAnexo 4.- Partidas para el Ejercicio de Gastos de Operación.\nOPERACIÓN\nAnexo 1. MIR\nTipo de Unidad de Medios de Unidad indicador Medida verificación responsable\nContribuir a resarcir en parte sus pérdidas en los Porcentaje de productores Padrón de La autorización de\nFin cultivos, productores atendidos/productores Eficacia productores productores SAGADEGRO recursos garantiza ocasionados por atendidos afectados (base de el desarrollo del contingencias datos) programa climatológicas mediante la entrega de apoyos\nLos productores agrícolas de las diferentes regiones\nPadrón de La autorización de del Estado Porcentaje de Numero de productores productores recursos garantiza\nPropósito afectados por productores programados a atender el Eficacia Productores SAGADEGRO\n(base de el desarrollo del contingencias atendidos año 2023*100 datos) programa climatológicas reincorporados a sus actividades productivas.\nApoyos a los Padrón de\nPorcentaje de Productores agrícolas La autorización de productores productores\nComponentes productores atendidos/Productores Eficacia Productores SAGADEGRO recursos garantiza agrícolas (base de agrícolas agrícolas totales*100 el desarrollo del entregados datos) atendidos programa\nPadrón de La autorización de\nEntrega de apoyos Porcentaje de Productores productores recursos garantiza a productores productores atendidos/productores Eficacia Productores SAGADEGRO\n(base de el desarrollo del agrícolas afectados atendidos totales afectados datos) programa por contingencias climatológicas\nLa autorización de\nSolicitar el monto Solicitud recursos garantiza destinado para el Solicitud presentada/Solicitud Eficacia Solicitud Solicitud SAGADEGRO el desarrollo del programa aprobada programa\nActividades\nElaborar e integrar Reglas de operación La autorización de\nReglas de Reglas de Reglas de las reglas de presentadas/Reglas de Eficacia SAGADEGRO recursos garantiza operación operación operación operación para su operación aprobadas el desarrollo del aprobación programa\nPresentar propuesta para la La autorización de propuestas inclusión del Propuesta recursos garantiza\nPropuesta presentadas/propuestas Eficacia Propuesta SAGADEGRO programa en el presentada el desarrollo del aprobadas anteproyecto de programa egresos del estado\nOPERACIÓN\nAnexo 2. Acta de Entrega-Recepción\nPrograma Prevención y Manejo de Riesgos\nClimatológicos 2023\nEn la localidad de _____________________________________________, perteneciente al municipio de\n__________________________, siendo las horas del día del mes de del año 2023, se reunieron los siguientes:\nPARTICIPANTES\nEl (a) C. _____________________________________________________, quien acredita ser beneficiario (a) de los apoyos recibidos a través de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, con recursos de Inversión Estatal Directa del Programa Apoyo a las Cadenas Agroalimentarias, así como el C\n____________________________________ por la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo\nRural, hacen\nCONSTAR\nLa recepción a la entera satisfacción, por el C. ______________________________________, del apoyo que se describe a continuación.\nUNIDAD DE APORTACION\nCONCEPTO DE APOYO CANTIDAD TOTAL\nMEDIDA ESTATALL\nLA BENEFICIARIA O BENEFICIARIO:\nSe obliga a:\n• Dar buen uso, conservación y/o mantenimiento de los bienes recibidos, y\n• Otorgar las facilidades y proporcionar la información necesaria a las instancias de coordinación, supervisión y control de los niveles de gobierno facultados para realizar visitas de inspección y monitoreo de los apoyos otorgados.\n• Seguir las recomendaciones técnico-productivas emitidas por las instancias de gobierno.\nAsimismo, el (los) beneficiario (s) se compromete (n) a que el bien o bienes adquiridos con el apoyo otorgado, para las supervisiones físicas y documentales de las instancias de control y fiscalización.\nUna vez leída la presente, siendo las ____ horas de la misma fecha de su inicio, se firma para la debida constancia por los que en ella intervinieron.\nRecibe Entrega\nSAGADEGRO\nOPERACIÓN\n______________________________________ ____________________________________\nNombre y firma del beneficiario Nombre, firma y cargo del funcionario\nFECHA DE\nCICLO SUPERFICIE\nNUM. MUNICIPIO LOCALIDAD APELLIDO PATERNO APELLIDO MATERNO NOMBRE (S) SEXO NACIMIENTO CULTIVO AGRICOLA AFECTADA CURP\n(D/M/A) (HA)\n10\n11\n12\n13\n14\n15\n16\n17\nTOTAL.\nAnexo 3. Formato de Padrón de Productoras y Productores\nCOMISARIADO EJIDAL Y/O COMISARIO MUNICIPAL\n_____________________________________________\nNOMBRE FIRMA Y SELLO\nOPERACIÓN\nAnexo 4. Partida para el Ejercicio de Gastos de Operación\n{\"tabla_1\":{\"columnas\":[\"PARTIDA DE GASTO\",\"CONCEPTO ESPECÍFICOS DEL GASTO\"],\"filas\":[{\"columna_1\":\"Materiales y útiles de oficina\",\"columna_2\":\"Papelería, formas libretas, carpetas y cualquier tipo de papel,\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"vasos y servilletas desechables, útiles de escritorio\"},{\"columna_1\":\"Materiales y útiles de impresión y\",\"columna_2\":\"Materiales utilizados en la impresión, reproducción y\"},{\"columna_1\":\"reproducción\",\"columna_2\":\"encuadernación, tales como: fijadores, tintas, pastas, logotipos\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"y demás materiales útiles para el mismo fin\"},{\"columna_1\":\"Combustibles, lubricantes y aditivos\",\"columna_2\":\"Combustibles, lubricantes y aditivos requeridos para el\"},{\"columna_1\":\"para vehículos terrestres\",\"columna_2\":\"funcionamiento de vehículos y equipo de transporte terrestres,\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"destinados a la operación del programa, incluidas las labores\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"en campo y de supervisión\"},{\"columna_1\":\"Servicios profesionales\",\"columna_2\":\"Servicios profesionales de especialistas en ingeniería civil y\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"operador de maquinaria\"},{\"columna_1\":\"Impresión y elaboración de material\",\"columna_2\":\"servicios de impresión y elaboración de material informativo,\"},{\"columna_1\":\"informativo derivado de la operación y\",\"columna_2\":\"tales como: padrones de beneficiarios, instructivos, folletos,\"},{\"columna_1\":\"administración del programa\",\"columna_2\":\"trípticos, dípticos, carteles, mantas, rótulos y demás servicios\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"de impresión y elaboración de material informativo que forma\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"parte de los instrumentos de apoyo para la operación del\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"programa\"},{\"columna_1\":\"Información en medios masivos\",\"columna_2\":\"Gastos de difusión, en medios impresos y/o complementarios\"},{\"columna_1\":\"derivada de la operación y\",\"columna_2\":\"de información, incluyendo aquellas que se realicen en\"},{\"columna_1\":\"administración del programa\",\"columna_2\":\"cumplimiento de disposiciones jurídicas como: avisos,\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"precisiones, convocatorias, padrones de beneficiarios, reglas\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"de operación y demás información en medios masivos,\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"distintas de las inserciones derivadas de campañas\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"publicitarias y de comunicación social.\"},{\"columna_1\":\"Servicios bancarios y financieros\",\"columna_2\":\"Pago de comisiones bancarias del programa\"},{\"columna_1\":\"Pasajes\",\"columna_2\":\"Oficiales temporales necesarios para la operación del\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"programa\"},{\"columna_1\":\"Viáticos\",\"columna_2\":\"Gastos por concepto de alimentación y hospedaje de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"servidores públicos, en el desempeño de comisiones\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"temporales para la operación del programa, en lugares\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"distintos a los de su adscripción\"}]}}\nOPERACIÓN\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo. Se abroga el Acuerdo por el que se crea el Programa Prevención y Manejo de Riesgos y emite sus Reglas de Operación para el Ejercicio Fiscal 2022, publicado en el Periódico Oficial del Gobierno del estado de Guerrero, No. 49, Alcance III de fecha 21 de junio de 2022.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del Programa\nPrevención y Manejo de Riesgos Climatológicos, subsecuentes o sus modificaciones serán emitidas por la persona titular de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural del estado de Guerrero, responsable directa de la operación y ejecución de estas.\nDado en el “Recinto de las Oficinas del Poder Ejecutivo del Estado” el inmueble ubicado en el número 62, Edificio Norte Planta Baja, en Boulevard René Juárez Cisneros, Código Postal 39074, colonia, Ciudad de los Servicios, en Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los quince días del mes de marzo del año dos mil veintitrés.\nGOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nSECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NÚÑEZ.\nRúbrica.\nEL SECRETARIO DE AGRICULTURA GANADERÍA, PESCA Y DESARROLLO RURAL.\nBIOL. ALEJANDRO ZEPEDA CASTORENA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 \nde Abril de 2023",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "protección civil"
  ]
}