{
  "titulo": "Acuerdo por el Que Se Crea el Programa de Transferencia de Tecnología, y Se Emiten Sus Reglas de Ope",
  "Contenido": "FISCAL 2020\nTEXTO ORIGINAL.\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88,\nCONFIEREN LOS ARTÍCULOS 2, 3, 6, 7, 10, 11, 18 APARTADO A FRACCIONES I Y XII, 20 FRACCIÓN\nIII Y 31 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO\nNUMERO 08; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA\nFISCAL DEL ESTADO DE GUERRERO; 18 FRACCIÓN I Y 106 DE LA LEY NÚMERO 814 DE\nDESARROLLO RURAL SUSTENTABLE DEL ESTADO DE GUERRERO; EN RELACIÓN CON EL\nARTÍCULO 55 Y ANEXOS 21 Y 21-A DEL DECRETO NÚMERO 447 DEL PRESUPUESTO DE EGRESOS\nDEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2020, Y LOS LINEAMIENTOS PARA LA\nELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES\nPARA EL EJERCICIO FISCAL 2017.\nQue en el Plan Estatal de desarrollo 2016-2021, en su objetivo 3.1 denominado “Construir un\nEstado garante pleno de los derechos sociales de las personas”, en su Estrategia 3.1.2 establece que fortalecerá el desarrollo de capacidades de los integrantes de una sociedad con carencias que permitan contribuir a incrementar su capacidad productiva y su calidad de vida, en el cual se emprenderán programas especiales de asistencia social a grupos vulnerables con el fin de brindar condiciones mínimas necesarias para el desarrollo humano. ciudadanía guerrerense, es lograr un Guerrero de tranquilidad, de paz, de justicia, de crecimiento y de empleo, contribuyendo con ello a construir historias de éxitos individuales y colectivos que permitan consolidar el crecimiento económico y estabilidad social. grupos vulnerables sobre todo a los encaminados a los productores del Estado de Guerrero.\nEn el Estado existen 527,256 hectáreas establecidas con diversos cultivos de relevancia en la entidad, entre los que destacan la jamaica, el mango, el coco, el café, el limón, plátano, ajonjolí, cacahuate, semilla de calabaza, entre otros.\nFISCAL 2020\nEl maíz en el Estado es un cultivo estratégico, debido a su producción, número de empleos que genera, así como al ingreso que genera en las zonas de alta y muy alta marginación donde se desarrolla.\nDebido a la producción alcanzada, así como al volumen destinado para el autoconsumo, es necesario realizar acciones de transferencia de tecnología, particularmente en el establecimiento de parcelas de innovación que evalúen diferentes paquetes tecnológicos que permitan incrementar los niveles de producción de diferentes cultivos de importancia en la entidad.\nEl 38% del territorio estatal tiene vocación ganadera, en donde los bovinos son una especie importante.\nEl Programa tiene como objetivo general, la Transferencia de Tecnología a través del\nEstablecimiento de Parcelas de Innovación (PAINN) con productoras o productores de diversos cultivos durante el ciclo P/V 2020, dotándoles de un Paquete Tecnológico para incrementar su producción. Así como de la dotación de embriones bovinos en el caso de productoras o productores pecuarios.\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural tendrá a su cargo la implementación, operación, ejecución, evaluación y administración del Programa de Transferencia de\nTecnología.\nEn cumplimiento de lo anterior, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE TRANSFERENCIA DE TECNOLOGÍA, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nArtículo 1. Se crea el Programa de Transferencia de Tecnología para el Ejercicio Fiscal 2020, el cual tiene por objeto otorgar apoyo de paquetes tecnológicos agrícolas y pecuarios.\nArtículo 2. Se emiten las Reglas de Operación del Programa de Transferencia de Tecnología para el Ejercicio Fiscal 2020, en las que se establecen los principios de eficiencia, eficacia, oportunidad, equidad y transparencia de los recursos públicos y requisitos que se deben cumplir para poder acceder a dicho\nPrograma.\n2020, establecen los criterios y requisitos que se deben cumplir para poder acceder a dicho Programa.\nArtículo 3. La Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural tendrá a su cargo la implementación, operación, ejecución, evaluación y administración del Programa de Transferencia de\nTecnología, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto, será la encargada de la dispersión y asignación de los recursos del Programa, apegándose plenamente a las Reglas de Operación siguientes.\nEJERCICIO FISCAL 2020.\nFISCAL 2020\n1. Introducción\nEste Programa se ha considerado desde el año 2017, con un presupuesto de inversión estatal directa de $1,000,000.00, sin reglas de operación, debido a que el recurso fue de una transferencia compensada; en el 2018, ya se incluyó dentro de la estructura programática con recursos de IED por un\n$1,000,000.00 y con fondos concurrentes de la federación, sin embargo no se operó por insuficiencia presupuestal por parte de la SEFINA; en el año 2019 se consideró nuevamente con el mismo recurso, pero de igual forma no se operó ya que no se recibió el recurso presupuestado.\nEntre los principales problemas que presentan los cultivos del Estado, figuran la falta de transferencia de tecnología, organización de productoras y productores para la compra consolidada de insumos y acopio de la cosecha y asistencia técnica especializada.\n1.1. Antecedentes\nEl presente Programa, con fundamento en lo mandatado por el artículo 31, inciso II de la Ley\nOrgánica de la Administración Pública del Estado de Guerrero Número 08, reformada el 28 de agosto del\n2018, busca coadyuvar en la atención de dicha problemática, particularmente en la transferencia de tecnología, en beneficio de las productoras y productores agrícolas del Estado de Guerrero, a través de la dotación de un paquete tecnológico para el establecimiento de Parcelas de Innovación (PAINN) de igual manera y como política pública de esta administración se enmarca en el apartado Guerrero Próspero del\nPlan Estatal de Desarrollo 2016 - 2021.\nEl presente Programa, en este año se ejecutará con recursos de Inversión Estatal Directa (IED)\n2020.\n1.2. Alineación programática\nEl presente Programa se enmarca en el Apartado de Guerrero Próspero: eje programático II del\nPlan Estatal de Desarrollo 2016-2021, objetivo 2.2. Impulsar la productividad del sector agropecuario y pesquero para garantizar la seguridad alimentaria; estrategia 2.2.1. Fortalecer los sectores agropecuario y pesquero y crear condiciones para aumentar la competitividad y la autosuficiencia para garantizar la seguridad alimentaria en la entidad; Línea de acción. Implementar políticas públicas diferenciadas, según las características de la región, de la producción y las áreas de oportunidad para potencializar el desarrollo económico.\n1.3. Diagnóstico\nEn el Estado de Guerrero, de acuerdo al Sistema de Información Agroalimentaria y Pesquera\n(SIAP), en el 2018 se sembró una superficie de 527,156 hectáreas, de diferentes cultivos bajo condiciones de temporal, de las cuales se cosecharon 518,356 hectáreas, con un valor de la producción de\n$6,332,525.96; no obstante la mayoría de las productoras y productores tienen serias deficiencias en los procesos productivos, deficiencias que finalmente se ven reflejadas en los bajos rendimientos y con escasa o nula utilidad, de igual manera se aprecia existen factores socioeconómicos los cuales, en conjunto, hacen\nFISCAL 2020 que la productividad sea deficiente; entre ellos figuran que las productoras y productores son de escasos recursos económicos, habitan en comunidades marginadas, a veces los subsidios de gobierno no son de gran apoyo para la producción y los precios de venta son muy bajos, apreciándose una muy baja competitividad.\nPara mayor entendimiento del Programa se desarrollan:\na) Naturaleza del programa social\nPara apoyar su producción, las productoras y productores han venido señalando la necesidad de buscar alternativas que permitan utilizar tecnología más amigable con el medio ambiente e incrementen los niveles de producción y productividad en sus cultivos.\nBajo este contexto, es evidente la necesidad de continuar y diversificar el tipo de los apoyos, sobre todo en el tema referente a la capacitación, para efecto de modificar la visión sobre todo de las productoras o productores de autoconsumo que son una parte importante de este grupo de productores de bajos recursos.\nEs por ello que el establecimiento de parcelas ó módulos de innovación (PAINN), así como, la dotación de paquetes tecnológicos son de gran importancia ya que a través de ellos se definen los componentes tecnológicos y herramientas que pudieran servir a los fines productivos incrementando rendimientos y/o productividad, considerando las experiencias y habilidades de las productoras o productores para apropiarse de nuevas tecnologías, definiendo la calidad y cantidad de insumos y equipos así como las tareas necesarias para el establecimiento y funcionamiento de una parcela de innovación, y con la propagación de experiencias vividas se difunden nuevas técnicas para la producción de sus cultivos, que permitan mejorar los rendimientos.\nEn este orden de ideas, el Plan Estatal de Desarrollo 2016 - 2021 establece como plan de acción, promover la diversificación de la economía y aprovechar las potencialidades que existen en nuestro Estado, para que Guerrero tenga un cambio cualitativo en su economía; en este sentido se definieron cinco proyectos estratégicos, dentro de los que se encuentra impulsar la producción agroindustrial y cuyo objetivo señala: construir un sector agropecuario y pesquero productivo que garantice la seguridad alimentaria.\nLo anterior obliga a la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, como cabeza del sector agropecuario, a diseñar políticas diferenciadas; ampliar los apoyos al segmento de menor desarrollo, apuntalar al productor de transición para que logre dar el paso hacia la eficiencia y con seguridad y visión a largo plazo.\nb) Origen y fundamento\n● Constitución Política de los Estados Unidos Mexicanos.\nFISCAL 2020\n● Ley de Desarrollo Rural Sustentable.\n● Ley Número 814 de Desarrollo Rural Sustentable del Estado de Guerrero.\n● Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\n● Decreto Número 196 por medio del cual la Sexagésima Primera Legislatura al Honorable\n2016-2021.\n● Decreto Número 447 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2020.\nc) Objetivos y metas\n● Objetivo general\nImpulsar el desarrollo productivo mediante el acceso a nuevas tecnologías, a través de la dotación de paquetes tecnológicos y paquetes de embriones a productoras y productores agropecuarios con el fin de incrementar la producción.\n● Objetivos específicos y metas\n▪ Beneficiar a 750 productoras y productores de las 7 regiones del Estado de Guerrero, Tierra\nCaliente, Norte, Centro, Montaña, Acapulco, Costa Chica y Costa Grande.\n▪ Entrega de paquetes tecnológicos (agroquímicos, semillas mejoradas y 1,000 embriones de bovinos).\n▪ Establecer Parcelas o Módulos de Innovación (PAINN) para la transferencia de tecnología con incrementar la producción en la entidad.\n▪ Distribuir 5,000 trípticos con diferentes temas relacionados al agro.\n▪ Realizar 10 eventos demostrativos de las innovaciones tecnológicas sobresalientes.\n▪ Grabar 2 audiovisuales con los eventos demostrativos realizados.\n▪ Coadyuvar a mejorar el nivel de producción de las productoras y productores beneficiados.\n▪ Garantizar el derecho social de la protección y asistencia a la familia, así como un mejor nivel de vida, el Programa se ejecutará en base a la correcta aplicación de las presentes Reglas de Operación.\nFISCAL 2020\nd) Ubicación geográfica del Proyecto\nEl Programa se puede llevar a cabo en toda la entidad, por lo que su cobertura es estatal.\ne) Actividades a realizar\n▪ Dotación de un paquete tecnológico que estará compuesto por insumos para las acciones principales de cada cultivo (1. Preparación del terreno, 2. Siembra, 3 Fertilización, 4. Control de malezas,\n5. Control de plagas y enfermedades y 6. Cosecha), cada paquete se diseñará acorde a las condiciones específicas de cada cultivo y región y se usará para el establecimiento de una Parcela ó Módulo de\nInnovación por productora o productor beneficiado.\n▪ Dotación de embriones a los productores pecuarios que lo soliciten.\nf) Instancias participantes\nGobierno del Estado a través de la SAGADEGRO y productoras o productores agropecuarios beneficiarios.\ng) Presupuesto de inversión\nEl recurso para este Programa proviene de Inversión Estatal Directa (IED), por un importe de $\n5,000,000.00 (Cinco millones de pesos 00/100 M.N.), aprobados en el Decreto Número 447 del\nPresupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2020 publicado el día 20 de diciembre de 2019, en el número 102, Alcance VII del Periódico Oficial del Gobierno del Estado de\nGuerrero.\nh) Glosario de términos\nIED: Inversión estatal Directa.\nPAINN: Parcelas de Innovación.\nPROGRAMA: Programa de Transferencia de Tecnología.\nReglas de Operación: Reglas de Operación del Programa de Transferencia de Tecnología.\nSAGADEGRO: Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural.\nSIAP: Sistema de Información Agroalimentaria y Pesquera.\n2. Dependencia o entidad responsable del programa\nFISCAL 2020\nRural (SAGADEGRO), será la responsable de operar el Programa de Transferencia de Tecnología, por medio de la Dirección General de Fomento Tecnológico, dependiente de la Subsecretaría de Agricultura e\nInfraestructura Rural.\n3. Objetivos y alcances\n3.1. Objetivo general\nImpulsar el desarrollo productivo mediante el acceso a nuevas tecnologías, a través de la dotación de paquetes tecnológicos y paquetes de embriones a productoras y productores agropecuarios con el fin de incrementar la producción.\n3.2. Objetivos específicos\na) Beneficiar a 750 productoras y productores de las 7 regiones del Estado de Guerrero, Tierra\nCaliente, Norte, Centro, Montaña, Acapulco, Costa Chica y Costa Grande.\nb) Entrega de paquetes tecnológicos (agroquímicos, semillas mejoradas y 1,000 embriones de bovinos).\nc) Establecer Parcelas o Módulos de Innovación (PAINN) para la transferencia de tecnología con productoras y productores de maíz y otros cultivos con el fin de resolver la problemática que presente e incrementar la producción en la entidad.\nd) Distribuir trípticos con diferentes temas relacionados al agro.\ne) Realizar eventos demostrativos de las innovaciones tecnológicas sobresalientes.\nf) Grabar audiovisuales con los eventos demostrativos realizados.\ng) Coadyuvar a mejorar el nivel de producción de las productoras y productores beneficiados.\nh) Garantizar el derecho social de la protección y asistencia a la familia, así como un mejor nivel de vida, el Programa se ejecutará en base a la correcta aplicación de las presentes Reglas de Operación.\n3.3. Alcances\nEl Programa de Transferencia de Tecnología se ejecutará en el Estado de Guerrero. Con el apoyo el ciclo primavera - verano 2020, en comparación con lo obtenido en el ciclo anterior con su propia tecnología. Con esto se contribuirá al desarrollo de capacidades de las productoras o productores con miras pues les proveerá de herramientas y conocimientos para mejorar sus sistemas de producción.\nFISCAL 2020 de innovación, así como la asesoría técnica proporcionada a las productoras o productores para el población, proporcionando los insumos para lograrlo.\n4. Metas físicas\na) Beneficiar a 750 productoras y productores de las 7 regiones del Estado de Guerrero, Tierra\nCaliente, Norte, Centro, Montaña, Acapulco, Costa Chica y Costa Grande.\nb) Entrega de 587 paquetes tecnológicos (agroquímicos, semillas mejoradas y 1,000 embriones de bovinos).\nc) Establecer 40 Parcelas o Módulos de Innovación (PAINN) para la transferencia de tecnología con productoras y productores de maíz y otros cultivos con el fin de resolver la problemática que presente e incrementar la producción en la entidad.\nd) Distribuir 5,000 trípticos con diferentes temas relacionados al agro.\ne) Realizar 10 eventos demostrativos de las innovaciones tecnológicas sobresalientes (6 agrícolas y 4 pecuarios).\nf) Grabar 2 audiovisuales con los eventos demostrativos realizados.\ng) Coadyuvar a mejorar el nivel de producción de las productoras y productores beneficiados.\nh) Garantizar el derecho social de la protección y asistencia a la familia, así como un mejor nivel de vida, el Programa se ejecutará en base a la correcta aplicación de las presentes Reglas de Operación.\n5. Programación presupuestal\nEl recurso para este Programa proviene de Inversión Estatal Directa (IED), por un importe de\n$5,000,000.00 (Cinco millones de pesos 00/100 M.N.), aprobados en el Decreto Número 447 del\nPresupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2020 publicado en el Periódico\nVII.\nEl monto total de gastos de inversión corresponde al 97% del presupuesto total, lo que equivale a\n$4,850,000.00 (Cuatro millones ochocientos cincuenta mil pesos 00/100 M.N.), mientras que el total para gastos de operación equivale al 3%, lo que significan $150,000.00 (Ciento cincuenta mil pesos 00/100\nM.N.).\nFISCAL 2020\nLa SAGADEGRO recibirá de la SEFINA 7 ministraciones durante los meses de abril a octubre, de\nTecnología.\nCalendario para la radicación de recursos\nMes ($)\nConcepto Abril Mayo Junio Julio Agosto Septiembre Octubre Total\nGasto de Inversión 701,785 689,285 689,285 689,285 689,285 689,285 701,790 4,850,000\nGastos de Operación 12,500 25,000 25,000 25,000 25,000 25,000 12,500 150,000\nTotal 714,285 714,285 714,285 714,285 714,285 714,285 714,290 5,000,000\n6. Requisitos y procedimientos de acceso\nPara poder ser beneficiaria o beneficiario de este Programa, se requiere presentar una solicitud y cumplir con lo siguiente:\na) Ser productora o productor agrícola ó pecuario reconocido, así como la siguiente información:\n▪ Nombre completo de la productora o productor.\n▪ Domicilio.\n▪ Contar con la superficie requerida: hasta una hectárea.\nb) Así como la documentación consistente en copia simple de:\n▪ Identificacion oficial expedida por el Insituto Nacional Electoral (INE).\n▪ Clave Única de Registro Poblacional (C.U.R.P.).\n▪ Comprobante de domicilio con fecha reciente.\n▪ Documento que acredite la propiedad.\n▪ Unidad de Producción (UPP) actualizada.\nPudiendo participar en este Programa, productoras y productores que no hayan sido beneficiadas o beneficiados en años anteriores.\n6.1. Difusión información a las oficinas de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural\n(SAGADEGRO), ubicadas en el kilómetro 274.5 de la carretera Nacional Acapulco- México, Col. Burócratas\nFISCAL 2020 en Chilpancingo, Gro., en un horario de 9:00 a 15:00 horas, de lunes a viernes y/o llamar al Tel. 747 47 1\n92 10 Ext, 27 145, 27146.\n6.2. Requisitos de acceso\nSe apoyará a productoras y productores, que no hayan sido beneficiadas o beneficiados en años anteriores y que entreguen la solicitud, cumplan los requisitos y el vale de apoyo simple debidamente firmado, así como de manera adjunta, copia simple y legible de identificación oficial y demás documentos solicitados.\na) Copia simple de la Clave Única de Registro de Población (C. U.R.P.)\nb) Copia simple de comprobante de domicilio de fecha reciente.\nc) Copia simple del documento que acredite la propiedad.\nd) Copia simple de la Unidad de Producción (UPP) actualizada.\n6.3. Procedimientos de acceso\nPara poder ser beneficiaria o beneficiario de este Programa, se presentará la solicitud en los periodos establecidos y en las ventanillas autorizadas, dadas a conocer previamente en la página de la\nSecretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural (SAGADEGRO), la cual se presentará debidamente firmada y acompañada de la documentación que demuestre la elegibilidad de las beneficiarias o beneficiarios y el cumplimiento de los requisitos establecidos para ser beneficiarios del apoyo y que se ennumeran a continuación:\na) Ser productora o productor agrícola ó pecuario reconocido, así como la siguiente información:\n▪ Nombre completo de la productora o productor.\n▪ Domicilio.\n▪ Contar con la superficie requerida: hasta una hectárea.\nb) Así como la documentación consistente en copia simple de:\n▪ Identificacion oficial expedida por el Insituto Nacional Electoral (INE).\n▪ Clave Única de Registro Poblacional (C.U.R.P.).\n▪ Comprobante de domicilio con fecha reciente.\n▪ Documento que acredite la propiedad.\n▪ Unidad de Producción (UPP) actualizada.\nPudiendo participar en este Programa, productoras y productores que no hayan sido beneficiadas o beneficiados en años anteriores.\nUna vez que las personas solicitantes son incorporadas al programa social, formarán parte de un\nPadrón Único de Personas Beneficiarias, siendo reservados sus datos personales.\nFISCAL 2020\n6.4. Requisitos de permanencia, causales de baja o suspensión temporal\nDe acuerdo a los objetivos del Programa, no se consideran causales de permanencia, baja o suspensión temporal.\n6.5. Modos de entrega del beneficio\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural entregará en forma presencial, a la productora o productor cooperante, los insumos del paquete tecnológico para el establecimiento de la\nParcela o Módulo de Innovación en su predio, el cual recibirá a través de la firma de un vale debidamente requisitado o bien de los embriones recibidos, en el caso de las productoras o productores pecuarios.\nPreviamente, se entregará la solicitud en las oficinas centrales de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural (SAGADEGRO), después del análisis y dictaminación se realizará la entrega de los insumos.\nPosterior a la entrega, se realiza el establecimiento y acompañamiento de los Módulos de\nInnovación.\n7. Procedimientos de instrumentación\n7.1. Operación\nLa SAGADEGRO, a través de la Subsecretaría de Agricultura e Infraestructura Rural, entregará a las productoras o productores beneficiados, un paquete tecnológico para el establecimiento de una parcela de innovación de una hectárea por cada productora o productor. Asimismo, la Subsecretaría de Ganadería y Pesca hará lo propio con la entrega de embriones.\nEl trámite para recibir este apoyo es gratuito. Los datos de las personas beneficiadas de este\nPrograma y la información adicional generada, se regirá por lo establecido en la Ley Número 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero. coordinación con el extensionista asignado.\nLa SAGADEGRO, a través de las Subsecretarías de Agricultura e Infraestructura Rural y\nGanadería y Pesca, entregará un paquete tecnológico para el establecimiento de una PAINN por productora o productor beneficiado, o embriones en el caso de las productoras o productores pecuarios.\nLas Subsecretarías de Agricultura e Infraestructura Rural y Ganadería y Pesca, en coordinación manera correcta las tareas y acciones que correspondan a cada uno, asimismo, la SAGADEGRO será la\nFISCAL 2020 cada productora o productor beneficiado, para las revisiones a que haya lugar.\n7.2. Gastos de operación\nLa SAGADEGRO, podrá destinar como gastos de operación hasta un 3% del presupuesto asignado al\nPrograma.\n8. Transparencia\nLa SAGADEGRO podrá hacer verificaciones a las Parcelas o Módulos de Innovación para cerciorarse que las productoras o productores beneficiarios apliquen de manera correcta y oportuna el paquete tecnológico recibido.\n8.1. Difusión\nLa difusión de este Programa se hará a través de la publicación de estas Reglas de Operación en la página de la SAGADEGRO, www.campoguerrero.gob.mx. y www.guerrero.gob.mx.\nLas personas interesadas en el establecimiento de estas parcelas pueden acudir a pedir información a las oficinas de la SAGADEGRO, ubicadas en el kilómetro 274.5 de la carretera Nacional\nAcapulco- México, Col. Burócratas en Chilpancingo, Gro., en un horario de 9:00 a 15:00 horas, de lunes a viernes.\n8.2. Blindaje electoral\nEn su caso, las autoridades involucradas en la aplicación y operación del Programa, asegurarán que en toda la papelería lleve impresa al pie de página de los documentos oficiales la siguiente leyenda:\n“Este programa es público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. de acuerdo con la Ley aplicable y ante la autoridad competente”.\n8.3. Supervisión y control\nLa SAGADEGRO, enviará periódicamente información correspondiente al avance físico-financiero a la Secretaría de Planeación y Desarrollo Regional del Estado de Guerrero (SEPLADER) los informes\n(CONAC), dichos informes se deberán presentar a más tardar a los 15 días hábiles posteriores a la terminación de cada trimestre. Así como también a las Secretarías de Finanzas y Administración, y de\nContraloría y Transparencia Gubernamental.\nFISCAL 2020\n8.4. Mecanismos de evaluación e indicadores\nLa SAGADEGRO, procederá a realizar una evaluación interna a las diferentes actividades que comprende el presente Programa, con el objetivo de identificar aciertos y fortalezas, problemas y áreas de mejora; así como formular sugerencias para su reorientación o fortalecimiento.\n8.4.1. Evaluación\nLa SAGADEGRO a través de visitas será quien dé seguimiento de control y evaluación al\nPrograma.\nSe presenta la Matriz de indicadores de acuerdo a la metodología del marco lógico.\n8.4.2. Indicadores\nSe presenta la Matriz de indicadores de acuerdo a la metodología del marco lógico:\nNivel de Formula Tipo de Unidad de Medios de Unidad Supuest\nObjetivo Indicador objetivo de calculo indicador Medida verificación responsable os\nNúm. de\nIncremen Datos\nElevar la ton. tar la oficiales Riesgo producción producidas\nFin producci Eficacia Toneladas SADER y SAGADEGRO climatoló media por / Núm. de ón de los SAGADEGR gico hectárea has. cultivos. O cultivadas\nDemostr ar la Núm. de calidad y municipios mejorami\nInstalar beneficiado\nLos 81\nRiesgo una municipios\nPropósito ento de s / Núm. Eficacia Municipios SAGADEGRO climatoló parcela de del Estado semilla y total de gico innovación de Guerrero otras mpios. en innovacio el Estado\nPresupuesto\nElevar el de Egresos nivel de del Gobierno vida y Inversión arantiza l icación d c iones\nRiesgo\nPesos ejercicio\nComponentes abasto Paquete realizadas / Eficacia SAGADEGRO climatoló\nMexicanos fiscal 2020, de Tecnológic Inversión gico publicado en producci o total de el periódico ón acciones oficial el 20 alimentar de diciembre de 2019.\nNúm. de\nPadrón de\nAtender el productore productores proceso s\nInstalació Personas validados Riesgo desde su beneficiario siembra s / Núm. parcelas as municipio y gico hasta su total de localidad y cultivo productore municipio\nFISCAL 2020\n8.5. Auditoría\nPara constatar la correcta aplicación, así como la eficacia y transparencia del apoyo recibido la\n(ASE) tendrán facultad para hacer las revisiones que consideren necesarias.\n8.6. Recursos no devengados\nLos recursos que por algún motivo no se ejerzan al 31 de diciembre, serán remitidos a la Tesorería\nGeneral de la Secretaría de Finanzas y Administración del Gobierno del Estado, para su respectivo reintegro.\n8.7. Contraloría social\nComprenden las acciones de control, vigilancia y evaluación que realizan las personas, ya sea de manera organizada o independiente bajo un esquema de derechos y compromisos ciudadanos con el propósito de contribuir a la gestión gubernamental. Estarán a cargo de los miembros de la comunidad, los integrantes del comité de personas beneficiarias de los programas sociales. La instancia operadora promoverá la contraloría social con base en la normatividad establecida para tal efecto, con el propósito de contribuir a que la gestión gubernamental se realice en términos de transparencia, eficacia y honradez.\nLas acciones que fomenta el Comité de Contraloría Social son:\na) Informar a la ciudadanía acerca de los apoyos otorgados y su costo a nivel de obra, acción, nombre de las personas beneficiarias, así como sus derechos y obligaciones.\nb) Capacitar a las personas beneficiarias para que se constituyan en instancias de vigilancia y evaluación social.\nc) Establecer espacios de comunicación como son reuniones vecinales y atención directa a las personas beneficiarias.\nd) Promover la integración de organizaciones de la sociedad civil en acciones de contraloría social.\ne) Instrumentar mecanismos de recepción y atención de quejas y denuncias. El Órgano Interno de\nControl verificará, en lo correspondiente, la realización de dichas acciones.\n8.8. Formas de participación social\nEn este Programa la sociedad participa solamente como beneficiaria.\n8.8.1. La sociedad participa de forma individual, como beneficiaria en la parte de evaluación del\nPrograma.\nFISCAL 2020\n8.8.2. La modalidad de participación de la sociedad, es aplicable solamente a las beneficiarias o beneficiarios, de la siguiente forma:\nEtapa en la que Forma en la que\nParticipante Modalidad participa participa\nBeneficiarias y\nEvaluación Consulta Información\nBeneficiarios\n8.9. Procedimiento de queja o inconformidad ciudadana\nLas servidoras o servidores públicos involucrados en la aplicación, operación, seguimiento y evaluación del Programa, tendrán la responsabilidad de desarrollar sus actividades, con estricto apego a las leyes competentes y a estas Reglas de Operación. Caso contrario, podrán ser acreedores a las sanciones administrativas correspondientes a que alude la Ley Número 465 de Responsabilidades\nAdministrativas del Estado de Guerrero.\nLas quejas y denuncias de la ciudadanía en general por la presunción de actos de corrupción o desvío de recursos por parte de servidoras o servidores públicos, se captarán por la Secretaría de\nContraloría y Transparencia Gubernamental http://guerrero.gob.mx/dependencias/secretaria-decontraloria-y-transparencia-gubernamental/ y la Auditoría Superior del Estado https://www.auditoriaguerrero.gob.mx/, a través de denuncias por escrito, vía internet, vía telefónica y por comparecencia de la persona interesada, debiendo proporcionar los siguientes datos:\na) Nombre de la servidora o servidor público o servidores públicos.\nb) Dependencia de adscripción.\nc) Objeto de la denuncia.\nd) Nombre y domicilio de la persona quejosa.\ne) Identificación oficial de la persona quejosa.\n8.10. Mecanismos de exigibilidad de la población, proporcionando los insumos para lograrlo. Se apoyará a productoras o productores que entreguen la solicitud, cumplan los requisitos y el vale de apoyo simple debidamente firmado, así como de manera adjunta, copia simple y legible de identificación oficial y demás documentos solicitados en el punto\n6.2 y 6.3. Cabe señalar que este apoyo estará sujeto a la disponibilidad presupuestal del Programa.\n8.11. Acta de entrega-recepción\nPara el presente Programa no se considera acta de entrega- recepción, la productora o productor firmará unicamente un vale y/o recibo por el paquete tecnológico ó embriones recibidos.\nFISCAL 2020\n9. Criterios de selección y elegibilidad\nSe apoyará a productoras y productores agrícolas o pecuarios, que sean de escasos recursos económicos que lo soliciten y cubran los requisitos especificados en el punto 6.2 y 6.3 de estas Reglas de\nOperación.\nSe apoyará con base al orden cronológico en que se reciban las solicitudes.\n9.1. Método de selección de personas beneficiarias\nEn observancia a los criterios arriba señalados, solo se apoyará a productoras y productores que entreguen la solicitud, cumplan los requisitos y el vale de apoyo simple debidamente firmado, así como de manera adjunta, copia simple y legible de identificación oficial y demás documentos solicitados en el punto\n6.2 y 6.3. Cabe señalar que este apoyo estará sujeto a la disponibilidad presupuestal del Programa.\n10. Mecánica de operación\nSerá beneficiaria aquella productora o productor que así lo decida de manera personal y demuestre ser líder innovador y se comprometa de forma responsable a la conducción de la parcela en coordinación con el extensionista asignado.\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, a través de las Subsecretarías de Agricultura e Infraestructura Rural y Ganadería y Pesca, entregará un paquete tecnológico para el establecimiento de una PAINN por productora o productor beneficiado, o embriones en el caso de las productoras o productores pecuarios.\nLas Subsecretarías de Agricultura e Infraestructura Rural y Ganadería y Pesca, en coordinación con las productoras o productores beneficiados y extensionistas serán los responsables de aplicar de manera correcta las tareas y acciones que correspondan a cada uno, asimismo, la SAGADEGRO será la cada productora o productor beneficiado, para las revisiones a que haya lugar.\n10.1. Instancia ejecutora a través de la Dirección General de Fomento Tecnológico, dependiente de la Subsecretaría de Agricultura e Infraestructura Rural.\n10.2. Instancia administrativa y/o normativas\nLa Auditoría Superior del Estado y la Secretaría de Contraloría y Transparencia Gubernamental, dentro de su competencia, vigilarán:\nFISCAL 2020\na) Que la ejecución del Programa operado por la SAGADEGRO, vaya encaminado exclusivamente a la dotación de un paquete tecnológico para el establecimiento de la PAINN, con la finalidad de mantener e incrementar la producción, así como la entrega de embriones, y\nb) La aplicación estricta de la Ley, en los casos de desvío por parte de servidoras o servidores públicos estatales o municipales.\n10.3. Delimitación de atribuciones\n10.3.1. Será responsabilidad de la productora o productor beneficiado:\na) Entregar la solicitud de apoyo en las oficinas centrales de la SAGADEGRO.\nb) En caso de ser persona beneficiaria, acudir al lugar donde determine la SAGADEGRO, a través de la Subsecretaría de Agricultura e Infraestructura Rural, a recibir los insumos para el establecimiento de la Parcela o Módulo de Innovación.\nc) Firmar el vale de apoyo correspondiente donde conste haber recibido los insumos para el establecimiento de la Parcela o Módulo de Innovación, y al cual le deberá adjuntar copia de su identificación oficial.\nd) Llevar a cabo las actividades de establecimiento y seguimiento de una Parcela o Módulo de\nInnovación aplicando la transferencia de tecnología adecuada para lograr una mejor producción en su explotación.\ne) Seguir las indicaciones proporcionadas por el extensionista de apoyo de la Parcela o Módulo de Innovación, en cuanto a las actividades y productos a aplicar para el buen desarrollo de su explotación.\nf) Otorgar las facilidades y proporcionar, en su caso, la información necesaria a la SAGADEGRO, para realizar visitas de inspección con el fin de verificar las actividades de seguimiento y evaluación de la\nParcela o Módulo de Innovación.\ng) Seguir las recomendaciones técnicas-productivas emitidas por la SAGADEGRO en relación a las actividades realizadas, a través de los extensionistas de apoyo asignados.\n10.3.2. Será responsabilidad de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural:\na) Entregar el paquete tecnológico a la productora o productor beneficiado para el establecimiento de la Parcela, Módulo de Innovación (PAINN) o embriones en el caso de productoras o productores pecuarios.\nb) Recibir de la productora o productor beneficiado, el vale de apoyo correspondiente donde conste\n(PAINN), o embriones, así como copia de su identificación oficial.\nFISCAL 2020\nc) Emitir a través del extensionista responsable de la PAINN las recomendaciones técnicasproductivas necesarias para el buen desarrollo de las actividades de la parcela de innovación.\nd) Solicitar la información necesaria a la productora o productor beneficiado y realizar visitas de inspección y verificación de las actividades en la PAINN.\ne) Todas aquellas que se consideren necesarias para lograr los objetivos del Programa.\n11. Derechos, obligaciones y sanciones de las personas beneficiarias del programa\nToda persona tiene derecho a participar y a beneficiarse del Programa, de acuerdo con los principios rectores de desarrollo social, así como a recibir un trato digno y respetuoso en los términos establecidos en la Constitución Política de los Estados Unidos Mexicanos.\n11.1. Derechos\nEl Programa está destinado para apoyar a productoras o productores agrícolas y pecuarios de bajos recursos económicos, para la entrega de un paquete tecnológico para el establecimiento de una\nParcela o Módulo de Innovación por productora o productor beneficiado, siendo responsabilidad de la\nSAGADEGRO el cumplimiento de esta disposición. Cumpliendo así con los principios rectores de desarrollo social establecido en la Constitución Política de los Estados Unidos Mexicanos de que toda persona tiene derecho a participar y beneficiarse de los programas de desarrollo social.\n11.2. Obligaciones\nSe deberá entregar por la productora o productor, la solicitud, el vale de apoyo simple debidamente firmado, así mismo copia simple y legible de identificación oficial, así como utilizar el paquete tecnológico en la Parcela o Módulo de Innovación identificada para tal fin, así como a las recomendaciones indicadas.\n11.3. Sanciones\nPrograma, así como por programas similares.\n12. Interpretación\nLas autoridades competentes para interpretar y aplicar las presentes Reglas de Operación, serán\nFISCAL 2020\nFISCAL 2020\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se abroga el Acuerdo por el que se crea el Programa Transferencia de Tecnología y se emiten sus Reglas de Operación para el Ejercicio Fiscal 2019, publicado en el Periódico Oficial del\nGobierno del Estado de Guerrero No. 35 alcance I, de fecha\n30 de abril de 2019.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del\nPrograma de Transferencia de Tecnología, subsecuentes o sus modificaciones serán emitidos por la persona titular de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, responsable directa de la operación y ejecución de las mismas.\nDado en la oficina del titular del Poder Ejecutivo, ubicada en el Edificio Centro de Palacio de\nGobierno, Boulevard René Juárez Cisneros No. 62, Colonia Ciudad de los Servicios, C.P. 39074, en la\nCiudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los 31 días del mes de enero del año dos mil veinte.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.\nEL SECRETARIO DE AGRICULTURA, GANADERÍA, PESCA Y DESARROLLO RURAL.\nLIC. JUAN JOSÉ CASTRO JUSTO.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 \nde Septiembre de 2020",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "ciencia y tecnología"
  ]
}