{
  "titulo": "Acuerdo por el Que Se Crea el Programa Impulso A la Productividad y Se Emiten Sus Reglas de Operació",
  "Contenido": "TEXTO ORIGINAL.\nSUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nPoder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88,\nCONFIEREN LOS ARTÍCULOS 2, 3, 6, 7, 10, 11, 18 APARTADO A FRACCIONES I Y XII, 20 FRACCIÓN\nIII Y 31DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO\nNUMERO 08; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA\nFISCAL DEL ESTADO DE GUERRERO; 18 FRACCIÓN I Y 106 DE LA LEY NÚMERO 814 DE\nDESARROLLO RURAL SUSTENTABLE DEL ESTADO DE GUERRERO; EN RELACIÓN CON EL\nARTÍCULO 55 Y ANEXOS 21 Y 21-A DEL DECRETO NÚMERO 447 DEL PRESUPUESTO DE EGRESOS\nDEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2020 Y LOS LINEAMIENTOS PARA LA\nELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES\nPARA EL EJERCICIO FISCAL 2017.\nQue en el Plan Estatal de Desarrollo 2016-2021 en su objetivo 3.1. Denominado “Construir un\nEstado garante pleno de los derechos sociales de las personas” en su Estrategia 3.1.2, establece que fortalecerá el desarrollo de capacidades de los integrantes de una sociedad con carencias que permitan contribuir a incrementar su capacidad productiva y su calidad de vida por lo que se emprenden programas para el desarrollo humano.\nUno de los compromisos del ejecutivo estatal con la ciudadanía guerrerense, al asumir y tomar protesta como Gobernador Constitucional del Estado, es lograr un Guerrero de tranquilidad, de paz, de justicia, de crecimiento y de empleo, contribuyendo con ello a construir historias de éxitos individuales y colectivos que permitan consolidar el crecimiento económico y estabilidad social.\nGuerrero.\nEl Programa Impulso a la Productividad, tiene como objetivo general, apoyar a los productores con insumos para impulsar la productividad, dotándoles de un Paquete Tecnológico para incrementar su producción.\nPor lo que la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, tendrá a cargo la implementación, operación, ejecución, evaluación y administración del Programa Impulso a la\nProductividad.\nPor lo antes expuesto he decidido crear el Programa Impulso a la Productividad, integrados por productoras y productores de bajos recursos para incrementar la producción.\nACUERDO POR EL QUE SE CREA EL PROGRAMA IMPULSO A LA PRODUCTIVIDAD Y SE EMITEN\nSUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\n2020.\nArtículo 1. Se crea el Programa Impulso a la Productividad para el Ejercicio Fiscal 2020, el cual tiene por objeto otorgar apoyo con insumos para impulsar la productividad.\nArtículo 2. Se emiten las Reglas de Operación del Programa Impulso a la Productividad para el\nEjercicio Fiscal 2020, en las que se establecen los principios de eficiencia, eficacia, oportunidad equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder a dicho\nPrograma.\nEn las Reglas de Operación del Programa Impulso a la Productividad para el Ejercicio Fiscal 2020, se establecerán los criterios y requisitos que se deben cumplir para poder acceder a dicho Programa.\nArtículo 3. La Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural tendrá a cargo la implementación, operación, ejecución, evaluación y administración del Programa Impulso a la\nProductividad, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto será la encargada de la dispersión y asignación de los recursos del Programa apegándose plenamente a las Reglas de Operación siguientes:\nFISCAL 2020.\n1. Introducción\n1.1. Antecedentes\nEl presente Programa no presenta antecedentes, debido a que es de nueva creación, por medio de desarrollo que mejore sustancialmente las condiciones de vida de las y los guerrerenses, por eso es nuestro afán diversificar la oferta productiva e incrementar el valor agregado a los productos del campo, naturales. Puesto que es deber y obligación con las nuevas generaciones proteger la riqueza natural.\nCumplir con lo establecido en el Plan Estatal de Desarrollo 2016 - 2021, que consiste en recuperar el dinamismo de la actividad productiva, respetando el medio ambiente, aprovechando los recursos naturales del campo, con el propósito de elevar el nivel de vida de los guerrerenses, con esto se colabora al incremento de la producción de maíz, al mismo tiempo se contribuye en la solución de la demanda del insumo en el Estado, con estas acciones se pretende que este Programa de Impulso a la Productividad sea un programa integral y corresponsable para la producción de maíz y otras cadenas.\nEn términos generales se pretende impulsar la productividad del sector agropecuario para garantizar la seguridad alimentaria superando el rendimiento promedio de maíz por hectárea de 2.55 registrada por el SIAP en el 2019, asimismo se considera beneficiar a productoras o productores que menos tienen y que están establecidas en zonas de alta y muy alta marginación en los 81 municipios del Estado de Guerrero.\n1.2. Alineación programática\nConsiderando que una de las acciones fundamentales establecidas en el Plan Estatal de\nDesarrollo 2016-2021, cuyo eje rector es el II “Guerrero próspero”, que consiste en continuar con la transformación del campo a través del Programa Impulso a la Productividad en un programa integral y corresponsable para la producción de maíz; corresponde al gobierno estatal apoyar a productoras o productores de bajos ingresos, otorgándolo de forma gratuita, coadyuvando al incremento de la producción y productividad de maíz.\nDe acuerdo al Plan Estatal de Desarrollo, así como al Programa Sectorial que tienen como el objetivo 2.2., el impulsar la productividad del sector agropecuario para garantizar la seguridad alimentaria, a través de la estrategia 2.2.1., que consiste en fortalecer el sector agropecuario y crear condiciones para aumentar la competitividad y la autosuficiencia para garantizar la seguridad alimentaria en la entidad. Esto a través de las siguientes líneas de acción:\na) Fomentar y financiar investigación de calidad dirigida al uso óptimo de suelo, para incrementar explotación de nuestro campo guerrerense.\nb) Impulsar la distribución de paquetes tecnológicos, que garantice la fertilidad del campo guerrerense.\nc) Implementar políticas públicas diferenciadas, según las características de la región, de la producción y las áreas de oportunidad para potencializar el desarrollo económico.\nd) Promover la firma de acuerdos de colaboración, así como ratificar los existentes con instituciones académicas, y de investigación pública y privada, para proporcionar transferencia tecnológica especializada a las productoras y productores de cada región del Estado.\n1.3. Diagnóstico\nEn términos generales, puede afirmarse que la agricultura guerrerense presenta graves deficiencias estructurales y es una de las que registran mayor atraso tecnológico en el país. Prácticamente\nPesquera (SIAP) es atendida en un 100%, sembrándose en el año 2018 una superficie de 434,800 hectáreas de las cuales un 52% se emplean semillas mejoradas y el 54% se siembra de forma mecanizada, es por eso la deficiencia que finalmente se ven reflejadas en los bajos rendimientos y una mínima utilidad financiera.\na) Naturaleza del programa social\nEl Programa Impulso a la Productividad nace de la necesidad de apoyar a las productoras y productores de bajos recursos económicos hasta con un máximo de 2 hectáreas, en el cultivo de maíz y otras cadenas agroalimentarias.\nb) Origen y fundamento\n● Constitución Política de los Estados Unidos Mexicanos.\nGuerrero.\n● Decreto Número 196 por medio del cual la Sexagésima Primera Legislatura al Honorable\n2016-2021.\n● Decreto Número 447 de Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2010.\n● Ley de Desarrollo Rural Sustentable\n● Ley Número 814 de Desarrollo Rural Sustentable del Estado de Guerrero.\n● Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\n● Ley de Administración de Recursos Materiales del Estado de Guerrero.\nc) Objetivos y metas\nObjetivo: Cumplir con lo establecido en el Plan Estatal de Desarrollo 2016-2021, que consiste en recuperar el dinamismo de la actividad productiva, respetando el medio ambiente, aprovechando los recursos naturales del campo, con el propósito de elevar el nivel de vida de los guerrerenses, así como garantizar a la población la producción y abasto de los productos alimenticios, a través de la distribución de insumos contribuye en la solución de la demanda del insumo en el Estado, en apoyo a las productoras y productores de bajos ingresos. Con estas acciones se pretende que este Programa de Impulso a la\nProductividad sea un programa integral y corresponsable para la producción de maíz y otras cadenas.\nMetas: Con el presente Programa se atenderá una superficie de 35,000 hectáreas, beneficiando a 17,500 productoras y productores del Estado de Guerrero.\nd) Ubicación geográfica de los proyectos a desarrollar\nLa cobertura del presente Programa será destinada a apoyar a los 81 municipios del Estado de\nGuerrero.\ne) Actividades a realizar\nEntregar de manera oportuna el paquete tecnológico de nutrición vegetal en especie y otros insumos a las productoras o productores que lo soliciten y cumplan los requisitos de las presentes Reglas de Operación.\nf) Instancias participantes\nLa ejecución del Programa estará a cargo de la SAGADEGRO en coordinación con las productoras y productores beneficiados así como con los centros educativos en la materia y los municipios.\ng) Presupuesto de inversión\nEl recurso financiero a otorgar por el Gobierno del Estado para la ejecución y operación del\nPrograma, será el autorizado por el Congreso del Estado en el Presupuesto de Egresos del Ejercicio Fiscal correspondiente.\nPara el logro y cumplimiento del Plan Estatal de Desarrollo 2016-2021, que consiste en garantizar a la población el abasto de los productos alimenticios, a través del incremento a la producción de maíz y otras cadenas, para ello en el presupuesto de egresos del Estado de Guerrero, se asignaron para el ejercicio 2020, $70,000,000.00 (Setenta millones de pesos 00/100 M.N.), a través del Programa Impulso a la Productividad.\nh) Glosario de términos\nASE: Auditoría Superior del Estado.\nAyuntamientos: Todos los Gobiernos Municipales del Estado de Guerrero.\nAportaciones: Contribución o participación económica de las partes involucradas en los\nConvenios de Colaboración.\nComités Locales: Grupo de productoras o productores empadronados y validados en asamblea en cada localidad, los cuales designan un Presidente, un Secretario y un Tesorero para llevar a cabo las actividades propias del Programa de Impulso a la Productividad.\nCONEVAL: Consejo Nacional de Evaluación de la Política de Desarrollo Social.\nContraloría: Secretaría de Contraloría y Transparencia Gubernamental del Estado de Guerrero.\nDistribución de Paquetes: Entrega de paquetes tecnológicos de nutrición vegetal en especie y otros insumos a las productoras o productores de bajos recursos que así lo soliciten.\nEstrategia: Conjunto de acciones a realizar por el Gobierno del Estado encaminadas a mejorar la producción de maíz.\nGobierno del Estado: Gobierno del Estado de Guerrero.\nPadrón de Personas Beneficiarias: Listado de productores beneficiados.\nPaquete Tecnológico: Dotación de insumos y recomendaciones técnicas que serán determinadas en materia de nutrientes.\nProductoras y/o Productores. Todas las personas productoras dedicadas al cultivo de maíz y otras cadenas.\nPrograma: Programa de Impulso a la Productividad.\nRecursos: Capital financiero que servirá para la compra del paquete y otros insumos, autorizado en el presupuesto de egresos correspondiente a cada ejercicio fiscal.\nSAGADEGRO: Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural del Estado de\nGuerrero.\nSEFINA: Secretaría de Finanzas y Administración del Estado de Guerrero.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional del Estado de Guerrero.\nSIAP: Sistema de Información Agroalimentaria y Pesquera.\nMisión correcta del paquete tecnológico e insumos, contribuyendo a obtener una agricultura sustentable.\nVisión máximo posible de la población guerrerense.\n2. Secretaría, dependencia o entidad responsable del programa\nEs responsabilidad del Gobierno del Estado la operación de este Programa a través de la\nSAGADEGRO y será la Dirección General de Fomento Tecnológico, dependiente de la Subsecretaría de\nAgricultura e Infraestructura Rural, la responsable directa del Programa.\n3. Objetivos y alcances\n3.1. Objetivo general\nGarantizar a la población la producción y abasto de los productos alimenticios, a través de la distribución de insumos para impulsar la productividad, con esto se espera colaborar al incremento de la producción de maíz, superando la media de producción del 2019 que fue de 2.55 por hectárea registradas en el SIAP.\n3.2. Objetivos específicos\na) Asignar paquetes tecnológicos de nutrición vegetal en especie y otros insumos a las productoras y productores que lo soliciten, a quienes se les entregará de manera presencial.\nb) Adecuar la utilización de la nutrición del cultivo, promoviendo el uso de insumos orgánicos acorde al pH del suelo, para lograr incrementos reales en la producción durante el Ciclo Agrícola P.V. 2020.\nc) Instalar parcelas de innovación con otras opciones de nutrición para mejorar los resultados obtenidos en el Ciclo Agrícola P.V. anterior.\nd) Apoyar a las productoras y productores con cursos de capacitación en las diferentes prácticas cadenas; así como la producción de abonos orgánicos, elaboración de compostas y biopesticidas.\ne) Con la finalidad de garantizar el derecho social de la protección y asistencia a la familia, el\nPrograma se ejecutará en base a la correcta aplicación de las presentes Reglas de Operación.\n3.3. Alcances gratuitos a productoras y productores agrícolas, que así lo soliciten y cumplan los requisitos de las presentes Reglas de Operación, combatiendo así el índice de marginación y pobreza que de acuerdo a la información del CONEVAL en 2014 Guerrero ocupaba el tercer lugar a nivel nacional.\nEste Programa busca contribuir al derecho a la alimentación y al trabajo a través de la atención de una superficie de 35,000 hectáreas, beneficiando a 17,500 productoras y productores del Estado de\nGuerrero.\n4. Metas físicas\nCon la implementación del presente Programa se atenderá una superficie de 35,000 hectáreas, beneficiando a 17,500 productoras y productores del Estado de Guerrero.\n5. Programación presupuestal\nEl recurso financiero a otorgar por el Gobierno del Estado para la ejecución y operación del\nPrograma, será el autorizado por el Congreso del Estado en el Presupuesto de Egresos del Ejercicio Fiscal correspondiente.\nEl presente ordenamiento es de orden público e interés general, sus disposiciones son de observancia obligatoria en el territorio estatal y tiene por objeto impulsar una estrategia mediante políticas públicas que den una atención integral.\nPara el logro y cumplimiento del Plan Estatal de Desarrollo 2016-2021, que consiste en garantizar a la población el abasto de los productos alimenticios, a través del incremento a la producción de maíz y otras cadenas, para ello en el presupuesto de egresos del Estado de Guerrero, se asignaron para el ejercicio 2020, $70,000,000.00 (Setenta millones de pesos 00/100 M.N.), a través del Programa Impulso a la Productividad.\nConcepto Total\nEne Feb Mar Abr May Jun Jul Ago Sept Oct Nov\nGastos de\n1,825,000 5,825,000 6,825,000 2,325,000 9,880,554 6,899,074 6,899,074 6,899,074 6,899,074 6,899,074 6,724,076 67,900,000\nInversión\nGastos de\nOperación 175,000 175,000 175,000 175,000 175,000 175,000 175,000 175,000 175,000 175,000 350,000 2,100,000\n(3%)\nTOTAL 2,000,000 6,000,000 7,000,000 2,500,000 10,055,554 7,074,074 7,074,074 7,074,074 7,074,074 7,074,074 7,074,076 70,000,000\n6. Requisitos y procedimientos de acceso\n6.1. Difusión\nInformación Pública de Guerrero, cabe señalar que las productoras y productores interesados en recibir el apoyo, pueden acudir de manera presencial a solicitar información a las oficinas de la SAGADEGRO, ubicadas en Carretera Nacional México-Acapulco Km. 274.5, Col. Burócratas en Chilpancingo, Gro., en un horario de 09:00 hrs. a 15:00 hrs. de lunes a viernes, asimismo a través de los teléfonos 01 (747) 47-1-9210 exts. 27145 y 27146.\nLa documentación oficial de las productoras y productores beneficiados que se indica en el numeral 6.2. Requisitos de Acceso de las presentes Reglas de Operación estarán disponible en los archivos de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural y al cierre del Programa y de acuerdo a la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado se publicarán los listados de las productoras y productores beneficiados.\n6.2. Requisitos de acceso\nSe apoyará a las productoras y productores que entreguen a la SAGADEGRO, copia simple de solicitud, así como también copia simple y legible de la siguiente documentación:\na) Credencial de elector (INE).\nb) CURP.\nc) Comprobante de domicilio (Recibo de agua, luz, teléfono).\nd) Documento que acredite la propiedad legal del predio o renta de los mismos, la cual puede ser:\n● Certificado Parcelario expedido por el Registro Agrario Nacional.\n● Escritura pública o privada.\n● Acta Dura del Ejido o de Bienes Comunales (según caso).\n● Cesión de derechos temporal, duración del ciclo agrícola o el tiempo que acuerden ambas partes\n(Anexar copia del certificado parcelario y/o escritura pública de propiedad).\n● Contrato de Arrendamiento o usufructo parcelario, avalado por la autoridad municipal, ejidal y/o comunal (anexar copia del certificado parcelario y/o escritura pública de propiedad).\n6.3. Procedimiento de acceso\nPara ser beneficiado del Programa, la productora o productor deberá presentar la solicitud simple adjunto de la documentación descrita en el punto 6.2 de las presentes Reglas de Operación, así mismo deberá cumplir con los requisitos siguientes:\na) Ser productora o productor agrícola.\nb) Aplicar de manera correcta en tiempo y forma el paquete recibido.\n6.4. Requisitos de permanencia, causales de baja o suspensión temporal\n6.4.1. Requisitos de permanencia\na) Ser productora o productor.\nb) No haber recibido apoyo de otros programas similares.\nc) El Estado se guarda el derecho de verificación en campo de la implementación del paquete tecnológico.\n6.4.2. Causales de baja o suspensión temporal\na) Que no tenga en usufructo tierras de labor, ni arrenden en su caso.\nb) Que la productora o productor no siembre.\nc) El fallecimiento de la productora o productor.\nd) Que la productora o productor se encuentre registrado en algún otro programa social.\n6.5. Modos de entrega del beneficio\nEl paquete tecnológico de nutrición vegetal en especie y otros insumos se entregarán a la productora o productor de manera presencial; prioritariamente a las localidades de difícil acceso. Dicho paquete se integra por semilla de maíz mejorada y agroquímicos en general, así como insumos agrícolas y herramientas de trabajo en general. comunidades, serán cubiertos por las productoras o productores.\nLa dotación del paquete tecnológico será hasta por dos hectáreas por productora o productor.\n7. Procedimientos de instrumentación\n7.1. Operación\nPrograma deben realizar:\nActividad Responsable Periodo\nAprobación del presupuesto. Enero 2020\nGuerrero\nSAGADEGRO, Elaboración, aprobación y publicación de\nSEPLADER, Secretaría Febrero 2020 las Reglas de Operación del Programa.\nGeneral de Gobierno\nElaboración y validación del Expediente\nSAGADEGRO, SEPLADER Febrero 2020\nTécnico del Programa.\nElaboración y validación de Convenios con\nSAGADEGRO Marzo 2020 proveedores.\nSAGADEGRO y\nFirma de convenio con proveedores. Marzo 2020\nProveedores\nEntrega de insumos. SAGADEGRO Marzo / Agosto 2020\nRecepción y revisión de la documentación\nSAGADEGRO Marzo / Agosto 2020 comprobatoria.\nProductoras y/o Productores\nActividad Responsable Periodo\nSolicitud de apoyo. Productoras y/o Productores Febrero / Mayo 2020\nRecepción de los insumos. Productoras y/o Productores Marzo / Agosto 2020\nAplicación de los insumos. Productoras y/o Productores Marzo / Agosto 2020\nNota: Los datos de las productoras y productores beneficiarios, se regirá por lo establecido en la Ley Número\n7.2. Gastos de operación\nLa SAGADEGRO, podrá destinar como Gastos de Operación hasta el 3% del presupuesto asignado para el Programa.\n8. Transparencia\nPara dar transparencia a la operación del Programa, la SAGADEGRO podrá efectuar verificaciones a través de visita de campo para cerciorarse de la correcta aplicación del paquete tecnológico de nutrición vegetal en especie y otros insumos.\n8.1. Difusión\nLa difusión de este Programa se hará a través de la publicación de estas Reglas de Operación en el Periódico Oficial del Gobierno del Estado de Guerrero en www.periodicooficial.guerrero.gob.mx, también en portal oficial del Gobierno del Estado en www.guerrero.gob.mx, así mismo en esta Secretaría en www.campoguerrero.gob.mx, de igual forma se publicarán en el Portal de Transparencia y Acceso a la\nInformación Pública de Guerrero, cabe señalar que las productoras o productores interesados en recibir el apoyo, pueden acudir de manera presencial a solicitar información a las oficinas de la SAGADEGRO, ubicadas en Carretera Nacional México-Acapulco Km. 274.5, Col. Burócratas en Chilpancingo, Gro, en un horario de 09:00 hrs. a 15:00 hrs. de lunes a viernes, asimismo a través de los teléfonos 01 (747) 47-1-9210 exts. 27145 y 27146.\nLa documentación oficial de las productoras o productores beneficiados que se indica en el numeral 6.2. Requisitos de Acceso de las presentes Reglas de Operación estarán disponible en los archivos de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural y al cierre del Programa y de se publicarán los listados de las productoras o productores beneficiados.\nSAGADEGRO podrá hacer las verificaciones que consideren necesarias.\n8.2. Blindaje electoral\nLas autoridades involucradas en la aplicación y operación de la estrategia, asegurarán que en toda la papelería lleve impresa al pie de página de los documentos oficiales la siguiente leyenda:\n“Este programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes.\nEstá prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la Ley aplicable y ante la Autoridad competente”.\n8.3. Supervisión y control\nCon la finalidad de llevar un control real sobre los avances del Programa, así como de corregir posibles retrasos o desvíos en la operación, la SAGADEGRO enviará mensualmente la información correspondiente al avance físico-financiero a la Secretaría de Planeación y Desarrollo Regional y a la\nSecretaría de Contraloría y Transparencia Gubernamental; dichos informes se presentarán a más tardar a los 15 días hábiles posteriores a la terminación de cada mes.\n8.4. Mecanismos de evaluación e indicadores\n8.4.1. Evaluación\nEl Estado establecerá mecanismos de verificación para que los insumos entregados a cada productora o productor solicitante, sea a través de recibos foliados y signados por la autoridad estatal y la empresa distribuidora.\n8.4.2. Indicadores\nMatriz de indicadores de acuerdo a la metodología del marco lógico.\nNivel de Formula de Tipo de Unidad de Medios de Unidad\nObjetivo Indicador Supuestos objetivo calculo indicador Medida verificación responsable\nIncrementar la\nElevar la Núm. de ton. productividad Producidas / Datos oficiales SIAP y Riesgo\nFin producción del Eficacia Toneladas SAGADEGRO media por Núm. de has. SAGADEGRO climatológico campo hectárea. cultivadas\nElevar el nivel de vida de los\nNúm. de guerrerenses, así\nAtender a los municipios\n81 municipios beneficiados / Los 81 municipios del Riesgo\nPropósito como de garantizar Eficacia Municipios SAGADEGRO del Estado de Núm. total de Estado de Guerrero climatológico el abasto de los\nGuerrero. municipios en el productos\nEstado alimenticios.\nPresupuesto de\nEntrega de\nInversión de\nEgresos del Gobierno\nAplicar los acciones insumos y Pesos del Estado para el Riesgo\nComponentes recursos realizadas / Eficacia SAGADEGRO paquetes Mexicanos ejercicio fiscal 2020, climatológico programados. Inversión total de tecnológicos. publicado en el acciones periódico oficial 102\nObjetivo Indicador Supuestos\nAlcance VII el 20 de diciembre del 2019\nEntrega del Núm. de paquete Atender a los productores\nPersonas Padrón de Riesgo\nActividades tecnológico a productores beneficiarios / Eficacia SAGADEGRO beneficiarias productores. climatológico productores programados. Núm. total de beneficiarios. productores\n8.5. Auditoría\nLa Secretaría de la Contraloría y Transparencia Gubernamental y la Auditoría Superior del Estado, a través de revisiones serán quienes den seguimiento de control y evaluación al Programa.\n8.6. Recursos no devengados\nLos recursos que por algún motivo no se ejerzan al 31 de diciembre, serán remitidos a la Tesorería de la Secretaría de Finanzas y Administración del Gobierno del Estado, para su respectivo reintegro.\n8.7. Contraloría social\nComprenden las acciones de control, vigilancia y evaluación que realizan las personas, ya sea de manera organizada o independiente bajo un esquema de derechos y compromisos ciudadanos con el propósito de contribuir a la gestión gubernamental. Estarán a cargo de los miembros de la comunidad, los integrantes del comité de beneficiarias o beneficiarios de los programas sociales.\nLa instancia operadora promoverá la contraloría social con base en la normatividad establecida para tal efecto, con el propósito de contribuir a que la gestión gubernamental se realice en términos de transparencia, eficacia y honradez.\nLas acciones que fomenta el Comité de Contraloría Social son:\na) Informar a la ciudadanía acerca de los apoyos otorgados y su costo a nivel de obra, acción, nombre de las beneficiarias o beneficiarios, así como sus derechos y obligaciones.\nb) Capacitar a las beneficiarias o beneficiarios para que se constituyan en instancias de vigilancia y evaluación social.\nc) Establecer espacios de comunicación como son reuniones vecinales y atención directa a las beneficiarias o beneficiarios.\nd) Promover la integración de organizaciones de la sociedad civil en acciones de contraloría social.\ne) Instrumentar mecanismos de recepción y atención de quejas y denuncias. El Órgano Interno de\nControl verificará, en lo correspondiente, la realización de dichas acciones.\n8.8. Formas de participación social\nEl Programa está destinado para apoyar a productores de bajos recursos, hombres o mujeres; a quienes se apoyará hasta con dos hectáreas de cultivo, cumpliendo así con lo establecido en la beneficiarse con los programas de desarrollo social, las productoras o productores participan de manera individual a través de la modalidad de información, consulta y evaluación de la siguiente forma:\nEtapa en la que\nParticipante Forma de participación Modalidad participa\nProductoras y/o\nProductores Evaluación Consulta Información beneficiados\n8.9. Procedimiento de queja o inconformidad ciudadana\nLas quejas y denuncias de la ciudadanía en general por la presunción de actos de corrupción o desvío de recursos por parte de servidoras o servidores públicos, se captarán por la Secretaría de la\nContraloría y Transparencia Gubernamental y la Auditoría Superior del Estado, a través de denuncias por escrito, vía internet, vía telefónica y por comparecencia del interesado, debiendo proporcionar los siguientes datos:\na) Nombre de la servidora o servidor público o servidoras o servidores públicos.\nb) Dependencia de adscripción.\nc) Objeto de la denuncia.\nd) Nombre y domicilio de la persona quejosa.\ne) Identificación oficial de la persona quejosa.\n8.10. Mecanismos de exigibilidad\nLas productoras o productores podrán solicitar su inclusión al Padrón de Personas Beneficiarias, inclusión, la solicitud se deberá presentar ante la SAGADEGRO, quien en base a la disponibilidad presupuestal determinará si es procedente o improcedente su inclusión.\n8.11. Acta de entrega-recepción\nPara el presente Programa no se elaborarán actas de entrega-recepción, ya que al momento de la entrega del paquete tecnológico de nutrición vegetal en especie y otros insumos, la productora o productor beneficiado firmará un vale de apoyo.\n9. Criterios de selección y elegibilidad\n9.1. Método de Selección de beneficiarias o beneficiarios\nSe dará preferencia a productores de temporal, hombres y mujeres, de escasos recursos económicos, que cumplan con los requisitos establecidos en el numeral 6.2 de las presentes Reglas de\nOperación, hasta por dos hectáreas.\n10. Mecánica de operación\nCon la finalidad de incrementar la producción en el Estado, la operación del Programa será de la\nSAGADEGRO y las productoras y productores beneficiados.\n10.1. Instancia ejecutora\nLa SAGADEGRO es el órgano encargado de promover y fomentar el desarrollo agrícola, forestal, ganadero y pesquero en el Estado, a través de la Subsecretaría de Agricultura e Infraestructura Rural.\n10.2. Instancia administrativa y/o normativas\nLa instancia administrativa será operada por la SAGADEGRO y la correcta aplicación será supervisada por la Auditoría Superior del Estado y la Secretaría de Contraloría y Transparencia\nGubernamental, aplicando de manera estricta la ley en los casos de desvíos, a las servidoras o servidores públicos responsables del Programa.\n10.3. Delimitación de atribuciones\nEl Gobierno del Estado a través de la SAGADEGRO, entregará el paquete tecnológico de nutrición vegetal en especie y otros insumos a las productoras o productores de bajos recursos que así lo soliciten y sean beneficiados, de acuerdo a la disponibilidad presupuestal.\n11. Derechos, obligaciones y sanciones de las personas beneficiarias del programa.\n11.1. Derechos\nEl Programa está destinado para apoyar a productores de bajos recursos, hombres o mujeres; a quienes se apoyará hasta con dos hectáreas de cultivo, siendo responsabilidad de la SAGADEGRO el cumplimiento de esta disposición, cumpliendo así con lo establecido en la Constitución Política de los\nEstados Unidos Mexicanos, de que toda persona tiene derecho a participar y beneficiarse con los programas de desarrollo social.\n11.2. Obligaciones\nLa productora o productor beneficiado tiene las siguientes obligaciones:\na) Entregar la documentación personal que integra el expediente.\nb) La aplicación del paquete tecnológico y el uso correcto del insumo recibido.\nc) No ser beneficiado con el mismo insumo por otro programa, dependencia o asociación.\nd) No usar el beneficio con fines de lucro.\n11.3. Sanciones\nLa productora o productor que no cumpla con las presentes Reglas de Operación, será excluido del Padrón de Personas Beneficiarias.\n12. Interpretación\nPara la interpretación de las presentes Reglas de Operación, para efectos administrativos estará a cargo de la SAGADEGRO y la Secretaría de Contraloría y Transparencia Gubernamental.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nSegundo. Se abrogan todas las disposiciones que contravengan a las presentes Reglas de\nOperación.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del\nPrograma Impulso a la Productividad, subsecuentes a sus modificaciones serán emitidas por la persona titular de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, responsable directa de la operación y ejecución de las mismas.\nDado en la oficina del titular del Poder Ejecutivo, ubicada en el Edificio Centro de Palacio de\nGobierno, Boulevard René Juárez Cisneros No. 62, Colonia Ciudad de los Servicios en la Ciudad de\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los 31 días del mes de enero del año dos mil veinte.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.\nEL SECRETARIO DE AGRICULTURA, GANADERÍA, PESCA Y DESARROLLO RURAL.\nLIC. JUAN JOSÉ CASTRO JUSTO.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 \nde Septiembre de 2020",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "económico"
  ]
}