{
  "titulo": "Acuerdo por el Que Se Crea el Programa Aplicación de Toxina Botulínica Tipo A en Niñas y Niños con P",
  "Contenido": "SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA EL PROGRAMA APLICACION DE TOXINA BOTULÍNICA TIPO \"A\"\nEN NIÑAS Y NIÑOS CON PARÁLISIS CEREBRAL Y PERSONAS CON ESPASTICIDAD, Y SE EMITEN\nSUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nGuerrero. - Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 4o DE LA\nSALUD; 3 DE LA LEY DE ASISTENCIA SOCIAL; 4 FRACCIÓN XVIII DEL PRESUPUESTO DE\nEGRESOS DE LA FEDERACIÓN PARA EL EJERCICIO FISCAL 2020; 40 DE LA LEY DE\nCOORDINACIÓN FISCAL; 71, 87, 88, 90 NUMERAL 2 Y 91 FRACCIONES I, IX Y XLVI DE LA\nLAS FACULTADES QUE ME CONFIEREN LOS ARTÍCULOS 2, 3, 6, 7, 10, 18 APARTADO A\nFRACCIÓN I, 20 FRACCIÓN III Y 45 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL\nESTADO DE GUERRERO NÚMERO 08; 15 DE LA LEY SOBRE EL SISTEMA ESTATAL DE\nASISTENCIA SOCIAL NÚMERO 332; EN RELACIÓN CON EL ARTÍCULO 55 Y ANEXOS 21 Y 21-A DEL\nDECRETO NÚMERO 447 DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA\nEL EJERCICIO FISCAL 2020 Y LOS LINEAMIENTOS PARA LA ELABORACIÓN DE LAS REGLAS DE\nOPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES PARA EL EJERCICIO FISCAL 2017.\nQue el Plan Estatal de Desarrollo 2016-2021 impulsa entre sus prioridades, un Guerrero que garantice el ejercicio efectivo de los derechos sociales de todos los guerrerenses, que vaya más allá del asistencialismo y que conecte al capital humano con las oportunidades que genera la economía en el marco de una nueva productividad social que disminuya las brechas de desigualdad y promueva la más amplia participación social en las políticas públicas.\nLa Constitución Política de los Estado Unidos Mexicanos establece en su artículo 4o que la mujer y el hombre son iguales ante la ley. Esta protegerá la organización y el desarrollo de la familia. menos asistencialistas y más estructurales para garantizar el desarrollo de quienes menos tienen, a través de una distribución eficiente del presupuesto en rubros, programas y proyectos que generen cambios profundos en este sector. Uno de los ejes que respaldan esta visión es el eje III.- Guerrero Socialmente\nComprometido. Objetivo 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia 3.7.1. Atender\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020 permita mejorar su calidad de vida.\nLa Ley Número 479 del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero publicada en el Periódico Oficial del Gobierno del Estado número 61 del 02 de agosto de 1983, creó el\nSistema Estatal para el Desarrollo Integral de la Familia, como un organismo público descentralizado, el cual tiene por objeto I.- Promover el bienestar social y prestar al efecto servicios de asistencia social con apoyo en las normas que dicte la Secretaría de Salubridad y Asistencia y el Sistema Nacional para el\nDesarrollo Integral de la Familia, así como el propio Estado; II.- Apoyar el desarrollo de la familia y de la comunidad; III.- Fomentar la educación, para la integración social; IV.- Impulsar el sano crecimiento físico y mental de la niñez; 2 V.- Atender las funciones de auxilio a las instituciones de asistencia privada que le confíe la dependencia competente, con sujeción a lo que disponga la Ley relativa; VI.-Operar establecimientos de asistencia social en beneficio de menores en estado de abandono, de ancianos y de los minusválidos; VII.- Realizar estudios e investigaciones sobre los problemas de la familia, de los menores, de los ancianos y de los minusválidos; VIII.- Prestar servicios de asistencia jurídica y de orientación social de los menores, ancianos y minusválidos sin recursos; IX.- Intervenir en el ejercicio de la tutela de los menores, que corresponda al Estado, en los términos de la Ley respectiva; X.- Auxiliar al\nMinisterio Público en la protección de incapaces y de los procedimientos civiles y familiares que les afecten, de acuerdo con la Ley; XI.- Procurar permanentemente la adecuación de los objetivos y programas del sistema estatal, a los que lleve a cabo el sistema nacional, a través de decretos, acuerdos, convenios o cualquier figura jurídica encaminada a la obtención de bienestar social, y, XII.- Los demás que les encomienden las Leyes.\nLas personas titulares de las secretarías, dependencias y entidades de la administración pública estatal, así como, las servidoras y servidores públicos autorizados para ejercer recursos públicos del presupuesto de inversión de las mismas, serán responsables de los programas y proyectos de inversión que realicen y los apoyos otorgados deberán sujetarse a criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nEl Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2020, contempla en un apartado que las erogaciones para el Ramo General 33 Aportaciones Federales para Entidades\nFederativas y Municipios, serán distribuidos conforme a lo previsto en el Anexo 22 de este Decreto, el cual se precisa en el Fondo de Aportaciones Múltiples erogaciones para asistencia social.\nEn el artículo 55 del Decreto Número 447 de Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2020, establece que con el objeto de asegurar la aplicación eficiente, eficaz, programas de inversión sujetos a reglas de operación.\nCon sustento en lo anterior, la Secretaría de Planeación y Desarrollo Regional, expidió los\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nLos objetivos de los programas y/o proyectos deberán desarrollarse de manera eficaz y oportuna a fin de consolidar la política estatal ya que dentro de los objetivos y estrategias que plantea el ejecutivo, está abatir en las oportunidades que les permitan desarrollarse con independencia y plenitud, es por ello que surge este Programa con el propósito de mitigar los impactos económicos sociales por las que atraviesan las personas que habiten en zonas rurales, mediante la entrega de programas productivos y de servicios.\nEn el Decreto Número 447 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2020, señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021.\nEn cumplimiento de lo anterior, se ha tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA APLICACIÓN DE TOXINA BOTULÍNICA TIPO \"A\"\nEN NIÑAS Y NIÑOS CON PARÁLISIS CEREBRAL Y PERSONAS CON ESPASTICIDAD, Y SE EMITEN\nSUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nArtículo 1. Se crea el Programa, Aplicación de Toxina Botulinica Tipo \"A\" en Niñas y Niños con\nParálisis Cerebral y Personas con Espasticidad, el cual tiene por objeto contribuir a disminuir la desigualdad social entre los guerrerenses, respondiendo de manera cabal a sus expectativas de cambio; articuladora de esfuerzos, incluyente, con rostro humano.\nArtículo 2. Se emiten las Reglas de Operación del Programa Aplicación de Toxina Botulínica Tipo\n\"A\" en Niñas y Niños con Parálisis Cerebral y Personas con Espasticidad, en los que se establecen los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder ha dicho Programa.\nEn las Reglas de Operación se establecen disposiciones que instituyen la ejecución del Programa\nAplicación de Toxina Botulinica Tipo \"A\" en Niñas y Niños con Parálisis Cerebral y Personas con\nEspasticidad, con el objeto de otorgar transparencia y asegurar la aplicación, eficiente, eficaz, oportuno y equitativo de los recursos públicos asignados al mismo, los cuales deberán publicarse en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nArtículo 3. El Sistema para el Desarrollo Integral de la Familia tendrá a cargo la implementación, ejecución, evaluación y administración del Programa Aplicación de Toxina Botulínica Tipo \"A\" en Niñas y\nNiños con Parálisis Cerebral y Personas con Espasticidad, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por plenamente a las siguientes:\n\"A\" EN NIÑAS Y NIÑOS CON PARÁLISIS CEREBRAL Y PERSONAS CON ESPASTICIDAD PARA EL\nEJERCICIO FISCAL 2020.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\n1. Introducción\n1.1. Antecedentes\nEn el marco de la Ley de Asistencia Social, corresponde al Sistema para el Desarrollo Integral de la Familia normar las acciones enfocadas al desarrollo del individuo, la familia y la comunidad. En ese sentido, el Programa Aplicación de Toxina Botulinica Tipo \"A\" en Niñas y Niños con Parálisis Cerebral y\nPersonas con Espasticidad constituye una de las vertientes a través de la cual se considera lograr un desarrollo integral e incluyente, para las personas y familias que se encuentran en situación de vulnerabilidad social, particularmente, en condiciones de pobreza.\nEl Programa Aplicación de Toxina Botulínica Tipo \"A\" en Niñas y Niños con Parálisis Cerebral y\nPersonas con Espasticidad es considerado de continuidad, por lo que no se puede precisar con exactitud su inicio, el cual atiende el derecho a la asistencia social como individuos que por sus condiciones físicas, mentales, jurídicas, o sociales, requieran de servicios especializados para su protección y su plena integración al bienestar, entre los que encontramos preferentemente: las niñas, niños y adolescentes, en especial aquellos que se encuentren en situación de riesgo, mujeres solas con hijos o maltratadas, indígenas migrantes, desplazados o en situación vulnerable; migrantes; personas adultas mayores, personas con discapacidad, o necesidades especiales a las cuales se aplica el concepto de vulnerabilidad el cual hace referencia a aquellos sectores o grupos de la población que por su condición de edad, sexo, estado civil y origen étnico se encuentran en situación de riesgo que les impide incorporarse al desarrollo y acceder a mejores áreas de oportunidad para su bienestar.\nDebido a la incidencia de estos padecimientos entre la población infantil y adulta del Estado, el\nDIF Guerrero, implementa el Programa Aplicación de Toxina Botulinica Tipo \"A\" en Niñas y Niños con\nParálisis Cerebral y Personas con Espasticidad, el cual consiste en la aplicación de una neurotoxina que disminuye la espasticidad y las contracturas, mejorando en la movilidad y favoreciendo el tratamiento de terapia física del paciente.\nLa parálisis cerebral, es causada por fenómenos adversos, durante el embarazo, parto y después del parto, como diabetes gestacional, toxemia gravídica, infección de vías, urinarias traumatismos, infecciones por toxoplasmosis, citomegalovirus, rubeola, desnutrición, tabaquismo, alcoholismo, uso de drogas durante el embarazo; traumatismos, sufrimiento fetal agudo, hipoxia neonatal, aspiración e meconio, bajo peso, hipoglucemia, crisis convulsivas, durante el nacimiento, traumatismo craneoencefálico, infecciones bacterianas o virales, que puede generar meningoencefalitis.\nEn consecuencia, la formulación de un programa de desarrollo social, como es Aplicación de\nToxina Botulínica Tipo \"A\" en Niñas y Niños con Parálisis Cerebral y Personas con Espasticidad, exige conjugar armónicamente todos los elementos que lleven a la materialización de sus objetivos, estrategias, metas y evaluación de resultados. vulnerables a través de acciones que les permitan tener las mejores condiciones posibles para prevenir,\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020 compensar, disminuir o neutralizar una deficiencia, discapacidad o minusvalía; con su implementación proveerles de igualdad en las oportunidades que les permitan desarrollarse con independencia y plenitud.\nPara su creación y ejecución tiene como fundamento a la Constitución Política de los Estados en el Periódico Oficial del Gobierno del Estado número 71, alcance I de fecha 04 de septiembre de 2018, Ley General de Salud y Ley de Asistencia Social.\nMejorar la funcionalidad de 59 niñas y niños con Parálisis Cerebral Infantil (PCI) y personas con espasticidad mediante la aplicación de la toxina botulínica tipo \"A\", para disminuir el tono muscular y la rigidez, favoreciendo los resultados de la terapia física y otras modalidades de la rehabilitación, es el objetivo de este Programa. Así mismo se atenderán a los 81 municipios que integran el Estado, dando prioridad a los municipios de alta y muy alta marginación.\nAsí mismo se gestionará ante las instancias de Gobierno federales y estatales, los recursos financieros, para llevar a cabo su operatividad; de igual manera se dará a conocer al Sistema Municipal\nDIF, las Reglas de Operación vigentes y se proporcionará de forma calendarizada los suministros de los apoyos.\nLa instancia ejecutora será el Sistema para el Desarrollo Integral de la Familia, a través de la\nDirección de Servicios Médicos Asistenciales, quien se coordinará con los Sistemas Municipales DIF para llevar a cabo la ejecución y seguimiento, para este presente ejercicio fiscal se tiene programado una inversión de $591,200.00 (Quinientos noventa y un mil doscientos pesos 00/100 M.N.), recursos presupuestales que provienen del Ramo 33.- Aportaciones Federales para Entidades y Municipios, específicamente del Fondo de Aportaciones Múltiples (Asistencia Social).\nGlosario de términos\nASE: Auditoria Superior del Estado.\nAsistencia Social: Conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social que impiden el desarrollo social del individuo, así como la protección física, mental y social de personas en estado de necesidad.\nCONEVAL: Consejo Nacional de Evaluación de la Política de Desarrollo Social.\nCRIG: Centro de Rehabilitación Integral Guerrero.\nDIF Guerrero: Sistema para el Desarrollo Integral de la Familia.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nDiscapacidad: Es la consecuencia de la presencia de una deficiencia o limitación en una persona, participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás.\nEspasticidad: Es alteración del tono muscular, causado por daños en el sistema nervioso central que dificulta y/o imposibilita total o parcialmente el movimiento de los músculos afectados, así como generar contracturas que limitan todavía más la movilidad. La hipertonía muscular, se acompaña de reflejos osteotendinosos exagerados, reflejos patológicos, como palmomentoniano, Babinski, clunus inagotable, que generan posturas anormales como patrón en tijera.\nGrupos Vulnerables: Persona o grupo que por sus características de desventaja por edad, sexo, estado civil; nivel educativo, origen étnico, situación o condición física y/o mental; requieren de un esfuerzo adicional para incorporarse al desarrollo y a la convivencia.\nParálisis Cerebral: Es un trastorno de la postura y el movimiento no progresivo que afecta a la psicomotricidad del paciente y se acompaña de trastornos asociados como retraso mental, crisis convulsivas, trastornos visuales, auditivos, de lenguaje, conductuales y emocionales, que causan limitación de la actividad de la persona, atribuida a problemas en el desarrollo cerebral de la etapa fetal hasta la edad de seis años.\nPCI: Parálisis Cerebral Infantil.\nPobreza: Una persona se encuentra en situación de pobreza cuando presenta al menos una carencia social y no tiene un ingreso suficiente para satisfacer sus necesidades.\nPrograma: Programa Aplicación de Toxina Botulínica Tipo \"A\" en Niñas y Niños con Parálisis\nCerebral y Personas con Espasticidad.\nReglas de Operación: Son un conjunto de disposiciones que precisan la forma de operar un programa, con el propósito de transparentar y normar la distribución y entrega de los apoyos.\nSEFINA: Secretaría de Finanzas y Administración.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\nToxina Botulínica: Neurotóxica producida por la bacteria ’Clostridium botulinum’. Actúa inhibiendo la transmisión neuromuscular en las sinapsis nerviosas.\n1.2. Alineación programática\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 20162021, el Programa Aplicación de Toxina Botulínica Tipo \"A\" en Niñas y Niños con Parálisis Cerebral y\nPersonas con Espasticidad se enmarca en el Eje: III.- Guerrero Socialmente Comprometido; Eje 6:\nEstrategias Transversales, específicamente en la estrategia 6.1: Atender a Niñas, Niños y Adolescentes, Objetivos: 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia: 3.7.1. Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida y 6.1.1 Difundir, ejercer, respetar, promover y proteger integralmente los derechos de niñas, niños y adolescentes a través de proporcionar asistencia social integral a menores, adolescentes y adultos que se encuentran en situación de vulnerabilidad y Generar mecanismos de participación de niñas, niños y adolescentes en el marco del Sistema Estatal de Protección Integral.\nDe igual modo se encuentran enmarcadas a lo estipulado en el Programa Sectorial \"Desarrollo y\nAsistencia Social\" que tiene como objetivo atender a personas vulnerables con carencias en materia de salud; así mismo se enmarca en el Programa Especial de Niñas, Niños, Adolescentes y Jóvenes 20162021, que contempla dentro de sus objetivos fortalecer la participación para impulsar el desarrollo comunitario a través de esquemas de inclusión y cohesión social.\n1.3. Diagnóstico\nLa aplicación de Toxina Botulínica Tipo \"A\" en Niñas y Niños con Parálisis Cerebral y Personas con Espasticidad, es un tratamiento que va enfocado a mejorar y contribuir la calidad de vida de las personas que padecen estas enfermedades.\nEl Estado de Guerrero de acuerdo al INEGI en el 2015, tiene una población de 3 388 7 68 y el municipio de Acapulco cuenta con una población de 810 669 habitantes, con una base de la pirámide poblacional de los 0-14 años de edad, el Estado tiene una población con discapacidad de 166,430 de acuerdo al INEGI, la discapacidad puede afectar a cualquier persona de muchas maneras durante su ciclo de vida, y las causas que la provocan también son diversas. Se puede presentar desde el nacimiento, otras que la adquieren durante su vida, ya sea por accidente, enfermedad, proceso de envejecimiento o un hecho violento. De cada 100 personas con discapacidad 32 la tiene porque sufrieron alguna enfermedad, 23 están afectados por edad avanzada, 19 la adquirieron por herencia, durante el embarazo o al momento de nacer, 18 quedaron con lesión a consecuencia de algún accidente y 8 debido a otras causas o violencia.\nDe acuerdo al siguiente cuadro, se puede observar cómo está el comportamiento de personas que presentan algún tipo de discapacidad.\nTipos de Discapacidad Características % Cantidad\nMotriz: Se refieren a la pérdida o limitación de una Personas que pueden 45.8 76,225 persona para moverse, caminar, mantener algunas caminar y moverse\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nVisual: Incluye la pérdida total de la vista, así como Personas que pueden ver 22 36,615 la dificultad para ver con uno o ambos ojos\nMental: Abarca las limitaciones para el S Mental 6.8 11,317 aprendizaje de nuevas habilidades, alteración S Autocuidado 3.9 6,491 de la conciencia y capacidad de las personas para S Atención y Aprendizaje 3.3 5,492 conducirse o comportarse en las actividades de la vida diaria, así como en su relación con otras personas\nLa discapacidad se asocia con bajas condiciones de bienestar, tales como la pobreza extrema, la marginación social, la malnutrición, el analfabetismo, la ignorancia, el aun acelerado crecimiento de la población y su dispersión, lo que restringe la prestación de los servicios de salud, limitando la correcta vigilancia prenatal y la adecuada atención del parto. También está asociada con el aumento de las personas de la tercera edad y de las enfermedades crónico-degenerativas no transmisibles, las lesiones por accidentes de todo tipo y la violencia, con la implementación de este Programa se contribuye a mejorar la funcionalidad de las niñas y niños con parálisis cerebral y de las personas con espasticidad, mediante la aplicación de la Toxina Botulinica tipo \"A\" que complemente su tratamiento de rehabilitación y coadyuve a la evolución eficiente del paciente facilitando su integración al ámbito familiar y social.\n2. Dependencia o entidad responsable del programa\nSerá el Sistema para el Desarrollo Integral de la Familia a través de la Dirección de Servicios\nMédicos, dicho Programa tiene como sustento legal para su creación y ejecución el siguiente:\n• Constitución Política de los Estados Unidos Mexicanos.\n• Ley General de Salud.\n• Ley de Asistencia Social.\n• Ley General para la Inclusión de las Personas con discapacidad.\n• Ley Número 817 para las Personas con Discapacidad del Estado.\n• Ley Número 479 del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\n•Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n• Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\n• Ley sobre el Sistema Estatal de Asistencia Social Número 332.\n• Decreto Número 196 por medio del cual la Sexagésima Primera Legislatura al Honorable\n2016-2021.\n• Programa Sectorial Desarrollo y Asistencia Social 2016-2021.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\n• Programa Especial Niñas, Niños, Adolescentes y Jóvenes 2016-2021.\n• Decreto Número 447 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2020.\n• Estrategia Local \"Guerrero Contigo\".\n• Reglamento Interior del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\n• Manual de Organización del DIF Guerrero.\n• Y todos aquellos ordenamientos normativos aplicables.\n3. Objetivos y alcances\n3.1. Objetivo general\nMejorar la funcionalidad de las niñas y niños con PCI y personas con espasticidad mediante la aplicación de la toxina botulínica tipo \"A\", para disminuir el tono muscular y la rigidez, favoreciendo los resultados de la terapia física y otras modalidades de la rehabilitación.\n3.2. Objetivos específicos\n1. Favorecer la rehabilitación y prevenir y delimitar las secuelas en las personas con parálisis cerebral y personas con espasticidad.\n2. Contribuir a mejorar su calidad de vida, a las niñas y niños con parálisis cerebral y personas con espasticidad.\n3. Mejorar la funcionalidad motora de las personas.\n4. Facilitar su integración escolar, familiar y social, laboral.\n3.3. Alcances\nLa forma más común de identificar la seguridad social es mediante las prestaciones y la asistencia médica, sin embargo, esas son solo algunas de las formas en las que se presenta en la vida cotidiana. En los hechos, la seguridad social también se encuentra en los actos solidarios e inclusivos de las personas hacia los demás, pues esos actos llevan en sí mismos la búsqueda del bienestar social. vulnerables entre ellas las que padecen algún tipo de discapacidad principalmente a niñas, niños y adultos mayores, mejorando su calidad de vida.\nCumpliendo así la prestación de servicios y atención a la población más vulnerable, que no cuenta con un esquema de salud, la cual atiende sin discriminación, adoptando las medidas pertinentes para relacionada con la salud.\nAl aplicar Toxina Botulínica tipo \"A\" a las niñas y niños con parálisis cerebral infantil y personas\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020 actividades de la vida diaria, integrarse a los ámbitos familiar, social, escolar, laboral; atendiendo su\n4. Metas físicas\nSe pretende atender aproximadamente un total de 59 personas procedentes de los municipios del\nEstado.\n5. Programación presupuestal\nSe tiene una inversión de acuerdo al Decreto Número 447 del Presupuesto de Egresos para el\nEjercicio Fiscal 2020, para la Aplicación de Toxina Botulínica Tipo \"A\" en Niñas y Niños con Parálisis\nCerebral y Personas con Espasticidad de $591,200.00 (Quinientos noventa y un mil doscientos pesos\n00/100 M.N.), recursos que provienen del Fondo de Aportaciones Múltiples, (Asistencia Social) Ramo 33.Aportaciones Federales para Entidades Federativas y Municipios; no se puede establecer un costo promedio, ya que las necesidades de cada paciente son diferentes, tanto para los que sufren de espasticidad, ya que se toma en cuenta, dosis/peso, estos recursos se ejercerán bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de\nDesarrollo 2016-2021.\nCRONOGRAMA FINANCIERO\nENERO FEBRERO MARZO ABRIL MAYO\n0.00 0.00 0.00 591,200.00 0.00\n6. Requisitos y procedimientos de acceso\n6.1. Difusión\nEl Sistema para el Desarrollo Integral de la Familia a través de los diferentes medios de comunicación y redes sociales da conocer los requisitos de los programas y proyectos de asistencia social que ejecuta y opera en coordinación con las direcciones, los requisitos se encuentran en las oficinas ubicadas en Av. Rene Juárez Cisneros, colonia Ciudad de los Servicios y Av. Gabriel Leyva s/n esq. Ruffo\nFigueroa, Col. Burócratas, C.P. 39090, Chilpancingo, guerrero, con un horario de atención de 8:00 am a\n3:00 pm y/o los teléfonos 01(747) 4725595, 01(747)47256 00, 01(747)47 25672 ext 1151 y 1159. Así mismo al correo electrónico: alimentariadif@prodigy.net.mx, Las reglas de operación de los programas y proyectos son difundidas por personal capacitado, brindándose atención a los 81 municipios del Estado, teniendo una capacidad de atención de niñas, niños\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020 y adolescentes, mujeres embarazadas, mujeres en periodo de lactancia, personas con discapacidad, adultos mayores y personas vulnerables por ingresos.\n6.2. Requisitos de acceso\nEl paciente debe acudir al Centro de Rehabilitación Integral Guerrero (CRIG) solicitando servicio de rehabilitación, asimismo deberá presentar copia fotostática de la siguiente documentación con la cual se integrará su expediente clínico:\na) Acta de nacimiento.\nb) credencial de elector.\nc) CURP.\nd) Comprobante de domicilio.\ne) Comprobante de ingresos.\nf) En el caso de menores, el padre o la madre o tutor deberá presentar copia de su credencial de elector.\n6.3. Procedimiento de acceso\n1) El paciente es atendido en primera instancia por un médico general para consulta de prevaloración, este servicio es gratuito.\n2) El médico general emite su diagnóstico y de acuerdo a este, canaliza al paciente con el médico especialista en rehabilitación.\n3) Para recibir la atención médica de especialidad, se cobrará al paciente por única ocasión una cuota de recuperación, a los pacientes adultos $64.00 y en el caso de menores de 5 años el servicio es gratuito.\n4) Se integra a su expediente y se realiza estudio socioeconómico al paciente.\n5) El paciente es atendido por el médico especialista en rehabilitación o neuro-rehabilitación, quien emite su diagnóstico y prescribe el tipo de terapia que recibirá el paciente, especificando si es candidato, para la aplicación de la toxina botulínica tipo \"A\", para lo cual se cita al paciente de forma inmediata de acuerdo a los espacios disponibles y disponibilidad de la toxina botulínica tipo \"A\".\n6) En la fecha programada para la aplicación de la toxina botulinica tipo \"A\", el paciente solicitará en el área de caja del CRIG su recibo de aplicación de toxina, el cual es sin costo si es menor de 5 años, o se le cobrará de acuerdo a la cuota de recuperación asignada a su Estudio Socioeconómico.\n7) El recibo se entrega en el área de archivo clínico y posteriormente el recibo es entregado en el consultorio de rehabilitación para la aplicación de la toxina botulínica, el paciente es considerado beneficiario del Programa, para lo cual se integran el expediente de control anual del Programa, con la siguiente documentación del paciente:\n1. Oficio de solicitud (dirigido a la Presidenta del Patronato del DIF Guerrero).\n2. Acta de donación.\n3. Solicitud de consentimiento.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\n4. Foto de cuerpo entero del paciente.\n5. Copia del acta de nacimiento, credencial de elector (IFE de la madre, padre o tutora, tutor si es menor de edad).\n6. CURP (en caso de ser menor de edad anexar copia del tutor).\n7. Comprobante de domicilio.\n8. Nota médica.\n9. Estudio socioeconómico.\n6.4. Requisitos de permanencia, causales de baja o suspensión temporal\nPermanecen en el Programa de aplicación de toxina tipo \"A\" siempre que cumplan con los requisitos establecidos en los lineamientos como pacientes del CRIG, causan baja o suspensión cuando el paciente deja de darle seguimiento a las consultas de rehabilitación, los tratamientos de terapia física prescritos o dejan de asistir al CRIG.\n6.5. Modos de entrega del beneficio\nSe realiza de manera directa a la población beneficiada la cual deberá acudir a las instalaciones del CRIG Guerrero, para recibir el tratamiento de la aplicación de la toxina botulínica tipo \"A\".\n7. Procedimientos de instrumentación\n7.1. Operación\nEl Sistema Estatal para el Desarrollo Integral de la Familia (DIF Guerrero) será responsable de la implementación del Programa, los datos personales de las personas beneficiadas la información adicional generada y administrada se regirá por lo establecido en la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero; los formatos y trámites a realizar son gratuitos.\n1. El paciente debe acudir al CRIG solicitando servicio de rehabilitación, asimismo deberá presentar copia fotostática de la siguiente documentación con la cual se integrará su expediente clínico: a. Acta de nacimiento. b. credencial de elector.\nc. CURP. d. Comprobante de domicilio. e. comprobante de ingresos. f. En el caso de menores, la madre o el padre o tutor deberá presentar copia de su credencial de elector.\n2. El paciente es atendido en primera instancia por un médico general para consulta de prevaloración, este servicio es gratuito.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\n3. El médico general emite su diagnóstico y de acuerdo a este, canaliza al paciente con el médico especialista en rehabilitación.\n4. Para recibir la atención médica de especialidad, se cobrará al paciente por única ocasión una cuota de recuperación, cobrando a los pacientes adultos $64.00 y en el caso de menores de 5 años el servicio será gratuito.\n5. Se integra a su expediente y se realiza estudio socioeconómico al paciente.\n6. El paciente es atendido por el médico especialista en rehabilitación o neuro-rehabilitación, quien emite su diagnóstico y prescribe el tipo de terapia que recibirá el paciente, especificando si es candidato, para la aplicación de la toxina botulínica tipo \"A\", para lo cual se cita al paciente de forma inmediata de acuerdo a los espacios disponibles y disponibilidad de la toxina botulínica tipo \"A\".\n7. En la fecha programada para la aplicación de la toxina botulinica tipo \"A\", el paciente solicitará en el área de caja del CRIG su recibo de aplicación de toxina, el cual es sin costo si es menor de 5 años, o se le cobrará de acuerdo a la cuota de recuperación asignada a su estudio socioeconómico.\n8. El recibo se entrega en el área de archivo clínico y posteriormente el recibo es entregado en el consultorio de rehabilitación para la aplicación de la toxina botulínica, el paciente es considerado beneficiario del Programa, para lo cual se integran el expediente de control anual del Programa, con la siguiente documentación del paciente:\na) Oficio de solicitud (dirigido a la Presidenta del Patronato del DIF Guerrero)\nb) Acta de donación.\nc) Solicitud de consentimiento.\nd) Foto de cuerpo entero del paciente.\ne) Copia del acta de nacimiento, credencial de elector (IFE de la madre, padre o tutora, tutor si es menor de edad).\nf) CURP (en caso de ser menor de edad anexar copia del tutor).\ng) Comprobante de domicilio.\nh) Nota médica.\ni) Estudio socioeconómico.\n7.2. Gastos de operación\nEl presupuesto asignado a este Programa, es a través del Fondo de Aportaciones Múltiples, no contempla Gastos de Operación.\n8. Transparencia\n8.1. Difusión\nLa aplicación del Programa Aplicación de Toxina Botulínica Tipo \"A\" en Niños y Niñas con Parálisis\nCerebral y Personas con Espasticidad, así como la cobertura será aplicada a los 81 municipios del Estado, la información se proporcionará en las instalaciones del CRIG Chilpancingo, ubicado en Av. Rene Juárez\nCisneros Col. Ciudad de los Servicios Chilpancingo, Guerrero, con un horario de atención de las 8:00 a\n15:00 hrs de lunes a viernes, y llamar al número telefónico 01 747 47 1 84 98, al correo electrónico direccionseviciomedico@hotmail.com, y directamente en los DIF Municipales responsable: Dirección\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020 de Servicios Médicos Asistenciales. Una vez autorizadas estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las oficinas de la Dirección de Servicios Médicos\nLa papelería, documentación oficial, así como la publicidad del Programa deberá llevar la leyenda de Blindaje Electoral; la información ministrada y generada estará protegida por la Ley Número 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\n8.2. Blindaje electoral\nLa operación y ejecución de los recursos destinados al Programa Aplicación de Toxina Botulínica\nTipo \"A\" en Niñas y Niños con Parálisis Cerebral y Personas con Espasticidad, deberán observar y atender las medidas que emita la Secretaría de Contraloría y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir la siguiente leyenda:\n\"Este programa es público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el programa\".\n8.3. Supervisión y control\nLa Dirección de Servicios Médicos Asistenciales deberá reportar mensualmente a la Dirección de\nPlaneación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos, quien a su vez reportará a la Secretaría de Planeación y Desarrollo Regional (SEPLADER), Secretaría de Finanzas y Administración\n(SEFINA) y a la Secretaría de Contraloría y Transparencia Gubernamental trimestralmente, informes sobre el presupuesto ejercido establecidos por el Consejo Nacional de Armonización Contable (CONAC) y con base en los indicadores de resultados previstos en las Reglas de Operación; mismos que se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\nLos padrones de los beneficiarios serán requisitados por los Sistemas Municipales DIF, remitiendo beneficiarios de los 81 municipios de la entidad mismo, que serán remitidos a las instancias o dependencias operadoras.\n8.4. Mecanismos de evaluación e indicadores\n8.4.1. Evaluación\n\"A\" en Niñas y Niños con Parálisis Cerebral y Personas con Espasticidad, se realizará mediante indicadores\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020 para la integración de los informes correspondientes.\n8.4.2. Indicadores\nMATRIZ DE INDICADORES DE RESULTADOS\nLOGICA\nObjetivo I n dicado F\nUnidad\nSupuestos\nH/LOGICA Tipo de Medios de Responsabl\nV Indicado r Verificació n e\nFortalecer la Avance Fís ico y Dirección de asistencia social a Financiero Servicios Méd icos grupos vulnerable a Padrón de Asistenciales través de acciones beneficiarios de servicios médicos\nPer sonas\nCon la entrega de io s r*\n/\nEficacia o id salud personas beneficiadas =\nTotal de metas realizadas * 100 /\nTotal de perso nas programada s\nLograr la inclusión a la sociedad mediante el otorgam ient o de apoyos\nMr*100/Mp\nFavorece r la Porcentaje de\nPropósito\n, n ta\n*\nEficacia P b d icos ortunidades. salud T o nas\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\n1. ADQU\nISICIÓN\nY DONA\nCIÓN DE SILLAS DE\nRUEDAS\n2. ADQU Mr*100/Mp\n.\n=\nEficacia P b d icos n lo\nORTESIS programada s\n4. APLIC\nACIÓN DE TOXINA\nBOTULÍNICA TIPO \"A\"\nEN NIÑAS Y NIÑOS\nCON PARÁLISIS\nCEREBRAL Y\nPERSONAS CON\nESPASTICIDAD\n5. JORN\nADAS DE IMPLANTE DE\nCA DERA Y RODILLA\n6.\nADQUISICIÓN DE\nAPARATOS AUDIT IVOS\nE INSUMO S PARA\nC omponente MOLDES\ns AUDITIVOS\n6. APOY\nQUEMADOS Y/O\nADQUISICIÓN D E\nM EDICAMENTO\n8.\nADQUISICIÓN DE\nPLACA S DENTALES\nPARA\nPERSONA S\nADULTAS\n7. ATEN\nCIÓN A DÉBILES\nVISUALES\n(ADQUISICIÓN DE\nLEN TES)\n10.\nADQUISICIÓN DE\nMATERIAL\nRADIOLÓGICO Y\nANTÍGENO\nPROSTÁTICO PARA LA\nDETECCIÓN\nOPORTUNA DE\nCÁNCER MAMA RIO Y\nDE PRÓSTATA\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nMr*100/Mp Concluir al 100%\nPorcentaje de las metas personas programada s beneficiadas = teniendo u n\nTotal de metas padrón de realizadas * 100 / beneficiarios\nY Rece Total de perso nas pción de programada s documentos\nY Entre ga de apoyos\nY Rece pción de documentos\nY Entre ga de apoyos\n3.1 Rece pción de documentos\n3.2 Entre ga de apoyos\n4.1 Rece pción de documentos\n4.2 Entre ga de apoyos\n5.1 Rece pción de documentos\nActividades\n.\n. s Eficacia r ia d icos documentos\n6.2 Entre ga de apoyos\n7.1 Rece pción de documentos\n7.2 Entre ga de apoyos\n8.1 Rece pción de documentos\n8.2 Entre ga de apoyos\n9.1 Rece pción de documentos\n9.2 Entre ga de apoyos\n10.1\nRecepción d e documentos\n10.2 Entre ga de apoyos\n8.5. Auditoría\nEl ejercicio del recurso y la operatividad del Programa Aplicación de Toxina Botulínica Tipo \"A\" en\nNiñas y Niños con Parálisis Cerebral y Personas con Espasticidad, están sujetos a las disposiciones\nEstatales aplicables y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental, así como por la Auditoría Superior del Estado y Auditoría Superior de la Federación, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinente, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n8.6. Recursos no devengados\nEl DIF Guerrero deberá reintegrar a la Dirección General de Tesorería de la Secretaría de Finanzas y Administración del Gobierno del Estado los recursos que no se hubiesen destinado a los fines autorizados y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del presente ejercicio fiscal.\n8.7. Contraloría social\nCon la finalidad de incrementar la participación ciudadana, se crearán comités de Contraloría\nSocial, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa\nAplicación de Toxina Botulínica Tipo \"A\" en Niñas y Niños con Parálisis Cerebral y Personas con\nEspasticidad, conformados por la población beneficiada, los sectores sociales, y los representantes de la localidad, quienes de manera especificas supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n Hacer más transparentes las decisiones y la ejecución de los recursos.\n Incrementar la participación ciudadana.\n Fomentar la organización social.\n Inhibir los actos de corrupción y de cooptación social, política y electoral.\n Incrementar la eficiencia de los recursos públicos.\n Fortalecer la cultura de la legalidad.\n Mejorar la rendición de cuentas.\n Perfeccionar la democracia e incorporar la evaluación ciudadana.\n8.8. Formas de participación social\nCon apego en lo dispuesto en la Ley Número 684 de Participación Ciudadana del Estado Libre y\nSoberano de Guerrero, se establece que la sociedad podrá participar activamente en la Planeación, Programación, Implementación y Evaluación de los Programas Sociales de Desarrollo Social, por ello las gubernamental, que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez del Programa de acuerdo en lo estipulado en estas Reglas de Operación.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nBeneficiaras/ Beneficiarios Implementación Comités de Contraloría Seguimiento\n8.9. Procedimiento de queja o inconformidad ciudadana\nLa población beneficiada puede presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes Reglas de Operación o contravengan sus disposiciones y de la demás normatividad aplicable en: a. El Sistema DIF Guerrero\nTeléfonos: (747) 47-1-84-90 o 47-1-84-92\nCorreo electrónico: buzon.dif@guerrero.gob.mx\nDomicilio: Centro de Rehabilitación Integral Guerrero. Boulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios, Chilpancingo, Guerrero. C.P. 39095. b. La Secretaría de Contraloría y Transparencia Gubernamental del Estado.\nTeléfonos: (474) 47 1 97 41\nCorreo electrónico: contraloria@guerrero.gob.mx\nDomicilio: Palacio de Gobierno Primer Piso Edificio Norte, Blvd. R. Juárez Cisneros 62 Col. Ciudad de los Servicios C.P. 39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del\nPrograma, podrán presentarse por escrito, por comparecencia, por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos:\n✓ Nombre del servidor público, ✓ Área de adscripción, objeto de la denuncia, ✓ Nombre y domicilio del quejoso, e\n✓ Identificación oficial.\n8.10. Mecanismos de exigibilidad\na) Los requisitos y procedimientos para ser beneficiados por el programa Aplicación de Toxina\nBotulínica Tipo \"A\" en Niñas y Niños con Parálisis Cerebral y Personas con Espasticidad, podrán ser del CRIG Chilpancingo, Av. Rene Juárez Cisneros, Col. Ciudad de los Servicios, Chilpancingo Guerrero.\nb) Los casos en los que se podrá exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en al menos los siguientes casos:\n Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión y exija a la autoridad administrativa ser derecho habiente del mismo.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\n Cuando la persona derechohabiente de alguna instancia medica exija que se cumpla con dicho derecho, de manera integral en tiempo y forma, como lo establece el Programa.\n Cuando no se pueda satisfacer toda la demanda de restricción presupuestal, y estás exijan que las incorporaciones sean claras, transparentes, equitativas, sin favoritismos, ni discriminación.\nLa Secretaría de Contraloría y transparencia gubernamental del Gobierno del Estado es el órgano competente para conocer de las denuncias de violación e incumplimiento de derechos en materia de desarrollo social.\n8.11. Acta de entrega-recepción\nCon la finalidad de llevar un registro de acuerdo a la normatividad vigente, se le integrará un\nExpediente Clínico, otorgando un carnet de citas médicas para control de consultas y tratamientos, de igual manera se integrará su expediente anual de aplicación de toxina, mismos que servirán como prueba fehaciente que la aplicación de los recursos se realiza con transparencia, quedando todo ello en la\nDirección de Servicios Médicos Asistenciales.\n9. Criterios de selección y elegibilidad\n9.1. Método de selección de beneficiarios\n1. Ser paciente del CRIG.\n2.\n3. Ser niña, niño, adolescentes o adultos, mujer u hombre, con Parálisis Cerebral Infantil o tener una enfermedad que genere espasticidad.\n10. Mecánica de operación\n10.1. Instancia ejecutora\nDirección de Servicios Médicos Asistenciales, quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n10.2. Instancia administrativa y/o normativas\n\"A\" en Niñas y Niños con Parálisis Cerebral y Personas con Espasticidad, asegurando el cumplimiento de los objetivos y metas trazadas.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\n10.3. Delimitación de atribuciones programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n11. Derechos, obligaciones y sanciones de los beneficiarios de programas sociales\n11.1. Derechos\n1. Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del Programa.\n2. Tener la reserva y privacidad de la información personal.\n3. Solicitar y recibir información sobre el estado que guarda su trámite.\n4. Recibir los servicios y prestación del Programa conforme a las Reglas de Operación, salvo que le sea suspendido su apoyo por alguna razón justificable.\n5. Recibir del Sistema Estatal una respuesta en los 30 días hábiles, después de haber entregado sus documentos y haber sido aceptado dentro del Programa.\n11.2. Obligaciones\n1. Proporcionar la información socioeconómica bajo protesta de decir verdad que les sea requerida por el DIF Guerrero, en los términos que establezca la normatividad correspondiente.\n2. Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\n3. Permitir la visita con la finalidad de validar la información proporcionada en sus expedientes correspondientes.\n4. Facilitar los trabajos de verificación, en cualquier momento después de otorgado el apoyo.\n11.3. Sanciones\nLa población beneficiada del Programa Aplicación de Toxina Botulínica Tipo \"A\" en Niñas y Niños con Parálisis Cerebral y Personas con Espasticidad, que incumplan en las disposiciones normativas para acceder a los beneficios que a través de estos se otorgan, establecidos en los numerales 6.2 y 6.3 perderán las prerrogativas que dichas disposiciones establecen.\n12. Interpretación\nLa interpretación de las presentes Reglas de Operación para efectos administrativos, estarán a cargo del Sistema para el Desarrollo Integral de la Familia (DIF Guerrero), así como de la Secretaría de\nContraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nSE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2020\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se abroga el Acuerdo por el que se crea el Programa Aplicación de Toxina Botulinica\nTipo \"A\" en Niñas y Niños con Parálisis Cerebral y Personas con Espasticidad y se emiten las Reglas de\nOperación, para el Ejercicio Fiscal 2019, publicado en el Periódico Oficial del Gobierno del Estado de\nGuerrero No. 54 Alcance II, de fecha 05 de julio de 2019.\nDado en la oficina del titular del Poder Ejecutivo, ubicada en el Edificio Centro de Palacio de\nGobierno, Boulevard René Juárez Cisneros No. 62, Colonia Ciudad de los Servicios en la Ciudad de\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintisiete días del mes de enero del año dos mil veinte.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.\nEL DIRECTOR GENERAL DEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA +DEL\nESTADO DE GUERRERO\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 \nde septiembre de 2020",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "derechos de la niñez"
  ]
}