{
  "titulo": "Acuerdo por el Que Se Crea el Programa Fomento al Empleo y Emprendimiento Juvenil y Se Emiten Sus Re",
  "Contenido": "EJERCICIO FISCAL 2022\nTEXTO ORIGINAL.\nEMPRENDIMIENTO JUVENIL Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO\nFISCAL 2022.\nGuerrero.- Poder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO\nDE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88, 90\nLOS ARTÍCULOS 2, 3, 6, 7, 10, 11, 18 FRACCIONES I Y XVI, 20 FRACCIÓN III Y 35 DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 08; 47\nFRACCIÓN I DE LA LEY DE COORDINACIÓN FISCAL; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO\n454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL ESTADO DE GUERRERO; 20 Y 21 DE LA LEY\nNÚMERO 913 DE LA JUVENTUD GUERRERENSE; EN RELACIÓN CON EL ARTÍCULO 57 Y ANEXOS\n21 (E16) Y 21-A (E16) DEL DECRETO NÚMERO 160 DEL PRESUPUESTO DE EGRESOS DEL ESTADO\nDE GUERRERO PARA EL EJERCICIO FISCAL 2022 Y LOS LINEAMIENTOS PARA LA ELABORACIÓN\nDE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES PARA EL\nPERIODO 2022-2027.\nQue de conformidad con los artículos 25 y 26 de la Constitución Política de los Estados Unidos Mexicanos, corresponde al Estado la intervención en la política económica y establecer la planeación del desarrollo nacional como directriz de las políticas públicas que lleva a cabo el Poder Ejecutivo, lo cual se encuentra plasmado en el Plan Nacional de Desarrollo 2019- 2024, publicado en el Diario Oficial de la Federación\n(DOF) el12 de julio de 2019, establece que su principal objetivo es lograr el Bienestar de la población.\nQue el Plan Nacional de Desarrollo 2019-2024, establece en el Eje 3. “Economía” apartado “Impulsar la reactivación económica, el mercado interno y el empleo”, prevé que una de las tareas centrales del actual aceptables, fomentando la creación de empleos mediante programas sectoriales, proyectos regionales y obras de infraestructura. económicos, sociales, culturales y ambientales para hacer realidad el progreso y el bienestar de sus habitantes; al efecto, expedirá programas de gobierno y políticas públicas que se requieran.\nEJERCICIO FISCAL 2022\nPública del Estado de Guerrero Número 08, se auxiliará de la Secretaría de la Juventud y la Niñez, como órgano encargado de conducir integralmente la política de desarrollo e impulso de la juventud y la niñez, en el Estado, y le corresponde entre otras promover, coordinar y fomentar programas para el bienestar de la juventud y la niñez, así como estimular la participación de las y los jóvenes en el proceso de desarrollo de la entidad.\nQue el Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2022, publicado en el Periódico Oficial del Gobierno del Estado No. 105 alcance XII, de fecha 31 de diciembre de 2021, establece que las secretarías, dependencias y entidades de la administración pública estatal, podrán ejercer los montos para programas y proyectos de inversión aprobados en este presupuesto, en los términos de las disposiciones emitidas por la Secretaría de Finanzas y Administración del Estado y la Secretaría de Planeación y Desarrollo Regional, en función de la disponibilidad presupuestal y financiera del estado.\nQue la Ley Número 913 de la Juventud Guerrerense, contempla que el Ejecutivo Estatal, en el ámbito de su competencia y de conformidad con sus recursos presupuestales, tiene la obligación de promover y ejecutar las políticas y programas que sean necesarios para garantizar a los jóvenes, el ejercicio y goce pleno de los derechos establecidos en la presente Ley. Así mismo refiere que los programas que realice el\nEjecutivo del Estado, serán prioritarios y deberán tomar en consideración las circunstancias y necesidades de la población juvenil de cada región.\nQue el Programa Fomento al Empleo y Emprendimiento Juvenil tiene por objeto atender en corto y mediano plazo a Jóvenes de 18 a 29 años de edad, originarios o radicados en el estado de Guerrero, a través de una convocatoria que se emitirá, la cual abarcará a todos los municipios que conforman el estado de\nGuerrero, para la progresividad en el acceso a sus derechos y la igualdad en las oportunidades.\nQue derivado de lo anterior, la Secretaría de la Juventud y la Niñez, tendrá a cargo la implementación, operación, ejecución, evaluación y administración de las presente Reglas de Operación del Programa\nFomento al Empleo y Emprendimiento Juvenil, a través del cual, busca reconocer la capacidad de acción y propuesta de las y los jóvenes, tanto en lo individual como de sus organizaciones, legalmente constituidas o no. siguiente:\nJUVENIL Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2022.\nArtículo 1. Se crea el Programa Fomento al Empleo y Emprendimiento Juvenil para el Ejercicio Fiscal\n2022, el cual tiene por objeto apoyar a las y los jóvenes emprendedores de entre 18 a 29 años que tengan una idea de negocio que quieran ampliar o invertir en cualquier de los 3 sectores productivos a través de un apoyo económico, para incorporarse o mejorar sus oportunidades en el mercado productivo y laboral.\nEJERCICIO FISCAL 2022\nArtículo 2. La Secretaría de la Juventud y la Niñez, tendrá a cargo la implementación, operación, ejecución, 2022, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto, será la encargada de la dispersión y asignación de los recursos, apegándose plenamente a las Reglas de Operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa Fomento al Empleo y Emprendimiento Juvenil para el Ejercicio 2022, en las cuales se establece el procedimiento de ejecución del Programa, los principios, requisitos y condiciones que deben observarse para acceder al mismo, en los términos siguientes.\nREGLAS DE OPERACIÓN DEL PROGRAMA FOMENTO AL EMPLEO Y EMPRENDIMIENTO JUVENIL\nPARA EL EJERCICIO FISCAL 2022.\n1. Introducción.\n1.1. Antecedentes.\nEn el estado de Guerrero, el 59.2% de la población ocupada de 15 años, se encuentra en el sector terciario, el cual ha sido uno de los más afectados por la pandemia por el virus SARS- CoV2 (COVID-19). De acuerdo con la encuesta nacional de ocupación y empleo (ENOE) la población ocupada en las actividades turísticas presentó una tasa de crecimiento del (-) 3.01% en el segundo trimestre del 2021.\nDerivado de lo anterior, muchos de los jóvenes en Guerrero, principalmente en las regiones más marginadas y con índices de desarrollo humano sumamente bajos, no cuentan con las aptitudes y habilidades que los mercados tradicionales requieren para su ingreso – tales como habilidades, lógico matemáticas, lingüísticas o creativas – y permanencia en los mismos, por lo que resulta necesario implementar políticas y programas públicos que impulsen el desarrollo de habilidades que les permitan conseguir un empleo o auto emplearse. Cabe mencionar que con estas no se pretende corregir las lagunas del sistema educativo estatal, sino que se formarán habilidades alternativas que les permitan encontrar sustento de acuerdo a su cultura, tradiciones o su innovación.\nEs importante el aprendizaje de aptitudes y habilidades alternativas en orden de incrementar la productividad laboral de las y los jóvenes en Guerrero, ya sea para ingresar a un trabajo en una empresa pública o privada, en un espacio profesional o en un oficio, o ya sea para crear un espacio propio y para otros jóvenes. De esta manera, el emprendimiento surge como alternativa para que aquellos jóvenes que tengan complicaciones para ingresar y permanecer en el mercado laboral, puedan crear sus propios algún giro en específico. ejercicio de los derechos y de la ciudadanía de las personas jóvenes, el desarrollo de sus potencialidades y su aporte al desarrollo nacional.\nEJERCICIO FISCAL 2022 participación juvenil como elemento activo y detonador, y no sólo ver a la población joven como sujetos receptores de las acciones a desarrollar, por ello, la planeación de este Programa incluye la perspectiva de las y los jóvenes como actores estratégicos.\nEn el ejercicio 2021 el Programa llamado Foros de fomento al empleo y emprendimiento juvenil atendía a esta problemática y fue aprobado con $500,000.00 (quinientos mil pesos 00/100 M.N.), sin embargo, para el presente ejercicio fiscal se presupuestó la cantidad de $480,000.00 (Cuatrocientos ochenta mil pesos\n00/100 M.N.), para cumplir con los objetivos de la actual administración, por lo que se cambió de nombre a Fomento al Empleo y Emprendimiento Juvenil.\nEs fundamental que además de acciones afirmativas, las instituciones de todos los poderes y órdenes de gobierno, adopten y ejecuten una visión de igualdad y no discriminación, así como la perspectiva de juventud, a través de la cual se eliminen las barreras en el ejercicio de los derechos y se dé impulso a la población juvenil para eliminar cualquier tipo de desventaja creada por pertenecer a un cierto sector de la juventud, una determinada clase social, vivir en un espacio geográfico específico o tener cualquier otra condición o característica personal o de grupo.\nLa política y el gobierno tienen como propósito crear oportunidades y condiciones para garantizar el ejercicio de los derechos y de la ciudadanía de las personas jóvenes, el desarrollo de sus potencialidades y su aporte al desarrollo estatal y/o nacional.\n2. Alineación Programática al PED y/o PND.\nEl Programa se alinea al Plan Nacional de Desarrollo (PND), 2019-2024 específicamente el Eje.-3.\nEconomía.- con los objetivos 1.- detonar el crecimiento y 2.- impulsar la reactivación económica en la línea de acción.- El mercado interno y el empleo.- l sector público fomentará la creación de empleos mediante programas sectoriales, proyectos regionales y obras de infraestructura, pero también facilitando el acceso al crédito a las pequeñas y medianas empresas (que constituyen el 93 por ciento y que genera la mayor parte de los empleos) y reduciendo y simplificando los requisitos para la creación de empresas nuevas.\nAsí como está alineada a los objetivos de desarrollo sostenible de la agenda 2030, en específico en el\nObjetivo 8: Promover el crecimiento económico inclusivo y sostenible, el empleo y el trabajo decente para todos. Meta 8.3 Promover políticas orientadas al desarrollo que apoyen las actividades productivas, la creación de puestos de trabajo decentes, el emprendimiento, la creatividad y la innovación, y fomentar la formalización y el crecimiento de las microempresas y las pequeñas y medianas empresas, incluso mediante el acceso a servicios financieros.\n2.1. Diagnóstico.\nEJERCICIO FISCAL 2022\nEn el estado de Guerrero se registró una cifra de 1, 606, 120 jóvenes, el 32% de la población ocupada de\nGuerrero son jóvenes (10% de 11 a 19 años de edad y 22% de 20 a 29 años), mientras que la tasa de desocupación laboral entre los jóvenes guerrerenses ascendía al 2.7%, y si es comparada con el 1.8% del total de la población, encontramos que los niveles de desempleo entre personas de 12 a 29 años es mayor que en otros rangos de edad.\nEso quiere decir, que la participación de las y los jóvenes entre los desocupados es mucho mayor que la de otros grupos de edades, pues ellos representan el 68% del total de desocupados en el Estado (el 17% de los desocupados tiene entre 14 y 19 años y el 51% entre 20 y 29 años).\nComo se menciona en el párrafo anterior Guerrero, registró una tasa del 2.7% de desempleo que si bien es una de las más bajas del país, muchos de las y los jóvenes contemplados como empleados realizan labores con remuneraciones bajas o actividades agropecuarias de auto sustento, sin olvidar que el 87% de las y los jóvenes económicamente activos trabajan en el mercado informal, es decir, no están dados de alta en hacienda, no declaran impuestos y no son beneficiarias ni beneficiarios de programas de seguridad social ni de pensiones.\nDe acuerdo con el Indicador Trimestral de la Actividad Económica Estatal (ITAEE), la economía del estado de Guerrero, al primer trimestre del año 2021, no ha salido de la recesión económica en la que se encuentra desde el cuarto trimestre del 2019, cuando se contrajo en 1.3%. Situación que se ha empeorado con la aparición de la Pandemia por el virus SARS- CoV2 (COVID-19).\nEJERCICIO FISCAL 2022\nInscripción y Deserción Escolar.\nDe los 54.3 millones de personas de 3 a 29 años, 62.0% (33.6 millones) estuvo inscrita en el ciclo escolar\n2019-2020. De estas, se estima que el 2.2% (738.4 mil personas) no concluyeron el ciclo escolar 20192020 y más de la mitad (58.9%) señaló directamente que fue por un motivo relacionado a la Pandemia por el virus SARS- CoV2 (COVID-19). Para el ciclo escolar 2020- 2021 la población inscrita es de 32.9 millones\n(60.6% del total de 3 a 29 años). De estos, 30.4 millones (92%) son población que también estuvo inscrita en el ciclo escolar pasado (2019- 2020) y 2.5 millones (8%) son inscritos que no participaron en el sistema educativo en el ciclo escolar 2019-2020.\nSituación Guerrero.\nSobresale que el promedio de escolaridad medido en grados cursados es menor al promedio nacional: 8.4 y 9.7 grados, respectivamente. Lo anterior representa una brecha de 1.3 grados de escolaridad. Guerrero es un buen ejemplo en esta necesidad: las niñas y mujeres de la entidad tienen un menor promedio de escolaridad (8.2 grados escolares) en comparación con los hombres (8.5). Ante este contexto, contar con más grados de estudio es imprescindible en el marco de la educación como derecho humano.\nLos grados escolares que enmarcan a la juventud a nivel nacional son la educación media, la media superior y la superior, pues son personas de entre 12 y 29 años las que en su mayoría cursan alguno de estos ciclos educativos. Por tal motivo, la relevancia que la educación adquiere en el desarrollo de las y los y colectivo.\nEl estado de Guerrero se ha consolidado como una entidad cuyo rostro joven es sinónimo de innovación, talento y emprendimiento, hemos entendido a la juventud como un actor estratégico para el desarrollo de la sociedad, representan el potencial productivo que nuestro estado posee.\nPor lo que la SEJUVE, brinda las herramientas necesarias para potencializarlos en diferentes ámbitos de la sociedad, por ello, no descansaremos de la tarea encomendada de empoderar la juventud, para que estos sirvan al pueblo de Guerrero, por medio de cada acción, continuaremos nuestra labor de la mano de\nEJERCICIO FISCAL 2022 la juventud, pues comprendemos que sin la alianza permanente con dicho sector poblacional, no habremos de concretar el Guerrero prospero que merecemos para continuar con la transformación de Guerrero.\nPor todo lo anterior, y aplicando la metodología del marco lógico se define:\nMisión: Contribuir mediante acciones más amplias que resalten en el plano local y comunitario, que contribuyan a impactos sociales y sustentables, para favorecer la interlocución efectiva de las y los jóvenes en la toma de decisiones.\nVisión: Ser es un instrumento para la gestión de la política de juventud, que integre a todos los sectores juveniles reconociendo su diversidad de origen social, económico, étnico, cultural, geográfico, de expresión y preferencias, y de diversidad sexual.\n2.1.1. Población Potencial.\nDatos del INEGI señalan que en el estado de Guerrero existen 1,606,120 jóvenes emprendedores a la cual se busca lleguen la convocatoria para que puedan participar en este programa social. Jóvenes de 18 a 29 años de edad que tengan un negocio del sector servicio con 6 meses mínimo de antigüedad.\n2.1.2. Población Objetivo.\nSe busca atender en el corto y mediano plazo a Jóvenes de 18 a 29 años de edad, originarios o radicados en el estado de Guerrero. A través de una convocatoria que se emitirá, la cual abarcará a los municipios que conforman el estado de Guerrero, para la progresividad en el acceso a sus derechos y la igualdad en las oportunidades.\n2.1.3. Población Beneficiaria.\nSe tiene programado beneficiar a por lo menos 46 jóvenes de edades entre 18 a 29 años, solucionando los problemas que enfrentan los jóvenes emprendedores con un negocio ya establecido.\n2.1.4. Población Indígena.\nLa accidentada geografía del estado otorga diversos contextos de desarrollo que culminan en una de las más amplias brechas de desigualdad del país, por lo que la situación no es alentadora. Ocho son las regiones que cohabitan en el estado: Acapulco, Centro, Costa Chica, Costa Grande, Montaña, Tierra\nCaliente y Sierra, en donde se encuentran índices de desarrollo diversos, reflejo de la actividad económica de cada una de estas. Cabe mencionar que dentro de casi todas las regiones se encuentran distintos y diversos grupos étnicos que hacen del estado una entidad pluricultural, pues coexisten cuatro grupos indígenas de origen Náhuatl, Mixteco, Tlapaneco y Mee phaa en las regiones de la Montaña y Sierra principalmente, así como afro descendientes en partes de la Costa Chica y Costa Grande. Por lo que este\nPrograma busca dar prioridad a este sector de la población juvenil.\n2.2. Fundamento Legal.\nEJERCICIO FISCAL 2022\nLa SEJUVE, será la ejecutora del Programa y tiene como fundamento legal para su ejecución el siguiente:\n● Constitución Política de los Estados Unidos Mexicanos.\n● Ley General de la Juventud.\n● Ley Número 913 de la Juventud Guerrerense.\n● Ley General para la Inclusión de las Personas con Discapacidad.\n● Ley de Coordinación Fiscal.\n● Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n● Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\n● Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2022.\n● Plan Nacional de Desarrollo 2019-2024.\n● Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales Estatales para el periodo 2022 - 2027.\n● Todos aquellos Ordenamientos Normativos Aplicables.\n2.3. Definiciones y Siglas.\nDefiniciones:\nPrograma: Programa Fomento al Empleo y Emprendimiento Juvenil.\nReglas de Operación: Reglas de Operación del Programa Fomento al Empleo y Emprendimiento Juvenil para el Ejercicio Fiscal 2022.\nSiglas:\nASE: Auditoría Superior del Estado.\nCURP: Clave Única de Registro de Población.\nINE: Instituto Nacional Electoral.\nEJERCICIO FISCAL 2022\nSEFINA: Secretaría de Finanzas y Administración.\nSEJUVE: Secretaría de la Juventud y la Niñez.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nApoyar a las y los jóvenes emprendedores de entre 18 a 29 años que tengan una idea de negocio que quieran ampliar o invertir en cualquier de los 3 sectores productivos a través de un apoyo económico, para incorporarse o mejorar sus oportunidades en el mercado productivo y laboral.\n3.2. Objetivo Específico.\n● Incentivar el emprendedurismo en los y las jóvenes.\n● Fortalecer las capacidades productivas de las y los jóvenes emprendedores (as).\n● Fomentar la cultura de autogestión empresarial, con el objeto de incentivar en la o el joven la creación de sus propias fuentes de ingreso y manutención.\n● Promover a las empresas juveniles, difundiendo sus productos y/o servicios, a fin vincularlos con el sector comercio y mercados que les acepten y distribuyan.\n● Ejecutar programas de fortalecimiento a ideas de emprendedores juveniles, fomentando la primera empresa como un mecanismo de vinculación con empleos de calidad para la juventud.\n● Generar la capacitación para el empleo y divulgación de los diferentes programas encabezados por instituciones del sector estatal y federal.\n3.3. Cobertura.\nEste programa es de cobertura estatal atendiendo a todos los municipios del estado, a través de una solicitud y/o convocatoria, dando prioridad a las y los jóvenes de municipios y localidades de alta o muy alta marginación.\n3.4. Alcances.\nEl Programa, busca garantizar el derecho al trabajo, que comprende el derecho de toda persona a tener la oportunidad de ganarse la vida mediante un trabajo libremente escogido o aceptado, y tomando medidas adecuadas para garantizar este derecho. Para identificar y reducir la informalidad, así como asegurar\nEJERCICIO FISCAL 2022 condiciones justas y favorables de empleo, estimulando el crecimiento y el desarrollo, elevar el nivel de vida, satisfacer necesidades de mano de obra y resolver el desempleo y subempleo.\n4. Metas Físicas.\nSe tiene programado beneficiar a 46 jóvenes de 18 a 29 años, con la implementación y ejecución del\nPrograma.\n5. Programación Presupuestal.\nDe acuerdo con el Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2022 se tiene aprobada una inversión de $480,000 (cuatrocientos ochenta mil pesos\n00/100 M.N.), con el fin de que los jóvenes puedan acceder a un apoyo como mínimo de $5,000.00 y como máximo $10,000.00, recursos provenientes de inversión estatal directa, mismos que serán administrados de acuerdo al siguiente cronograma:\nPROGRAMA MAYO AGOSTO TOTAL\nFomento al Empleo y $240,000.00 $240,000.00 $480,000.00\nEmprendimiento Juvenil.\n5.1. Gastos de Operación.\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación, se destinará hasta un 3% del recurso del presupuesto total asignado al Programa.\n6. Criterios y Requisitos de Elegibilidad.\n● Joven de 18 a 29 años de edad.\n● Presentar copia de la credencial del Instituto Nacional Electoral (INE).\n● Copia de la Clave Única de Registro de Población (CURP).\n● Comprobante Fiscal (Documento que acredita a que actividad realizan).\n● Plan de Negocios (El plan de negocios es una descripción detallada del negocio que se quiere emprender, es un proyecto dinámico en el que se describe cómo se va a operar y desarrollar dicho negocio durante un período determinado).\n● Copia de Comprobante de Domicilio del negocio.\n7. Tipo, Monto y Periodicidad del Apoyo.\nEJERCICIO FISCAL 2022\nTIPO MONTO PERIODO\nMINIMO $5,000.00 MAXIMO\nECONOMICO $10,000.00 ANUAL\n7.1. Características de los Apoyos.\nEstos serán de forma económica serán utilizados dependiendo de las necesidades de las personas beneficiarias ya sea para invertir y/o ampliar su negocio. Los gastos asociados a la operación, capacitación, supervisión y evaluación del Programa, hasta un 3.0% del monto total del Programa.\n7.2. Recursos no Devengados.\nLa SEJUVE deberá reintegrar a la Dirección General de Tesorería de la Secretaría de Finanzas y\nAdministración Gobierno del Estado los recursos que no se hubiesen destinado a los fines autorizados y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del ejercicio fiscal correspondiente.\n7.3. Resguardo de la Documentación.\nTodas y todos aquellos jóvenes que sean beneficiados a través de este Programa, sus datos recopilados, cada uno de los expedientes de la población beneficiaria serán resguardados a través de la Dirección\nGeneral de Organización, Evaluación y Seguimiento perteneciente a la SEJUVE.\n7.4. Supervisión y Control.\nEl responsable del Programa es la Dirección General de Organización, Evaluación y Seguimiento que deberá reportar mensualmente a la Dirección de Planeación de la SEJUVE las acciones ejercidas y los resultados obtenidos, quien a su vez reportará de manera trimestral a la SEPLADER, la SEFINA y a la\nASE, informes sobre el presupuesto ejercido establecidos por el Consejo Nacional de Armonización\nContable (CONAC) dichos informes se deberán presentar a más tardar a los 15 días hábiles posteriores a la terminación de cada trimestre.\nAsí mismo, la SEJUVE deberá registrar en el Sistema Central de Control, el Programa debiendo detallar su localización geográfica, beneficiarias y beneficiarios con enfoque de género, metas, unidad de medida, periodo de construcción y resultados esperados en términos del presupuesto basado en resultados.\n8. Criterios de Selección.\nConforme a suficiencia presupuestaria, se dará prioridad a la población joven que habiten en los municipios de alta marginación, solicitantes que cumpla con lo manifiesto en el numeral 6 de las presentes Reglas de\nOperación.\n8.1. Casos Especiales.\nEJERCICIO FISCAL 2022\nEn todos aquellos casos no previstos en las presentes Reglas de Operación, serán sometidos a consideración de la persona titular de la SEJUVE y/o el Dirección General de Organización, Evaluación y\nSeguimiento, tomando en cuenta las circunstancias del caso, sus particularidades y los riesgos sociales.\n8.2. Casos de Emergencia o Desastre.\nEn el caso de que se presente una situación de contingencia, desastre o emergencia en el estado de\nGuerrero, los requerimientos y documentación a presentar para la inclusión de las personas en el\nPrograma, puede variar, en cuyo caso, se emitirán lineamientos específicos que serán publicados en la página oficial de la SEJUVE (@sejuveguerrero). Esto con el fin de no interrumpir el Programa, así como recibirán ayuda humanitaria para mitigar sus necesidades prioritarias por la emergencia social o desastre natural.\n8.3. Suspensión o Cancelación del Programa Social.\nPodrá ser motivo de cancelación del apoyo la solicitud que no cumpla con lo establecido en estas Reglas de Operación del Programa, cuando no existan las condiciones sociales-económicas entre ambas partes.\n8.4. Integración del Padrón de Personas Beneficiarias.\nLa población beneficiada de este Programa, formarán parte de un Padrón único de personas beneficiarias, siendo reservados sus datos personales, de acuerdo con la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero; los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún fin distinto al establecido en las\nReglas de Operación del Programa.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\nLa SEJUVE, a través de la Dirección General de Organización, Evaluación y Seguimiento, será la entidad ejecutora del Programa.\n9.2. Proceso de Incorporación al Programa Social.\nEl apoyo del Programa se otorga de acuerdo a las solicitudes/oficios (dirigidos a la persona titular de la dependencia) de los jóvenes y/o a peticiones que hacen las personas representantes de los organismos que representan a la juventud, por medio de convocatoria. Esto surge por la necesidad de atender el desempleo de este sector de la población, por lo que busca ser el medio que logre que la juventud combata esta carencia proporcionándoles las herramientas para emplearse o auto emplearse.\nSerán beneficiados con el Programa aquellas personas jóvenes con las diferentes acciones, siempre y cuando reúnan las características siguientes:\nEJERCICIO FISCAL 2022\n● Entre edades de 18 a 29 años.\n● Ser originarios del estado de Guerrero.\n● Estar radicado por más de 1 año en el estado de Guerrero.\n10. Evaluación.\nEl instrumento de medición de la evaluación del Programa se realizará mediante indicadores de desempeño los cuales serán reportados a la Dirección de Planeación de la SEPLADER para la integración de los informes correspondientes.\n10.1. Indicadores (Construcción de la Matriz de indicadores para Resultados. Anexo 1).\nFicha Técnica\nIndicadores de Desempeño\nEje: 6: ESTRATEGIAS TRANSVERSALES\nObjetivo: 6.2. Promover el Desarrollo Integral, Sano y Libre de Violencia de la Juventud, Brindando\nEstrategia: 6.2.3. Promover la inclusión de los jóvenes a la vida económica.\nLinea de 6.2.3.5. Promover programas de financiamiento que permitan a los jóvenes desarrollar sus accion: proyectos.\nDatos de identificación del indicador\nEJERCICIO FISCAL 2022\nClave Nombre Fuente\n6,2,3,5 Porcentaje de proyectos juveniles atendidos SEJUVE\nDefinición Dimensiones juveniles\nMétodo de cálculo Unidad de medida\n(Total de proyectos recibidos/total de proyectos aprobados)*100 Porcentaje\nFrecuencia de medición Desagregación geográfica Serie de información disponible anual estatal dic-16\nSentido del indicador Línea base\nAño Periodo Valor ascendente 2016 diciembre 75\nParámetros de semaforización Metas\nVerde Amarillo Rojo Año Periodo Valor\n>=73.47-58.77 <58.77-44,81>44,81 2022 diciembre 80\nVariables que conforman el indicador\nNombre Unidad de medida Fuente de información\nPORCENTAJE DE PROYECTOS OTORGADOS PROYECTOS SEJUVE\nObservaciones\nResponsable del indicador\nNombre del Servidor Público Dependencia Área\nSecretaria de la juventud y la Unidad de planeación y\nEnrique Hernandez Miranda niñez programación\nNombre del puesto, encargo o comisión Teléfono Correo electrónico\nJefe de unidad 7471103031 planeacionsejuve@gmail\nProgramas estatales que atienden la problemática\nNombre del (los) programa (s) Dependencia\nProgama foros de fomento al empleo y emprendimiento juvenil SEJUVE\nFicha Técnica\nIndicadores de Desempeño\nEje: 6: ESTRATEGIAS TRANSVERSALES\nObjetivo: 6.2. Promover el Desarrollo Integral, Sano y Libre de Violencia de la Juventud, Brindando\nEstrategia: 6.2.3. Promover la inclusión de los jóvenes a la vida económica.\nLinea de 6.2.3.5. Promover programas de financiamiento que permitan a los jóvenes desarrollar sus proyectos. accion:\nDatos de identificación del indicador\nClave Nombre Fuente\nEJERCICIO FISCAL 2022\n6,2,3,5 Total de talleres y capacitaciones SEJUVE\nDefinición Dimensiones\nMétodo de cálculo Unidad de medida\nTotal de talleres y capacitaciones programadas/total de talleres y capacitaciones Porcentaje\nFrecuencia de medición Desagregación geográfica Serie de información disponible anual estatal dic-16\nSentido del indicador Línea base\nAño Periodo Valor ascendente 2016 diciembre 75\nParámetros de semaforización Metas\nVerde Amarillo Rojo Año Periodo Valor\n>=73.47-58.77 <58.77-44,81>44,81 2022 diciembre 80\nVariables que conforman el indicador\nNombre Unidad de medida Fuente de información\nPORCENTAJE DE JOVENES ATENDIDOS JOVENES SEJUVE\nObservaciones\nResponsable del indicador\nNombre del Servidor Público Dependencia Área\nSecretaría de la juventud y la unidad de planeación y\nEnrique Hernandez Miranda niñez programación\nNombre del puesto, encargo o comisión Teléfono Correo electrónico\nJefe de unidad 7471103031 planeacionsejuve@gmail\nProgramas estatales que atienden la problemática\nNombre del (los) programa (s) Dependencia\n10.2. Seguimiento.\nLa SEJUVE deberá registrar en el Sistema Central de Control, el Programa debiendo detallar su localización geográfica, beneficiarias y beneficiarios con enfoque de género, metas, unidad de medida, periodo de construcción y resultados esperados en términos del presupuesto basado en resultados.\n10.3. Auditoría.\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaria de Contraloría y Transparencia Gubernamental, así como por la ASE, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEJERCICIO FISCAL 2022 las acciones ejercidas y los resultados obtenidos, quien a su vez reportará de manera trimestral a la\nNacional de Armonización Contable (CONAC), dicho informe se deberá presentar a más tardar a los 15 días hábiles posteriores a la terminación de cada trimestre.\n11. Mecanismo de Entrega del Apoyo.\nEl modo de entrega del apoyo del beneficio se realiza de manera directa siempre y cuando cumplan los requisitos del numeral 8 de las presentes Reglas de Operación (Criterios de Selección).\nEstos deberán cumplir con cada uno de los requisitos establecidos en la Convocatoria, la cual estará disponible en la página web www.sejuve.guerrero.gob.mx mismo que deberá estar alineado a la convocatoria que soporte la viabilidad del proyecto productivo, que integre un estudio técnico de mercado y financiero. Mismo que debe presentarse a menos de 10 cuartillas y contendrá: objetivos, justificación, metas, estudio técnico, viabilidad financiera, estudio de mercado y cronograma.\nApoyo a personas jóvenes emprendedoras, el apoyo se dará de manera económica de $5,000.00 a\n$10,000.00, según evolución y adecuación del proyecto presentado:\n● A través de la contratación de servicios de consultoría y capacitación, se impartirán talleres, seminarios, y cursos enfocados a incentivar el espíritu emprendedor y desarrollo productivo.\n● También se realizarán los convenios que sean necesarios con las instituciones de capacitación (Servicio\nEstatal del Empleo, Centros para la Formación del Trabajo, etc.) que ayuden a desarrollar las capacidades y habilidades y de esta forma puedan integrarse al ámbito laboral.\n● Durante cada actividad, serán acreedoras o acreedores a una constancia de participación y las capacitaciones serán en función de la población joven de la que se trate; es decir, el emprendedurismo acompañamiento de programas de financiamiento.\n● Las y los jóvenes capacitados y especialmente los que tengan en marcha un negocio o proyecto productivo propio, podrán participar de manera gratuita en las exposiciones regionales, exhibiendo y vinculando sus productos y servicios.\n● Vinculación con instancias que pudieran financiar sus ideas de negocio, tal es el caso de la Secretaría de Fomento Económico y/o el Instituto Guerrerense del Emprendedor (INGE).\n● Durante el proceso se les brindará asistencia presencial para la revisión y seguimiento de los proyectos para su correcta ejecución.\nEJERCICIO FISCAL 2022\n12. Derechos y Obligaciones de las Personas Beneficiadas.\nDerechos.\n● Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del Programa.\n● Tener la reserva y privacidad de la información personal.\n● Acceder a la información necesaria del Programa, sus Reglas de Operación, recursos y cobertura.\n● Solicitar y recibir información sobre el estado que guarda su trámite.\n● Recibir los servicios y prestación del Programa conforme a las Reglas de Operación, salvo que le sea suspendido su apoyo por alguna razón justificable.\n● Recibir respuesta en los 30 días hábiles, después de haber entregado sus documentos.\nObligaciones.\n● Proporcionar la información bajo protesta de decir verdad que les sea requerida por la SEJUVE, en los términos que establezca la normatividad correspondiente.\n● Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\n● Permitir la visita con la finalidad de validar la información proporcionada en sus expedientes correspondientes.\n● Facilitar los trabajos de verificación, en cualquier momento después de otorgado el apoyo.\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\nSe suspenderán los apoyos por tiempo indefinido en los siguientes casos:\n● Cuando las personas beneficiarias o la persona responsable, no acudan personalmente a recibir el apoyo en dos ocasiones consecutivas, sin causa justificada. En caso de que el apoyo económico se deposite vía transferencia bancaria, se procederá si la persona beneficiaria no realiza ningún movimiento en su cuenta durante dos o más bimestres consecutivos, de acuerdo a la fecha en que la institución fiduciaria reporte esta información a la URP, en los términos de la Ley de Instituciones de Crédito.\n● Los apoyos se suspenderán definitivamente por las siguientes causas:\n- Por defunción de las personas beneficiarias.\nEJERCICIO FISCAL 2022\n- Cuando la persona solicitante proporcione información o documentos falsos, alterados o apócrifos para intentar recibir los apoyos monetarios del Programa.\n- La persona beneficiaria o la persona responsable utilicen el nombre del Programa con fines electorales, políticos, de proselitismo religioso o de lucro.\n12.2. Proceso de Baja.\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación, se destinará el recurso del presupuesto total asignado al Programa una vez terminado este se procederá a terminar el Programa.\n13. Instancias Participantes.\n● SEJUVE (Secretaría de la Juventud y la Niñez).\n● INGE (Instituto Guerrerense del Emprendedor).\n● STPS (Secretaría del Trabajo y Previsión Social).\n● SEFODECO (Secretaría de Fomento y Desarrollo Económico).\n13.1. Instancia Normativa.\nLa instancia administrativa y normativa serán la SEJUVE y la Dirección General de Organización, Evaluación y Seguimiento quienes darán seguimiento a los objetivos y metas del Programa.\n14. Transparencia.\n14.1. Promoción y Difusión del Programa Social.\nLa instancia responsable es la Unidad de promoción y difusión de la SEJUVE, quien difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales en las cuales se dará a conocer la información relacionada con las características del Programa.\nAsí mismo, se dará amplia difusión al Programa a nivel estatal y se dará a conocer en la página de internet la.facebook.com/guerrerosejuve/) estarán disponibles oportunamente para su consulta en las oficinas de la SEJUVE ubicadas en Boulevard Rene Juárez Cisneros Número 62, Colonia Ciudad de los Servicios, y beneficiarias o beneficiarios deberá ser publicada en los términos de la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n14.2. Contraloría Social.\nEJERCICIO FISCAL 2022\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por las beneficiarias y beneficiarios, los sectores sociales, y los representantes de la localidad, quienes de manera especificas supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realice en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este órgano de Contraloría Social son:\n● Hacer más transparentes las decisiones y la ejecución de los recursos.\n● Incrementar la participación ciudadana.\n● Fomentar la organización social.\n● Inhibir los actos de corrupción y de cooptación social, política y electoral.\n● Incrementar la eficiencia de los recursos públicos.\n● Fortalecer la cultura de la legalidad.\n● Mejorar la rendición de cuentas.\n● Perfeccionar la democracia e incorporar la evaluación ciudadana.\nLos Comités de Contraloría Social se conforman con la representación de la comunidad beneficiada por el\nPrograma, y fungirán como interlocutores con el DIF Guerrero, en el ejercicio de la contraloría social.\nLa vocalía del Comité de Contraloría Social será, el responsable de hacer llegar las quejas o denuncias recibidas al DIF Guerrero, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\nLas acciones a realizar por el comité son:\n● Capacitación y Asesoría: Para impulsar la realización de las actividades de Contraloría Social se brindará capacitación y asesoría, a las servidoras y servidores públicos que intervienen en la operación del Programa, así como a personas integrantes de los comités locales, para que estos realicen adecuadamente sus actividades de seguimiento y vigilancia.\n● Seguimiento: Se deberá integrar un Programa de Trabajo a través del cual se debe incluir la descripción de las actividades, responsables, metas y calendarización de las actividades para su cumplimiento.\nEJERCICIO FISCAL 2022 del cumplimiento de las metas y acciones comprometidas en el Programa, así como de la correcta aplicación de los recursos públicos asignados al mismo.\n14.3. Protección de Datos Personales. protección de datos vigente, los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún fin distinto al establecido en las Reglas de Operación.\n14.4. Quejas y Denuncias.\nLas y los jóvenes pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes Reglas de Operación o contravengan sus disposiciones y de la demás normatividad aplicable.\nEn la SEJUVE.\nTeléfonos: 747 47 1 99 45\n- Correo electrónico: sejuve@guerrero.gob.mx\n- Domicilio: Boulevard Rene Juárez Cisneros Número 62, Colonia Ciudad de los Servicios, Planta Baja del Edificio Montaña del Recinto de las Oficinas del Poder Ejecutivo\nC.P. 39075.\nEn la Secretaría de Contraloría y Transparencia Gubernamental.\n- Teléfonos: (474) 47 1 97 41\n- Correo electrónico: contraloria@guerrero.gob.mx Domicilio: Recinto de las Oficinas del Poder Ejecutivo\nPrimer Piso Edificio Norte, Boulevard Rene Juárez Cisneros 62 Col. Ciudad de los Servicios C.P.\n39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia de la beneficiaria o beneficiario, por correo electrónico o vía telefónica y deberá proporcionar los datos siguientes: nombre de la servidora o servidor público, área de adscripción, objeto de la denuncia, nombre y domicilio de la persona quejosa e identificación oficial.\n14.5. Acciones de Blindaje.\nLa operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las\nElectoral, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nLa papelería y documentación oficial al Programa deberá contener la siguiente leyenda:\nEJERCICIO FISCAL 2022\n“Este Programa es de carácter público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el programa”.\nCon estas acciones se fomenta la cultura de la transparencia, la legalidad y la rendición de cuentas, se público, haciendo énfasis en los principios de ética, legalidad, transparencia, integridad, rendición de cuentas, respeto a los derechos humanos y participación ciudadana.\n14.5. Acta de Donación. (Anexo 2. Se Agrega Formato).\nEJERCICIO FISCAL 2022\n15. Perspectiva de Género.\nEJERCICIO FISCAL 2022 brechas de desigualdad manifiestas en la distribución de recursos, acceso a oportunidades y ejercicio de la ciudadanía, entre otros, que generan, discriminación y violencias, en particular hacia las mujeres, a fin entre mujeres y hombres.\nEn virtud de la aplicación de perspectiva de género en los planes y programas de gobierno, este Programa destinará el 25% del total del presupuesto autorizado, a mujeres indígenas y afrodescendientes.\n16. Enfoque de Derechos.\nCon el objetivo de generar las condiciones necesarias para el acceso equitativo en términos de disponibilidad, accesibilidad, exigibilidad y calidad en las acciones que realiza este Programa, se implementarán mecanismos que hagan efectivo el acceso a la información gubernamental y se asegurará que el acceso a los apoyos y servicios se dé únicamente con base en lo establecido en estas Reglas de\nOperación, sin discriminación o distinción alguna.\nDe igual manera, se fomentará que las y los servidores públicos involucrados en la operación del Programa, promuevan, respeten, protejan y garanticen el ejercicio efectivo de los derechos humanos de las y los beneficiarios, de conformidad con los principios de universalidad, interdependencia, indivisibilidad, y progresividad, brindando en todo momento un trato digno y de respeto a la población objetivo, con apego a los criterios de igualdad y no discriminación.\nEn la aplicación del Programa, se harán valer los derechos de las personas beneficiarias, tomando en consideración los factores de desigualdad que pudieran poner en riesgo de vulnerabilidad a personas que pertenecen a grupos históricamente discriminados, como lo son niñas y niños, jóvenes, personas con discapacidad, personas en situación de calle, en situación de desplazamiento interno, mujeres, personas migrantes, afrodescendientes, y a aquellas pertenecientes a pueblos y comunidades indígenas, entre otros, tomando en consideración sus circunstancias y necesidades, a fin de contribuir a generar conocimiento y acciones que potencien su desarrollo integral e inclusión plena.\n17. Acciones Contra el SARS-COV 2.\nDesde la entrada en vigor del presente Acuerdo y hasta que la Secretaría de Salud determine que se el virus SARS-CoV2 (COVID-19).\nPor ello, con el objetivo de fomentar la participación de las juventudes, se abrieron espacios para la colectivas, desde espacios digitales para atender con responsabilidad lo instruido por las autoridades de salud. ingresar y permanecer en el mercado laboral, puedan crear sus propios espacios de sustento a partir de microempresas en las que apliquen sus conocimientos y gustos sobre algún giro en específico.\nEJERCICIO FISCAL 2022 ejercicio de los derechos y de la ciudadanía de las personas jóvenes, el desarrollo de sus potencialidades y su aporte al desarrollo nacional.\n18. Anexos que Reflejan la Entrega del Apoyo. (Económico, Especie o Servicios)\nAnexo 1.- MIR\nDetalle de la Matriz\nUnidad Responsable: E 17 Secretaría de la Juventud y la Niñez\nClave y Modalidad del Pp: K Proyectos de Inversión\nDenominación del Pp: Fomento al empleo y emprendimiento juvenil\nClasificacion Funcional:\nFinalidad: 3 Desarrollo economico\nFunción:3,1 Asuntos economicos, comerciales y laborales en general\nEJERCICIO FISCAL 2022\nSubfunción: 3,1,2 Asuntos laborales generales\nActividad Institucional:\nResumen narrativo Orden Supuestos\nContribuir al desarrollo económico del estado mediante políticas activas de emprendimiento juvenil (El Programa establece como políticas de empleo aquellas 1.- Los recursos de la secretaria aumentan que otorgan a buscadores de empleo, apoyos económicos y en especie para la 1 2.-Los jóvenes del estado tienen más oportunidades laborales asesoría y capacitación así como apoyos económicos,)\nIndicador Método de Cálculo Unidad de Medida Frecuencia de Tipo de Indicador Línea Base Meta 2022 Medios de Verificación\nMedición\nPorcentaje de jóvenes guerrerenses beneficiados con el programa foros de ((Numero de jovenes beneficiados / Total de jóvenes fomento al empleo y guerresenses participantes en edad de 12 a 29 años Porcentaje Anual Eficacia 2017 80% Padrón/SEJUVE emprendimiento juvenil programados)*100)\nPropósito\nResumen narrativo Orden Supuestos\nMejorar oportunidades de los jóvenes en el mercado productivo y laboral, promoviendo e implantando prácticas que eleven el impacto de la estrategia, como capacitación en temas de liderazgo calidad, competitividad, administrativos, fiscales Existen mas Políticas de desarrollo e impulso de la juventud en el estado de guerrero contables de comercialización, gestión y organizaciones 1\nIndicador Método de Cálculo Unidad de Medida Frecuencia de Tipo de Indicador Línea Base Meta 2022 Medios de Verificación\nMedición\nPorcentaje de jóvenes ((Numero de jovenes beneficiados / Total de jóvenes guerrerenses guerresenses participantes en edad de 12 a 29 años Porcentaje Anual Eficacia 2017 80% SEJUVE beneficiados con el programados)*100)\nComponente1\nResumen narrativo Orden Supuestos\nIncorporación de los jóvenes al mercado laboral concluida 1 Existe la voluntad y disponibilidad de las instituciones involucradas\nIndicador Método de Cálculo Unidad de Medida Frecuencia de Tipo de Indicador Línea Base Meta 2022 Medios de Verificación\nMedición\nTotal de jóvenes (Total de jovenes beneficiados/total de jovenes Porcentaje Anual Eficacia 2017 80% SEJUVE beneficiados participantes)*100\nComponente 2\nResumen narrativo Orden Supuestos\nPrograma de financiamiento para proyectos juveniles realizada 2 Existe la voluntad y disponibilidad de las instituciones involucradas\nIndicador Método de Cálculo Unidad de Medida Frecuencia de Tipo de Indicador Línea Base Meta 2022 Medios de Verificación\nMedición\nTotal de programas de (Total de porgramas realizados/Total de programas Porcentaje Anual Eficacia 2017 80% SEJUVE financiamiento programados)*100\nComponente 3\nResumen narrativo Orden Supuestos\nTalleres y cursos de capacitación para el empleo impartidos. 3 Existe la voluntad y disponibilidad de las instituciones involucradas\nIndicador Método de Cálculo Unidad de Medida Frecuencia de Tipo de Indicador Línea Base Meta 2022 Medios de Verificación\nMedición\nTotal de talleres y (Total de talleres y cursos realizados /total de talleres Porcentaje Anual Eficacia 2017 80% SEJUVE cursos realizados y cursos realizado programadas)*100\nComponente 4\nResumen narrativo Orden Supuestos\nFirma de Convenios con secretarías realizado 3 Existe la voluntad y disponibilidad de las instituciones involucradas\nIndicador Método de Cálculo Unidad de Medida Frecuencia de Tipo de Indicador Línea Base Meta 2022 Medios de Verificación\nMedición\nTotal de convenios Total de convenios firmados/total de convenios Porcentaje Anual Eficacia 2017 80% SEJUVE firmados programados*100\nActividad 1\nResumen narrativo Orden Supuestos\nRecepción y trámites de solicitudes. 1 Los jóvenes de guerrero participan activamente en las acciones de formacion en los temas de desarrollo civico, social y politico.\nIndicador Método de Calculo Unidad de Medida Frecuencia de Tipo de Indicador Línea Base Meta 2022 Medios de Verificación\nMedición\nPorcentaje de (Total de solicitudes atendidas/total de solicitudes solicitudes de apoyo social recibidas)*100 Porcentaje Anual Eficacia 2017 80% SEJUVE atendidas\nActividad 2\nResumen narrativo Orden Supuestos\nEntrega de apoyo económico. 2 Los jóvenes partiipan para ser acredores de un estimulo economico como reconocimiento a su trayectoria en las categorias establecidas\nIndicador Método de Calculo Unidad de Medida Frecuencia de Tipo de Indicador Línea Base Meta 2022 Medios de Verificación\nMedición\nPorcentaje de (Total de apoyos entregados/total de apoyos proyectos juveniles solicitados)*100 Porcentaje Anual Eficacia 2016 80% SEJUVE aprobados\nActividad 3\nResumen narrativo Orden Supuestos\nCalendarización de cursos y talleres 3 Los jóvenes partiipan para ser acredores de un estimulo economico como\nIndicador Método de Calculo Unidad de Medida Frecuencia de Tipo de Indicador Línea Base Meta 2022 Medios de Verificación\nMedición\nTotal de ferias de (total de ferias de empleo realizadas/Total de ferias Porcentaje Anual Eficacia 2016 80% SEJUVE empleo realizadas deempleo programadas)*100\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nEJERCICIO FISCAL 2022\nSegundo. Se abroga el Acuerdo por el que se emiten las Reglas de Operación del Programa Foro de\nFomento al Empleo y Emprendimiento Juvenil para el Ejercicio Fiscal 2021, publicado en el Periódico Oficial\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del Programa\nFomento al Empleo y Emprendimiento Juvenil, subsecuentes o sus modificaciones serán emitidas por la persona titular de la Secretaría de la Juventud y la Niñez, responsable directa de la operación y ejecución de las mismas.\nDado en el “Recinto de las Oficinas del Poder Ejecutivo del Estado”, el inmueble ubicado en el Edificio\nCentro, Boulevard René Juárez Cisneros No. 62 ciudad de los Servicios en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, al primer día del mes de junio de dos mil veintidós.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NUÑEZ.\nRúbrica.\nLA SECRETARIA DE LA JUVENTUD Y LA NIÑEZ.\nLIC. JESSICA MALDONADO MORALES.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 \nde Junio de 2022",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "laboral",
    "económico"
  ]
}