{
  "titulo": "Acuerdo por el Que Se Crea el Programa Guerrero Nos Necesita Emprendedores y Se Expiden Sus Reglas D",
  "Contenido": "EJERCICIO FISCAL 2016\n1. Introducción....................................................................................................................................... 6\n2. Objetivo.............................................................................................................................................. 6\n2.1. Objetivo general.............................................................................................................................. 6\n2.2. Objetivos específicos...................................................................................................................... 6\n3. Misión................................................................................................................................................ 7\n4. Visión................................................................................................................................................. 7\n5. Lineamientos..................................................................................................................................... 7\n5.1. Cobertura........................................................................................................................................ 7\n5.1.1. Fundamento legal........................................................................................................................ 8\n6. Población objetivo.............................................................................................................................. 8\n7. Criterios y requisitos de elegibilidad................................................................................................... 8\n8. Tipos, modalidades y montos de apoyo............................................................................................. 10\n8.1. Los apoyos del Instituto Guerrerense del Emprendedor, serán otorgados a través de dos modalidades.................................................................................................................... 10\n8.2. Se otorgarán apoyos del Instituto Guerrerense en cada una de las categorías de acuerdo a las siguientes modalidades, de las cuales se emitirá la Convocatoria específica para que los interesados puedan participar.................................................................................................... 10\n9. Derechos, obligaciones, causas de suspensión del apoyo y sanciones............................................. 12\n9.1. Derechos........................................................................................................................................ 12\n9.2. Obligaciones................................................................................................................................... 12\n9.3. Causas de suspensión de apoyos................................................................................................... 12\n9.4. Sanciones....................................................................................................................................... 13\n10. Instancias participantes.................................................................................................................... 13\n10.1 Instancias ejecutoras y normativas................................................................................................ 13\nEJERCICIO FISCAL 2016\n10.2 Coordinación interinstitucional....................................................................................................... 13\n11. Proceso de operación...................................................................................................................... 13\n12. Gastos de operación........................................................................................................................ 15\n13. Presupuesto de inversión................................................................................................................. 15\n14. Flujograma de la solicitud................................................................................................................ 15\n15. Registro de operaciones.................................................................................................................. 16\n16. Evaluación....................................................................................................................................... 16\n16.2. Evaluación externa........................................................................................................................ 17\n17. Indicadores...................................................................................................................................... 17\n18. Seguimiento, control y auditoría....................................................................................................... 17\n18.1. Seguimiento.................................................................................................................................. 17\n18.2. Control y auditoría......................................................................................................................... 17\n19. Transparencia.................................................................................................................................. 18\n19.1. Difusión......................................................................................................................................... 18\n19.2. Blindaje electoral........................................................................................................................... 18\n19.3. Interpretación................................................................................................................................ 18\n20. Glosario de términos........................................................................................................................ 18\nEJERCICIO FISCAL 2016\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No.61, el Viernes 29 de Julio\n2016.\nPODER EJECUTIVO\nACUERDO POR EL QUE SE CREA. EL PROGRAMA \"GUERRERO NOS NECESITA\nEMPRENDEDORES\" Y SE EXPIDEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\n2016.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE GUERRERO, CON FUNDAMENTO EN LOS ARTÍCULOS 90 NUMERAL 2 Y 91\nGUERRERO; 2, 3, 6, 10, 11, 18 APARTADO A FRACCIONES I Y IV DE LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO NÚMERO 08; EN EL PROGRAMA GUERRERO NOS\nNECESITA EMPRENDEDORES PREVISTO EN EL ARTÍCULO 62 Y EL ANEXO 14-A DEL DECRETO\nNÚMERO 170 DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA EL\nEJERCICIO FISCAL 2016, ASÍ COMO LAS ESTRATEGIAS Y OBJETIVOS ESTABLECIDOS EN EL\nPLAN ESTATAL DE DESARROLLO DE GUERRERO 2016-2021;Y\nQue el Plan Estatal de Desarrollo 2016-2021 establece en la \"Visión del Gobierno\", que el principal objetivo del Gobierno Estatal es que la planeación del Gobierno debe coadyuvar a construir y asegurar un impacto real en la calidad de vida de los guerrerenses, específicamente en el inciso 3) menciona contemplar una: \"seguridad financiera a los empresarios para atraer y mantener inversión para el Estado e impulso a los emprendedores.\" Así como en su objetivo 2 \"Guerrero Próspero con perspectiva de género e intercultural\", plantea sobre sus líneas de acción \"Fortalecer al Instituto del Emprendedor crecimiento económico\", además de \"Apoyar a las PyMES, para impulsar su crecimiento y su generación de fuentes de empleo en las diferentes regiones de la entidad\" e \"Impulsar el emprendimiento.\"\nQue en el decreto número 176 se crea el Instituto Guerrerense del Emprendedor, con el objeto medianas empresas, impulsando su innovación, competitividad y proyección en los mercados nacional e guerrerenses.\nEJERCICIO FISCAL 2016\nQue para el desarrollo del Estado es prioritario el impulso, creación y consolidación de la micro, pequeña y mediana empresa y el impulso al emprendedor guerrerense, que permita ampliar y diversificar la estructura productiva de la economía estatal, así como generar oportunidades de empleo para la población en general del Estado en el sector formal de la economía, diseñando y aplicando esquemas y programas de estímulos mucho más competitivos, para la instalación y apertura de nuevas empresas o para la ampliación de las ya existentes, desregularizando las acciones económicas y de simplificación administrativa.\nQue los objetivos del Programa deberán desarrollarse de manera eficaz y oportuna a fin de consolidar la política Estatal de apoyo a emprendedores y micro, pequeñas y medianas empresas y con ello consolidar el surgimiento, fortalecimiento, escalamiento y competitividad de los emprendedores y de las micro, pequeñas y medianas empresas de los sectores estratégicos del estado principalmente, la transformación competitiva de sectores y regiones, así como la inversión productiva generadora de empleos y bienestar.\nEn cumplimiento de lo anterior se ha tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA \"GUERRERO NOS NECESITA\nEMPRENDEDORES\" Y SE EXPIDEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\n2016.\nArtículo 1. Se crea el Programa \"Guerrero nos necesita Emprendedores\", y se expiden sus\nReglas de Operación para el Ejercicio Fiscal 2016, el Programa tiene por objeto impulsar el fortalecimiento ordenado, planificado y sistemático del emprendimiento y del desarrollo empresarial en todo el Estado, así como la consolidación de una economía innovadora, dinámica, incluyente y competitiva, para incrementar la productividad en las micro, pequeñas y medianas empresas, principalmente las ubicadas en sectores estratégicos, para incentivar el crecimiento económico estatal.\nArtículo 2. Se emiten las Reglas de Operación del Programa \"Guerrero nos necesita\nEmprendedores\", para el Ejercicio Fiscal 2016, en las que se establecen los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder ha dicho Programa.\nEn las Reglas de Operación del Programa \"Guerrero nos necesita Emprendedores\", se establecerán los criterios y requisitos que se deben cumplir para poder acceder a dicho Programa.\nArtículo 3. El Instituto Guerrerense del Emprendedor, tendrá a cargo la operación, ejecución y evaluación del Programa \"Guerrero nos necesita Emprendedores, bajo los principios rectores de desarrollo económico, ofreciendo un trato digno y respetuoso a los beneficiarios, con estricto apego a la normatividad aplicable.\nEJERCICIO FISCAL 2016\nPROGRAMA \"GUERRERO NOS\nNECESITA EMPRENDEDORES\".\nI. Justificación de programa.\nGuerrerenses, y con el objeto de instrumentar, ejecutar y coordinar la política de apoyo incluyente a emprendedores y a las pequeñas y medianas empresas, impulsando su innovación, competitividad y proyección en los mercados nacional e internacional para aumentar su contribución al desarrollo económico y bienestar social de los guerrerenses, así como coadyuvar al desarrollo de políticas que fomenten la cultura y productividad empresarial, buscando que dichos emprendedores tengan acceso a los instrumentos de financiamiento más adecuados.\nEl Instituto Guerrerense del Emprendedor (INGE), por medio de las presentes reglas de operación, viene a estimular la iniciativa emprendedora individual o de grupo para fomentar procesos productivos o de prestación de servicios que enriquezcan las capacidades generadoras de actividad económica, mediante el otorgamiento de información, asesoría, capacitación, financiamiento, y el establecimiento de los canales para la comercialización a todos los agentes productivos.\nII. Objetivos\nContribuir a incrementar la productividad de los negocios y la economía de los guerrerenses a través de la gestión y canalización de recursos públicos a proyectos productivos y estratégicos, de carácter regional o sectorial, a nivel local, nacional e internacional en los que podrán intervenir emprendedores, una o varias empresas, que cumplan con alguna de las siguientes condiciones:\na) Que se generen beneficios específicos para las PYMES o los emprendedores del Estado;\nb) Que se generen empleos de calidad en un número congruente con la naturaleza del proyecto, preferentemente en las PYMES;\nc) Que el proyecto ayude a elevar la productividad del sector o región;\nd) Que sea determinante para completar el eslabonamiento de una o varias cadenas productivas;\ne) Que el proyecto proporcione al sector o región un flujo importante de inversión que fortalezca\nIII. Limitación del programa.\nEl Programa tiene una cobertura Estatal.\n2016-2021, el INGE, a través de las Direcciones Responsables dentro del ámbito de sus atribuciones y de acuerdo a lo establecido en las presentes Reglas de Operación, deberá identificar e implementar acciones que contribuyan al logro de los objetivos del Programa Guerrero nos necesita Emprendedores.\nEJERCICIO FISCAL 2016\nPara implementar dichas acciones, el Programa podrá realizar los ajustes necesarios en su planeación y operación, así como emitir convocatorias específicas o regionales para atender proyectos prioritarios o estratégicos; estableciendo los acuerdos, la coordinación y vinculación interinstitucional correspondientes, sin menoscabo de lo establecido en las presentes Reglas de Operación y de las metas establecidas, en función de la capacidad operativa y disponibilidad presupuestal.\nLas Direcciones Responsables del Programa deberán informar sobre las acciones, presupuesto y avances en las metas e indicadores de las acciones que se desarrollen para dar cumplimiento a los objetivos de las presentes Reglas de Operación.\nREGLAS DE OPERACIÓN DEL\nPROGRAMA \"GUERRERO NOS\nNECESITA EMPRENDEDORES\"\n1. Introducción\nEl Programa Guerrero Nos Necesita Emprendedores, es el fondo de recursos públicos del\nInstituto Guerrerense del Emprendedor, dirigido a fomentar la política estatal de apoyo incluyente a emprendedores y a las pequeñas y medianas empresas, impulsando su innovación y competitividad para aumentar su contribución al desarrollo económico y bienestar social del\nEstado de Guerrero.\n2. Objetivo\n2.1. Objetivo general\nImpulsar el fortalecimiento ordenado, planificado y sistemático del emprendimiento y del desarrollo empresarial en todo el Estado, así como la consolidación de una economía innovadora, dinámica, incluyente y competitiva, para incrementar la productividad en las micro, pequeñas y medianas empresas, principalmente las ubicadas en sectores estratégicos, para incentivar el crecimiento económico estatal.\n2.2. Objetivos específicos\nI. Contribuir a la creación y desarrollo de empresas mediante la canalización de apoyos temporales y concurrentes, que al ser aplicados generen resultados medibles y cuantificables en los beneficiarios, garantizando la transparencia en la asignación de los mismos;\nII. Contribuir a incrementar la productividad total de los factores de las micro, pequeñas y competitividad y participación en los mercados; y\nEJERCICIO FISCAL 2016\nIII. Generar mediante la selección de los mejores proyectos que presenten los emprendedores y las micro, pequeñas y medianas empresas del Estado, una gradual y firme transformación de éstos mediante:\na) El mayor acceso a financiamiento y capital;\nb) El desarrollo de capacidades de gestión y habilidades gerenciales;\nc) El fortalecimiento de las capacidades productivas y tecnológicas;\nd) El acceso a información relevante para la toma de decisiones;\ne) El fomento a la innovación y el desarrollo;\nf) El fomento a la equidad regional y de género en la entrega de apoyos;\ng) La democratización de la productividad estatal; y\nh) El aumento de la formalidad.\n3. Misión\nOfrecer servicios que ayuden a los emprendedores en su formación integral, fortaleciendo su capacidad para el desarrollo de negocios, brindándole las herramientas y recursos necesarios para ser un emprendedor exitoso.\n4.Visión\nDesarrollar el emprendedurismo como motor de desarrollo económico y crecimiento sostenible para generar empresas, crear empleos y fomentar el bienestar de los guerrerenses.\n5. Lineamientos\n5.1. Cobertura\nEl Programa tiene una cobertura estatal y se implementará en el Estado de Guerrero, abarcando las siete regiones económicas:\n1. Tierra Caliente;\n2. Norte;\n3. Centro;\n4. Montaña;\n5. Costa Grande;\n6. Costa Chica; y\nEJERCICIO FISCAL 2016\n7. Acapulco.\n5.1.1. Fundamento legal\na) Constitución Política de los Estados Unidos Mexicanos;\nc) Ley Orgánica de la Administración Pública del Estado de Guerrero número 08;\nd) Ley Número 690 de Entidades Paraestatales del Estado de Guerrero\ne) Ley número 374 de Transparencia y Acceso a la Información Pública del Estado de Guerrero;\nf) Ley número 695 de Responsabilidades de los Servidores Públicos del Estado y de los\nMunicipios de Guerrero;\ng) Plan Estatal de Desarrollo del Estado de Guerrero 2016-2021;\nh) Decreto número 170 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2016;\ni) Decreto número 176 por el que se crea el Instituto Guerrerense del Emprendedor, como\nOrganismo Público Descentralizado; y\nj) Todos aquellos ordenamientos normativos que sean aplicables.\n6. Población objetivo\nLa población objetivo consta de dos categorías:\nI. Emprendedores con interés de iniciar y formalizar su empresa; y\nII. Micro, pequeñas y medianas empresas con interés de incrementar su productividad, preferentemente pertenecientes a los sectores estratégicos de los 81 municipios del Estado de Guerrero y aquellas con capacidad de innovación como las consideradas en las convocatorias específicas.\n7. Criterios y requisitos de elegibilidad\na) Selectividad: Se atiende de manera específica a las y los emprendedores del Estado de\nGuerrero, así como a las micro, pequeñas y medianas empresas con interés de incrementar su productividad, preferentemente pertenecientes a los sectores estratégicos de los 81 municipios del específicas.\nEJERCICIO FISCAL 2016\nb) Transparencia: Es un eje rector del Instituto Guerrerense del Emprendedor, que dentro del el conocimiento por parte de la ciudadanía de los procedimientos, decisiones y usos de los recursos públicos ejercidos por el programa, a fin de establecer un estricto seguimiento, control y evaluación de los mismos.\nc) Equidad: Está dirigido a hombres y mujeres de los 81 municipios del Estado de Guerrero, con interés de iniciar y formalizar su empresa que reúnan los requisitos previstos en las presentes reglas de operación en igualdad de condiciones para todos los municipios.\nd) Corresponsabilidad y Sustentabilidad: El programa constituye una responsabilidad constitucional y moral de la administración pública estatal, en beneficio de emprendedores y MiPyMEs en la entidad, situación que a su vez obliga a los beneficiarios a asumir la responsabilidad de participar de manera activa en los procesos de ejecución, seguimiento, fiscalización y evaluación para la correcta operación y permanencia del programa.\ne) Objetividad: Los recursos económicos que se otorgarán por conducto del Instituto\nGuerrerense del Emprendedor, a los beneficiarios en los términos que establecen las presentes reglas de operación.\nf) Oportunidad: Circunstancia favorable o que se da en un momento adecuado u oportuno para realizar algo que le genere una mejora o algún beneficio.\ng) Temporalidad: Define los tiempos de elegibilidad del programa.\nLos criterios de elegibilidad y requisitos para solicitar apoyos para el Programa Guerrero nos necesita Emprendedores son:\nCriterios Requisitos\nI. Estar registrado en la convocatoria Contar con el preregistro que obtendrá en el portal convocatoria correspondiente.\nII. Comprometerse a realizar un Proceso de Entregar carta compromiso emitida por el portal\n\"Proceso de Formulación de Proyectos\".\nIII. Cumplir con un proceso de formulación de Presentar constancia de formulación de proyectos. presentes Reglas de Operación\nEJERCICIO FISCAL 2016\n8. Tipos, modalidades y montos de apoyo\n8.1. Los apoyos del Instituto Guerrerense del Emprendedor, serán otorgados a través de dos modalidades:\nI. Por medio de convocatorias públicas; y\nII. Asignación directa de apoyos: Se podrán entregar apoyos sin que medie convocatoria, en el caso de proyectos de carácter estratégico, que así determine el Ejecutivo Estatal con aprobación de la\nJunta Directiva del Instituto; y\nIII. Proyectos especiales y de concurrencia de recursos mixtos, ya sea federales, estatales y/o municipales.\n8.2. Se otorgarán apoyos del Instituto Guerrerense en cada una de las categorías de acuerdo a las siguientes modalidades, de las cuales se emitirá la Convocatoria específica para que los interesados puedan participar.\nEJERCICIO FISCAL 2016\nModalidad Descripción\nI. APOYOS PARA LA CREACIÓN básica con recursos para la compra de equipo, mobiliario, y/o\nY DESARROLLO DE EMPRESAS inventarios para su negocio (comercio, servicios o industria).\nBASICAS\n.\nII. APOYOS CONCURRENTES Apoyos a proyectos presentados por emprendedores y MiPyMEs, para\nESTATAL Y/O MUNICIPAL PARA LA la creación y fortalecimiento de empresas que cuenten con una\nCREACIÓN DE EMPRESAS viabilidad financiera y de negocios, a través de un esquema con cargo a recursos mixtos entre estado y municipios.\nBÁSICAS.\nIII. ASESORÍA Y CAPACITACIÓN\nA EMPRENDEDORES PARA EL Capacitación, consultoría y acompañamiento orientado al Programa de\nPROGRAMA DE INCUBACIÓN DE Incubación de Negocios ya sea en Línea (PIL) o Presencial\nNEGOCIOS EN LÍNEA Y\nPRESENCIAL\nPrograma desarrollado para fomentar el crecimiento de los\nIV. PROGRAMA DE CAPACITACIÓN\nIN SITU Y DESARROLLO negocios a través de maximizar su potencial y habilidades empresariales\nEMPRESARIAL. para mejorar su productividad y competitividad.\nV. CONSULTORÍA Y ASISTENCIA\nImpulsar un programa de capacitación y asesoría gratuita para la\nTÉCNICA EN EL DESARROLLO DE generación de proyectos productivos, en particular en las regiones con\nPROYECTOS PRODUCTIVOS mayor marginación de Guerrero.\nINTEGRALES\nApoyos para el fomento al ecosistema emprendedor, a través de la\nVI. FOMENTO Y PROMOCIÓN DE realización de eventos, talleres, y actividades de promoción de la cultura\nCULTURA EMPRENDEDORA emprendedora.\nEn los gastos de operación se podrá considerar la contratación de servicios de asesoría, los gastos de movilidad del personal contratado para tales efectos, la difusión, la adquisición de bienes que permitan la ejecución, supervisión, seguimiento y la evaluación del programa. beneficiarias y las instancias participantes o ejecutoras.\nEJERCICIO FISCAL 2016\n9. Derechos, obligaciones, causas de suspensión del apoyo y sanciones.\n9.1. Derechos\nLos beneficiarios tienen derecho a:\na) Información necesaria, de manera clara y oportuna, para participar en el programa;\nb) Un trato digno, respetuoso, oportuno, con calidad y equitativo, sin discriminación alguna;\nc) Atención y apoyos sin costo alguno o condicionamiento no contemplado en las presentes reglas de operación; y\nd) Seguridad sobre la reserva y privacidad de su información personal conforme a la Ley número\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n9.2. Obligaciones\nLos beneficiarios tienen las obligaciones siguientes:\na) Proporcionar, bajo protesta de decir verdad, la información que se les requiera de acuerdo a lo establecido en las presentes reglas de operación;\nb) Dar buen uso, conservación y/o mantenimiento de los bienes recibidos;\nc) Otorgar las facilidades y proporcionar la información necesaria a las instancias de coordinación, supervisión y control de los niveles de gobierno facultados para realizar visitas de inspección y monitoreo de los apoyos otorgados;\nd) Seguir las recomendaciones técnico-productivas emitidas por las instancias de gobierno; y\ne) Mantener los apoyos por un plazo mínimo de tres años con el fin de que estén disponibles para las supervisiones físicas y documentales de las instancias de control y fiscalización.\n9.3. Causas de suspensión de apoyos\nSe suspenderán los apoyos en los casos siguientes:\na) Cuando las y los beneficiarios no cumplan con alguna de las obligaciones estipuladas en estas reglas de operación; y\nb) Cuando el Instituto Guerrerense del Emprendedor o algún órgano de fiscalización detecte\nEJERCICIO FISCAL 2016 parte de los beneficiarios o beneficiarias, suspenderán los apoyos y deberán solicitar su reintegro en apego a la normatividad aplicable.\n9.4. Sanciones\nLos beneficiarios del programa que incumplan con las obligaciones, y/o presenten documentos falsos, la instancia normativa, definirá la sanción a la que se hará acreedor.\n10. Instancias participantes\n10.1 Instancias ejecutoras y normativas\nLos recursos del Programa serán ejecutados directamente por el Instituto Guerrerense del\nEmprendedor.\n10.2 Coordinación interinstitucional\nComo coordinación interinstitucional, a fin de hacer llegar los apoyos de las presentes reglas de operación, el INGE podrá celebrar convenios con los ayuntamientos que así lo soliciten, a fin de difundir y generar apoyos concurrentes entre ambos participantes.\n11. Proceso de operación\na) Difusión del programa\nEstas Reglas de Operación, además de su publicación en el Periódico Oficial del Estado de\nGuerrero, están disponibles para su consulta en las oficinas del INGE, así como en la página de internet: www.inge.gob.mx.\nb) Presentación de solicitudes\nLa solicitud podrá ser presentada de manera física y/o electrónica por parte de los solicitantes con todos los requisitos señalados en la Convocatoria correspondiente, dirigida al Instituto Guerrerense del Emprendedor, presentando original y copia para acuse de recibo en las oficinas, en caso de ser en forma física, de dicho Instituto, así como copia de la credencial de elector de la persona que entregue la solicitud, proporcionando un número telefónico y/o correo electrónico, para hacerle llegar la notificación sobre el apoyo solicitado.\nEl Instituto dará respuesta a la solicitud dentro de los 45 días hábiles siguientes al ingreso de la misma; en caso de no obtener respuesta en el plazo establecido, se entenderá que dicha solicitud no fue aceptada. Cabe señalar que las solicitudes serán atendidas en base a la disponibilidad presupuestal del programa.\nEJERCICIO FISCAL 2016\nCuando la solicitud no incluya toda la información requerida o faltara algún documento, la dependencia informará al solicitante en un plazo no mayor a 15 días hábiles, mismo que tendrá un plazo hasta de 5 días hábiles a partir de la fecha de haber recibido la notificación, para solventar la omisión.\nGuerrerense del Emprendedor, ubicadas en: Av. De la Juventud # 5 segundo piso, col. Burócratas, Chilpancingo, Gro. C.P. 39090 o en la página de Internet: www.inge. gob.mx. Con los datos que aporten los solicitantes, se integrará el Padrón de Beneficiarios del Programa Guerrero nos Necesita\nEmprendedores en cumplimiento a las disposiciones legales vigentes.\nLa información de este padrón será publicada y estará disponible en la página electrónica del\nInstituto Guerrerense del Emprendedor https://www.inge.gob. mx.\nc) Elegibilidad de los proyectos\nEl Instituto Guerrerense del Emprendedor será la unidad responsable de verificar la elegibilidad, viabilidad normativa y técnica de las solicitudes, así como la suficiencia presupuestaria de los proyectos que sean de su competencia de acuerdo a las reglas de operación.\nd) Aprobación de los proyectos\nEl Instituto Guerrerense del Emprendedor definirá en las Convocatorias correspondientes los métodos para analizar, ponderar y evaluar los proyectos presentados y emitir en su caso la aprobación correspondiente.\ne) Elaboración de expediente técnico\nSe refiere al conjunto de documentos entregados por el beneficiario al INGE, los cuales soportan la gestión del proyecto de acuerdo a convocatoria. Para la integración de los expedientes técnicos de cada proyecto estará a cargo del INGE y una vez entregado por el solicitante quedara a resguardo el expediente con la documentación técnica y comprobatoria justificativa, por lo menos cinco años posteriores a la entrega del recurso Estatal.\nf) Entrega de apoyos una vez publicados los resultados de las convocatorias, el INGE será el encargado de notificar a los beneficiarios.\nPara el proceso de entrega de apoyos, se emitirá el Manual de Ministración de Recursos, en donde los beneficiarios, deberán cumplir además de los requisitos establecidos en la convocatoria, cuenta bancaria, para la transferencia de los recursos, como parte de la bancarización de los apoyos de programas estatales.\nEJERCICIO FISCAL 2016\nEn caso de que la persona beneficiaria no se le contactará en los 30 días próximos a la publicación de los resultados, o que migre, presente alguna imposibilidad física, enfermedad o fallezca y no pueda recibir el apoyo, el monto del apoyo correspondiente será canalizado a una solicitud de apoyo que cumpla con los requisitos señalados en los lineamientos de estas reglas de operación.\n12. Gastos de operación\nPara cubrir los gastos ocasionados por la operación, seguimiento, supervisión y verificación de las acciones del programa, se dispondrá hasta del 3% (tres por ciento) de la inversión total del programa, el cual podrá ser utilizado para Gastos de operación: alimentación, hospedaje, peajes y pasajes, personal contratado por honorarios, outsorcing, equipamiento, vehículos, mobiliario, remodelación y mantenimiento de inmuebles, de equipo de cómputo y de equipo de transporte, así como consumibles, herramientas, combustibles, insumos para servicio de cafetería, servicios de vigilancia, papelería, uniformes y todo material análogo que mejore y transforme los espacios de trabajo y la imagen institucional, que beneficie la operación de los programas y/u optimice la calidad de los servicios que se presta a los beneficiarios.\n13. Presupuesto de inversión de Guerrero para el Ejercicio Fiscal 2016, y que estipula el Programa GUERRERO NOS NECESITA\nEMPRENDEDORES, estableciendo un techo presupuestal de inversión por la cantidad de\n$40,000,000.00 (Cuarenta millones de pesos 00/100 M.N.) transparente de los recursos del Programa.\n14. Flujograma de la solicitud\nEJERCICIO FISCAL 2016\n15. Registro de operaciones\na) Avances físicos-financieros\nRegional, durante los primeros diez días hábiles del mes inmediato al trimestre que se reporta los avances físicos financieros de los proyectos autorizados.\nb) Recursos no devengados\nLos recursos que al cierre del ejercicio se conserven o que no se hayan devengado al 31 de diciembre del presente ejercicio fiscal, deberán ser reintegrados a la Tesorería General del Estado, dependiente de la Secretaria de Finanzas y Administración del Estado.\nEn el caso de recursos remanentes de convocatorias cerradas:\nEl Director General del Instituto Guerrerense del Emprendedor podrá reasignar los recursos remanentes que resulten de convocatorias cerradas y evaluadas cuando no existan más proyectos susceptibles de asignación de recursos:\n1. En beneficio de otras convocatorias en donde la demanda haya rebasado los recursos asignados, en cuyo caso, la modificación correspondiente deberá publicarse en el portal del INGE; o\n2. En beneficio de proyectos estratégicos que apruebe el Junta Directiva.\nc) Cierre de ejercicio y Administración del Estado, de manera impresa y en medios magnéticos, asimismo verificará la congruencia de la información con la cuenta pública.\n16. Evaluación\n16.1. Evaluación interna\nEl Programa Guerrero nos Necesita Emprendedores, estará sujeto a procesos periódicos de beneficios económicos y sociales.\nEJERCICIO FISCAL 2016\n16.2. Evaluación externa\nEl Instituto Guerrerense del Emprendedor, podrá realizar una evaluación de resultados de carácter externo del programa sujeto a reglas de operación, para lo cual tendrá la facultad de designar a la instancia que realizará dicho análisis.\nLas evaluaciones externas que se realicen al programa serán coordinadas por la Secretaría de\nContraloría y Transparencia Gubernamental.\n17. Indicadores\nPara el seguimiento y evaluación del programa se utilizarán los indicadores que corresponden al nivel de propósito detallados a continuación:\n• Número de proyectos y/o acciones ejecutadas.\n• Número de proyectos y/o acciones programadas.\n• Número de beneficiarios que recibieron el apoyo.\nNúmero de empresas creadas\nNúmero de empleos creados y/o conservados\nIncremento de la productividad\nEl Instituto Guerrerense del Emprendedor, será responsable de compilar e integrar un reporte estatal de resultados tomando como base los proyectos y/o acciones desarrollados por el Programa\nGuerrero nos Necesita Emprendedores que indiquen el número de beneficiarios atendidos al finalizar el ejercicio fiscal.\n18. Seguimiento, control y auditoría\n18.1. Seguimiento\nEl Instituto Guerrerense del Emprendedor, en operación del Programa y para la mejora de éste, programa.\n18.2. Control y auditoría\nEl Instituto Guerrerense del Emprendedor, será responsable de la supervisión directa de los proyectos o acciones así como de verificar que en su ejecución cumpla con la normatividad aplicable. instancias de fiscalización.\nEl Instituto Guerrerense del Emprendedor, dará todas las facilidades a dichas instancias fiscalizadoras para realizar en el momento en que lo juzguen pertinente, las auditorías, revisiones o\nEJERCICIO FISCAL 2016 visitas de inspección que consideren; efectuando las acciones necesarias para dar atención a las recomendaciones planteadas.\n19. Transparencia\n19.1. Difusión\nLas reglas de operación, además de su publicación en el Periódico Oficial del Gobierno del\nEstado de Guerrero, estarán disponibles en la página electrónica del Instituto Guerrerense del\nEmprendedor https://www.inge.gob.mx, asimismo, se establecerán las estrategias de difusión del programa y las acciones conducentes para dar a conocer los requisitos de participación, la corresponsabilidad de los beneficiarios y los apoyos a otorgar.\nPara dar cumplimiento a lo establecido en la Ley número 207 de Transparencia y Acceso a la\nInformación Pública del Estado de Guerrero, el Instituto Guerrerense del Emprendedor publicará periódicamente toda la información relativa al programa en la página electrónica https://www.inge.gob.mx.\n19.2. Blindaje electoral\nPara evitar que los servidores públicos puedan incurrir en responsabilidades administrativas y delitos durante el desarrollo de procesos electorales, por posibles desvíos de recursos públicos en apoyo o perjuicio de partidos políticos o candidatos, independientemente de las fechas electorales, el programa será blindado del clientelismo y de su uso partidista, en los formatos aparecerá la leyenda siguiente:\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos son públicos. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con el presente programa, se deberá incluir la siguiente leyenda \"Este programa es público y queda prohibido su uso con fines partidistas o de promoción personal\".\n19.3. Interpretación\nLa interpretación de las reglas de operación, para efectos administrativos, estará a cargo del\nInstituto Guerrerense del Emprendedor como dependencia responsable del programa, así como de la\n20. Glosario de términos\n1. Apoyos: los recursos económicos que se otorgará por conducto de la INGE, a los beneficiarios en los términos que establecen las presentes reglas de operación.\nEJERCICIO FISCAL 2016\n2. Aportación en especie: La contribución con bienes muebles o inmuebles que puede llevar a los porcentajes establecidos en la regla.\n3. Beneficiarios: Los emprendedores y las micro, pequeñas y medianas empresas, las instituciones y organizaciones de los sectores público o privado que operen programas o proyectos del\nINGE.\n4. Competitividad: La capacidad para mantener y fortalecer el crecimiento, la rentabilidad y participación de las micro, pequeñas y medianas empresas en los mercados, con base en ventajas asociadas a sus productos o servicios, así como a las condiciones en que los ofrecen, para efectos de evaluar el impacto de los apoyos del inge se entenderá como aquellas mejoras que se obtienen como resultado del apoyo otorgado para acceder a financiamiento y capital, tecnologías, empleos, ventas, exportaciones, innovación, entre otros, dependiendo de la naturaleza del proyecto.\n5. Consolidación: Las acciones efectuadas para mejorar la productividad y competitividad de las micro, pequeñas y medianas empresas a través del fortalecimiento de sus capacidades administrativas, financieras, de producción, de comercialización, de innovación y desarrollo tecnológico, entre otras, para mantener y aumentar su rentabilidad y participación en los mercados;\n6. Convenios específicos: El acuerdo establecido entre el INADEM y el INGE, para la entrega de los apoyos del FNE por vía de asignación directa.\n7. Convocatorias: Las invitaciones públicas que emite el INGE, con el visto bueno de la junta directiva, para participar en la presentación de proyectos y en la obtención de apoyos, y donde se establecerán las características, términos, condiciones y requisitos que deberán cubrir los participantes.\n8. Ecosistema: Sistema formado por un conjunto de agentes económicos que interactúan entre sí, a fin de establecer condiciones favorables para crear, desarrollar y consolidar un ambiente propicio para el desarrollo y fortalecimiento de emprendedores y micro, pequeñas y medianas empresas.\n9. Emprendedores: Las mujeres y los hombres con inquietudes empresariales, en proceso de crear, desarrollar o consolidar una micro, pequeña o mediana empresa a partir de una idea emprendedora o innovadora.\n10. Emprendimientos de alto impacto: Emprendedores o empresas que cuenten con alto potencial económico, basados en nuevas y/o mejores soluciones que se traduzcan en productos, servicios y/o modelos de negocio con un impacto integral en su entorno y que requieran herramientas para fortalecer su operación, generar valor agregado y maximizar su crecimiento. Los beneficiarios que soliciten apoyo \"scale up\" deberán tener tasas de crecimiento destacadas.\n11. Encadenamientos productivos: articulación horizontal y vertical de las MIPYMES al proceso productivo de las grandes empresas.\nEJERCICIO FISCAL 2016\n12. Evaluación normativa: Procedimiento mediante el cual se evalúa el cumplimiento de cada proyecto con la documentación formal que se establece en la convocatoria del programa del INGE, y se comprueba la pertinencia y correspondencia entre documentación, montos y porcentajes establecidos en la solicitud de apoyo.\n13. Evaluación técnica: Procedimiento mediante el cual se evalúan las características técnicas de cada proyecto, así como su estructura financiera y el potencial de negocio de cada uno de los proyectos presentados para recibir apoyos.\n14. Innovación: introducción de un nuevo, o significativamente mejorado, producto (bien o servicio), de un proceso, de un método de comercialización o de un nuevo método organizativo, en las prácticas internas de la empresa, la organización del lugar de trabajo o las relaciones exteriores.\n15. MIPYMES: Las micro, pequeñas y medianas empresas, sean personas físicas con actividad empresarial, régimen de incorporación fiscal o sociedades mercantiles legalmente constituidas, que se clasifiquen de conformidad con la estratificación establecida en la fracción III del artículo 3 de la Ley para el Desarrollo de la competitividad de la micro, pequeña y mediana empresa y en el acuerdo por el que se\n16. Población objetivo: Los emprendedores y las unidades económicas que forman parte de la apoyos, conforme a los términos y criterios de elegibilidad establecidos en estas reglas de operación.\n17. Población potencial: Los emprendedores con interés de crear un negocio formal, las\nMIPYMES que tienen capacidad de innovación, así como las unidades económicas del sector logístico que fortalecen la productividad de las MIPYMES por medio de la comercialización regional.\nEJERCICIO FISCAL 2016\n18. Proyectos: Conjunto de actividades programadas y presupuestadas que se dirigen al cumplimiento de uno o varios objetivos del INGE y que serán susceptibles de ser apoyadas, las cuales se pueden presentar en forma individual o en grupo.\n19. Proyectos estratégicos: Iniciativas productivas o de prioridad estatal que contribuyen al desarrollo regional o sectorial a través de la creación de empresas y/o generación de empleos, detonación de inversión, desarrollo de proveedores, innovación tecnológica, generación de cadenas de valor e infraestructura.\n20. Sectores estratégicos: Sectores productivos prioritarios para lograr el desarrollo económico nacional definidos como tales por la Secretaría de Economía, el INADEM.\nPrimero. El presente Acuerdo entrará en vigor el día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nSegundo. A partir de la entrada en vigor de las presentes Reglas de Operación, la unidad responsable de la operación de las mismas será el Instituto Guerrerense del Emprendedor, Organismo\nPúblico Descentralizado.\nTercero. Una vez publicadas las presentes Reglas de Operación, el Instituto Guerrerense del\nEmprendedor, emitirá las convocatorias específicas de cada una de las categorías del Programa, en donde se señalará a detalle requisitos, lineamientos, criterios de evaluación, seguimiento, comprobación y demás elementos necesarios para la correcta participación de los interesados.\nGobierno, Boulevard René Juárez Cisneros No. 62 Ciudad de los Servicios en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los 30 días del mes de junio del año dos mil dieciséis.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 \nDE AGOSTO DE 2017",
  "ULTIMA REFORMA PUBLICADA": "08 DE AGOSTO DE 2017",
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "económico"
  ]
}