{
  "titulo": "Acuerdo por el Que Se Crea el Programa de Apoyos para la Reactivación Económica Covid 19 y Se Emiten",
  "Contenido": "PARA EL EJERCICIO FISCAL 2021\nTEXTO ORIGINAL. de 2021.\nECONÓMICA COVID-19 Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\n2021.\nGuerrero. - Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88,\nLOS ARTÍCULOS 2, 3, 6, 7, 10, 11, 18 APARTADO A FRACCIONES I Y X, 20 FRACCIÓN III Y 29\nFRACCIONES I, XII, XIV, XV Y XIX DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL\nESTADO DE GUERRERO NÚMERO 08; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE\nPRESUPUESTO Y DISCIPLINA FISCAL DEL ESTADO DE GUERRERO; 33, 34 Y 35 FRACCIONES I Y\nII DE LA LEY DE FOMENTO ECONÓMICO, INVERSIÓN Y DESARROLLO DEL ESTADO DE\nGUERRERO NÚMERO 487; 55 DEL DECRETO NÚMERO 644 DEL PRESUPUESTO DE EGRESOS DEL\nESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2021 Y LOS LINEAMIENTOS PARA LA\nELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES\nPARA EL EJERCICIO FISCAL 2017.\nQue el Plan Estatal de Desarrollo 2016-2021 en el Eje II Guerrero Prospero en los objetivos 2.1 y\n2.7, menciona fomentar y generar empleo de calidad, así como gestionar con eficacia Proyectos\nEstratégicos mediante las líneas de acción donde se menciona apoyar a las PyMES, para impulsar su crecimiento y su generación de fuentes de empleo en las diferentes regiones de la entidad, así también impulsar esquemas de financiamiento para la comercialización.\nY que debido a la pandemia global del Covid-19, que es un problema de salud que inició el 30 de afectando la economía de la población mundial, sin duda es un suceso sin precedentes del que no se tiene memoria en los últimos años, es mi deber señalar que estamos viviendo una crisis económica y los ingresos de los guerrerenses y el presupuesto público, se están viendo afectados por la disminución de la actividad turística y el comercio. nacional por la pandemia del COVID-19, surgió la necesidad de suspender actividades económicas a partir de mes de marzo del año 2020 y a la fecha no existen las condiciones para reanudar al cien por ciento dichas actividades; por lo que, al ser una prioridad fundamental del Gobierno Estatal continuar apoyando a\nPARA EL EJERCICIO FISCAL 2021 la población, para afrontar la afectación económica que han sufrido, se han establecido acciones concretas son prioritarios para la generación de empleo y el bienestar general de la población.\nMi Gobierno con fundamento en el artículo 44 del Código Fiscal del Estado de Guerrero, Número\n429, estimo indispensable otorgar beneficios fiscales a los contribuyentes que tengan su domicilio fiscal, sucursal, agencia o cualquier otro establecimiento dentro del territorio del Estado, que les permitiera pulverizar este impacto, tal como lo es aligerar su carga tributaria, lo que ayudo a financiarse y afrontar de manera transitoria la baja de sus ingresos y evitar el despido de personal, sin embargo no ha sido suficiente.\nPor tal motivo, es importante promover un programa estatal que nos permita impulsar la reactivación económica, mediante el otorgamiento de apoyos económicos a las Unidades Económicas del\nEstado de Guerrero, en este contexto, el Gobierno del Estado implementa el Programa de Apoyos para la\nReactivación Económica Covid-19, cuyo objetivo es el otorgamiento de apoyos económicos a las Micro, Pequeñas y Medianas Empresas del Estado, mismo que estará a cargo de la Secretaría de Fomento y\nDesarrollo Económico para su operación, ejecución, evaluación y administración.\nPor lo antes expuesto, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE APOYOS PARA LA REACTIVACIÓN\nECONÓMICA COVID-19 Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\n2021.\nArtículo 1. Se crea el Programa de Apoyos para la Reactivación Económica Covid-19, el cual tiene por objeto otorgar apoyos económicos a las Unidades Económicas del Estado de Guerrero. Artículo\n2. Se emiten las Reglas de Operación del Programa de Apoyos para la Reactivación Económica Covid-19 para el Ejercicio Fiscal 2021, en las que se establecen los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben cumplir para poder acceder a dicho Programa.\nArtículo 2. Se emiten las Reglas de Operación del Programa de Apoyos para la Reactivación\nEconómica Covid-19 para el Ejercicio Fiscal 2021, en las que se establecen los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben cumplir para poder acceder a dicho Programa.\nArtículo 3. La Secretaría de Fomento y Desarrollo Económico, tendrá a su cargo la implementación, operación, ejecución, evaluación y administración del Programa de Apoyos para la\nReactivación Económica Covid-19, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto, será la encargada de la dispersión y asignación de los recursos del Programa, apegándose plenamente a las siguientes:\nCOVID-19 PARA EL EJERCICIO FISCAL 2021.\nPARA EL EJERCICIO FISCAL 2021\n1. Introducción\n1.1. Antecedentes expandido a todo el mundo, cobrando miles de vidas humanas afectando a la población mundial. Es, sin duda, un suceso de salud y económico sin precedentes, que ha impactado severamente a los sectores de la economía estatal más importantes.\nPara atender la problemática anterior, es importante promover un programa que incentive la reactivación económica, contrarrestando las perdidas por el cierre de la actividad económica estatal, mediante el otorgamiento de apoyos económicos a las empresas con el objetivo de mantener fuentes de empleo.\n1.2. Alineación programática\nEn cumplimiento a los ejes rectores del Plan Estatal de Desarrollo 2016-2021, el Programa de\nApoyos para la Reactivación Económica Covid-19, está alineado al eje, objetivos, estrategias y líneas de acción siguientes:\nEje: VII.2. Guerrero Próspero con perspectiva de género e intercultural.\n2.1. Fomentar y generar empleo de calidad.\n2.7. Gestionar con eficacia Proyectos Estratégicos.\nEstrategias:\n2.1.1. Asegurar la promoción y la generación de empleo de calidad y con igualdad de género como estrategia central para atender las necesidades más urgentes de los guerrerenses: seguridad alimentaria, educación y salud. El compromiso es contribuir de manera significativa al desarrollo humano en la entidad.\n2.7.1.4. Desarrollar la red hidráulica y la producción agroindustrial.\n2.7.5. Desarrollar la actividad agroindustrial para mejorar la productividad al impulsar el desarrollo de los sectores agrícola, pesquero y acuícola; fortalecer el desarrollo empresarial de proyectos agroindustriales; propiciar el desarrollo gradual económico, social, productivo y sustentable; aprovechar las potencialidades y las vocaciones productivas agropecuarias del Estado; generar mayor productividad y competitividad que se refleje en mayores ingresos y en la mejora de la economía de las familias.\nLíneas de acción:\nPARA EL EJERCICIO FISCAL 2021\n• Apoyar a las PyMES, para impulsar su crecimiento y su generación de fuentes de empleo en las diferentes regiones de la entidad.\n• Impulsar esquemas de financiamiento para la comercialización.\nEl Programa de Apoyos para la Reactivación Económica Covid19, se vincula con el siguiente objetivo, estrategias y líneas de acción del Programa Sectorial: Industria, Minería Comercio, Abasto y\nApoyo a MIPYMES:\nObjetivo 6:\nFortalecer el desarrollo empresarial de las MIPYMES, a los emprendedores y los organismos del sector social de la economía.\nEstrategias:\n6.2. Garantizar el mejoramiento de las MIPYMES mediante acciones integrales de apoyo incluyente, facilitando el acceso al crédito, a la capacitación y recursos para proyectos productivos que estimulen su permanencia y la generación de empleo o autoempleo. El compromiso es contribuir a mejorar el bienestar de la población guerrerense sin distinción alguna; se trata de brindar apoyo a hombres y mujeres, jóvenes, adultos, adultos mayores y discapacitados.\n6.3. El desarrollo de las MIPYMES tendrá impacto directo en: acceso a créditos bancarios y de otras instituciones financieras, mejor posicionamiento en el mercado, seguridad jurídica, Generación de empleos, Contribución al desarrollo económico local, estatal y nacional, Oportunidad de exportación, Mayor aceptación y confianza del cliente.\n6.4. Apoyar a los productores con recursos económicos para cumplir con los requisitos indispensables para poder entrar a un mercado formal (registro de marca, trámite de código de barras, tabla nutricional y empaque corporativo), y de esta forma, percibir mejores ingresos, estar amparados ante la ley y seguir en condiciones de competitividad en relación a otros productos.\n6.5. Apoyar al posicionamiento integral y a fortalecer la presencia y promoción de los productos guerrerenses, vía la asistencia con el pago de viáticos de los empresarios para la participación en las ferias de comercio y exportación nacionales e internacionales más importantes, así como un traductor.\nLíneas de acción:\n• Establecer una partida presupuestal especifica que atienda contingencias de empresas riesgo su operación.\n• Proponer el mejoramiento del entorno regulatorio en beneficio de las MIPYMES.\n• Atraer programas de cooperación internacional que impulsen el desarrollo de proyectos empresariales, institucionales y gubernamentales.\nPARA EL EJERCICIO FISCAL 2021\n• Impulsar el emprendimiento y apoyar el autoempleo vía el otorgamiento de proyectos productivos que desarrollen las capacidades y habilidades del guerrerense, se forma directa y oportuna.\n1.3. Diagnóstico\na) El problema social que se atiende y su magnitud\nDerivado de la pandemia mundial del Covid-19, el 30 de marzo de 2020, el Consejo de Salubridad\nGeneral declaró la emergencia sanitaria por causa de fuerza mayor, como consecuencia de la evolución de casos confirmados y muertes por la enfermedad en el país, tomando como medida sanitaria la suspensión temporal de las actividades de las empresas afectando a empresarias y empresarios, así como a trabajadoras y trabajadores.\nb) Las causas y efectos observados del problema social\nA causa de la medida sanitaria para prevenir y contener la pandemia del Covid-19, consistente en la suspensión de la actividad económica estatal ha provocado el cierre de un número importante de micro, pequeñas y medianas empresas, y consecuentemente la pérdida de empleos.\nc) La manera en que el programa social busca contribuir a la resolución del problema identificado\nEl Programa de Apoyos para la Reactivación Económica Covid-19, pretende, mediante el otorgamiento de apoyos económicos, apoyar a las micro, pequeñas y medianas empresas, para que continúen con sus actividades productivas conservando en la medida de lo posible los empleos.\nd) Línea de base\nLa pandemia del Covid-19 ha impactado a todos los sectores de la economía del Estado de\nGuerrero, destacando aquellos con mayor participación en el Producto Interno Bruto Estatal (PIBE).\ne) Población objetivo\nLa población objetivo del Programa de Apoyos para la Reactivación Económica Covid-19, son las\nUnidades Económicas con domicilio en el Estado de Guerrero, que hayan sido afectadas por la contingencia de la pandemia Covid-19.\nf) Origen y fundamento\n• Constitución Política de los Estados Unidos Mexicanos.\n• Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\nPARA EL EJERCICIO FISCAL 2021\n• Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n• Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero.\n• Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487.\n• Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de\nGuerrero.\n• Decreto Número 196 por medio del cual la Sexagésima Primera Legislatura al Honorable\n2016-2021.\n• Decreto Número 644 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2021.\n• Acuerdo por el que se establecen acciones extraordinarias para atender la emergencia sanitaria generada por el virus SARS-CoV2.\n• Acuerdo extraordinario por el que se aprueban medidas económicas y fiscales a las empresas y a la población del Estado de Guerrero, derivado de la contingencia sanitaria del COVID-19.\n• Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales\nEstatales para el Ejercicio Fiscal 2017.\ng) Glosario de términos\nPara la interpretación de las presentes Reglas de Operación, se entenderá por:\n• Programa: El Programa de Apoyos para la Reactivación Económica Covid-19.\n• Reglas de Operación: Las Reglas de Operación del Programa de Apoyos para la\nReactivación Económica Covid-19 para el Ejercicio Fiscal 2021.\n• SEFODECO: La Secretaría de Fomento y Desarrollo Económico.\n• Unidades Económicas: A Las personas físicas y/o morales, así como las Micro, Pequeñas y Medianas Empresas (MIPYMES).\nPARA EL EJERCICIO FISCAL 2021\n•\nMisión\nApoyar a las Unidades Económicas afectadas por la pandemia del Covid-19, para favorecer la conservación y generación de empleos, mediante el otorgamiento de apoyos económicos.\nVisión\nFortalecer a las Unidades Económicas del Estado de Guerrero, para impulsar la reactivación de la economía estatal.\n2. Secretaría, dependencia o entidad responsable del programa\nLa Secretaría de Fomento y Desarrollo Económico, a través de la Dirección General de Fomento\nEmpresarial.\n3. Objetivos y alcances\n3.1. Objetivo General\nOtorgar apoyos económicos a las Unidades Económicas del Estado de Guerrero, con el propósito de mitigar las afectaciones económicas derivadas de la pandemia del Covid-19.\n3.2. Objetivo específico\n• Qué las Unidades Económicas con domicilio en el Estado de Guerrero, continúen en operación y conserven empleos para las y los guerrerenses.\n3.3. Alcances\nEl Programa tiene como finalidad contrarrestar las afectaciones a las Unidades Económicas del\nEstado de Guerrero, ocasionadas por la pandemia del Covid-19, evitando la pérdida de empleos.\nLos apoyos económicos deberán entregarse de manera oportuna y expedita, con los requisitos mínimos necesarios y en el menor tiempo posible, considerando las características de las Unidades y estatales.\n4. Metas físicas\nGuerrero que lo soliciten, de acuerdo a la suficiencia presupuestaria del Programa, integrándose el listado de personas beneficiarias correspondientes.\nPARA EL EJERCICIO FISCAL 2021\n5. Programación presupuestal\nEl recurso para la operación del Programa, proviene del fondo de financiamiento de Inversión\nEstatal Directa (IED) el cual estará sujeto a la disponibilidad presupuestal.\nEgresos del Estado de Guerrero para el Ejercicio Fiscal 2021.\n6. Requisitos y procedimientos de acceso\n6.1. Difusión\nDe acuerdo a las medidas emitidas por el gobierno federal y estatal para prevenir contagios del\nCovid-19; en este sentido las personas interesadas podrán enviar su solicitud y documentos correspondientes, vía correo electrónico o podrán presentarlas personalmente en las oficinas de la\nSEFODECO.\nLas presentes Reglas de Operación, además de su publicación en el Periódico Oficial del Gobierno del Estado de Guerrero, estarán disponibles para su consulta en las oficinas de la SEFODECO, así como, en la dirección electrónica oficial de la dependencia: http://www.sefodeco.guerrero.gob.mx.\nPara mayor información podrán contactar a la persona titular de la Dirección General de Fomento\nEmpresarial, en las oficinas ubicadas en el Interior, Edificio Acapulco, 1er Piso, Boulevard Lic. René Juárez\nCisneros, No. 62, Colonia Ciudad de los Servicios, en Chilpancingo de los Bravo, Capital del Estado de\nGuerrero, C.P. 39074, en un horario de atención de 9:00 a 15:00 horas, o al teléfono 747 47 1 97 00 ext.\n9924 y correo electrónico: mipymes.sefodeco@guerrero.gob.mx\n6.2. Requisitos de acceso\nLas Unidades Económicas con domicilio en el Estado de Guerrero que cumplan con los requisitos, podrán acceder al Programa, cuyos requisitos son los siguientes:\n• Escrito libre de solicitud, bajo protesta de decir verdad, dirigida a la persona titular de la\nSEFODECO.\n• Copia de identificación oficial vigente con fotografía.\n• Clave Única del Registro de Población (CURP), formato reciente.\n• Comprobante de domicilio, actualizado.\n• En su caso, comprobante de Clave Bancaria Estandarizada (CLABE interbancaria).\nPARA EL EJERCICIO FISCAL 2021\n“Por la contingencia sanitaria y atendiendo el distanciamiento social”, las solicitudes oficinas de la SEFODECO en el Interior, Edificio Acapulco, 1er Piso, Boulevard Lic. René Juárez Cisneros, No. 62, Colonia Ciudad de los Servicios, en Chilpancingo de los Bravo, Capital del Estado de Guerrero, C.P. 39074, en un horario de atención de 10:30 a 14:00 horas.\n6.3. Procedimiento de acceso\nLa SEFODECO, tomando en cuenta la revisión de la documentación que integre el expediente del solicitante, autorizará o rechazará las solicitudes presentadas considerando que cumplan con los requisitos previstos en las presentes Reglas de Operación.\nLa persona interesada deberá presentar un escrito dirigido a la persona titular de la SEFODECO, anexando la documentación descrita en el punto 6.2 de las presentes Reglas de Operación.\nLa Dirección General de Fomento Empresarial, dictaminará si proceden las solicitudes de apoyo económico, mismas que serán autorizadas por el Comité de Reactivación Económica, y serán otorgadas mediante transferencia bancaria o cheque nominativo.\nEl Comité de Reactivación Económica estará integrado de la manera siguiente:\n• Una Presidencia, que presidirá la persona titular de la SEFODECO;\n• Una Secretaría, que estará a cargo de la persona titular de la Dirección General de\nFomento Empresarial de la SEFODECO;\n• Una Vocalía, que estará a cargo de la persona titular de la Unidad de Asuntos Jurídicos que, adicionalmente, realiza las funciones de Vocal, Asesor y Coordinador institucional del Comité de\nControl y Desempeño Institucional (COCODI) de la SEFODECO;\n• Una Vocalía, que fungirá la persona titular de la Delegación Administrativa de la\nSEFODECO, y\n• Una Vocalía, que fungirá la persona titular de la Dirección General de PYMEXPORTA de la SEFDECO. transferencia bancaria o la póliza de cheque, así como los documentos establecidos como requisitos en el apartado 6.2 de las presentes Reglas de Operación.\n6.4. Requisitos de permanencia, causales de baja o suspensión temporal personas beneficiarias que:\nPARA EL EJERCICIO FISCAL 2021\na) Proporcionen información falsa o alteren algún documento que se establezca como requisito para el trámite de lo solicitado, independientemente de las acciones legales a que se pudiera hacer acreedor, y\nb) Hagan uso indebido de los recursos o beneficios otorgados.\nEn caso de inconformidad por causar baja o suspensión del Programa, deberán ejercitar su derecho ante la Dirección General de Fomento Empresarial al teléfono 747 47 1 97 00 ext. 9924 o al correo electrónico: mipymes.sefodeco@guerrero.gob.mx, con domicilio ubicado en el Interior, Edificio Acapulco, 1er Piso, Boulevard Lic. René Juárez Cisneros, No. 62, Colonia Ciudad de los Servicios, en Chilpancingo de los Bravo, Capital del Estado de Guerrero, C.P. 39074.\n6.5. Modos de entrega del beneficio\nLa SEFODECO entregará los apoyos del Programa, mediante transferencia bancaria o cheque nominativo.\nEl otorgamiento de apoyos económicos de las solicitudes que hayan cumplido con los requisitos establecidos en las presentes Reglas de Operación, estará condicionado a la disponibilidad presupuestal del Programa.\n7. Procedimientos de instrumentación\n7.1. Operación\nEl Programa operará de manera estratégica a nivel estatal en los 81 municipios que lo integran, beneficiando a las Unidades Económicas objetivo del presente Programa.\nSe dará seguimiento y atención a todas las solicitudes del Programa, atendiendo de manera individual cada caso para su respuesta y observaciones pertinentes, dando cumplimiento a los requisitos descritos en el punto 6.2 de las presentes Reglas de Operación. información adicional generada y administrada, se regirá por lo establecido en la Ley Número 207 de\nGeneral de Fomento Empresarial de la SEFODECO.\nLos formatos y trámites del Programa son gratuitos.\n7.2. Gastos de operación\nPARA EL EJERCICIO FISCAL 2021\nEl presupuesto asignado al Programa, contempla gastos de operación y podrá aplicarse hasta un\n3% de dicho presupuesto, destinados a las diversas acciones asociadas con la planeación, operación, supervisión, contraloría social, evaluación del programa, difusión, publicidad y capacitación.\n8. Transparencia\n8.1. Difusión\nLas presentes Reglas de Operación, además de su publicación en el Periódico Oficial del Gobierno del Estado de Guerrero, estarán disponibles para su consulta en las oficinas de la SEFODECO, ubicadas en el Interior, Edificio Acapulco, 1er Piso, Boulevard Lic. René Juárez Cisneros, No. 62, Colonia Ciudad de los Servicios, en Chilpancingo de los Bravo, Capital del Estado de Guerrero, C.P. 39074, así como en la dirección electrónica oficial de la dependencia: http://www.sefodeco.guerrero.gob.mx.\nLa papelería, documentación oficial, así como la publicidad y promoción del Programa, deberán incluir la leyenda descrita en el apartado de “Blindaje Electoral”.\nLa información del Programa estará sujeta a lo dispuesto en los términos de la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero; así como en la Ley Número\n466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero, y lineamientos generales correspondientes.\n8.2. Blindaje electoral\nLa operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las medidas que emita la Secretaría de Contraloría y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir las siguientes leyendas:\n“Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente”.\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n8.3. Supervisión y control\nPARA EL EJERCICIO FISCAL 2021\nEl área responsable del Programa, realizará el trámite de apoyos económicos, verificando el\nPresupuesto de la SEFODECO, las acciones ejercidas y los resultados obtenidos, quien a su vez reportará a la Secretaría de Planeación y Desarrollo Regional, el avance de cada acción que se realice en el\nPrograma, determinando el avance y las metas planteadas en el Programa Operativo Anual del año fiscal en curso.\nEnviar trimestralmente a la Secretaría de Finanzas y Administración, a la Secretaría de Planeación y Desarrollo Regional y a la Secretaría de Contraloría y Transparencia Gubernamental, informes sobre el presupuesto ejercido establecidos por el Consejo Nacional de Armonización Contable (CONAC) y con base en los indicadores de resultados previstos en las Reglas de Operación. Dichos informes se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre. Así mismo remitir el calendario de la dispersión de los recursos de manera mensual en conjunto con los indicadores.\n8.4. Mecanismos de evaluación e indicadores\n8.4.1. Evaluación\nLa evaluación interna del Programa, la hará la SEFODECO, valorando internamente los resultados de acuerdo al número de personas beneficiarias y el porcentaje de cobertura en la entidad, para conocer el cumplimiento del Programa y sus metas.\nEl instrumento de medición de evaluación del Programa se realizará mediante los indicadores, los cuales serán reportados a la Unidad de Planeación y Presupuesto para la integración de los informes correspondientes.\nLa persona titular de la SEFODECO junto con la persona titular de la Unidad de Planeación y las áreas involucradas en la operación del Programa, se reunirán de manera trimestral, a efecto de evaluar los resultados e indicadores del mismo, identificando aciertos, fortalezas, posibles problemas y soluciones, informando de manera oportuna, para la aprobación de propuestas y alternativas de solución a la problemática expuesta para mejoría del Programa en su ejecución y los resultados conforme a las metas y objetivos planteados.\n8.4.2. Indicadores\nSe realizará la Matriz de Indicadores siguiendo la Metodología del Marco Lógico. Se desarrollará en el proceso de ejecución del Programa y se remitirá a la SEFODECO. Para el seguimiento y evaluación del Programa, se utilizarán el indicador que corresponden al nivel de propósito, detallado a continuación:\nNombre del Fórmula Unidad de Frecuencia de\nIndicador Medida Med ción económicos otorgados\nPARA EL EJERCICIO FISCAL 2021 otorgados 2021 X 100\n/ Número de apoyos otorgados 2020\nLa Dirección General de Fomento Empresarial, será responsable de compilar e integrar un reporte de resultados tomando como base las acciones desarrolladas en la implementación del Programa, que indique el número de personas beneficiarias atendidas al finalizar el ejercicio fiscal.\n8.5. Auditoría\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental, así como por la Auditoría Superior del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nLa SEFODECO dará todas las facilidades a dichas instancias para realizar en el momento en que lo juzguen pertinente, las auditorías que consideren necesarias; así como el seguimiento y la solvatación a las observaciones planteadas por los órganos de control.\n8.6. Recursos no devengados\nLa SEFODECO deberá reintegrar a la Secretaría de Finanzas y Administración del Gobierno del\nEstado, los recursos no devengados al 31 de diciembre del ejercicio fiscal correspondiente.\n8.7. Contraloría social\nLa SEFODECO será responsable de la supervisión directa del Programa, así como de verificar que, en su ejecución, se cumpla con la normatividad aplicable.\nEs importante mencionar que, si las condiciones del semáforo epidemiológico del Sistema de\nAlerta Sanitaria lo permiten y las disposiciones que al respecto emita el Gobierno del Estado, se podrán llevar cabo las actividades de Contraloría Social, en la medida de lo humanamente posible y por los medios disponibles.\nAsimismo, para cualquier queja, comentario o sugerencia, las personas interesadas podrán acudir\nLos objetivos específicos de este Órgano de Contraloría Social son:\n● Hacer más transparentes las decisiones y la ejecución de los recursos.\n● Verificar la correcta entrega de créditos y apoyos.\n● Fomentar la organización social.\n● Inhibir los actos de corrupción y de cooptación social, política y electoral.\n● Incrementar la eficiencia de los recursos públicos.\n● Fortalecer la cultura de la legalidad.\nPARA EL EJERCICIO FISCAL 2021\n● Mejorar la rendición de cuentas.\n● Perfeccionar la democracia e incorporar la evaluación ciudadana.\n8.8. Formas de participación social\nDe acuerdo a lo establecido por la Ley Número 684 de Participación Ciudadana del Estado Libre\n{\"tabla_1\":{\"columnas\":[\"Participante\",\"(sin encabezado)\",\"Etapa en la que\",\"(sin encabezado)\",\"(sin encabezado)\",\"Forma de\",\"(sin encabezado)\",\"Modalidad\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"participa\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"Participación\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\"},{\"columna_1\":\"Unidades\\nEconómicas\",\"columna_2\":\"Planeación,\\nprogramación\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"Integración de los\\nlistados\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"Información y\\ndecisión\"}]}}\na) Integración\nLos comités de contraloría social, se conforman con la representación de la comunidad beneficiada por el Programa, y fungirán como interlocutores con la SEFODECO, en el ejercicio de la contraloría social.\nLa o el vocal del Comité de Contraloría Social será, responsable de hacer llegar las quejas o denuncias recibidas a la SEFODECO, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\nb) Capacitación y asesoría asesoría, a las servidoras y servidores públicos que intervienen en la operación del Programa aquí descrito vigilancia.\nc) Seguimiento actividades, responsables, metas y calendarización de las actividades para su cumplimiento.\nPARA EL EJERCICIO FISCAL 2021\nEl Comité de Contraloría Social debe estar constituido por una presidencia, una secretaría y una vocalía mínimamente, electos de entre la población objetivo beneficiada, en donde se aplicó el Programa.\nEl Comité de Contraloría Social deberá controlar, vigilar y dar seguimiento al Programa a través de los formatos que integran el expediente:\n● Acta de Conformación del Comité de Contraloría Social.\n● Reunión con beneficiarias y beneficiarios.\n● Ficha Informativa del Programa.\n● Quejas, Denuncias o Reconocimientos.\n● Informe Anual.\n8.9. Procedimiento de queja o inconformidad ciudadana\nLas Unidades Económicas pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes Reglas de Operación o contravengan sus disposiciones y de la demás normatividad aplicable en: a. La Secretaría de Fomento y Desarrollo Económico\nTeléfonos: (747) 47 1 98 28 o 01 747 47 1 97 00 EXT. 9924\nCorreo electrónico: mipymes.sefodeco@guerrero.gob.mx\nDomicilio: Interior, Edificio Acapulco, 1er Piso, Boulevard\nLic. René Juárez Cisneros, No. 62, Colonia Ciudad de los\nServicios, en Chilpancingo de los Bravo, Capital del Estado de Guerrero, C.P. 39074. b. La Secretaría de Contraloría y Transparencia Gubernamental\nDomicilio: Interior, Edificio Norte, 1er Piso, Boulevard\nLic. René Juárez Cisneros Número. 62, Colonia Ciudad de los\nServicios, en Chilpancingo de los Bravo, Capital del Estado de Guerrero, C.P. 39074.\nPrograma, podrán presentarse por escrito, por comparecencia de la persona beneficiaria, por correo electrónico o vía telefónica y deberá proporcionar los datos siguientes:\n● Nombre de la servidora o servidor público.\nPARA EL EJERCICIO FISCAL 2021\n● Área de adscripción.\n● Objeto de la denuncia.\n● Nombre y domicilio de la persona quejosa.\n● Identificación oficial.\n8.10. Mecanismos de exigibilidad\nA través de la página de la SEFODECO, http://sefodeco.guerrero.gob.mx/, el público podrá conocer los requisitos, derechos, obligaciones, procedimientos y plazos para que las personas beneficiarias puedan acceder al disfrute de los beneficios del Programa.\nLos casos en los que la persona beneficiaria podrá exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en al menos los siguientes casos: ● Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho y exija a la autoridad administrativa ser derechohabiente del mismo.\n● Cuando la persona derechohabiente de un programa social exija a la autoridad que se cumpla con dicho derecho de manera integral en tiempo y forma, como lo establece el Programa.\n● Cuando no se pueda satisfacer toda la demanda de incorporación a un programa por restricción presupuestal, y estas exijan que las incorporaciones sean claras, transparentes, equitativas, sin favoritismos, ni discriminación.\nSerá la Secretaría de Contraloría y Transparencia Gubernamental del Gobierno del Estado de\nGuerrero, quién atenderá las denuncias de violación e incumplimiento de derechos en materia de desarrollo social.\n8.11. Acta de entrega-recepción generen del Programa, dada la naturaleza del beneficio otorgado y para efectos de la comprobación del ejercicio del gasto público.\n9. Criterios de selección y elegibilidad\n9.1. Método de selección de personas beneficiarias requisitos descritos en las presentes Reglas de Operación.\nPARA EL EJERCICIO FISCAL 2021\n10. Mecánica de operación\n10.1. Instancia ejecutora\nEmpresarial.\n10.2. Instancia administrativa y/o normativa\nCon el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos, la Secretaría de Finanzas y Administración y la Secretaría de Planeación y Desarrollo\nRegional, emitirán las disposiciones a que deberán sujetarse los programas de inversión sujetos a reglas de operación.\nLa SEFODECO será la instancia ejecutora del Programa, así mismo turnará a las instancias correspondientes las presentes Reglas de Operación con el objeto de ser aprobadas, corregidas o modificadas según sea el caso.\nLa Secretaría de Planeación y Desarrollo Regional, será la encargada de validar y aprobar las presentes Reglas de Operación, e indicar las correcciones o modificaciones según sea el caso, acorde las disposiciones que establezcan la Secretaría de Finanzas y Administración y la propia Secretaría de\nPlaneación y Desarrollo Regional.\nLa Secretaría de Finanzas y Administración, será la encargada de otorgar las ministraciones presupuestales.\nUna vez aprobadas las Reglas de Operación del Programa, serán turnadas al Periódico Oficial del\nGobierno del Estado, para su publicación a más tardar cinco días hábiles posteriores a que se obtenga el dictamen; dichas Reglas de Operación, estarán a disposición de la población en general en las oficinas de la dependencia y a través de su página web http://sefodeco.guerrero.gob.mx.\nEconómico y la Secretaría Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias, quienes darán seguimiento a los objetivos y metas del Programa.\n10.3. Delimitación de atribuciones\nSon atribuciones de la SEFODECO para el buen manejo y ejercicio de los recursos del Programa, las siguientes:\n● Organizar, dirigir y coordinar la operación del Programa, así como los tiempos y modos de aplicación a la población objetivo.\n● Propiciar el cumplimiento de las metas, acciones y objetivos programados.\nPARA EL EJERCICIO FISCAL 2021\n● Instalación de los comités de contraloría social, así como la capacitación de sus integrantes.\n● Conformar el listado de personas beneficiarias del Programa.\n● Solicitar ante las instancias competentes la liberación de los recursos del Programa.\n● Integración de informes financieros y comprobación de los recursos ejercidos del Programa.\n● Realizar acciones de seguimiento, evaluación y monitoreo de las actividades que desarrolla el\nPrograma.\nLa SEFODECO establecerá los mecanismos de coordinación necesarios para garantizar que el\nPrograma y las acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n11. Derechos, obligaciones y sanciones de las personas beneficiarias del Programa\n11.1. Derechos\n● Información necesaria de manera clara y oportuna, para participar en el Programa.\n● Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del Programa.\n● Reserva y privacidad de la información personal.\n● Acceder a la información necesaria del Programa, sus Reglas de Operación, recursos y cobertura.\n● Solicitar y recibir información sobre el estado que guarda su trámite o servicio.\n● Recibir los servicios y prestación del Programa conforme a las Reglas de Operación.\n● Seguridad sobre la reserva y privacidad de su información personal conforme a la Ley Número\n11.2. Obligaciones\nLas personas beneficiarias del Programa, tendrán las obligaciones siguientes:\nPARA EL EJERCICIO FISCAL 2021\n● Proporcionar la información que les sea requerida de acuerdo a lo establecido en las presentes\nReglas de Operación.\n● Denunciar ante las instancias correspondientes cualquier hecho que a su consideración pudiese\nPrograma.\n● Ser respetuoso del Programa, conducirse con respeto con cada uno de las y los participantes y autoridades involucradas, sujetarse y cumplir con cada una de las disposiciones legales que la normatividad establezca para con las personas beneficiarias.\n11.3. Sanciones\nLas personas beneficiarias del Programa que incumplan las disposiciones normativas para acceder a los beneficios que a través de este se otorga, perderán las prerrogativas que dichas disposiciones establezcan.\nLas personas beneficiarias que no se sujeten a la legalidad, al cumplimiento de estas Reglas de\nOperación, al respeto de los directivos, colaboradores y demás participantes del Programa, que agredan de manera verbal o física a las personas miembros de la comisión ciudadana de gestión o personas funcionarias públicas encargadas del buen desarrollo de este Programa en mención, podrán ser sancionadas o excluidas de manera definitiva en su participación y del acceso a los mismos.\n12. Interpretación\nLas presentes Reglas de Operación, para sus efectos administrativos, estarán a cargo de la como de la Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nACTA DE ENTREGA RECEPCIÓN\nPARA EL EJERCICIO FISCAL 2021\nEn la localidad de________________ municipio de___________________ del Estado de Guerrero, siendo las______ horas del día_________ de ___________________del 2021.\nReunidos en____________________________________________________________________ con el objetivo de validar y dar fe de la entrega de apoyos, las siguientes personalidades:\nNOMBRE CARGO DEPENDENCIA\n______________________ ______________________ ______________________\n______________________ ______________________ ______________________\n______________________ ______________________ ______________________\nQuienes asisten como representantes autorizados de las entidades que se mencionan, al acto de entrega recepción de los apoyos del programa social denominado Programa de Apoyos para la Reactivación\nEconómica Covid-19, en la modalidad de ________ con una meta autorizada de Unidades Económicas, operado por la Dirección General de Fomento Empresarial.\nEl financiamiento para la operación de este Programa, es con recursos del fondo, mediante los siguientes datos de autorización:\nNo. De Oficio Fecha Total Federal Estatal Otros\n__________ __________ __________ __________ __________ __________\nEl pago de los apoyos en este evento corresponde al periodo_________________________________ Con una Inversión de: __________________, para beneficiar a: _______________________________ El proceso del evento arrojo los siguientes resultados:\nInversión entregada: _________________________, Apoyos entregados: ________________________\nObservaciones generales:\n____________________________________________________________________________________\n____________________________________________________________________________________\nUna vez verificada la terminación de la entrega de apoyos por las partes participantes, se levanta la presente, siendo las ____________horas del día___________ de ___________del año 2021, firmando al calce los que intervinieron.\n______________________________\nPARA EL EJERCICIO FISCAL 2021\nGuerrero.\nRené Juárez Cisneros No. 62, Colonia Ciudad de los Servicios, en Chilpancingo de los Bravo, Capital del\nEstado de Guerrero, a los veintinueve días del mes de abril del dos mil veintiuno.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.\nEL SECRETARIO DE FOMENTO Y DESARROLLO ECONÓMICO.\nLAE. ÁLVARO BURGOS BARRERA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de mayo \nde 2021",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "económico"
  ]
}