{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Apoyo A Deudos de Guerrerenses 1",
  "Contenido": "PARA EL EJERCICIO FISCAL 2021\nTEXTO ORIGINAL.\nDEUDOS DE GUERRERENSES FALLECIDOS EN EL EXTRANJERO PARA EL EJERCICIO FISCAL\n2021.\nC. Fabián Morales Marchán, Secretario de los Migrantes y Asuntos Internacionales, con fundamento en el artículo 36 de la Ley orgánica de la Administración Pública del Estado de Guerrero número 08, última reforma publicada en el Periódico Oficial del Gobierno del Estado de Guerrero No. 69, Alcance I, de fecha martes 28 de agosto del 2018, y\nCONSIDERANDO\nQue en el Dictamen y Decreto número 644 del Presupuesto de Egresos del Estado de\nGuerrero para el Ejercicio Fiscal 2021, se señala que se ejercerán los recursos bajo política de gasto público responsable, que permita dar cumplimiento a lo que establecen los seis ejes rectores del Plan\nEstatal de Desarrollo 2016-2021, específicamente el eje VI.- Estrategias Transversales, para la atención a los migrantes guerrerenses y sus familias y que para tales efectos específicamente son objetivos estratégicos para la Secretaría de los Migrantes y Asuntos Internacionales, todas aquellas acciones tendientes a fomentar un desarrollo integral, particularmente en las regiones con mayor expulsión demográfica en la entidad, promoviendo el desarrollo humano de la población en sus lugares de origen, y fortalecer mediante el seguimiento puntual a los programas que atienden las necesidades básicas de los migrantes.\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nACUERDO\nÚNICO.- Se expiden las Reglas de Operación del “Programa de Apoyo a Deudos de\nGuerrerenses Fallecidos en el Extranjero”, para el Ejercicio Fiscal 2021.\nTRANSITORIOS\nPRIMERO.- Las presentes Reglas de Operación, abrogan las Reglas de Operación del Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero, publicadas el viernes 21 de febrero del\nSEGUNDO.- Las presentes Reglas de Operación entrarán en vigor al día siguiente de su\nPARA EL EJERCICIO FISCAL 2021\nTERCERO.- Las Reglas de Operación del Programa de Apoyo a Deudos de Guerrerenses\nFallecidos en el Extranjero para el Ejercicio Fiscal 2021, se publican en su totalidad para mejor entendimiento.\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero a los once días del mes de enero de dos mil veinte.\nC. FABIÁN MORALES MARCHAN.\nSecretario de los Migrantes y Asuntos Internacionales.\nRúbrica.\nÍNDICE\n1.- Introducción\n1.1. Antecedentes históricos\n1.2. Alineación Programática\n1.3. Diagnóstico\na).- Naturaleza del Programa\nb).- Origen y fundamento\nc).- Objetivos y metas\nd).- Ubicación geográfica\ne).- Actividades a realizar\nf).- Instancias participantes\ng).- Presupuesto de inversión\nh).- Glosario de términos\nMisión\nVisión\n2.- Dependencia o Entidad Responsable del Programa\n3. Objetivos y Alcances\n3.1. Objetivo General\n3.2. Objetivos Específicos\n3.3. Alcances\n4. Metas Físicas.\n5. Programación Presupuestal.\n6. Requisitos y Procedimientos de Acceso.\n6.1. Difusión\n6.1.1.- Promoción del Programa\n6.1.2.- Medios de difusión\n6.1.3.- Cobertura\nPARA EL EJERCICIO FISCAL 2021\n6.2. Requisitos de Acceso\n6.2.1.- Requerimientos a cumplir\n6.2.2.- Documentación necesaria\n6.2.3.- Casos no previstos\n6.3. Procedimientos de Acceso\n6.3.1.- Forma de Acceso al Servicio del Programa\n6.4. Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n6.5. Modos de entrega del beneficio\n7. Procedimientos de Instrumentación.\n7.1. Operación\n7.1.1.- Actividades que se llevan a cabo\n7.2. Gastos de Operación\n8. Transparencia\n8.1. Difusión\n8.2. Blindaje electoral\n8.3. Supervisión y Control\n8.4. Mecanismos de Evaluación e Indicadores\n8.4.1. Evaluación\n8.4.2. Indicadores\n8.5. Auditoría\n8.6. Recursos no devengados\n8.7. Contraloría social\n8.8. Procedimiento de Queja o Inconformidad Ciudadana\n8.9. Mecanismos de Exigibilidad\n8.10. Acta de Entrega-Recepción\n9. Criterios de selección y elegibilidad\n9.1 Método de selección de beneficiarios\n10. Mecánica de Operación.\n10.1. Instancia ejecutora\n10.2. Instancia administrativa y/o normativa\n10.3. Delimitación de atribuciones\n11. Derechos, obligaciones y sanciones de los beneficiarios de programas sociales\n11.1. Derechos\n11.2. Obligaciones\n11.3. Sanciones\n12. Interpretación\n1.- Introducción.\n1.1. Antecedentes históricos\nPARA EL EJERCICIO FISCAL 2021\nEl Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero, surge por iniciativa\n433, Art. 21, fracción Vlll, que a la letra dice: establecer, coordinar y operar los programas de atención a la comunidad de guerrerenses que radican en el extranjero, (Estados Unidos de Norteamérica) definiendo vínculos de comunicación y coordinación con los que residen en aquel país.\nAl inicio de operación del Programa se otorgaba el servicio del traslado y se entregaba un apoyo económico para gastos funerarios de $ 5,000.00 (Cinco mil pesos 00/100 M.N.)\nCon fecha 14 de diciembre del año 2000, se reformó la Ley Orgánica de la Administración Pública del Estado de Guerrero, derivada de la dinámica propia y de las transformaciones naturales del Estado, se estableció en el Art. 21 fracción VIII, las facultades de la Secretaría de Desarrollo Social del Gobierno del\nEstado, para atender a los migrantes guerrerenses radicados temporal o permanentemente fuera del\nEstado.\nCon la llegada del C. Gobernador, Carlos Zeferino Torreblanca Galindo, en el año 2005, se deja de otorgar el apoyo económico de $ 5,000.00 (Cinco mil pesos 00/100 M.N.).\nEn el año 2011, se emite el Decreto número 849, por el que se reforman, adicionan y derogan diversas disposiciones de la Ley Orgánica de la Administración Pública del Estado de Guerrero número\n433, el día viernes 21 de octubre del año 2011, se publica en el Periódico Oficial del Gobierno del Estado de Guerrero, año XCII No. 84, alcance I, del Gobierno del Estado de Guerrero, la creación de la Secretaría de los Migrantes y Asuntos Internacionales, teniendo como principal objetivo velar por la comunidad de migrantes y sus familias en las áreas de actos discriminatorios, asistencia en los casos de fallecimientos, en general atender la problemática social al fenómeno de la migración, implementando una política pública desincorporada de la Secretaría de Desarrollo Social.\nOrgánica de la Administración Pública No. 433, ahora pasa a ser Ley Orgánica de la Administración Pública del Estado de Guerrero número 08, publicada en el periódico oficial del Gobierno del Estado No. 85 alcance funerarios $5,000.00 (Cinco mil pesos 00/100 M.N.), que se otorgaban adicionalmente del servicio de traslado del fallecido. atención y protección a migrantes, establecida en el Plan Estatal de Desarrollo 2016- 2021 y Decreto número 644 del Presupuesto de Egresos del Estado de Guerrero, para el ejercicio fiscal 2021, publicada en el Periódico Oficial el día viernes 25 de diciembre del año 2020, Edición No. 101 Alcance I.\nPARA EL EJERCICIO FISCAL 2021 personas fallecidas, para que de manera solidaria se coadyuve en todo lo posible para permitir que haya asegurando que el apoyo a los deudos de migrantes fallecidos se realice en forma segura, digna, humana y con equidad de género.\n1.2.- Alineación Programática\nEl Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero, se encuentra alineado al Eje VI. Estrategias Transversales, Objetivo 6.5.- Atender a los Migrantes, en la Estrategia\n6.5.1.- Fomentar la economía estatal como acción estratégica para contener y mitigar el fenómeno de migración, en la línea de acción 6.5.1.3.- Fortalecer y brindar seguimiento a los programas de atención a los migrantes por medio de la Secretaría de los Migrantes y Asuntos Internacionales, del\nPlan Estatal de Desarrollo 2016 – 2021.\nAsimismo, se encuentra inmerso en el Plan Especial Migrantes, capítulo IV.- Programas y\nProyectos a Desarrollar 2016 – 2021, punto número 4., destacando que una de las características principales del Programa, es servir de instrumento de enlace para que de manera solidaria se coadyuve en todo lo posible para permitir que haya colaboración entre personas, grupos sociales y órdenes de gobierno de manera corresponsable, asegurando que el apoyo a los deudos de migrantes realicen en forma segura, digna y humana.\n1.3. Diagnóstico\nLos guerrerenses que viven fuera de nuestras fronteras, que han emigrado en busca de mejores condiciones de vida, también tienen derecho a la prestación de servicios Gubernamentales, por esta razón, el Gobierno del Estado en 1991 decretó la creación del Programa de Atención a Guerrerenses Radicados en el Extranjero, para establecer vínculos de comunicación y cooperación permanente con todos los connacionales que radican en Estados Unidos de Norteamérica y Canadá, con la finalidad de incluirlos al desarrollo económico, social y político de nuestra entidad. Hoy en día, hay más de un millón de guerrerenses radicados en el vecino país del norte y anualmente envían un promedio de 1,277.00 millones de dólares a nuestro Estado de Guerrero.\nLos migrantes son víctimas de una variedad de delitos, desde violación a sus derechos humanos llegando incluso al asesinato. Las muertes registradas más frecuentes, de acuerdo a estadísticas se relacionan con situaciones de enfermedades, accidentes de auto, homicidios, suicidios e intentos por cruzar la frontera. autorizado dentro del territorio estadounidense. Esta situación genera que algunos empleadores e incluso, autoridades, violen sus derechos humanos.\nPARA EL EJERCICIO FISCAL 2021 el Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero (Estados Unidos de\nNorteamérica y Canadá).\nLa atención de los migrantes y sus familias, es una prioridad más de este gobierno, aceptando y reconociendo que es un derecho fundamental brindar el apoyo a nuestros connacionales migrantes que provienen de grupos poblacionales en situaciones de pobreza y marginación.\nEn lo que va de la actual administración, se ha logrado trasladar a 839 connacionales fallecidos en el extranjero, cuyo importe asciende a un monto de inversión de $ 14,434,337.15 (Catorce millones cuatrocientos treinta y cuatro mil trescientos treinta y siete pesos 15/100 M.N.), beneficiando a una población promedio de 4,195 personas.\na).- Naturaleza del Programa\nEl Programa está enfocado a beneficiar a las diferentes familias guerrerenses que por diferentes circunstancias han sufrido la partida de algún familiar hacia el extranjero, pero sobre todo apoyar económicamente a las familias, cuando alguno de los familiares llegara a fallecer al encontrarse fuera de nuestro País, específicamente en Estados Unidos de América.\nb).- Origen y fundamento\nEl Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero, surge por iniciativa de Ley pública, aprobada y publicada en el Periódico Oficial del Gobierno del Estado de Guerrero, No. 36, de fecha 30 de abril de 1991, de la Ley Orgánica de la Administración Pública del Estado de Guerrero No.\n433, Art. 21, fracción Vlll, que a la letra dice: establecer, coordinar y operar los programas de atención a la comunidad de guerrerenses que radican en el extranjero, (Estados Unidos de Norteamérica) definiendo vínculos de comunicación y coordinación con los que residen en aquel país.\nCon fecha 14 de diciembre del año 2000, se reformó la Ley Orgánica de la Administración Pública del Estado de Guerrero, derivada de la dinámica propia y de las transformaciones naturales del Estado, se estableció en el Art. 21 fracción VIII, las facultades de la Secretaría de Desarrollo Social del Gobierno del\nEstado, para atender a los migrantes guerrerenses radicados temporal o permanentemente fuera del\nEstado.\nEn el año 2011, se emite el Decreto número 849, por el que se reforman, adicionan y derogan de los Migrantes y Asuntos Internacionales, teniendo como principal objetivo velar por la comunidad de migrantes y sus familias en las áreas de actos discriminatorios, asistencia en los casos de fallecimientos, en general atender la problemática social al fenómeno de la migración, implementando una política pública desincorporada de la Secretaría de Desarrollo Social.\nPARA EL EJERCICIO FISCAL 2021\nOrgánica de la Administración Pública No. 433, ahora pasa a ser Ley Orgánica de la Administración Pública\nDEL ESTADO 69 ALCANCE I, EL MARTES 28 DE AGOSTO DE 2018.\nc).- Objetivos y metas\nEl objetivo del Programa es proporcionar el servicio funerario para beneficiar a 177 familias que han sufrido alguna pérdida familiar de aquellos migrantes que radican y/o por intentar cruzar el territorio estadounidense, apoyando su economía al cubrir los gastos que se generan por el traslado de los fallecidos desde el Aeropuerto de la ciudad de México y/o Acapulco, hasta su comunidad de origen.\nd).- Ubicación Geográfica\nLa cobertura de este Programa es Estatal, en virtud de que se atenderán las familias guerrerenses de los 81 Municipios que llegaran a necesitar y solicitar el apoyo de este servicio al Gobierno del Estado, dependiendo de la disponibilidad presupuestal del Programa.\ne).- Actividades a realizar\nPor la naturaleza del Programa, su operación inicia desde la elaboración y presentación del\nPrograma Operativo Anual que se entrega a la Secretaría de Finanzas y Administración, quien, a su vez, al final de cada ejercicio fiscal, presenta ante el Congreso del Estado el Presupuesto de Egresos para el ejercicio fiscal siguiente. Una vez aprobado el presupuesto correspondiente, se analizan posibles cambios\nSecretaría de Planeación y Desarrollo Regional, para su aprobación correspondiente. Posteriormente, se envían a la Secretaría General de Gobierno, para su publicación correspondiente en el Periódico Oficial del\nGobierno del Estado de Guerrero.\nEn relación a los apoyos solicitados, se reciben y analizan cada una de las solicitudes de quienes requieren el servicio y puede ser de manera física en nuestras oficinas y/o vía correo electrónico migrantesguerrerenses@hotmail.com, las cuales, una vez analizadas y complementadas, se transfieren a la Funeraria con la que se firma el Contrato de prestación de servicios funerarios, para que se realice el servicio solicitado.\nf).- Instancias participantes.\nDerivado del giro del Programa, se está en constante coordinación con la Secretaría de Relaciones de Estados Unidos de América, en donde cada instancia realiza sus funciones dentro del ámbito de su competencia y sus alcances presupuestales.\ng).- Presupuesto de inversión\nPARA EL EJERCICIO FISCAL 2021\nUnidos de América, con lo cual, se beneficia a toda la población guerrerense que sufre la pérdida de algún ser querido en aquel País vecino. El número de traslados es variable y depende de las solicitudes que se reciben en la Secretaría de los Migrantes y Asuntos Internacionales, durante el ejercicio fiscal 2019, se atendieron 156 solicitudes de apoyo, para las cuales, se erogaron $ 2,687,939.00 (Dos millones seiscientos ochenta y siete mil novecientos treinta y nueve pesos 00/100 M.N.), lo cual significa un promedio de $ 17,230.38 por traslado. Por su parte, para el ejercicio fiscal 2020, los traslados realizados fueron en total 141 y se destinaron $ 2,630,788.43 (Dos millones seiscientos treinta mil setecientos ochenta y ocho pesos 43/100 M.N.), lo cual significa un promedio de $ 18,658.07 por traslado.\nConsiderando lo anterior, para el presente ejercicio fiscal 2021, se tiene considerado un presupuesto de $ 1,000,000.00 (Un millón de pesos 00/100 M.N.), con lo que se podrá atender aproximadamente un total de 53 solicitudes de apoyo.\nh).- Glosario de términos\nTraslado Acto de transportar vía aérea y/0 terrestre el cuerpo de los migrantes fallecidos, a sus localidades de origen en el Estado de Guerrero.\nDeudos Personas que han sufrido la pérdida de un integrante de su familia.\nMigrante Persona que vive en un lugar diferente a donde nació.\nConnacional Que pertenece a la misma nación.\nSubsidio Apoyo que brinda el Gobierno a través de la\nSemai, a los beneficiarios, mediante el pago de servicios funerarios.\nMisión\nOtorgar el apoyo a las familias de migrantes guerrerenses fallecidos en E.U. y Canadá, mediante\nInternacional de Acapulco, hasta su comunidad de origen, contribuyendo de esta manera a reducir el impacto económico en los deudos, así como a brindar certeza respecto al destino final del familiar fallecido, especialmente en aquellas familias que se encuentran en zonas de mayor marginación.\nPara mejor entendimiento se desarrolla:\nVisión\nPARA EL EJERCICIO FISCAL 2021\nContribuir al más alto nivel de servicio por la SEMAI, a las familias de migrantes guerrerenses fallecidos en el extranjero, reduciendo el impacto económico en los deudos, así como a brindar certeza respecto al destino final del familiar fallecido, especialmente en aquellas familias que se encuentran en zonas de mayor marginación.\n2. Dependencia o Entidad Responsable del Programa\n2.1. La Secretaría de los Migrantes y Asuntos Internacionales, es la Dependencia responsable de la ejecución del Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero.\n2.2. La Dirección General de Asuntos Jurídicos y Derechos Humanos de los Migrantes, apoyada por el Departamento de Protección al Migrante Internacional, dependiente de la Secretaría de los Migrantes\nY Asuntos Internacionales, son las áreas encargadas de la recepción de las solicitudes y verificar que se cumplan los requisitos para poder apoyar a los familiares que requieren del servicio. Por su parte, la\nDelegación Administrativa es la encargada de realizar los pagos al prestador del servicio de traslado, recibir y revisar las facturas de comprobación y a su vez, enviar la comprobación a la Dirección General de\nContabilidad Gubernamental, Dependiente de la Secretaría de Finanzas y Administración para su revisión correspondiente.\nLos preceptos que le dan sustento legal al Programa son:\nLey Orgánica de la Administración Pública del Estado de Guerrero número 08. ÚLTIMA REFORMA\nPUBLICADA EN EL PERIÓDICO OFICIAL DEL GOBIERNO DEL ESTADO 69 ALCANCE I, EL MARTES\n28 DE AGOSTO DE 2018.\nPlan Estatal de Desarrollo 2016-2021. Programa Especial Migrantes 2016 – 2021.\nDecreto número 644 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2021.\n3. Objetivos y Alcances\n3.1. Objetivo General\nEl objetivo del Programa es proporcionar el servicio funerario para beneficiar a 53 familias que llegaran a sufrir alguna pérdida familiar de aquellos migrantes que radican y/o por intentan cruzar el territorio\nPARA EL EJERCICIO FISCAL 2021 estadounidense, apoyando su economía al cubrir los gastos que se generan por el traslado de los fallecidos\n3.2. Objetivos Específicos\n➢ Constituir un mecanismo para responder a contingencias que ocurren en la población de familias\nMigrantes Guerrerenses Radicados en el Extranjero, Estados Unidos y Canadá, asumiendo el compromiso de brindar los apoyos apegado a sus derechos humanos y equidad de género con cargo al programa, siempre y cuando los deudos del fallecido lo soliciten por escrito ante la Secretaría de los Migrantes y\nAsuntos Internacionales; los beneficiarios tienen la obligación de proporcionar datos fidedignos sin faltar a la verdad y apegarse a los tiempos que marcan las normas y reglamentos del país donde ocurran los incidentes y se realicen los trámites del mismo.\n➢ Atender a un sector de población, de los deudos de Migrantes Guerrerenses fallecidos, apegado a la equidad de género y derechos humanos, quienes por falta de oportunidades en el país tuvieron la necesidad de emigrar, principalmente a los Estados Unidos de Norteamérica y Canadá.\n3.3. Alcances\nA) Trascendencia y repercusión del Programa Social: El Programa se apega al respeto de los migrantes a gozar de todos los derechos que reconoce la Constitución Política de los Estados Unidos\nMexicanos y los instrumentos internacionales suscritos por el Estado Mexicano, entre ellos, El CONEVAL.\nAnte esto, la población migrante con independencia de su condición jurídica en el país, le son reconocidos todos los derechos que al resto de las personas y, por ende, deben serles respetados. De igual manera se debe respetar el derecho a la atención consular y a la dignidad humana, puesto que los migrantes que han fallecido en el extranjero, son miembros de una familia de una comunidad que es atendida por el Gobierno del Estado. El presente Programa está contemplado dentro del rubro de la prestación de servicios y el otorgamiento de subsidio para cubrir el traslado de restos fúnebres de guerrerenses fallecidos en el extranjero.\nB) El tipo de Programa Social: Este Programa está catalogado como Subsidios directos y/o\nAyudas sociales, en virtud de que se apoya a toda la población del Estado de Guerrero, cubriendo los gastos que representa el traslado de los migrantes fallecidos en el extranjero, desde el Aeropuerto origen de los fallecidos, sin representar algún costo para los familiares de los deudos.\nC) Población objetivo: La población objetivo a quien se dirige el Programa, son todos aquellos ciudadanos de origen guerrerense que hayan fallecido fuera del País, independientemente de la causa de muerte y cumplan con los documentos de identidad y libre tránsito entre ambos países.\n4. Metas Físicas\n➢ Realizar aproximadamente 53 traslados de migrantes fallecidos, atendiendo al mismo número de familias; sin embargo, dependerá de la disponibilidad presupuestal del Programa.\nPARA EL EJERCICIO FISCAL 2021\n5. Programación Presupuestal\nDe acuerdo al Decreto número 644 del Presupuesto de Egresos del Estado de Guerrero para el\n101 Alcance I, del día viernes 25 de diciembre del 2020; las Dependencias tienen la facultad de modificar sus metas de acuerdo a sus necesidades propias, por lo que se ejercerán $ 1,000,000.00 (Un millón de pesos 00/100 M.N.), para el presente ejercicio fiscal.\nLas programaciones de las erogaciones se plasman en el siguiente Cronograma Financiero que se envía a la Secretaría de Finanzas y Administración al inicio del ejercicio fiscal y está en función de las solicitudes de apoyo que se reciban.\nSecretaría de los Migrantes y Asuntos Internacionales\nCronograma Financiero, Ejercicio Presupuestal 2021\nCONCEPTO TOTAL CALENDARIZADO\nEnero Febrero Marzo Abril Mayo Junio Julio Agosto Septiembre Octubre Noviembre Diciembre\nPROGRAMA DE APOYO A\nDEUDOS DE GUERRERENSES\nFALLECIDOS EN EL 1,000,000 350,000 350,000 300,000 0 0 0 0 0 0 0 0 0\nEXTRANJERO (I.E.D.)\nGRAN TOTAL 1,000,000 350,000 350,000 300,000 0 0 0 0 0 0 0 0 0\n6. Requisitos y Procedimientos de Acceso\n6.1. Difusión\nAdemás de su publicación en el Periódico Oficial del Estado de Guerrero, se publicará en la página www.guerrero.gob/secretaria-de-los-migrantes.\n6.1.1. Promoción del Programa\nLa Secretaría de los Migrantes y Asuntos Internacionales será la encargada de realizar la promoción y divulgación de las acciones realizadas, en las localidades y los resultados e indicadores de gestión cuantitativos y cualitativos obtenidos a través de medios de difusión digital y magnética.\nToda la información necesaria para acceder a los apoyos del programa, se encontrará en las presentes\nGuerrero y sólo podrán brindarse los apoyos de acuerdo a las condiciones aquí establecidas. de la SEMAI, sujetos a las disposiciones relativas a la información pública o reservada establecidas por la\nLey de Transparencia.\n6.1.2. Medios de difusión\nPARA EL EJERCICIO FISCAL 2021 líneas telefónicas a través de las cuales se dará atención al público que solicite el apoyo del Programa, 01\n747 47 1 29 80, 01 747 47 8 30 29 y 01 800 890 9444, en los horarios de 8:30 hrs., hasta las 16:00 hrs., de lunes a viernes; puede ser también, y durante las 24 horas del día los 365 días del año a través del correo electrónico: migrantesguerrero@guerrero.gob.mx. Las áreas encargadas de brindar atención a los solicitantes son el área de recepción de la Secretaría, el Departamento de Protección al Migrante\nInternacional y la Dirección General de Asuntos Jurídicos y Derechos Humanos de los Migrantes.\n6.1.3. Cobertura\nEl Programa operará para los 81 Municipios del Estado de Guerrero; sin embargo, estará en función del Presupuesto destinado para el Programa.\n6.2. Requisitos de Acceso\n1. Solicitud de apoyo por escrito para el traslado del fallecido, dirigido al titular de la Secretaría de los migrantes y Asuntos internacionales.\n2. Copia de identificación que acredite el parentesco con el fallecido. (Estos pueden ser: INE, pasaporte, licencia de conducir, cartilla militar u otro documento válido como identificación oficial.\n3. Copia del acta de nacimiento del fallecido.\nNota: el solicitante que firma la petición tendrá que ser familiar en línea directa, en caso de ser la esposa (o) deberá adjuntar copia del acta de matrimonio.\nEl tiempo estimado de atención a las solicitudes es variable, puede ser a partir de un día hábil; sin embargo, también está en función del tiempo que tarda la llegada del fallecido procedente de Estados\nUnidos de América, al Aeropuerto Internacional de la ciudad de México y/o de la ciudad y Puerto de\nAcapulco.\n6.2.1. Requerimientos a cumplir\n1. Disponibilidad por parte de los familiares en línea directa en Estados Unidos y en el Estado de\nGuerrero, para proporcionar toda la información necesaria acerca de la defunción.\nEn los casos en los que no se cuente con algún familiar, el apoyo podrá proporcionarse a través de una solicitud del consulado correspondiente en Estados Unidos y/o de la Secretaría de Relaciones\nExteriores; Delegación Guerrero.\n2. Disponibilidad por parte de los familiares directos en el Estado de Guerrero para la coordinación en el traslado del cuerpo.\nPARA EL EJERCICIO FISCAL 2021\n3. El cuerpo del fallecido será trasladado de acuerdo a la petición hecha por los familiares, en el marco normativo nacional e internacional que corresponda.\n4. En caso de tratarse de un cónyuge, acreditar el parentesco mediante acta de matrimonio, acta de nacimiento de uno de sus hijos o constancia de concubinato.\n6.2.2. Documentación necesaria\n5. Cuando algún migrante guerrerense fallezca en el Extranjero y no cuente con familiar directo alguno en aquel País, el apoyo podrá ser solicitado a la Semai, por la Secretaría de Relaciones Exteriores;\nDelegación Guerrero.\n6. Anexar a la solicitud, la copia de una identificación oficial del solicitante (Credencial del IFE, cartilla militar, carta de identidad u otro documento válido como identificación oficial).\n7. Copia del acta de nacimiento del finado\nNota: Para poder brindar un servicio oportuno a los solicitantes, de preferencia presentar la solicitud correspondiente y cumplir con los requisitos necesarios por lo menos 2 días antes de que el cuerpo del fallecido llegue al aeropuerto de la ciudad de México, y podrán hacerlo de manera directa en la recepción de nuestras oficinas ubicadas en Paseo Alejandro Cervantes Delgado Manzana cinco, Lote 1, Segundo Piso, Esq. Con Baltazar R. Leyva Mancilla, Colonia Universal, C.P. 39080, en la ciudad de\nChilpancingo, en los horarios de 8:30 am. hasta las 16:00 pm., de lunes a viernes, o enviar los documentos vía electrónica al correo migrantesguerrero@guerrero.gob.mx, durante las 24 horas del día, los 365 días del año.\n6.2.3.- Casos no previstos\nEn aquellos casos no previstos en las presentes Reglas de Operación y que sean considerados como casos especiales, serán resueltos a consideración del titular de la Secretaría de los Migrantes y\nAsuntos Internacionales y estarán sujetos a la disponibilidad del presupuesto del Programa.\n6.3. Procedimientos de Acceso\n• Ser ciudadano Guerrerense por nacimiento o radicación en el Estado de Guerrero por más de cuatro años, de acuerdo a las disposiciones legales correspondientes.\n• Que haya fallecido en el extranjero o intentando cruzar la frontera del vecino país, sin importar la causa.\n6.3.1. Forma de Acceso al Servicio del Programa puntos 6.2.1. y 6.2.2., la prestación del servicio estará en función del Presupuesto del programa y se le podrá informar al solicitante si recibirá o no el servicio al momento de presentar su solicitud.\nPARA EL EJERCICIO FISCAL 2021\n6.4. Requisitos de permanencia y/o causales de baja o suspensión temporal.\nLa Secretaria de los Migrantes y Asuntos Internacionales, a través de la Dirección General de Asuntos\nJurídicos y Derechos Humanos de los Migrantes, apoyada por el Departamento de Protección al Migrante\nInternacional en el ámbito de su respectiva competencia, cancelarán los apoyos, cuando los solicitantes incumplan en la entrega de documentos solicitados por estas áreas de forma oportuna y/o falta de información relacionada al caso relativo. Se podrá suspender la radicación de los apoyos y beneficios e inclusive solicitar su reintegro, sin prejuicio de lo establecido en las disposiciones aplicables.\n6.5. Modos de Entrega del Beneficio\nSe otorga a través de la realización del servicio de traslado del fallecido, vía terrestre, utilizando como medio de trasporte una carroza, siendo desde el aeropuerto internacional de la Ciudad de México; DF. y/o del Puerto de Acapulco; Gro., a la localidad de origen, el servicio funerario para el traslado es contratado con la o las casas funerarias que la Secretaría de los Migrantes y Asuntos Internacionales considere brindarán un servicio eficaz y pertinente.\n7. Procedimientos de Instrumentación\n7.1. Operación\nLa Secretaría de los Migrantes y Asuntos Internacionales en coordinación con las oficinas consulares, alerta e informa los derechos e intereses de sus connacionales en el Extranjero, asistiendo y asesorando a nuestros compatriotas sobre la tramitología ante las autoridades del país en donde se encuentren y/o se haya registrado los casos.\n7.1.1. Actividades que se llevan a cabo\nLa Secretaría de los Migrantes y Asuntos Internacionales (SEMAI), intervendrá ante las diferentes oficinas consulares, para poder repatriar a las personas fallecidas, respetando las normas legales y administrativas, así como los tiempos y formas establecidas por los diferentes organismos y/o instituciones de los países norteamericanos donde ocurran los hechos. Esto bajo el consentimiento y autorización de los familiares directos.\nGuerrero, quienes solicitan el apoyo por escrito a la Secretaría de los Migrantes y Asuntos Internacionales; la cual se encuentra ubicada en Paseo Alejandro Cervantes Delgado s/n, Manzana 5, Lote 1, 2° Piso, Col.\nUniversal, Chilpancingo, Gro., o comunicándose a los teléfonos (747) 47 830 29 o (747) 47 1 29 80 y al 01\n800 890 9444.\nSe solicitará al familiar o amigo que reporta el caso en E.U.A. acuda al consulado mexicano que le\nSecretaría, (ubicada en Paseo Alejandro Cervantes Delgado S/N, Manzana 5, Lote 1, 2º Piso, Colonia\nUniversal, C.P. 39080, en Chilpancingo de los Bravo Gro.), misma que, para tal efecto deberá presentarse\nPARA EL EJERCICIO FISCAL 2021 mediante un oficio dirigido al Secretario de los Migrantes y Asuntos Internacionales del Estado de Guerrero, requisitos completos; el periodo en el cual los deudos recibirán a su familiar en la comunidad de origen, el tiempo de espera para realizar el traslado, es de aproximadamente 15 días hábiles cada caso es diferente y dependerá de las leyes y normas de cada Estado, en USA. y/o Canadá, las cuales tenemos que apegarnos, todos los trámites son en coordinación con el Consulado mexicano que tenga competencia y la funeraria designada por la familia en el extranjero.\nSe apoyará cubriendo el costo del traslado del Aeropuerto Internacional de la Ciudad de México y/o\nAcapulco a su lugar de origen en el Estado de Guerrero, a través de la funeraria designada por la Secretaría de los Migrantes y asuntos Internacionales.\nSe enviará vía correo electrónico o vía telefónica a la funeraria en E.U.A., los datos de la funeraria receptora en el Estado de Guerrero que se encargará de trasladar el cuerpo del aeropuerto de la ciudad de México y/o del aeropuerto de Acapulco a su comunidad de origen en Guerrero.\nSe sostendrá constante comunicación telefónica con el encargado de la funeraria en E.U.A. para agilizar el trámite del traslado y conocer el itinerario con el que llegará el difunto a México.\nSe informará a la familia en Guerrero de la fecha, hora, número de vuelo y aerolínea, en que el cuerpo llegará al Aeropuerto Internacional de la Ciudad de México; DF. y/o al Puerto de Acapulco; Gro.\nEl tiempo aproximado de la atención a la petición de apoyo es inmediato, el tiempo de espera para repatriar el cuerpo, depende del lugar donde falleció y las causas del deceso.\nUna vez que se tenga la confirmación del Itinerario de viaje del occiso, Se dará aviso a la agencia funeraria en Guerrero para que vaya a liberar el cuerpo del fallecido (a) al Aeropuerto Internacional de la\nCiudad de México; DF. y/o al Puerto de Acapulco; Gro., y sea trasladado a su lugar de origen.\nLos datos de las personas beneficiarias del Programa, se difundirán de acuerdo a lo establecido en la\nLey No. 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\nLos trámites para poder accesar al Programa son completamente gratuitos sin distinción de género, raza o ideología con cobertura estatal.\n7.2. Gastos de Operación\nPara el desarrollo de las diversas acciones asociadas con la planeación, operación, supervisión, seguimiento y evaluación externa del Programa, la Secretaría de los Migrantes y Asuntos Internacionales podrá destinar recursos de hasta el 3.0 % del presupuesto total asignado al Programa, con lo cual, se y/o para la adquisición de artículos de papelería, mobiliario y equipo de cómputo.\n8. Transparencia\nPARA EL EJERCICIO FISCAL 2021\nLa transparencia es uno de los instrumentos para cumplir con el principio de rendición de cuentas, cultura de apego a la legalidad. seleccionados, el seguimiento detallado y auditado en la operación del Programa se llevará a cabo por medio de la Dirección General de Asuntos Jurídicos de la Secretaría de los Migrantes y Asuntos\nInternacionales.\nCon base en lo establecido en la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero, la SEMAI publicará periódicamente la lista de apoyos otorgados, con las reservas sobre datos personales establecidas por Ley, en la página oficial del Gobierno del Estado www.guerrero.gob.mx/dependencias/secretaria-de-los-migrantes, así como información adicional relativa al Programa.\n8.1. Difusión\nAdemás de su publicación en el Periódico Oficial del Gobierno del Estado del Estado de Guerrero, se publicará en la página www.guerrero.gob/secretaria-de-los-migrantes.\nA través de comunicados a las diferentes organizaciones de migrantes ubicadas en la Unión Americana, a los comités “espejo” de los clubes de migrantes, los clubes de migrantes, a los enlaces municipales y comisarías municipales.\nPor medio del Twitter y Facebook oficial de la Secretaría de los Migrantes y Asuntos Internacionales.\nLas copias de los expedientes técnicos pueden consultarse, previa solicitud, en el archivo ubicado en la jefatura de protección al migrante internacional, dentro de las instalaciones de la Secretaría.\nCon base en la Ley No. 207 de Transparencia y Acceso a la información Pública del Estado de Guerrero, la información de los montos y beneficiarios del programa se ha publicado en el Sistema Nacional de\nTransparencia, acceso a la información Pública y Protección de Datos Personales.\n8.2. Blindaje Electoral\nEste Programa es Público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el Programa.\nLa documentación oficial y la publicidad e información del programa deberá incluir la siguiente leyenda:\n“Este programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Queda prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. de acuerdo con la ley aplicable y ante la autoridad competente” (Anexo 1).\nPARA EL EJERCICIO FISCAL 2021\n8.3. Supervisión y Control\nLa supervisión y Control inicia con la recepción de los requisitos, como son: el oficio donde el familiar solicita el apoyo, la copia del INE de quien solicita el apoyo y copia del Acta de nacimiento del fallecido, que corresponda a las personas indicadas, posteriormente, una vez que se realiza el traslado por parte de la funeraria, se cubre el pago correspondiente y la empresa que presta el servicio nos hace llagar las facturas correspondientes con los documentos que recibe en el aeropuerto, como son: acta de defunción, permisos de sanidad internacional, traducción al español de esos documentos, los cuales son verificados en la Delegación Administrativa que correspondan al servicio respectivo.\nUna vez que se cuenta con las facturas que cubren el importe de la Solicitud de Pago que emite la\nSecretaría de Finanzas y Administración, de acuerdo a la programación planteada en el cronograma financiero enviado a la Secretaría de Finanzas y Administración, donde se especifican las ministraciones mensuales necesarias, se verifica su autenticidad en la Página de la Secretaría de Hacienda y Crédito\nPúblico, se integra la comprobación total por solicitud de pago y se envía a la Dirección General de\nContabilidad Gubernamental, dependiente de la Secretaría de Finanzas y Administración, para su revisión y descargue de adeudo correspondiente.\nAsimismo, se envía a la Secretaría de Finanzas y Administración y a la Secretaría de Planeación y\nDesarrollo Regional, los reportes trimestrales en cumplimiento con lo establecido en los artículos 7, 57, 58 y 67 de la Ley General de Contabilidad Gubernamental en materia de transparencia y difusión de la información Financiera, correspondiente a la Norma “Montos pagados por Ayudas y Subsidios”, emitida por el Consejo Nacional de Armonización Contable (CONAC).\n8.4. Mecanismos de Evaluación e Indicadores\nEl esquema de evaluación de impacto contempla el análisis de los efectos de corto, mediano y largo plazos del Programa sobre la población migrante beneficiaria, tanto en la esfera individual, como en la familiar y comunitaria. Con este fin, el enfoque de evaluación integra diversas aproximaciones metodológicas, que incluyen instrumentos cuantitativos y cualitativos, lo que permite generar elementos para un análisis de las sinergias que ocurren entre los componentes del Programa y sus repercusiones sobre las esferas mencionadas. El seguimiento permite contar con información tales como indicadores y bases de datos, sobre los procesos operativos con el objetivo de mejorar su diseño y ejecución, así como su mejora continua.\n8.4.1. Evaluación la eficacia, ya que se podrá medir el grado de cumplimiento de los objetivos y metas programadas.\nAsimismo, se podrán implementar encuestas a las familias beneficiarias con el Programa para conocer el grado de aceptación y cumplimiento del mismo.\n8.4.2. Indicadores\nPARA EL EJERCICIO FISCAL 2021\nPara la construcción de indicadores se seguirá la Metodología de Marco Lógico, la cual permitirá suministrar información para la ejecución, monitoreo y evaluación del programa, como se muestra en la siguiente matriz:\n8.5. Auditoría transparencia en las operaciones y verificar el cumplimiento de los objetivos y metas programadas, para lo cual, podrá ser auditado por las siguientes instancias, conforme a la legislación vigente y en el ámbito de sus respectivas competencias: la Secretaría de Contraloría y Transparencia Gubernamental y la Auditoría\nSuperior del Estado de Guerrero.\nPARA EL EJERCICIO FISCAL 2021\n8.6. Recursos no devengados\nLos recursos no devengados al 31 de diciembre del ejercicio fiscal correspondiente, deberán ser reintegrados a la Tesorería del Estado de la Secretaría de Finanzas y Administración, del Gobierno del\nEstado de Guerrero.\nSe entenderá como recursos devengados a los recursos comprometidos a través de alguna acta de acuerdos, que establezca un listado de solicitudes a atender, así como a los comprometidos con la casa funeraria que realiza los traslados, mediante una carta compromiso, en la que se establezcan la cantidad de casos cuyos traslados habrán de cubrirse con dichos recursos.\n8.7. Contraloría Social\nLa participación social en las actividades de vigilancia del Programa estará a cargo del Consejo\nConsultivo de la Secretaría de los Migrantes y Asuntos Internacionales del Estado de Guerrero.\nEl Consejo Consultivo de la Secretaría de los Migrantes y Asuntos Internacionales, realizará el seguimiento de la aplicación de los recursos financieros autorizados al programa, llevará el monitoreo permanente de las metas alcanzadas y de la población beneficiada y efectuará el seguimiento al cumplimiento de las presentes Reglas de Operación.\n8.8. Procedimiento de Queja o Inconformidad Ciudadana\nLos beneficiarios del programa podrán presentar sus quejas o denuncias relativas a una mala actuación por personal de la\nSecretaría de los Migrantes y Asuntos Internacionales en relación con este programa, a través de un oficio dirigido al titular de la Secretaría de los Migrantes y Asuntos Internacionales, directamente en el área de recepción de documentos, ubicada dentro de las oficinas, donde especifique: Nombre del Servidor (es)\nPúblico (s), objeto de la denuncia, nombre y domicilio del quejoso e Identificación Oficial, puede ser también por medio de la página electrónica www.guerrero.gob/secretaria-de-los-migrantes, o bien a los teléfonos\n747 47 1 29 80 y 747 47 8 30 29, así como a través del correo electrónico: migrantesguerrero@guerrero.gob.mx.\n8.9. Mecanismos de Exigibilidad y fuera de cualquier juicio de discriminación social, sexo, nivel académico, partido político, creencia religiosa, económica y/o tradición cultural de cada grupo, se le podrá informar al solicitante si recibirá o no el servicio al momento de presentar su solicitud. La población beneficiaria de este Programa tiene derecho a recibir un trato digno, respetuoso y equitativo, tendrá derecho a solicitar y recibir información sobre el disposiciones normativas del Programa.\nPARA EL EJERCICIO FISCAL 2021\n8.10. Acta de Entrega – Recepción\nPor el tipo de servicio que se proporciona a través de este Programa, NO APLICA elaborar una Acta de Entrega – Recepción, sólo se emite un recibo de entrega de apoyo.\n9. Criterios de Selección y elegibilidad\nEl programa está diseñado para proporcionar apoyo a los deudos de los migrantes guerrerenses que fallecen en el extranjero, Estados Unidos y Canadá, y que, por motivo de encontrarse en situación de bajos recursos, no pueden sufragar los gastos para el traslado del cuerpo de su familiar fallecido del Aeropuerto\nInternacional de la Ciudad de México; DF. y/o el Puerto de Acapulco; Gro., a su lugar de origen en nuestro\nEstado.\n9.1. Método de Selección de beneficiarios\nSon elegibles todos los deudos de guerrerenses fallecidos en el extranjero (Estados Unidos y Canadá), que cubran los requisitos plasmados en las presentes reglas de operación. Este derecho se otorga a los ciudadanos guerrerenses por nacimiento y/o radicación en el estado de guerrero por más de cuatro años, de acuerdo a las disposiciones legales.\n10. Mecánica de Operación\nLa Secretaría de los Migrantes y Asuntos Internacionales, en el ámbito de su respectiva competencia, cancelará los apoyos, cuando se detecten faltantes de documentación en la integración de los requisitos para proporcionar el apoyo, por parte de los beneficiarios y/o el consulado, así como desviaciones o incumplimiento en la entrega oportuna de información relativa a la transparencia en la aplicación de los recursos; En estos casos, la SEMAI, podrá suspender la radicación de los apoyos y beneficios, sin perjuicio de lo establecido en las disposiciones aplicables.\nAsimismo, ante el incumplimiento a las presentes Reglas de Operación, la SEMAI, determinará la procedencia de la continuidad o, en su caso, el reintegro de los apoyos otorgados.\n10.1. Instancia Ejecutora es la Secretaría de los Migrantes y Asuntos Internacionales del Estado de Guerrero.\n10.2. Instancia administrativa y/o normativa\nLa Secretaría de la Contraloría y Transparencia Gubernamental y la Auditoría Superior del Estado, programa.\nPARA EL EJERCICIO FISCAL 2021\nLa Secretaría de Planeación y Desarrollo Regional, así como la Secretaria de Finanzas y\nAdministración, serán las encargadas de dar seguimiento a la aplicación de los recursos y los alcances de metas entre la población beneficiaria.\nPrograma de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero en los 81 Municipios.\n10.3. Delimitación de atribuciones\nLa Secretaría de los Migrantes y Asuntos Internacionales, tendrá que respetar el tiempo que lleva realizar el trámite de traslado por parte de las Funerarias o el Consulado Mexicano en Estados Unidos o\nCanadá.\nPodrán realizar el trámite las siguientes instancias con autorización de los familiares del guerrerense fallecido:\n• Secretaría de los Migrantes y Asuntos Internacionales\n• Secretaría de Relaciones Exteriores\n• Consulado Mexicano.\n• Gobierno Municipal.\n• Familiares en Guerrero y en Estados Unidos o Canadá.\n11. Derechos, obligaciones y sanciones de los beneficiarios\n11.1. Derechos\nLa población beneficiaria de este Programa tiene por derecho humano a recibir un trato digno, respetuoso y equitativo, sin distinción de sexo, partido político o religión; tendrá derecho a solicitar y recibir información sobre el estado que guardan las gestiones que hubiere realizado en los términos que señala la Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental, y a recibir los apoyos conforme a las disposiciones normativas del Programa.\n11.2. Obligaciones\nAsimismo, los beneficiarios en general tendrán la obligación de manifestar sin faltar a la verdad y si les fuera requerido, sus datos personales relativos a nombre, edad, sexo, domicilio, situación socioeconómica, Registro Federal de Contribuyentes (RFC), Clave Única de Registro de Población (CURP), grado máximo de estudios y número de dependientes económicos; de utilizar los apoyos para los fines con que fueron autorizados y de informar a la SEMAI, si le fuera requerido, sobre la aplicación de los mismos.\n11.3. Sanciones presentes Reglas de Operación, no tendrán el derecho de recibir los apoyos del programa. Asimismo, si\nPARA EL EJERCICIO FISCAL 2021 hicieran mal uso de los apoyos recibidos, se procederá conforme a derecho con base en la normatividad aplicable.\n12. Interpretación\nAnte cualesquiera tipos de controversia, las presentes Reglas de Operación serán interpretadas única y exclusivamente por la Secretaría de los Migrantes y Asuntos Internacionales, por la Secretaría de\nPlaneación y Desarrollo Regional y por la Secretaría de Contraloría y Transparencia Gubernamental.\nPARA EL EJERCICIO FISCAL 2021",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 \nde Enero de 2021",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}