{
  "titulo": "Acuerdo por el Que Se Crea el Programa de Impulso A la Producción y Comercialización de Artesanías y",
  "Contenido": "OPERACIÓN\nTEXTO ORIGINAL.\nCOMERCIALIZACIÓN DE ARTESANÍAS Y SE EMITEN SUS REGLAS DE OPERACIÓN.\nGuerrero. - Poder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO\nDE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88, 90\nLOS ARTÍCULOS 2, 4, 8, 9, 14, 22 APARTADO A FRACCIONES I Y X, 23 FRACCIÓN III Y 32 DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 242; 1,\n2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL\nESTADO DE GUERRERO; 31, 32, 33, 34 Y 35 DE LA LEY DE FOMENTO ECONÓMICO, INVERSIÓN Y\nDESARROLLO DEL ESTADO DE GUERRERO NÚMERO 487; EN RELACIÓN CON EL ARTÍCULO 47,\nANEXOS 23 (E10) Y 23 A DEL DECRETO NÚMERO 424 DEL PRESUPUESTO DE EGRESOS DEL\nESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2023, Y LOS LINEAMIENTOS PARA LA\nELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES\nPARA EL PERIODO 2022-2027.\nQue el Plan Nacional de Desarrollo 2019-2024, establece como principio rector la economía para el bienestar, que busca centrar el objetivo de la política económica en el mejoramiento del nivel de vida de la población. Por lo tanto, este documento rector del desarrollo económico y social de nuestro país, constituye el punto de partida para el diseño e implementación del Programa de Impulso a la Producción y\nComercialización de Artesanías.\nGuerrero, establece que el estado de Guerrero atenderá de manera programática y planificada los derechos económicos, sociales, culturales y ambientales para hacer realidad el progreso y el bienestar de sus habitantes; al efecto, expedirá programas de gobierno y políticas públicas que se requieran.\nQue la política estatal con el lema “Transformando Guerrero”, tiene la firme convicción de combatir de manera frontal los rezagos históricos que ha padecido el estado de Guerrero, bajo los principios de la Cuarta Transformación. Estos propósitos sólo se pueden lograr, escuchando las voces de los más necesitados del medio rural; promoviendo y fortaleciendo el desarrollo de capacidades de las y los habitantes que han sobrevivido con grandes carencias.\nOPERACIÓN\nQue, en este sentido, resulta de particular importancia atender sectores estratégicos como el comercio, la industria, artesanía y los servicios que operan en nuestra entidad, y es menester hacerlo de manera transparente y ordenada, con estricto apego a la normatividad en materia de ejercicio de gasto público.\nQue la Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487, establece que el gobierno del estado propiciará la acción deliberada y comprometida de los sectores productivos e instancias de gobierno, para que participen en el fomento de las actividades viables para el desarrollo económico del estado, incrementando el empleo y preservando el medio ambiente.\nQue derivado del Decreto Número 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2023, el cual señala que se ejercitarán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén las dimensiones, ejes temáticos, objetivos, estrategias y líneas de acción del Plan Estatal de Desarrollo 2022-2027, orientados a los sectores, municipios y comunidades más desprotegidos del estado.\nQue el citado Decreto Número 424 en su artículo 47, establece que, con el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos, la Secretaría de\nFinanzas y Administración y la Secretaría de Planeación y Desarrollo Regional, emitirán las disposiciones a que deberán sujetarse los programas de inversión sujetos a reglas de operación.\nQue la Secretaría de Planeación y Desarrollo Regional, expidió los Lineamientos para la\nElaboración de las Reglas de Operación de los Programas Sociales Estatales, para el periodo 2022-2027, publicadas en el Periódico Oficial del Gobierno del Estado número 14 de fecha 18 de febrero de 2022; los cuales, tienen la finalidad de ser un instrumento técnico que guie la elaboración de los apartados centrales de las reglas de operación, así como los elementos para integrar su contenido.\nQue, por consiguiente, las personas titulares de las secretarías y/o entidades paraestatales de la administración pública, así como las servidoras y servidores públicos autorizados para ejercer recursos públicos del presupuesto e inversión de los mismos, serán responsables de los programas y/o proyectos de inversión que aplican, en que los apoyos otorgados deberán sujetarse a los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nQue conforme a la Ley Orgánica de la Administración Pública del Estado de Guerrero Número\n242, la Secretaría de Fomento y Desarrollo Económico es el órgano encargado de planear, regular, promover y fomentar el desarrollo económico, industrial, agroindustrial, minero, artesanal, comercial en el estado.\nQue el Programa de Impulso a la Producción y Comercialización de Artesanías, a cargo de la las artesanas y los artesanos del estado, teniendo como fin el realizar acciones encaminadas a procurar un mayor ingreso; a conservar el sentido artístico de las artesanías guerrerenses; proporcionando a los mismos, asistencia técnica, administrativa y apoyo económico, así como la promoción y comercialización de sus productos artesanales.\nOPERACIÓN\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nArtículo 1. Se crea el Programa de Impulso a la Producción y Comercialización de Artesanías, el cual tiene por objeto fomentar y aplicar políticas de apoyo al sector artesanal, orientando y organizando a los artesanos y artesanas, implementando nuevas formas de producir y de comercializar sus productos en el mercado nacional e internacional.\nArtículo 2. La Secretaría de Fomento y Desarrollo Económico, tendrá a su cargo la implementación, operación, ejecución, evaluación y administración del Programa, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, siendo la encargada de la dispersión y asignación de los recursos del Programa, sujetándose plenamente a las reglas de operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa de Impulso a la Producción y\nComercialización de Artesanías, que establece los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder a dicho\nPrograma; en los términos siguientes:\nREGLAS DE OPERACIÓN DEL PROGRAMA DE IMPULSO A LA PRODUCCIÓN Y\nCOMERCIALIZACIÓN DE ARTESANÍAS.\n1. Introducción.\n1.1. Antecedentes.\nEl Programa de Impulso a la Producción y Comercialización de Artesanías, se crea con el propósito de dar cumplimiento al compromiso que asumió la Mtra. Evelyn Cecia Salgado Pineda, Gobernadora\nConstitucional del Estado de Guerrero, relativo a impulsar el Fortalecimiento de la Producción y\nComercialización de las Artesanías mediante la creación de obras de orfebrería, lacas, palma, textiles, pirograbados, pintura en papel amate y barro, máscaras de madera, talabartería, muebles esculturales, utensilios de madera y alfarería, hamacas, productos elaborados a base de hoja de maíz, bisutería y mármol etc., que contribuyan a mejorar el bienestar de estos segmentos de población.\n2. Alineación Programática al PED y/o PND.\nEl Programa, está alineado al Plan Estatal de Desarrollo 2022-2027. En el eje temático: 2.\nDesarrollo económico sostenible, objetivo: 2.26 promover el apoyo de las unidades de producción artesanal para que realicen sus actividades de producción y comercialización en condiciones competitivas, estrategia:\n2.26.1 implementar programas de apoyo al sector artesanal orientados a la organización, la producción y\nOPERACIÓN la comercialización de sus productos en los mercados nacionales e internacionales y línea de acción:\n2.26.1.1 Desarrollar programas para apoyar el fortalecimiento de la producción de artesanías.\nEl Programa, se encuentra establecido en el Eje III. “Detonar el crecimiento” e “Impulsar la reactivación económica, el mercado interno y el empleo” y Eje II. “Construir un país con bienestar” y “Cultura para la paz, para el bienestar para todos” responde al principio rector “No dejar a nadie atrás, no dejar a nadie fuera”, a través de acciones para que la artesanía sea una de las manifestaciones más visibles de la diversidad cultural de una sociedad, ya que en ella se reflejan tradición, identidad, creatividad y cultura. Por todo esto, es urgente contribuir al reconocimiento de la importancia de las artesanías como un valor que debe ser conservado, enriquecido y proyectado hacia el futuro.\n2.1. Diagnóstico.\nGuerrero es un estado rico y con una gran variedad de artesanías, que, en la mayoría de sus participaciones en concursos a nivel nacional es incluso premiado, sin embargo, por la falta de promoción de sus productos se restringe la comercialización, debido a la informalidad en que se maneja el sector y no se le da el reconocimiento y valor que debiera, además que, por falta de registro de marcas, es muy fácil ser replicado en otras partes del mundo.\nLa artesanía es una actividad local que desempeña un papel determinante en el desarrollo económico de muchas comunidades y en la lucha contra la pobreza; sin embargo, cada día se conecta más con el mundo y se articula en redes, lo que le facilita consolidar procesos, que les están permitiendo participar en los mercados globales en mejores condiciones y con un volumen importante.\nLas artesanías representan una fuente importante de ingresos para quienes con su creatividad generan sus propias oportunidades de trabajo. Por eso este Gobierno ha manifestado la necesidad de implementar acciones que permitan elevar el nivel competitivo de nuestras artesanas y artesanos, mediante la diversificación de diseños, el mejoramiento de sus procesos de producción y comercialización y la promoción de sus productos.\nLa problemática del sector artesanal se concentra en falta de conocimiento del mercado, escasez de nuevos diseños, falta de recursos para refaccionarse de materias primas, organización y capacitación que les otorgue la posibilidad de comercializar mejor sus artesanías, entre otros.\nDatos aproximados del Censo Económico 2019 de INEGI, refieren que en Guerrero se contaba con más de 32 mil artesanas y artesanos que, producen obras de orfebrería, lacas, palma, textiles, pirograbados, pintura en papel amate y barro, máscaras de madera, talabartería, muebles esculturales, utensilios de madera y alfarería, hamacas, productos elaborados a base de hoja de maíz, bisutería, mármol etc.\nPor otra parte, es necesario implementar acciones gubernamentales que contribuyan a mejorar la productividad de las artesanas y de los artesanos del país, teniendo como fin el realizar acciones encaminadas a procurar un mayor ingreso; a conservar el sentido artístico de las artesanías guerrerenses; así como la comercialización de los productos artesanales.\nOPERACIÓN\n2.1.1. Población Potencial.\nLa población potencial del Programa, de acuerdo con la Encuesta Nacional de Ocupación y\nEmpleo (ENOE) del INEGI, la población potencial se estima en más de 32 mil artesanas y artesanos guerrerenses.\n2.1.2. Población Objetivo.\nMujeres y hombres mayores de edad que forman parte de la población potencial que realiza una actividad artesanal, con domicilio fiscal en el estado de Guerrero.\n2.1.3. Población Beneficiaria.\nMujeres y hombres que sean mayores de dieciocho años, que se dedican a la elaboración y/o producción de artesanías, personas consideradas en la población objetivo, que presentaron solicitud de apoyo y fueron atendidas con el otorgamiento de apoyos del Programa.\n2.1.4. Población Indígena.\nEl Programa, tiene una cobertura estatal, en consecuencia, podrán participar todas las personas con domicilio en el estado de Guerrero que forman parte de la población objetivo que habiten en las zonas de población mayoritariamente indígena, zonas o municipios con muy alta marginación o municipios indígenas.\n2.2. Fundamento Legal.\na) Constitución Política de los Estados Unidos Mexicanos.\nb) Plan Nacional de Desarrollo 2019-2024;\nd) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242.\ne) Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487.\nf) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\nh) Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del\nEstado de Guerrero.\nOPERACIÓN\nj) Decreto Número 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2023.\nk) Decreto Número 181 por medio del cual la Sexagésima Tercera Legislatura al Honorable\n2022-2027.\nl) Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales\nEstatales para el periodo 2022-2027.\nm) Reglamento Interior de la Secretaría de Fomento y Desarrollo Económico.\n2.3. Definiciones y Siglas.\nPara efectos de estas Reglas de Operación se entenderá por:\nDefiniciones:\nApoyos: Asignación de recursos económicos que, bajo la figura de subsidio o en especie, otorga el gobierno del estado de Guerrero a través de la SEFODECO, a las y los beneficiarios del Programa.\nArtesana (o): Persona cuyas habilidades naturales o dominio técnico de un oficio, con capacidades innatas o aprendidas, con conocimientos prácticos o teóricos, elabora bienes u objetos de artesanía, se entenderá que son las artesanas y los artesanos guerrerenses.\nArtesanía: Producto de identidad cultural comunitaria, hecho por procesos manuales continuos, auxiliados por implementos mecánicos y algunos de función mecánica y utilizando materia prima generalmente nativa. El dominio de las técnicas tradicionales de patrimonio comunitario permite a la artesana o artesano crear diferentes objetos de variada calidad y maestría, imprimiéndoles valores simbólicos e ideológicos de la cultura local.\nBeneficiarias y Beneficiarios: Personas que cumpliendo con los requisitos que contemplan las\nReglas de Operación y reciben el apoyo requerido.\nComité de Evaluación: Comité de Evaluación del Programa.\nDirección General: Dirección General de Promoción Comercial, Abasto y Artesanías.\nPoblación Beneficiaria: Personas de la Población Objetivo, atendidas con el otorgamiento de apoyos del Programa.\nPoblación Objetivo: La Población Potencial interesada en participar en el Programa.\nOPERACIÓN\nPresupuesto de Egresos 2023: Decreto Número 424 del Presupuesto de Egresos del Estado de\nGuerrero para el Ejercicio Fiscal 2023.\nPrograma: Programa de Impulso a la Producción y Comercialización de las Artesanías.\nReglas de Operación: Reglas de Operación del Programa de Fortalecimiento de la Producción y\nComercialización de las Artesanías para el Ejercicio Fiscal 2023.\nSecretaría de Contraloría: Secretaría de Contraloría y Transparencia Gubernamental.\nSolicitud de Apoyo: Formato de Solicitud de Apoyo del Programa, Anexo 2, de las presentes\nReglas de Operación\nSiglas:\nCURP: Clave Única de Registro de Población.\nFONART: Fondo Nacional para el Fomento de las Artesanías.\nINEGI: Instituto Nacional de Estadística y Geografía.\nSEFINA: Secretaría de Finanzas y Administración.\nSEFODECO: Secretaría de Fomento y Desarrollo Económico.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nContribuir a mejorar la productividad de las artesanas y los artesanos del estado, teniendo como fin el realizar acciones encaminadas a procurar un mayor ingreso; a conservar el sentido artístico de las artesanías guerrerenses; proporcionando a los mismos, asistencia técnica, administrativa y apoyo económico, así como la promoción y comercialización de sus productos artesanales.\n3.2. Objetivo Específico.\nOtorgar apoyos económicos o en especie a las beneficiarias y beneficiarios del Programa, que sean utilizados para la creación formal o formalización de una microempresa artesanal, capacitación, equipamiento o infraestructura, participación en concursos y ferias locales, nacionales e internacionales para propiciar su comercialización.\nOPERACIÓN\n3.3. Cobertura.\nEl Programa, tendrá una cobertura estatal, por lo tanto, podrán participar las personas contempladas en la Población Objetivo, con domicilio fiscal en el estado de Guerrero.\n3.4. Alcances.\nEl Programa, contempla el otorgamiento de apoyos a las personas que forman parte de la población objetivo.\n4. Metas Físicas.\nEl Programa, pretende beneficiar a 750 personas artesanas de la entidad, que cumplan con lo dispuesto en las presentes Reglas de Operación.\n5. Programación Presupuestal.\nEl monto aprobado para la implementación del Programa, asciende a $3,316,000.00 (Tres millones trescientos dieciséis mil pesos 00/100 m.n.), de conformidad con lo dispuesto en el presupuesto de egresos\n2023; los recursos provienen del Fondo de Financiamiento de Inversión Estatal Directa (IED) y estarán sujetos a la suficiencia presupuestal disponible.\nCalendario para la ejecución del Programa.\nMes Monto Programado\nMarzo $3,316,000.00\nAbril Mayo -\nJunio Julio -\nAgosto Septiembre -\nOctubre Noviembre -\nDiciembre -\n5.1. Gastos de Operación.\n3% de los recursos aprobados en el presupuesto de egresos 2023, y se destinará a diversas acciones asociadas con la planeación, promoción, difusión, operación, supervisión, verificación, contraloría social, evaluación y la publicación de las convocatorias del Programa.\nOPERACIÓN\nLo anterior, de conformidad con los Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales Estatales para el periodo 2022-2027.\n6. Criterios y Requisitos de Elegibilidad.\nLas personas contempladas en la población objetivo, interesadas en obtener apoyos del\nPrograma, deberán cumplir con los siguientes criterios y requisitos de elegibilidad:\na) Criterios de elegibilidad:\nLas personas interesadas en la obtención de apoyos del Programa, deberán cumplir los criterios siguientes:\n• Cumplir con los requisitos del Programa.\n• Cumplir con lo establecido en la convocatoria correspondiente del Programa.\nb) Requisitos:\nLas personas pertenecientes a la población objetivo, podrán solicitar apoyos del Programa, cumpliendo los requisitos siguientes:\nRequisito Documento\na). - Presentar Solicitud de Formato de solicitud de apoyo del Programa, Anexo 2 de las Reglas de\nApoyo de acuerdo a la Operación. convocatoria correspondiente\nb). - Identificación del Copia de la identificación oficial con fotografía legible (Credencial solicitante para votar, Cédula Profesional o Pasaporte)\nc). - Comprobante de Domicilio Copia de recibo telefónico, recibo del servicio de agua o recibo de luz, y/o del solicitante. constancia de radicación expedida por la autoridad correspondiente, con fecha no mayor a tres meses de la fecha de expedición, del domicilio fiscal del solicitante, para oír y recibir notificaciones.\nd). - No duplicar apoyos del Escrito dirigido a la persona titular de la SEFODECO, firmado bajo protesta de fiscal, no ha recibido apoyo por parte de otras dependencias del gobierno del estado, para el mismo concepto de apoyo solicitado.\ne). - Caratula de la cuenta Estado de cuenta bancaria a nombre de la persona solicitante, con CLABE bancaria. interbancaria y con fecha no mayor a dos meses de la fecha de expedición.\nf). - Padrón de Artesanos Haber sido registrado en el padrón de artesanos que regula la SEFODECO y contar con Credencial correspondiente.\nOPERACIÓN\nLa solicitud de apoyo y los documentos señalados, deberán presentarse en las oficinas de la\nDirección General de Promoción Comercial, Abasto y Artesanías de la SEFODECO, ubicadas en el Recinto\nRené Juárez Cisneros No. 62, Col. Ciudad de los Servicios, Chilpancingo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\nEl procedimiento de acceso de las personas solicitantes al Programa, será el siguiente:\nPublicadas las Reglas de Operación del Programa, en el Periódico Oficial del Gobierno del Estado de Guerrero, la SEFODECO publicará la convocatoria correspondiente, con la cual se abrirá el periodo de recepción de solicitudes de apoyo.\nLa Dirección General de Promoción Comercial, Abasto y Artesanías, dictaminará las solicitudes de apoyo presentadas y aquellas que obtengan dictamen favorable, en términos de lo dispuesto en las presentes Reglas de Operación, serán presentadas, para su autorización correspondiente, al Comité de\nEvaluación.\nEl Comité de Evaluación, es un órgano colegiado que tendrá como objetivo conocer y resolver los asuntos del Programa, especialmente, la autorización de solicitudes de apoyo; estará integrado de la siguiente manera:\n• La persona titular de la SEFODECO, que fungirá como presidenta o presidente;\n• La persona titular de la Dirección General de Promoción Comercial, Abasto y Artesanías, quien fungirá como secretario técnico;\n• La persona titular de la Subsecretaría de Fomento Económico;\n• La persona titular de la Unidad de Asuntos Jurídicos; y\n• La persona titular de la Delegación Administrativa.\nLa autorización de las solicitudes de apoyo se efectuará en sesión del Comité de Evaluación, con la presencia del cincuenta por ciento más uno de sus integrantes, levantándose la minuta correspondiente, misma que deberá contener la relación de las solicitudes de apoyo autorizadas.\nLos apoyos del Programa se autorizarán de acuerdo al mecanismo: primero en tiempo, primero en derecho; estableciendo un orden de prelación, por separado, de las solicitudes de apoyo presentadas\nComercial, Abasto y Artesanías, que se integren al orden de mayor a menor, en la calificación obtenida en correspondiente, por parte del mismo Comité de Evaluación, hasta agotar el monto presupuestal disponible; atendiendo la perspectiva de género, del total de apoyos que se otorgarán al Programa en el ejercicio fiscal\n2023, cincuenta por ciento se autorizarán para artesanas mujeres y cincuenta por ciento para artesanos hombres.\nLa secretaria o secretario técnico del Comité de Evaluación, levantará el acta correspondiente de las sesiones, mismas que contendrán, entre otros puntos, el listado de las solicitudes de apoyo autorizadas.\nOPERACIÓN\nMediante oficio firmado por la persona titular de la SEFODECO, se notificará la resolución de autorización de apoyo a las personas solicitantes, en un plazo de cinco días hábiles contados a partir del día siguiente de la sesión del Comité de Evaluación.\nLos oficios de requerimientos y resoluciones de las solicitudes de apoyo presentadas, emitidos por la SEFODECO, se notificarán al solicitante en el correo electrónico o llamada telefónica señalado en el formato de solicitud de apoyo.\nEn los requerimientos, las personas solicitantes de apoyo contarán con cinco días hábiles, contados a partir del siguiente de la notificación, para cumplir con lo solicitado; de no contestar en el plazo mencionado, se tendrá por desistida la solicitud.\n{\"tabla_1\":{\"columnas\":[\"Concepto de apoyo\",\"Monto\",\"Periodicidad\"],\"filas\":[{\"columna_1\":\"1. Capacitación Integral: Se otorga capacitación\\nintegral o asistencia técnica derivado de un\\ndiagnóstico focalizado artesanal que permita el\\ndesarrollo de habilidades para el trabajo organizativo,\\nmaterias primas, proceso productivo y\\ncomercialización, la capacitación es impartida por\\nmaestras o maestros artesanos, técnicos,\\nprofesionistas y especialistas, sabedoras del quehacer\\nartesanal, que tengan las capacidades y dominio de\\nlas diferentes ramas artesanales. Hasta 3 cursos.\",\"columna_2\":\"$3,000.00 por\\nbeneficiario\",\"columna_3\":\"Única\"},{\"columna_1\":\"2. Apoyos a la Producción: Apoyo con recursos\\neconómicos y/o en especie para fortalecer la\\nadquisición de materia prima y/o\\nherramientas de trabajo destinados a la producción\\nartesanal.\",\"columna_2\":\"$3,000.00\",\"columna_3\":\"Única\"}]}}\nOPERACIÓN\n3. Apoyo a la Comercialización: Apoyo con recursos Evento estatal económicos para la renta, pago de la renta de $4,000.00 Única transporte, hospedaje, alimentación, renta y montaje Evento nacional stand, para garantizar su participación en ferias, $10,000.00 exposiciones y eventos artesanales estatales, Evento internacional nacionales e internacionales, que les permitan $15,000.00 promover, exhibir y comercializar sus artesanías.\na) Organización de festivales artesanales: Con el objetivo de promover la diversidad del sector artesanal, se destinarán hasta $500,000.00 (Quinientos mil pesos 00/100 m.n.), para la organización de ferias y exposiciones de diferentes eventos en la que podrán participar artesanos de los diferentes municipios para impulsar la comercialización de artesanías.\nEl recurso podrá ser destinado, de manera enunciativa, más no limitada para cubrir los conceptos de:\n• Gastos Operativos: Materiales, útiles y equipos menores de oficina; material de limpieza, material de publicidad y difusión en medios impresos y digitales entre ellos viáticos.\n• Servicios Generales: Renta de espacios y montaje de stands, renta de mobiliario, renta de baños, renta de equipo audiovisual.\nLos recursos aprobados se otorgarán a terceros para cubrir gastos de la organización del festival para beneficiar a las y los artesanos guerrerenses.\nb) Concursos artesanales: Es el reconocimiento para las artesanas y artesanos, que se distinguen por la preservación, rescate o innovación de las artesanías, así como aquellos que mejoran las técnicas de trabajo y recuperan el uso y el aprovechamiento sostenible y sustentable de los materiales en su entorno natural, de las diferentes regiones, se destinará hasta $1,000,000.00 (Un millón de pesos 00/100 m.n) para la premiación en las diferentes ramas artesanales.\nc) Parador turístico Xalitla: Apoyo para los locales y los espacios utilizados para la comercialización de las artesanías.\nParador turístico Xalitla: Con el objetivo de promover, exhibir y comercializar sus artesanías del\nParador Xalitla ubicado en la carretera Federal Iguala- Chilpancingo, se destinará un monto de hasta\n$150,000.00 (Ciento cincuenta mil pesos 00/100 m.n.), para realizar apoyos de remodelación del Parador turístico Xalitla.\nEl recurso de manera enunciativa, mas no limitada se podrá utilizar para cubrir los conceptos de:\n• Gastos Operativos: Compra de pintura, compra de brochas, materiales de publicidad y difusión, compra de mobiliario, compra de material de electricidad, viáticos en el país.\nOPERACIÓN demás requisitos establecidos por el comité de evaluación, con la finalidad de beneficiar a las y los artesanos en el municipio de Tepecoacuilco de Trujano, en la localidad de Xalitla.\n7.1. Características de los Apoyos.\nLos apoyos que se otorgarán al amparo del Programa son recursos económicos asignados a las personas solicitantes que forman parte de la población objetivo, bajo las modalidades descritas en el punto\n6 de las presentes Reglas de Operación.\n7.2. Recursos no Devengados.\nLos recursos aprobados para el Programa, en el presupuesto de egresos 2023, que no sean ejercidos o devengados al 31 de diciembre del presente año, serán reintegrados a la SEFINA.\n7.3. Resguardo de la Documentación.\nLa Dirección General de Promoción Comercial, Abasto y Artesanías, perteneciente a la\nSEFODECO, resguardará la documentación comprobatoria del ejercicio de los recursos del Programa y la Delegación Administrativa de la misma dependencia, efectuará el cierre del ejercicio.\n7.4. Supervisión y Control.\nEl Programa, estará a cargo de la SEFODECO a través de la Dirección General de Promoción\nComercial, Abasto y Artesanías, responsable de su operación y la verificación del cumplimiento de los objetivos establecidos en las presentes Reglas de Operación, enviando un reporte mensual a la Unidad de\nPlaneación y Presupuesto, a partir de la publicación de la convocatoria correspondiente.\nAsimismo, la SEFODECO enviará trimestralmente a la SEFINA, a la SEPLADER y a la Secretaría de Contraloría, informes sobre el presupuesto ejercido, mismos que están establecidos por el Consejo\nNacional de Armonización Contable (CONAC). Dichos informes se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\n8. Criterios de Selección.\nEl Programa, tiene como objetivo contribuir a mejorar la productividad de las artesanas y los artesanos del estado, teniendo como fin el realizar acciones encaminadas a procurar un mayor ingreso; a conservar el sentido artístico de las artesanías guerrerenses; proporcionando a los mismos, asistencia técnica, administrativa y apoyo económico, así como la promoción y comercialización de sus productos artesanales.\nLas personas que podrán participar en el Programa, son aquellas contempladas en la población objetivo.\nOPERACIÓN\nLa selección de beneficiarias y beneficiarios del Programa, será conforme al siguiente procedimiento:\na) Publicación de las Reglas de Operación del Programa.\nb) Publicación de la Convocatoria del Programa.\nc) Recepción de solicitudes de apoyo y los documentos establecidos en las presentes Reglas de\nOperación.\nd) La Dirección General de Promoción Comercial, Abasto y Artesanías, emitirá el dictamen correspondiente de las solicitudes de apoyo recibidas, conforme a lo establecido en las presentes Reglas de Operación.\ne) En Comité de Evaluación del Programa, autorizará las solicitudes de apoyo, que cuenten con dictamen favorable emitido y criterios de selección, por la Dirección General de Promoción Comercial, Abasto y Artesanías conforme al orden de prelación de presentación de las solicitudes tanto de Mujeres como de Jóvenes, y de acuerdo al orden, de mayor a menor, de la calificación obtenida de la siguiente manera por parte del Comité de Evaluación, hasta agotar el monto presupuestal disponible.\nDocumento Puntuación\nDictamen favorable de la solicitud (revisión documental) 30 puntos\nSolicitudes presentadas por mujeres 25 puntos\nSolicitudes presentadas por personas adultas mayores 10 puntos\nSolicitudes presentadas hombres 25 puntos\nSolicitudes Presentadas por personas con discapacidad 10 puntos total 100puntos\nf) La Dirección General de Promoción Comercial, Abasto y Artesanías, notificará a los solicitantes, mediante oficio o datos de contacto la resolución firmada por la persona titular de la Dirección, las solicitudes de apoyo autorizadas por el Comité de Evaluación, en un término de cinco días hábiles, contados a partir del día siguiente de la sesión en la cual fueron autorizadas las solicitudes de apoyo.\ng) Una vez notificado el oficio de resolución de autorización de la solicitud de apoyo del Programa, el solicitante deberá entregar en un plazo de ocho días hábiles, contados a partir del día siguiente de la notificación del oficio de resolución, el formato de recibo, a nombre de la SEFINA, que contenga el concepto y el monto del apoyo recibido.\nh) La Delegación Administrativa de la SEFODECO, procederá a emitir los cheques nominativos o transferencia electrónica, a favor de los solicitantes que cuenten con solicitud de apoyo autorizada por el\nComité de Evaluación, en un plazo de cinco días hábiles, contados a partir del día siguiente del oficio de notificación por parte de la persona titular de la SEFODECO.\nOPERACIÓN\n8.1. Casos Especiales.\nOperación, serán atendidos por el Comité de Evaluación, que dictará las acciones a seguir y las resoluciones pertinentes.\n8.2. Casos de Emergencia o Desastre.\nEn caso de una declaratoria de emergencia o de desastre, el Comité de Evaluación, analizará la situación y, de afectarse la operación del Programa, deberá emitir el plan de acción que permita dar cumplimiento a sus objetivos, de conformidad con lo establecido en las presentes Reglas de Operación.\n8.3. Suspensión o Cancelación del Programa Social.\nLa SEFODECO podrá suspender o cancelar la operación del Programa, cuando las condiciones sociales y económicas, nos sean favorables para el cumplimiento de los objetivos; en caso de problemas de gobernabilidad en la entidad, el Programa podrá ser cancelado por la persona titular del Poder Ejecutivo.\n8.4. Integración del Padrón de Personas Beneficiarias.\nLas personas que reciban un apoyo del Programa, serán incorporadas por la Dirección General de Promoción Comercial, Abasto y Artesanías, al Padrón Único de Personas Beneficiarias, cuya información será considerada en términos de lo dispuesto en la Ley Número 466 de Protección de Datos\nPersonales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\nLa instancia ejecutora del Programa, será la SEFODECO, a través de la Dirección General de\nPromoción Comercial, Abasto y Artesanías, emitiendo las Reglas de Operación de acuerdo al marco normativo aplicable.\nCon el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos, la SEFINA, y la SEPLADER, emiten las disposiciones normativas que regulan los programas de inversión sujetos a reglas de operación.\nLa SEPLADER, valida y aprueba las Reglas de Operación, mismas que, una vez validadas y aprobadas, serán publicadas en el Periódico Oficial del Estado de Guerrero, previo trámite realizado por la\nSEFODECO. La SEFINA, efectuará las ministraciones de recursos presupuestales en concordancia con el presupuesto de egresos 2023.\n9.2. Proceso de Incorporación al Programa Social.\nOPERACIÓN\nLas personas contempladas en la Población Objetivo, interesadas en la presentación de solicitud de apoyo del Programa, deberán participar en la convocatoria que para tal efecto emita y publique la\nSEFODECO, en dos periódicos de mayor circulación en el estado de Guerrero, en dos días diferentes. www.guerrero.gob.mx y en las redes sociales oficiales de la SEFODECO: Sefodeco Guerrero (Facebook), @sefodecogro (Twitter).\nLa convocatoria que emita la SEFODECO del Programa, será autorizada por la persona titular de la SEFODECO y deberá contener, lo siguiente:\na) Objeto;\nb) Vigencia de la Convocatoria;\nc) Monto presupuestal disponible;\nd) Montos de los Apoyos;\ne) Cobertura;\nf) Criterios de Elegibilidad;\ng) Requisitos;\nh) Criterios Técnicos de Evaluación, e\ni) Contacto de atención.\nLos requisitos que deberán cumplir las personas interesadas para acceder a los apoyos del\nPrograma, así como los criterios para la selección de las beneficiarias o beneficiarios, se señalan en el lineamiento del punto 6 de las presentes Reglas de Operación.\nLas Reglas de Operación, la convocatoria, la solicitud de apoyo y la información inherente al\nPrograma, estarán a disposición de las personas interesadas en las oficinas de la Dirección General de\nEstado de Guerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col.\nCiudad de los Servicios, Chilpancingo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\nAdicionalmente, los documentos mencionados estarán disponibles en el portal oficial del gobierno\n(Facebook), @sefodecogro (Twitter).\nOPERACIÓN\n10. Evaluación.\nLa evaluación del Programa, la realizará la SEFODECO por conducto de la Dirección General de\nPromoción Comercial, Abasto y Artesanías, conforme a los lineamientos que emita al respecto la\nSEPLADER, verificando los avances y el cumplimiento de los indicadores e identificando áreas de oportunidad y alternativas de solución que favorezcan el cumplimiento de los objetivos planteados.\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados. - Anexo 1).\nEl gobierno del estado ha implementado el presupuesto basado en resultados (PbR), metodología establecida por el gobierno federal, en este sentido, el indicador para el seguimiento y la evaluación del\nPrograma se construyó de acuerdo con la Metodología de Marco Lógico (MML); se adjunta a las presentes\nReglas de Operación como Anexo 1, la Matriz de Indicadores para Resultados y anexo 1-A, Ficha Técnica de indicadores de desempeño.\n10.2. Seguimiento.\nEl seguimiento del Programa, estará a cargo de la SEFODECO y, particularmente, por la Dirección\nGeneral de Promoción Comercial, Abasto y Artesanías, generando en el proceso, información que permita un análisis sobre el avance del cumplimiento de los objetivos establecidos y sobre el ejercicio de los recursos presupuestales asignados. El seguimiento se llevará a cabo de manera permanente con el propósito de identificar áreas de mejora que favorezcan una operación eficiente y eficaz del Programa y, en consecuencia, alcanzar los objetivos propuestos.\n10.3. Auditoría.\nEl ejercicio de los recursos asignados y la verificación del cumplimiento de los objetivos del\nPrograma, podrán ser auditados por los entes fiscalizadores como la Secretaría de Contraloría y la\nAuditoría Superior del Estado de Guerrero, conforme a las disposiciones normativas aplicables y en el ámbito de sus respectivas competencias. conformidades que se plasmen en el informe de auditoría correspondiente.\n11. Mecanismo de Entrega del Apoyo.\nLos apoyos del Programa, se entregarán de manera directa, mediante cheque nominativo o parte de la persona titular de la SEFODECO.\nOPERACIÓN\n12. Derechos y Obligaciones de las Personas Beneficiadas.\nLas beneficiarias y beneficiarios del Programa, estarán sujetas a los siguientes derechos y obligaciones:\na) Derechos:\n• Recibir el apoyo del Programa para ejercerlo de acuerdo a lo establecido en las presentes\nReglas de Operación, sin distinción, exclusión o restricción;\n• Recibir asesoría por parte de la SEFODECO, cuando así lo soliciten, para facilitar la correcta aplicación de los recursos recibidos;\n• Recibir un trato digno y respetuoso, por parte de los servidores públicos de la SEFODECO, y\n• La reserva de su información personal conforme a lo dispuesto en la Ley Número 466 de\nProtección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\nb) Obligaciones:\n• Aplicar el apoyo recibido del Programa, conforme a lo establecido en las presentes Reglas de\nOperación y la convocatoria respectiva.\n• Comprobar el apoyo recibido del Programa, para lo cual deberá entregar en un plazo de cinco días hábiles, contados a partir del día siguiente de la notificación del oficio de resolución de autorización del apoyo, el recibo que como anexo 3 se establece en las presentes, a nombre de la SEFINA, que contenga el concepto y el monto del apoyo recibido.\n• En general, cumplir y observar las disposiciones de las presentes Reglas de Operación y las disposiciones jurídicas aplicables.\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\nLa suspensión o baja de un beneficiario del Programa, puesto que para acceder al Programa se debe cumplir con todos los requisitos, se hará una revisión exhaustiva de la documentación y estará determinada por las causas siguientes:\n• Cuando de manera voluntaria la persona solicitante lo solicite mediante escrito dirigido a la persona titular de la SEFODECO;\n• Cuando la persona solicitante no presente en tiempo y forma la documentación comprobatoria del apoyo autorizado.\n• Cuando la persona solicitante no haya realizado su comprobación ante la SEFODECO en año anterior del ejercicio fiscal.\n12.2. Proceso de Baja.\nEl procedimiento de baja de la persona solicitante del Programa, es el siguiente:\nOPERACIÓN\nCuando la baja del Programa, obedezca a una solicitud de la persona solicitante, la SEFODECO, mediante oficio firmado por la persona titular de la dependencia, dará respuesta de aceptación de la baja, en un término de cinco días hábiles, contados a partir del día siguiente de la recepción de la solicitud, indicando los datos bancarios para el reintegro del apoyo correspondiente.\nCuando la baja del Programa, tenga como causa el incumplimiento, en tiempo y forma, de la comprobación del apoyo autorizado, la SEFODECO mediante oficio firmado por la persona titular de la dependencia, notificará la cancelación del apoyo en un plazo de cinco días hábiles contados a partir del día siguiente del vencimiento del plazo para la presentación de la documentación comprobatoria del apoyo.\nEn los casos de baja de las y los solicitantes del Programa, para cumplir con las metas y el ejercicio del recurso presupuestal asignado, el Comité de Evaluación autorizará el otorgamiento de apoyos de acuerdo al orden de prelación de las solicitudes de apoyo presentadas por artesanas y artesanos que forman parte de la población objetivo, y de acuerdo al orden de mayor a menor, en la calificación obtenida en la solicitud de apoyo, misma que será emitida por el Comité de Evaluación y a la autorización correspondiente, por parte del mismo Comité de Evaluación.\nEl apoyo del Programa, será cancelado por la SEFODECO cuando lo solicite por escrito el solicitante o cuando se incumpla lo dispuesto en las presentes Reglas de Operación y las disposiciones normativas aplicables.\n13. Instancias Participantes.\nLas instancias participantes en el Programa serán las siguientes:\n• La SEPLADER, con la validación y aprobación de las Reglas de Operación.\n• La SEFINA, con la ministración de recursos presupuestales para la operación del Programa.\n• La SEFODECO, es la instancia ejecutora del Programa, a través de la Dirección General de\nPromoción Comercial, Abasto y Artesanías.\n• La Secretaría de Contraloría y la Auditoría Superior del Estado de Guerrero, son entes que pueden realizar la fiscalización del Programa.\n13.1. Instancia Normativa.\nLa SEFODECO, es la instancia normativa del Programa, en consecuencia, le corresponde emitir las presentes Reglas de Operación, la convocatoria y, en general, la aplicación del marco normativo correspondiente a sus facultades y atribuciones.\n14. Transparencia.\n14.1. Promoción y Difusión del Programa Social.\nLas presentes Reglas de Operación del Programa, se publicarán en el Periódico Oficial del\nOPERACIÓN\nPiso, Boulevard Lic. René Juárez Cisneros, Col. Ciudad de los Servicios, en Chilpancingo, Guerrero, en un\n@sefodecogro (Twitter).\n14.2. Contraloría Social.\nEl fundamento legal del Programa, parte del artículo 32 de la Ley Orgánica de la Administración\nPública del Estado de Guerrero Número 242, que establece que a la SEFODECO le corresponde, entre otros temas, formular y promover programas de fomento a la comercialización de la producción local en el mercado interno y externo en el estado de Guerrero, en este sentido, no son aplicables las disposiciones normativas de la Contraloría Social, cuyo fundamento se encuentra en la Ley General de Desarrollo Social.\nSin embargo, el ejercicio de los recursos públicos y la operación del Programa, están sustentados en la transparencia y la rendición de cuentas, en estricto apego al marco normativo aplicable y bajo la supervisión, mediante auditorías, de entes fiscalizadores como la Secretaría de Contraloría y la Auditoría\nSuperior del Estado de Guerrero.\nAsimismo, la información del Programa, se encuentra disponible para la ciudadanía, conforme a lo dispuesto en la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número 207 de Transparencia y Acceso a la Información Pública del\nEstado de Guerrero.\n14.3. Protección de Datos Personales.\nLa protección de los datos personales de las beneficiarias y beneficiarios del Programa y la información de las solicitudes de apoyo, se regirán por lo establecido en la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\n14.4. Quejas y Denuncias.\nLa persona solicitante del Programa, podrán presentar ante la SEFODECO, quejas y denuncias, sobre hechos, actos u omisiones, que afecten sus derechos o el incumplimiento de lo dispuesto en las presentes Reglas de Operación; los medios de presentación de las quejas y denuncias, son los siguientes:\n• Presencial: en el domicilio de las oficinas de la SEFODECO, ubicadas en el Recinto de la\nJuárez Cisneros No. 62, Col. Ciudad de los Servicios, en Chilpancingo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\n• Telefónica: en el número telefónico 7474719700, Extensión 9955.\nOPERACIÓN\nPara dar respuesta a las quejas y denuncias, la SEFODECO dispondrá de un plazo de diez días hábiles contados a partir del día siguiente de su fecha de presentación.\nLas personas solicitantes del Programa, también podrán presentar sus quejas y denuncias ante la\n• Presencial: en el domicilio de las oficinas de la Secretaría de Contraloría, ubicadas en el Recinto de la Oficinas del Poder Ejecutivo del Estado de Guerrero, Edificio Norte, Primer Piso, Boulevard Lic. René\nJuárez Cisneros No. 62, Col. Ciudad de los Servicios, en Chilpancingo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\n• Correo electrónico: contraloria@guerrero.gob.mx\n• Telefónico: en el número telefónico 747471974.\nEn la denuncia o queja, la ciudadanía, las y los beneficiarios del Programa, deberán proporcionar los datos siguientes:\n• Nombre de la servidora o servidor público;\n• Secretaría o dependencia de adscripción;\n• Objeto de la denuncia o queja;\n• Nombre y domicilio de la persona quejosa, e\n• Identificación oficial.\n14.5. Acciones de Blindaje.\nEn la operación y el ejercicio de los recursos presupuestales aprobados para el Programa, se aplicarán los lineamientos normativos que emitan la Secretaría de Contraloría, el Instituto de Transparencia, Acceso a la Información y Protección de Datos Personales del Estado de Guerrero (ITAIGro), el Instituto\nElectoral y de Participación Ciudadana del Estado de Guerrero (IEPC) y demás instancias federales y estatales competentes, con la finalidad de impedir que los apoyos sean utilizados con fines político electorales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa, deberán incluir la leyenda siguiente:\n“Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este Programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este Programa deberá ser denunciada o competente”.\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los programas de comunicación social, se deberá incluir la siguiente leyenda:\nOPERACIÓN\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n14.6. Acta de Donación.\nEl Programa no contempla la figura de donación en el otorgamiento de apoyos, en consecuencia, no aplica el presente punto de los Lineamientos para la elaboración de las reglas de operación de los programas sociales estatales para el periodo 2022-2027, publicados en el Periódico Oficial del Gobierno del Estado de Guerrero, de fecha 18 de febrero de 2022.\n15. Perspectiva de Género.\nEl Programa, contribuye al fortalecimiento de la perspectiva de género, partiendo del reconocimiento de que representa una condición indispensable y fundamental para la igualdad entre las personas, por tanto, se otorgarán el mismo número de apoyos para artesanas y artesanos, de acuerdo al orden de prelación de la presentación de solicitudes de apoyo, y de acuerdo al orden, de mayor a menor, de la calificación obtenida por parte del Comité de Evaluación, y que cuenten con la autorización de apoyo por parte del Comité de Evaluación, hasta agotar el monto presupuestal disponible.\n16. Enfoque de Derechos.\nCon el propósito de generar las condiciones de acceso equitativo de mujeres y jóvenes a los apoyos del Programa, las presentes Reglas de Operación y la convocatoria, estarán disponibles de las oficinas de la SEFODECO, ubicadas en el Recinto de la Oficinas del Poder Ejecutivo del Estado de\nGuerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col. Ciudad de los\nServicios, en Chilpancingo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas y se publicarán en el portal oficial del Gobierno del Estado www.guerrero.gob.mx y en las redes sociales oficiales de la SEFODECO: Sefodeco Guerrero (Facebook), @sefodecogro (Twitter).\nEl Programa, está diseñado para la atención de artesanas y artesanos, que pertenecen a dos grupos considerados históricamente como vulnerables; los apoyos que se les otorguen tendrán como fundamento exclusivo lo dispuesto en las presentes Reglas de Operación.\nLas servidoras y servidores públicos involucrados en la operación del Programa, brindarán en todo momento un trato digno y respetuoso a las personas que forman parte de la población objetivo.\n17. |Acciones Contra el SARS-COV 2.\nLa operación del Programa, se realizará con estricto cumplimiento de las disposiciones que emitan las autoridades sanitarias de los tres niveles de gobierno, para el control y prevención del SARS-COV 2.\n18. Anexos que reflejen la entrega del apoyo (Económico, Especie o Servicios).\nAnexo 1. Matriz de indicadores para Resultados.\nOPERACIÓN\nAnexo 1-A. Ficha Técnica de Indicadores de Desempeño.\nAnexo 2. Formato de Solicitud de Apoyo del Programa.\nAnexo 3. Formato de Recibo de Apoyo del Programa.\nAnexo 1. Matriz de indicadores para Resultados.\nMatriz de indicadores para Resultados\nIndicadores de Medios de\nResumen Narrativo Supuestos desempeño Verificación\nContribuir a la\nInforme anual conservación y legado de\nPorcentaje de personas elaborado por la técnicas artesanales Las personas apoyadas (Personas Dirección general\nFin ancestrales otorgando aceptan apoyadas/Personas de Promoción apoyos a las personas que participar programadas) *100 Comercial, Abasto se dedican a esta y Artesanías actividad económica\nLos artesanos son\nInforme anual de beneficiados con apoyos artesanos Los para capacitación, Porcentaje de artesanos apoyados, artesanos producción, Propósito apoyados (Artesanos elaborado por la aceptan los comercialización, (resultados) apoyadas/Artesanos Dirección general apoyos del concursos, participación programadas) *100 de Promoción programa en ferias y exposiciones\nComercial, Abasto estatales, nacionales e y Artesanías internacionales\nInforme trimestral\nApoyos otorgados para de apoyados capacitación, producción, Porcentaje de apoyos otorgados, Los\nComponentes comercialización, otorgados (Apoyos elaborado por la artesanos\n(Servicios y participación en otorgados/Apoyos Dirección general aceptan los\nProductos) concursos, y participación programados) *100 de Promoción apoyos en ferias y exposiciones\nComercial, Abasto y Artesanías\nInforme trimestral\nActividades Dictaminación de dictaminados (Solicitudes Dirección general artesanos\n(Procesos) solicitudes recibidas dictaminadas/Solicitudes de Promoción presentan recibidas) *100 Comercial, Abasto solicitudes y Artesanías de apoyo\nOPERACIÓN\nAnexo 1-A. Ficha Técnica de Indicadores de Desempeño.\nFONDO: Inversión Estatal Directa (IED)\nNOMBRE DEL PROGRAMA: Programa\nEJE TEMATICO: II. Desarrollo Económico Sostenible\nOBJETIVO: 2.26 Promover el apoyo de las unidades de producción artesanal para que realicen sus actividades de producción y comercialización en condiciones competitivas.\nESTRATEGIA: 2.26.1 Implementar programas de apoyo al sector artesanal orientados a la organización, la producción y la comercialización de sus productos en los mercados nacionales e internacionales.\nLÍNEA DE ACCIÓN: 2.26.1.1 Desarrollar programas para apoyar el fortalecimiento de la producción de artesanías.\nDatos de identificación del indicador\nClave Nombre Fuente\nReporte anual elaborado por la\n2.26.1.1 Porcentaje de apoyos otorgados Dirección General de Promoción\nComercial, Abasto y Artesanías\nDefinición Nivel en la MIR Dimensión\nMide el porcentaje de apoyos otorgados Ascendente Eficacia\nMétodo de cálculo Unidad de Medida.\n(Apoyos otorgados/Apoyos programados) *100 Porcentaje\nFrecuencia de medición Desagregación geográfica Serie de información disponible\nAnual Cobertura estatal Anual\nLínea base\nSentido del indicador\nAño Periodo Valor\nAscendente 2023 Del 1° de enero al 31 diciembre 0%\nParámetros de semaforización Metas\nVerde Amarillo Rojo Año Periodo Valor\n95% a Menor a\n94% a 90% 2023 Del 1° de enero al 31 diciembre 100%\n100% 89%\nVariables que conforman el indicador\nNombre Unidad de medida Fuente de información\nInforme anual elaborado por la\nApoyos otorgados Apoyos Dirección General de Promoción\nComercial, Abasto y Artesanías\nInforme anual elaborado por la\nApoyos Programados Apoyos Dirección General de Promoción\nComercial, Abasto y Artesanías\nObservaciones\nResponsable del indicador\nNombre del Servidor Público Dependencia Área\nDirección General de Promoción\nC. Servando Nava Cruz SEFODECO\nComercial, Abasto y Artesanías\nNombre del puesto, encargo o comisión Teléfono Correo electrónico\nElaboró Revisó Autorizó\nC. Servando Nava Cruz C. Servando Nava Cruz Mtra. Teodora Ramírez Vega\nDirector General de Promoción Comercial, Abasto y Director General de Promoción\nSecretaria de Fomento y Desarrollo Económico\nArtesanías Comercial, Abasto y Artesanías\nDirección General de Evaluación\nOPERACIÓN\nAnexo 2. Formato de Solicitud de Apoyo del Programa.\nOPERACIÓN\nOPERACIÓN\nAnexo 3. Formato de Recibo de Apoyo del Programa.\nAnexo 2\nLugar y Fecha_______________________________\nRecibo por...........\nRecibí de la Secretaría de Finanzas y Administración del Gobierno del Estado de Guerrero, a través de la SEFODECO la cantidad de $................ como apoyo de la vertiente.............. Mediante cheque nominativo o transferencia bancaria....................................los cuales me comprometo a utilizar para\n.......................................y continuar con las actividades artesanales que desempeño.\nNombre del Artesano:\n________________________________\nFirma: Huella Digital:\nDomicilio:\nComunidad:\nMunicipio:\nEstado de Guerrero\nCURP:\n\"Este programa es público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos al Programa\"\nOPERACIÓN\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se abroga el Acuerdo por el que se crea el Programa para el Fortalecimiento de la\nProducción y Comercialización de las Artesanías y se emiten sus Reglas de Operación para el Ejercicio\nFiscal 2022, publicado en el Periódico Oficial del Gobierno del Estado de Guerrero, No. 68 Alcance I de fecha 26 de agosto del 2022.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del\nPrograma de Impulso y Comercialización de Artesanías, subsecuentes o sus modificaciones serán emitidas por la persona titular de la Secretaría de Fomento y Desarrollo Económico, responsable directa de la operación y ejecución de estas.\nDado en el Recinto de las Oficinas del Poder Ejecutivo del Estado ubicado en el Interior, Edificio\nNorte Planta Baja, Boulevard René Juárez Cisneros No. 62, colonia Ciudad de los Servicios, en\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los quince días del mes de marzo del año dos mil veintitrés.\nGOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nSECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NÚÑEZ.\nRúbrica.\nSECRETARIA DE FOMENTO Y DESARROLLO ECONÓMICO.\nMTRA. TEODORA RAMIREZ VEGA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 \nde Abril de 2023",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "económico"
  ]
}