{
  "titulo": "Acuerdo por el Que Se Crea el Programa Uniformes (primaria Secundaria) Transformando la Educación de",
  "Contenido": "NIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 74 alcance I, el Viernes 13 de septiembre de 2024.\nACUERDO POR EL QUE SE CREA EL PROGRAMA UNIFORMES (PRIMARIA-SECUNDARIA)\nTRANSFORMANDO LA EDUCACIÓN DE LAS NIÑAS Y NIÑOS DE GUERRERO CON UNIFORMES, Y\nSE EMITEN SUS REGLAS DE OPERACIÓN.\nGuerrero. - Poder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88,\nLOS ARTÍCULOS 1, 2, 4, 8, 9, 14, 16, 22 APARTADO A FRACCIONES I Y VII, 23 FRACCIÓN III Y 29\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO\n242; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL\nDEL ESTADO DE GUERRERO; EN RELACIÓN CON EL ARTÍCULO 109 PÁRRAFO SEGUNDO\nGUERRERO; 47 Y ANEXOS 23 (E07) Y 23-A DEL DECRETO NÚMERO 680 RELATIVO AL\nPRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2024 Y\nLOS LINEAMIENTOS PARA LA ELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS\nPROGRAMAS SOCIALES ESTATALES 2022-2027.\nQue el artículo 3o Constitucional en su reforma actual, establece que el sistema educativo “tenderá a desarrollar armónicamente todas las facultades del ser humano y fomentará en él, a la vez, el amor a la\nPatria, el respeto a todos los derechos, las libertades, la cultura de paz y la conciencia de la solidaridad internacional, en la independencia y en la justicia; promoverá la honestidad, los valores y la mejora continua del proceso de enseñanza aprendizaje”. Por lo que la educación se basará en el respeto intrínseco de la dignidad de las personas, con un enfoque de igualdad sustantiva.\nQue la Nueva Escuela Mexicana (NEM) como Reforma Educativa impulsada en el primer año de niñas, niños, adolescentes y jóvenes “promover el aprendizaje de excelencia, inclusivo, pluricultural, colaborativo y equitativo a lo largo del trayecto de su formación”.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN. persona como el eje central del modelo educativo, además de ser incluyente, democrático, nacional, equitativo, integral, inclusivo, intercultural, plurilingüe que responde a las necesidades actuales y globales de nuestro entorno.\nQue el objetivo 4, Educación de Calidad para el Desarrollo Sostenible de México en su Agenda\n2030: “Garantizar una educación inclusiva y equitativa de calidad y promover oportunidades de aprendizaje permanente para todos”, nos viene a refrendar la importancia de atender con urgencia los déficits educativos o áreas de oportunidad que se presentan en el estado.\nEl 16 de marzo de 2018, se instaló el Consejo Estatal de la Agenda 2030 para el Desarrollo\nSostenible del Estado de Guerrero, el cual tiene a su cargo la coordinación institucional e intergubernamental para el diseño, implementación, seguimiento y evaluación de políticas públicas y programas para el cumplimiento de la Agenda 2030 para el Desarrollo Sostenible. Para dar seguimiento a los 17 Objetivos para el Desarrollo Sostenible (ODS) de la Agenda 2030, se han identificado y vinculado en la estructura programática del Anteproyecto de Presupuesto de Egresos del Ejercicio Fiscal 2023 con los Programas presupuestarios (Pp). En la implementación de la metodología para la identificación de la vinculación de los Pp con las metas de los ODS se realiza un análisis, donde se identifican posibles vinculaciones a través de la coincidencia del objetivo con alguna meta de los ODS, o si el diseño de los beneficios es acorde al propósito de la meta, o si atiende necesidades de fortalecimiento de los ejecutores que actúan a favor de la meta.\nQue en atención a la meta 4.5 de la agenda 2030, la cual refiere, “eliminar las disparidades de género en la educación y asegurar el acceso igualitario a todos los niveles de la enseñanza y la formación profesional para las personas vulnerables, incluidas las personas con discapacidad, los pueblos indígenas y los niños en situaciones de vulnerabilidad”12, en esta nueva era de la Cuarta Transformación, se tiene el compromiso social y moral de que las condiciones desiguales y no favorables presentadas en las diferentes regiones de la entidad puedan ser transformadas positivamente para alcanzar el enfoque deseado, haciendo justicia social y laboral a los pueblos originarios del estado de Guerrero.\nQue en el Plan Estatal de Desarrollo 2022-2027 Dimensión VI Eje temático 1. Bienestar, Desarrollo\nHumano y Justicia Social, Objetivo 1.4 establece Garantizar una educación para todos como derecho fundamental de las y los guerrerenses, con equidad, inclusión y excelencia, para promover oportunidades de aprendizaje pertinentes en todas las edades, niveles y modalidades del Sistema Educativo.\nQue la estrategia 1.4.1 del citado Plan Estatal de Desarrollo, permitirá contribuir a que las niñas, niños, adolescentes, jóvenes y adultos accedan a los servicios públicos de educación en todos los niveles y modalidades mediante la ampliación de la cobertura escolarizada y no escolarizada.\nQue la línea de acción1.4.1.6 del mencionado Plan, contempla mejorar la atención educativa en los municipios y localidades actualmente atendidos, permitirá asegurar que las niñas y los niños de las económicos.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nUno de los compromisos de la titular del ejecutivo estatal con la ciudadanía guerrerense, al asumir y tomar protesta como Gobernadora Constitucional del Estado es, lograr un Guerrero de tranquilidad, de paz, de justicia, de crecimiento y de empleo, contribuyendo con ello a construir historias de éxitos individuales y colectivos que permitan consolidar el crecimiento económico y estabilidad social.\nComo titular del Poder Ejecutivo, estoy comprometida con ser la principal promotora de acciones y establecer rutas encaminadas a lograr un estado moderno, inteligente y visionario. contempla que las autoridades educativas estatal y municipal prestarán servicios educativos con equidad y excelencia, que para tal efecto establecerá, de acuerdo con la suficiencia presupuestal, programas de entrega gratuita de uniformes para los educandos de educación básica.\nActualmente he reconocido las bondades del Programa Uniformes (Primaria- Secundaria)\nTrasformando la Educación de las Niñas y Niños de Guerrero con Uniformes, para fortalecer la asistencia social a grupos vulnerables sobre todo a los encaminados a favorecer la permanencia y equidad educativa en el estado de Guerrero, por lo que he decidido dar continuidad al mismo, para coadyuvar así en la disminución de la deserción escolar mediante el otorgamiento de un uniforme escolar, al inicio de cada ciclo escolar para las niñas y niños inscritos en escuelas públicas de nivel de educación primaria con reconocimiento oficial de la Secretaría de Educación Guerrero.\nEn el Decreto Número 680 relativo al Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2024, se señala que se ejercitarán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén las dimensiones, ejes temáticos, objetivos, estrategias y líneas de acción del Plan Estatal de Desarrollo 2022-2027 orientados a los sectores, municipios y comunidades más desprotegidos del estado.\nQue el citado Decreto Número 680 en su artículo 47, establece que con el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos la Secretaría de\nFinanzas y Administración, y la Secretaría de Planeación y Desarrollo Regional, emitirán las disposiciones a que deberán sujetarse los Programas de Inversión sujetos a Reglas de Operación.\nQue la Secretaría de Planeación y Desarrollo Regional, expidió los Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales Estatales para el periodo 2022-2027, cuales tienen la finalidad de ofrecer a las secretarías, dependencias y entidades paraestatales del gobierno del estado, un instrumento técnico que guie la elaboración de los apartados centrales de las reglas de operación, así como los elementos para integrar su contenido.\nQue en la Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242, la vigilar la educación a cargo del gobierno estatal, y de los particulares en todos los tipos, niveles y modalidades previstos en la legislación aplicable; así como implementar programas tendientes a elevar la calidad de la educación en todos sus niveles y modalidades en la entidad.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nQue el Programa Uniformes (Primaria-Secundaria) Trasformando la Educación de las Niñas y Niños de Guerrero con Uniformes, y emitir sus Reglas de Operación, es con el objeto de otorgar transparencia y asegurar la aplicación eficiente, eficaz, oportuna y equitativa de los recursos públicos asignados al mismo.\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA UNIFORMES (PRIMARIA-SECUNDARIA)\nTRANSFORMANDO LA EDUCACIÓN DE LAS NIÑAS Y NIÑOS DE GUERRERO CON UNIFORMES, Y\nSE EMITEN SUS REGLAS DE OPERACIÓN.\nArtículo 1. Se crea el Programa Uniformes (Primaria-Secundaria) Transformando la Educación de las Niñas y Niños de Guerrero con Uniformes, el cual tiene por objeto favorecer la permanencia y equidad educativa en el estado otorgando uniformes escolares, al inicio de cada ciclo escolar para niñas y niños inscritos en escuelas públicas de nivel de educación primaria y secundaria con reconocimiento oficial de la Secretaría de Educación Guerrero (SEG).\nArtículo 2. La Secretaría de Educación Guerrero, tendrá a cargo la implementación, operación, ejecución, evaluación y administración del Programa, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por tanto, será la encargada de la asignación de los recursos del Programa apegándose plenamente a las\nReglas de Operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa Uniformes (Primaria- Secundaria)\nTransformando la Educación de las Niñas y Niños de Guerrero con Uniformes, en las cuales se establece el procedimiento de ejecución del Programa, los principios, requisitos que se deben observar para acceder al mismo en los términos siguientes:\nREGLAS DE OPERACIÓN DEL PROGRAMA UNIFORMES (PRIMARIA-SECUNDARIA)\n2024.\n1. Introducción.\n1.1. Antecedentes.\nEn el estado de Guerrero, durante el presente ciclo escolar 2024-2025, asisten a la escuela primaria\n374,119 (184,159 niñas y 189,960 niños) y secundaria 173, 358 (86,136 alumnas y 87, 222 alumnos) de las modalidades de educación general (federal transferido y federal transferido estatal), indígena, del\nConsejo Nacional de Fomento Educativo (CONAFE) y particulares. (REFORMADO, P.O 23 ALCANCE IX, 21 DE\nMARZO 2025)\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nConsecuencia de la pobreza en la que vive gran parte de la población en el estado de Guerrero, la entidad es considerada la tercera con mayor índice de pobreza a nivel nacional, sólo superada por los estados de Oaxaca y Chiapas.\nEs por ello que el Programa Uniformes (Primaria-Secundaria) Transformando la Educación de las\nNiñas y Niños de Guerrero con Uniformes, se genera suministrando uniformes escolares a las niñas y niños de educación primaria y secundaria de escuelas públicas con reconocimiento oficial de la Secretaría de\nEducación Guerrero (SEG), ubicadas en los municipios del estado como una estrategia compensatoria que favorezca la permanencia y equidad educativa, identificándoles como niñas, niños y reforzando su seguridad, evitando la discriminación, y fortaleciendo su disciplina y orgullo de pertenencia a su escuela.\n2. Alineación Programática al PED y/o PND.\nEl Programa denominado Uniformes (Primaria-Secundaria) Transformando la educación de las niñas y niños de guerrero con uniformes se encuentra enmarcado en el Plan Estatal de Desarrollo\n2022-2027 Dimensión VI; Eje temático 1. Bienestar, Desarrollo Humano y Justicia Social, Objetivo 1.3 disminuir las desigualdades a través de la atención a grupos vulnerables.\nEstá alineado a la Estrategia 1.3.1 garantizar el pleno goce de los derechos fundamentales de las niñas, niños y adolescentes.\nEn la Línea de acción 1.3.1.3 disminuir la deserción escolar de las niñas, niños y adolescentes de nivel básico que habitan en las localidades de alta y muy alta marginación mediante el impulso de programas que fortalezcan la economía familiar.\nEste Programa se alinea al Programa Sectorial Educativo 2022-2027, por lo que, además, con su aplicación y ejecución favorece la permanencia y equidad educativa en el estado, otorgando uniformes escolares al inicio de cada ciclo escolar para las niñas y niños inscritos en escuelas públicas de nivel de educación primaria y secundaria con reconocimiento oficial de la SEG.\n2.1. Diagnóstico.\nDatos recientes del Instituto Nacional de Educación de los Adultos (INEA) señalan que 33 millones de personas en México están en rezago educativo: seis no saben leer y escribir; 10 no han terminado sus estudios de educación secundaria y 17 dejaron inconclusa la secundaria, cerca de 30 por ciento de la población nacional tiene deficiencias educativas.\nSi estos mismos datos se aplican en el estado de Guerrero, tenemos que el problema casi se duplica, pues en nuestra entidad, de acuerdo con la información del Consejo Nacional de Evaluación de las Políticas de Desarrollo Social (CONEVAL), el 57.98 por ciento de personas mayores de 15 años se encuentran en una situación similar; 20 por ciento no sabe leer y escribir; 38 por ciento no ha finalizado su primaria o terminado la secundaria. Considerando que en Censo de Población de 2020 somos 3,540,685 millones de guerrerenses, entonces tenemos que el analfabetismo en Guerrero es un problema, en 2021\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN. el porcentaje es del 11.7 % en 2020, la tasa de analfabetismo fue del 2.4% el 57.3% hombres y el 42.7\n% mujeres no están alfabetizados el 42.6 % no concluyeron su primaria o la secundaria. (REFORMADO,\nP.O 23 ALCANCE IX, 21 DE MARZO 2025)\nEl rezago educativo es un problema de alta dimensión y de acumulación histórica, cuya tarea está encomendada a las instancias de atención educativa de jóvenes y adultos de la entidad. Según la publicación de resultados del portal del INEA, en el 2021 alfabetizaron 2,935 personas, 3,466 concluyeron sus estudios de nivel primaria y 5,692 concluyeron sus estudios de secundaria, para una suma de 12,093 guerrerenses mayores de 15 años que dejaron de pertenecer al rezago educativo, cuantificado en un universo de más de 1’065,000. El analfabetismo en Guerrero es de 304,774 personas de 15 y más; 284,593 no cuentan con estudios con la educación primaria concluida y 476 mil 186 sin estudios de educación secundaria concluida. En suma, 1’065,553 guerrerenses mayores de 15 años forman parte del rezago educativo de nivel básico, que representan el 42.5 % en la entidad.30 Guerrero, es el tercer estado de la república con el mayor rezago educativo en educación básica con el 42.6 %, segundo lugar nacional en analfabetismo con el 12.5 %, sexto lugar en población mayor de 15 años sin educación primaria; y quinto lugar en población sin educación secundaria.\nLos datos estadísticos de la deserción escolar en Guerrero muestran un comportamiento histórico ascendente en educación primaria. En el ciclo escolar 2015-2016 era de 1.2 %, hasta posicionarse en el año 2019 en el 2.1 %. Sin duda, un problema de impacto en el Sistema Educativo Estatal, considerando que la media nacional es del 0.4 %. En educación secundaria, en el ciclo escolar 2015-2016 era del 4.7 %, con tendencia ascendente hasta el 6.3 % en el año 2019. La educación media superior, en el ciclo escolar\n2015-2016, era del 8.6 %, su tendencia fue de incremento hasta ubicarse en el 14.4 % en 2019. Sólo en educación superior hay una mínima diferencia respecto al ciclo escolar 2016- 2017 en el que la deserción escolar fue del 6.1 %, registrando en 2019 el 6.2 %. El factor deserción escolar de la educación básica y media superior es un problema con peso propio que trasciende en los resultados de bajo rendimiento del\nSistema Educativo del estado.\nEl rezago educativo guerrerense no es, por supuesto, igual en las ocho regiones y en todos los municipios que forman parte de nuestra entidad. El municipio con el mayor rezago es Cochoapa el Grande, en la región Montaña, con 96.68% y el de menor atraso es Chilpancingo de los Bravo, en la región Centro, que tiene 37.74%, Iguala de la Independencia, en la región Norte, con 41.33%, es el segundo mejor municipio en avance educativo es el municipio de Acapulco de Juárez, ocupa el tercero con un porcentaje de 42.34%.\nEn la región de Costa Grande, el mejor posicionado de los ocho municipios que la forman, es\nZihuatanejo de Azueta con 45.84%, y el de mayor atraso es Coahuayutla de José María Izazaga, por cierto, el de mayor extensión territorial, que tiene 88.83%.\nEn la región Tierra Caliente, el municipio de Pungarabato es el más avanzado, tiene un rezago de\n52% y Zirándaro de los Chávez el municipio más atrasado, de los nueve de la región, con 83.38% de los municipios que pertenecen a la Costa Chica, Marquelia y Ometepec con un 59% de rezago y\nXochistlahuaca, el de mayor atraso con 86.71% de su población sin educación básica concluida.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nEl derecho a la educación supone para las y los mexicanos que esta sea pública, laica y de calidad, la cual no debe circunscribirse a grupos de edad, al ciclo señalado como obligatorio o al sistema escolarizado. Además, debe garantizarse la permanencia, por lo menos, a la conclusión del nivel básico que es seis años de primaria y tres de secundaria.\nEs importante puntualizar que el aprendizaje obtenido sea relevante y pertinente para que las y los mexicanos logren un mejor desarrollo humano como lo establece el artículo 3o de la Constitución\nPolítica de los Estados Unidos Mexicanos y los convenios internacionales signados por nuestro país sobre los derechos humanos, económicos, sociales y culturales.\n2.1.1. Población Potencial.\nNiñas y niños inscritos en escuelas públicas de nivel primaria y secundaria modalidad general, con reconocimiento oficial de la SEG. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\n2.1.2. Población Objetivo.\nLa población objetivo del Programa, es de 547, 477 alumnas y alumnos los cuales de primarias son 184,159 niñas y 189, 960 niños, de secundarias 86,136 alumnas y 87,222 alumnos, legalmente inscritos en escuelas públicas de nivel primaria y secundaria modalidad general, (federal transferido y estatal) indígena con reconocimiento oficial de la SEG, de todos los municipios y localidades del estado para evitar la deserción escolar. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\n2.1.3. Población Beneficiaria.\nLas niñas y niños en escuelas públicas de nivel primaria y secundaria con reconocimiento oficial de la SEG y que cumplan con los criterios y requisitos previstos en las presentes Reglas de Operación, las cuales obtendrán el apoyo de un uniforme escolar para dar continuidad sus estudios. Con la implementación del Programa se espera beneficiar a 547,477 niñas y niños, alumnas y alumnos de nivel de educación básica. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\n2.1.4. Población Indígena. cumplan con los criterios y requisitos previstos en las presentes Reglas de Operación.\n2.2. Fundamento Legal.\nLa Secretaría de Educación Guerrero (SEG), es la responsable de la distribución de uniformes en el Programa bajo los criterios de objetividad, equidad, transparencia, publicidad, selectiva, temporalidad y confrontación, con estricto apego a la normatividad aplicable, el cual se sustenta en los ordenamientos siguientes: (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\na) Constitución Política de los Estados Unidos Mexicanos;\nb) Ley General de los Derechos de Niñas, Niños y Adolescentes;\nd) Ley Sobre el Sistema Estatal de Asistencia Social Número 332;\ne) Ley Número 812 para la Protección de los Derechos de Niñas, Niños y Adolescentes del Estado de Guerrero;\ng) Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero;\nh) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242;\ni) Decreto Número 181 por medio del cual la Sexagésima Tercera Legislatura al Honorable\n2022-2027;\nj) Decreto Número 203 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio\nFiscal 2025; (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nk) Declaración Universal de los Derechos Humanos;\nl) Declaración de los Derechos del Niño;\nm) Convención de los Derechos del Niño;\nn) Ley Número 760 de Responsabilidades Política, Penal y Civil de los Servidores Públicos del\nEstado de Guerrero;\no) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero;\np) Ley Número 464 de Educación del Estado de Guerrero;\nq) Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales\nEstatales 2022-2027, y\nr) Todos aquellos ordenamientos normativos que sean aplicables.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\n2.3. Definiciones y Siglas.\nDefiniciones:\nApoyo: Será en especie o vale, para un uniforme escolar, integrado de acuerdo al nivel educativo de educación primaria y secundaria, grado escolar, talla y sexo, con características convenientes y criterios.\nSocioculturales y ambientales.\nBeneficiarias y Beneficiarios: Las niñas y niños legalmente inscritos en escuela pública y de nivel primaria y secundaria con reconocimiento oficial de la Secretaría de Educación Guerrero.\nPrograma: El Programa Uniformes (Primaria-Secundaria) Transformando la Educación de las\nNiñas y Niños de Guerrero con Uniformes.\nReglas de Operación: Conjunto de disposiciones que precisan la forma de operar un programa, con el propósito de transparentar y normar la distribución y entrega de los apoyos.\nSolicitante: Madres o padres, tutoras o tutores de las Niñas y niños.\nSiglas:\nCONEVAL: Consejo Nacional de Evaluación de las Políticas de Desarrollo Social.\nIED: Inversión Estatal Directa.\nINEA: Instituto Nacional para la Educación de los Adultos.\nPED: Plan Estatal de Desarrollo.\nSCyTG: Secretaría de Contraloría y Transparencia Gubernamental.\nSEG: Secretaría de Educación Guerrero.\nSEFINA: Secretaría de Finanzas y Administración.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\nSPE: Subsecretaría de Planeación Educativa\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN. estado de Guerrero.\n3.2. Objetivos Específicos.\na) Otorgar un uniforme escolar, al inicio de cada ciclo escolar para las niñas y niños inscritos en escuelas públicas y de nivel de educación primaria y secundaria con reconocimiento oficial de la SEG.\nb) Motivar a las niñas y niños inscritos en escuelas públicas y particulares, para que logren continuar y concluir su educación primaria y secundaria.\n3.3. Cobertura.\nEl Programa busca beneficiar en el ciclo escolar a 547,477 niñas, niños, alumnas y alumnos de escuelas de nivel primaria y secundaria con reconocimiento oficial registradas por la SEG, de manera directa y de acuerdo a la disponibilidad presupuestal con que cuenta el Programa favoreciendo su permanencia y equidad educativa, dando prioridad a los municipios y localidades de mayor grado de marginación. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\n3.4. Alcances.\nPara el logro de los objetivos, esto se alcanza en el corto y mediano plazo, atendiendo la disponibilidad presupuestal.\n4. Metas Físicas.\nEl Programa contempla atender a 547,477 niñas y niños beneficiarios directos, contemplando también casos emergentes o especiales de acuerdo a la disponibilidad presupuestaria y financiera. (REFORMADO,\nP.O 23 ALCANCE IX, 21 DE MARZO 2025)\n5. Programación Presupuestal.\nEl presupuesto asignado para la operación del Programa, es de $80’048,000.00 (Ochenta Millones\nCuarenta y Ocho Mil Pesos 00/100 M.N.), recurso de Inversión Estatal Directa, conforme a lo establecido en el Decreto Número 203 del presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal\n2025, así mismo se efectuó una ampliación presupuestal por la cantidad de $4’000,000.00 (Cuatro\nMillones de Pesos 00/100 M.N.), de acuerdo a lo que establecen los artículos 70 y 83 del citado\nDecreto, mismos que ascienden a un monto total de $84’048,000.00 (Ochenta y Cuatro Millones\nCuarenta y Ocho Mil Pesos 00/100 M.N.), los cuales serán adjudicados y coordinados a través de la\nSEFINA. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nUNIFORMES 2025 PROGRAMACIÓN PRESUPUESTAL\nConceptos de gasto IED\nDispersión al Programa\n$53,096,674.80\nGastos de Operación 3%\n$ 1,642,165.00\nTOTAL $54,738,840.00\nUNIFORMES (SECUNDARIAS) TRANSFORMANDO LA EDUCACIÓN DE LAS NIÑAS Y NIÑOS DE GUERRERO\nCON UNIFORMES 2025 PROGRAMACIÓN PRESUPUESTAL\nConceptos de gasto IED\nDispersión al Programa\n$28,429,885.20\nGastos de Operación 3%\n$ 879,274.80\nTOTAL $29,309.160.00\nComo se ha señalado el origen del financiamiento para el Programa, es por la modalidad de administración directa, en tanto no se convenga con instancias estatales o federales, instituciones educativas u organizaciones no gubernamentales (ONG) no se estará en la disponibilidad de ampliar metas.\nLos recursos asignados a este Programa son mediante IED y se asignarán en función de la disponibilidad presupuestal.\nLa instancia ejecutora del Programa, deberá presentar a la SEFINA y a la SEPLADER un reporte final al cierre de cada ejercicio fiscal. De igual manera, dicha información deberá ser registrada en el\nSistema Integral de Evaluación y Seguimiento (SIES).\n5.1. Gastos de Operación.\nPrograma; dichos recursos económicos serán destinados a las diversas acciones asociadas con la planeación, operación, supervisión, seguimiento y evaluación o asesoría externa del Programa, tal como\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\n6. Criterios y Requisitos de Elegibilidad.\n6.1. Requisitos de Acceso.\na) Convocatoria. Con los gastos de operación autorizados se realizará la difusión en medios de comunicación, especificando los requisitos y características del Programa, que deben cubrir las niñas y niños de las escuelas públicas de primaria y secundaria con reconocimiento oficial de la Secretaría de\nEducación Guerrero (SEG), ubicadas en los municipios del estado de Guerrero. (REFORMADO, P.O 23\nALCANCE IX, 21 DE MARZO 2025)\nb) Registro. Este se llevará cabo a través de los registros de inscripción y reinscripción de las alumnas y alumnos en las instituciones educativas de nivel primaria y secundaria del estado de Guerrero.\n(REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nc) Beneficiarias y Beneficiarios. Las niñas y niños que se encuentren oficialmente inscritos en instituciones educativas públicas de nivel primaria y secundaria del estado de Guerrero, con reconocimiento oficial de la SEG.\nd) Para tener acceso a los apoyos del Programa: Las niñas y niños solicitantes deberán estar inscritos en una escuela pública de nivel básico en educación primaria y secundaria de la entidad, comprobándolo a través de la constancia de inscripción vigente emitida por la institución educativa a la que pertenece.\ne) El Programa: Se plantea bajo el principio de la universalidad, por lo que las niñas y niños que cumplan con los criterios de selección establecidos en las presentes Reglas de Operación, podrán ser beneficiarias o beneficiarios siempre y cuando pertenezcan a una escuela con reconocimiento oficial de la\nSEG.\n7. Tipo, Monto y Periodicidad del Apoyo. secundaria oficialmente registrada o registrado por la SEG, ubicadas en todos los municipios. La entrega se llevará a cabo de acuerdo al calendario de entregas establecidos al Proveedor adjudicado. (ADICIONADO,\nP.O 23 ALCANCE IX, 21 DE MARZO 2025)\n7.1. Características de los Apoyos.\nNiñas: blusa y falda.\nNiños: camisa y pantalón. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\n7.2. Recursos no Devengados.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nEl presupuesto autorizado al Programa que no se haya aplicado a los fines autorizados, y los recursos que por cualquier motivo no se hayan devengado al 31 de diciembre de cada ejercicio fiscal, serán reintegrados inmediatamente a la instancia normativa del ejercicio y control del gasto público, es decir a la\nSEFINA.\n7.3. Resguardo de la Documentación.\nLos expedientes de las beneficiarias y beneficiarios en las diferentes instituciones educativas, serán resguardados y digitalizados por los Almacenes regionales dependientes de la Dirección de\nRecursos Materiales de la S.E.G., en términos de la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerreo y la demás normatividad aplicable en la materia y al término de la entrega deberán de ser remitidos en medio electrónico a la Dirección. (REFORMADO,\nP.O 23 ALCANCE IX, 21 DE MARZO 2025)\n7.4. Supervisión y Control.\nLa SEG, en operación al Programa, para la mejora de éste, integrará informes a través de la\nCoordinación de Seguimiento y Evaluación Social y además llevará el seguimiento de los recursos asignados al Programa.\nEl control y la vigilancia del Programa, para niñas y niños de escuelas de nivel de educación primaria y secundaria con reconocimiento oficial de la SEG, se hará a través de las Supervisoras, Supervisores de zona, Directoras, Directores, encargados y encargadas de Almacenes Regionales dependientes de la SEG, quien será la persona encargada de validar los criterios de elegibilidad de las beneficiarias y beneficiarios y dar seguimiento a las denuncias recibidas. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO\n2025)\n8. Criterios de Selección. indígena inscritos legalmente, se procede de la manera siguiente:\na) Validación. Se hace una validación al expediente de la niña o niño por la directora o director del plantel educativo, en lo que respecta a los datos proporcionados por los padres o tutores a fin de determinar si cumplen con los criterios generales y las disposiciones específicas establecidas.\nb) Confrontación. Con la finalidad de verificar que la escuela primaria y secundaria a la que de Centro de Trabajo con el Catálogo de Centros de Trabajo de la SEG, proporcionado por la Subsecretaría de Planeación Educativa.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\n●Si la escuela solicitante no tiene reconocimiento oficial, automáticamente quedan sus niñas y niños fuera del proceso de selección, por incumplir con lo establecido en las presentes Reglas de\nOperación.\n●Las seleccionadas y seleccionados para recibir el apoyo, quedan sujetos a la disponibilidad presupuestal del Programa.\nc) Con el fin de obtener un registro para el control de la información, las posibles beneficiarias y beneficiarios (a través de las directoras o directores de los planteles educativos), deberán de presentar en original los documentos siguientes: (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\n● Acta de donación Anexo 2 (por alumna o alumno).\n● Listado por grado y grupo con nombre completo de la alumna o alumno avalado por el supervisor de zona, directora o director de la escuela beneficiada.\nLos documentos deberán ser entregados (a través de sus madres, padres o tutoras, tutores) en la escuela a la que pertenezcan las niñas y niños solicitantes, el trámite se realizará invariablemente de manera personal, en lugar y tiempo que lo requiera el Programa, por lo que no se les dará trámite a los paquetes de solicitudes enviadas por representantes o líderes partidistas.\nLas escuelas solicitantes que hayan cumplido en tiempo y forma con los requisitos establecidos en estas Reglas de Operación, estarán condicionados a la disponibilidad presupuestal del Programa, así como a la evaluación que efectúe la SEG, para obtener el beneficio directo.\n8.1. Casos Especiales\nEl único registro de permanencia en el Programa es comprobar estar legalmente inscrito en una institución educativa pública de nivel primaria y secundaria, con reconocimiento oficial de la SEG.\nLa suspensión o baja temporal del Programa, se dará cuando la niña o niño, haya sido dado de baja en la institución educativa, ya sea de manera temporal o definitiva según sea el caso.\nLa baja definitiva del Programa se dará por fallecimiento de la beneficiaria o beneficiario.\n8.2. Casos de Emergencias o Desastre.\nCon el fin de evitar la interrupción de la operación del Programa, en caso de que exista una\nDeclaratoria de Emergencia o de Desastre, la SEG postergará la entrega de uniformes a las beneficiarias y beneficiarias, hasta tanto concluya la declaratoria. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\n8.3. Suspensión o Cancelación del Programa Social.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nSe podrá suspender o cancelar la operación del Programa, cuando no existan las condiciones socioeconómicas entre las partes, empresa adjudicada-SEFINA, o alguna incumpla con lo establecido en el contrato que suscriban. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\n8.4. Integración del Padrón de Personas Beneficiarias.\nUna vez que las personas solicitantes son incorporadas al Programa, formarán parte de un Padrón\nÚnico de Personas Beneficiarias, el cual será de carácter público, siendo reservados sus datos personales, de acuerdo con la normatividad vigente; los cuales en ningún caso podrán emplearse para propósitos de proselitismo, religioso o comercial, ni para ningún otro fin distinto al establecido en las Reglas de Operación del Programa.\n9. Mecánica Operativa del Programa Social.\nLa operación del Programa se desarrollará a través de Reglas de Operación que permitan delimitar las facultades y competencia de ejecución de las instancias que participan, así como para coadyuvar en la correcta realización de las labores encomendadas al personal y propiciar la eficiencia y uniformidad en este apoyo social.\n9.1. Instancia Ejecutora y /o Responsable.\nLa instancia ejecutora de la distribución y responsable de este Programa será la SEG, misma que realizará las actividades relacionadas con la gestión, operación, administración, y distribución.\nLa responsable de los recursos es la SEFINA.\nPersonal de la Secretaría de Educación Guerrero:\na) Tipo y Número. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nCARGO CANTIDAD CATEGORÍA\nSecretario de Educación Guerrero 1 Coordinador General.\nCoordinador de\nSubsecretario de Administración y Finanzas 1\nSeguimiento y Evaluación\nDirección de Recursos Materiales 1 Coordinador de Logística\nDepartamento de Almacenes e Inventarios 1 Coordinador operativo\nAlmacenes Regionales 8 Operativos Regionales\nb) Reclutamiento Temporal (Personal con apoyos económicos por prestación de servicios).\n(REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nSe contratará temporalmente el siguiente personal para el control y manejo de los uniformes, con cargo al tres por ciento de gastos de operación.\nCARGO CANTIDAD CATEGORÍA\nAsistentes de los encargados de\n8 Responsable de Almacén\nAlmacenes Regionales\nAuxiliar de asistentes de\n32 Personal de apoyo almacenes\nPersonal de aseo 24 Intendentes\nc) Adiestramiento. Es responsabilidad de la SEG, dar a conocer al personal adscrito a la misma el contenido y responsabilidad de las Reglas de Operación del Programa.\nd) Espacio físico. El espacio en que se desarrollará el Programa, será en las oficinas de la SEG ubicada en: Calle Capitán Julio Calva Capetillo, número 4, colonia Ampliación Universal de la Ciudad de\nChilpancingo de los Bravo, Guerrero y en giras de trabajo realizadas por la titular del Poder Ejecutivo del estado.\n9.2. Proceso de Incorporación al Programa Social.\nMediante los registros de las escuelas de Educación Básica (Primaria y Secundaria) que se encuentran en la base de datos de la Subsecretaría de Planeación Educativa de la Secretaría de Educación\nGuerrero.\n10. Evaluación.\nLa evaluación del Programa, se hará a través de la Coordinación General del programa, se hará mediante la cuantificación de los resultados de acuerdo al número de beneficiarias y beneficiarios y al porcentaje de cobertura, para conocer el cumplimiento de las metas propuestas; en tal sentido y una vez concluida la evaluación, se atenderá y dará seguimiento a los Aspectos Susceptibles de Mejora (ASM).\nEn el marco de la operación del Programa, la evaluación puede ser:\na) Evaluación Simultánea del Programa. La evaluación que aplicará la SEG, se llevará a cabo de acuerdo al proceso de entregas del Programa; será medido de manera simultánea y evaluada al finalizar el programa.\nb) Cuantitativa y cualitativa. La SEG, fungirá como la instancia administrativa y normativa del\nPrograma, en caso de requerirlo podrá contar con el apoyo de los organismos que considere importantes para el exitoso desarrollo de sus actividades.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nc) Interna y externa. El Programa, estará sujeto a procesos periódicos de seguimiento y administración faciliten tanto la obtención de información como la evaluación de los beneficios sociales.\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados. - Anexo 1) (Formato\nde la FID) (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\n10.2. Seguimiento.\nEl seguimiento a la operación del Programa, permitirá atender los principios de economía, eficacia, eficiencia, efectividad, imparcialidad, honestidad y apego a la normatividad, considerando que es un requisito previo indispensable para la aplicación de los instrumentos de evaluación o auditoría que implementará la unidad responsable y el órgano interno de control del gobierno del estado.\nPermitirá a su vez, la generación sistemática de información confiable sobre la asignación y el ejercicio de los recursos públicos destinados al Programa, haciendo posible su valoración en diferentes ámbitos, según las necesidades de los tomadores de decisiones. (gestión, desempeño o gasto).\n10.3. Auditoría.\nEn caso de ser necesario, el recurso asignado al Programa, será verificado por la SCyTG y como resultado de las acciones de auditoría que se lleven a cabo, la instancia auditora mantendrá un seguimiento interno que le permita emitir informes de las revisiones efectuadas. (REFORMADO, P.O 23 ALCANCE IX, 21 DE\nMARZO 2025)\n11. Mecanismo de Entrega del Apoyo.\nLa SEG, llevará a cabo actividades que permitan cristalizar los objetivos del Programa, entre las cuales se precisan las siguientes:\na) Supervisar por parte de la SEG, la entrega de los uniformes en los almacenes regionales de la misma y en las escuelas primarias y secundarias oficialmente registradas, ubicadas en todos los municipios del estado, con apoyo de la Subsecretaría de Administración y Finanzas, la Subsecretaría de Educación\nBásica y la Contraloría Interna. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nb) Realizar el seguimiento y evaluación del Programa.\nc) Realizar las comisiones oficiales e institucionales.\n12. Derechos y Obligaciones de las Personas Beneficiarias.\nLas beneficiarias y beneficiarios del Programa, tendrán derecho a recibir un uniforme escolar y la obligación de mantenerlo en buenas condiciones de uso, en el ciclo escolar para el que le fue asignado; a través de los comités de padres de familia ubicados en cada una de las escuelas, ellos vigilarán que las alumnas y los alumnos, hagan buen uso del beneficio otorgado. (REFORMADO, P.O 23 ALCANCE IX, 21 DE\nMARZO 2025)\n12.1. Causales de Suspensión o Baja de la Persona Beneficiaria.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nLa suspensión o baja temporal del Programa, se dará cuando la niña o niño haya sido dado de baja en la institución educativa en la que, estando inscrito, solicitó el apoyo, ya sea de manera temporal o definitiva, según sea el caso.\nLa baja definitiva de la beneficiaria o beneficiario del Programa se dará por fallecimiento.\nLos directivos de las escuelas de nivel primaria y secundaria receptoras del beneficio para sus niñas y niños legalmente inscritos serán los enlaces para determinar esta acción.\n12.2. Proceso de Baja.\nLa dirección de las escuelas de nivel primaria y secundaria, las madres o padres, podrán solicitar la baja temporal o definitiva del beneficio del Programa, como se establece en el punto 12.1, notificando a la coordinación general dicha acción.\nLa coordinación general del Programa, habiendo recepcionado el reporte de baja, procederá a la asignación del beneficio a otra alumna u otro alumno, ya sea de la propia escuela o cualquier otra escuela ubicada en los municipios y localidades del estado.\nSanciones:\nSe suspenderán definitivamente los apoyos correspondientes al Programa a las beneficiarias o beneficiarios que:\na) No cumplan con alguna de las obligaciones estipuladas en las Reglas de Operación;\nb) Presentar documentación falsa, y\nc) En el caso de que la dependencia o algún órgano de fiscalización detecte alguna anomalía.\n13. Instancias participantes.\na) La SEPLADER, con la validación y aprobación de las Reglas de Operación.\nb) La SEFINA, con la ministración de recursos presupuestales para la operación del\nPrograma. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nc) La Secretaría de Contraloría y la Contraloría Interna de la SEG, son entes que pueden realizar la fiscalización del Programa. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nd) La SEG, es la instancia ejecutora del Programa para la distribución del beneficio a través de la Coordinación General. (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\n13.1. Instancia Normativa.\nLa SEG, será la instancia normativa y de operación del Programa, esto último a través de la\nCoordinación General y el apoyo de la Subsecretaría de Educación Básica, la Subsecretaría de Planeación\nEducativa y la Subsecretaría de Administración y Finanzas, las delegaciones regionales y los directivos de escuelas de nivel primaria y secundarias ubicadas en todos los municipios del estado de Guerrero.\nDe igual manera, el órgano interno de control del gobierno del estado y las instancias de la\nSEFINA.\nFunciones del Comité Técnico del Programa.\nEl Comité Técnico es un órgano de control interno para el seguimiento, control y evaluación del\nPrograma, sus integrantes no podrán recibir remuneración alguna por su participación.\nEl Comité Técnico de la SEG, estará integrado por el Secretario de Educación Guerrero quien lo presidirá, así como por las personas titulares de las Subsecretarías de Administración y Finanzas, Educación Básica, Planeación Educativa y Órgano Interno de Control de la SEG. (REFORMADO, P.O 23\nALCANCE IX, 21 DE MARZO 2025)\nSesionará al cierre del ejercicio fiscal para presentar resultados, informes de la operatividad del programa, firmar las actas correspondientes y demás asuntos relativos al mismo. (REFORMADO, P.O 23\nALCANCE IX, 21 DE MARZO 2025)\nPara resolver asuntos importantes no previstos y casos urgentes o especiales, se celebrarán sesiones extraordinarias, las cuales serán convocadas por el Secretaría Técnica del Comité Técnico.\nLa Secretaría Técnica dará fe y legalidad de las acciones que realice la Coordinación General del\nPrograma.\n14. Transparencia. beneficiarios seleccionados, el seguimiento detallado y auditado en la operación del Programa, se llevará a cabo por medio de la SCyTG.\nPública del Estado de Guerrero, la SEG, publicará periódicamente la información relativa al Programa en\nEl Programa, se sustenta en la corresponsabilidad del gobierno con sus dependencias.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nOperación considerando siempre su disponibilidad presupuestal.\n14.1. Promoción y Difusión del Programa Social.\nLa SEG, a través del Programa, otorgará el apoyo a las niñas y niños que demuestren estar inscritos en escuelas públicas de nivel de educación básica (primaria y secundaria) con reconocimiento oficial de la SEG, y se les dará a conocer cuando menos el objetivo del Programa, los requisitos que deberán cumplir quienes aspiren al beneficio, a través de las Supervisoras, supervisores, directoras, directores y personas representantes de los Almacenes Regionales en la SEG. (REFORMADO, P.O 23\nALCANCE IX, 21 DE MARZO 2025)\nLa información referente al Programa se podrá consultar en el portal oficial de la Secretaría de\nEducación Guerrero.\nLas Reglas de Operación del Programa, se publicarán en el Periódico Oficial del Gobierno del\nEstado de Guerrero y estarán disponibles en la página oficial del Gobierno del Estado de Guerrero https://www.guerrero.gob.mx/ y de la SEG http://www.seg.gob.mx/.\n14.2. Contraloría social.\nSe propiciará la participación de las beneficiarias y beneficiarios del Programa a través de los supervisores de las diferentes zonas escolares y directores de cada escuela beneficiada para el seguimiento, supervisión y vigilancia en el cumplimiento de la entrega de uniformes.\nLos padres de familia en coordinación con los supervisores de las diferentes zonas escolares y directores de cada escuela beneficiada fungirán como comités de contraloría social debido a que las beneficiarias y beneficiarios directos no cuentan con la mayoría de edad.\nFormas de participación social:\nFORMAS DE PARTICIPACIÓN SOCIAL\nEtapa en la que participa\nComités de Padres de Etapa de entrega de\nFamilia. uniformes. entrega de uniformes. Programa.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\n14.3. Protección de Datos personales.\nLos datos personales que se recaben con motivo de la operación del presente Programa, serán protegidos, en términos de la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos\nObligados del Estado de Guerrero y la demás normatividad aplicable en la materia.\n14.4. Quejas y Denuncias.\nLas niñas y niños solicitantes o a través de sus madres o tutoras, padres o tutores podrán acudir en cualquier momento en la oficina de recursos materiales ubicada en calle Obsidiana Número 9, Fraccionamiento Las Margaritas de la ciudad de Chilpancingo de los Bravo, Guerrero, así como en la línea telefónica 7471388554 y el correo electrónico teofilo.perez@seg.gob.mx para expresar sus comentarios sobre la implementación y funcionamiento del Programa.\nLas quejas y denuncias de la ciudadanía en general por la presunción de actos de corrupción o desvío de recursos por parte de las servidoras o servidores públicos la SEG, se captarán en la SCyTG, ubicada en el “Recinto de las Oficinas del Poder Ejecutivo del Estado” el inmueble ubicado en el número\n62, en Boulevard René Juárez Cisneros, de la Ciudad de los Servicios, en Chilpancingo de los Bravo, capital del Estado de Guerrero, C.P. 39074, número telefónico 01 800 727 17 17 y en el órgano interno de control de la SEG.\nLos medios por los cuales podrán presentarse quejas y denuncias ciudadanas son las siguientes:\na) Por escrito;\nb) Por comparecencia de la persona interesada;\nc) Por correo electrónico, y\nd) por vía telefónica.\nLa persona denunciante o quejosa deberá proporcionar los datos siguientes: (REFORMADO,\nP.O 23 ALCANCE IX, 21 DE MARZO 2025)\na) Nombre de la servidora o servidor;\nb) Dependencia de adscripción;\nc) Objeto de la denuncia;\n14.5. Acciones de Blindaje.\nComo estrategia de blindaje electoral; la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir alguna de las leyendas siguientes:\n“Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes”.\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\n“Está prohibido el uso de este Programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quién haga uso indebido de los recursos de este Programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente”.\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los programas de comunicación social, se deberá incluir la siguiente leyenda: “Este\nPrograma es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n14.6. Acta o vale de donación. Anexo 2.\n15. Perspectiva de género.\nSerá incorporada la perspectiva para contribuir al acceso de las niñas y niños a los beneficios de este Programa en igualdad de condiciones; privilegiando, en su caso, la inclusión de medidas especiales de carácter temporal (acciones afirmativas), para solucionar las condiciones inmediatas en la vida de las niñas y los niños, y medidas estratégicas que tiendan a la valorización de la posición que las niñas tienen en la comunidad, modifique los patrones culturales y destierre los estereotipos que ocasionan discriminación y violencia, así como medidas que aceleren el logro de la igualdad sustantiva para el ejercicio pleno de todos los derechos de las alumnas y su participación igualitaria en la inclusión productiva, en la toma de decisiones, en los procesos de implementación del programa y en general, en el logro de los objetivos planteados en la Agenda 2030 para el desarrollo sostenible.\n16. Enfoque de derecho.\nLos casos en los que se podrán exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en al menos en los casos siguientes:\na) Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho.\nb) Cuando la persona solicitante exija que se cumpla con dicho derecho de manera integral en tiempo y forma.\nc) Cuando no se pueda satisfacer toda la demanda de incorporación al Programa por restricción presupuestal.\nSerá la SCyTG y el órgano interno de control de la SEG, quienes atenderán las denuncias de violación e incumplimiento de atención del Programa. promover, respetar, proteger y garantizar el ejercicio efectivo de los derechos humanos de las y los beneficiarios, con base en los principios de universalidad, interdependencia, indivisibilidad y progresividad,\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN. brindando en todo momento un trato digno y de respeto a la población objetivo, con apego a los criterios de igualdad y no discriminación.\n17. Acciones de Prevención de Salud Pública\nEn atención a las acciones de prevención de salud pública, la SEG implementará los protocolos y las medidas sanitarias que establezcan las autoridades de salud, antes durante y después de la entrega de los beneficios a que refiera el Programa para la no propagación de contagios, y así darle continuidad de la entrega de los mismos, priorizando las medidas sanitarias tanto del personal operativo como de las beneficiarias y los beneficiarios.\n18. Anexos que reflejen la entrega de apoyos (Económico, Especie o Servicios).\nAnexo 1. MIR\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nAnexo 2. Acta de donación (REFORMADO, P.O 23 ALCANCE IX, 21 DE MARZO 2025)\nPROGRAMA UNIFORMES (PRIMARIA-SECUNDARIA) TRANSFORMANDO LA EDUCACIÓN\nActa de Entrega - Recepción de uniformes escolares\nEn la ciudad de............................. comparecen por una parte la Sra. o el Sr................ en su calidad de tutora o tutor de la alumna(o) “……………...”, a quien se le identificará para efecto de esta acta como “LA\nMADRE O EL PADRE” o “LA TUTORA O TUTOR” y, por otra parte, la Secretaría de Educación Guerrero como “LA SEG”, que a continuación se identifican, con el objeto de suscribir esta acta de entrega recepción de un uniforme escolar de nivel primaria, contenido en las cláusulas siguientes:\nPRIMERA. ANTECEDENTES.\nLa Secretaría de Educación Guerrero, establece el compromiso de entregar para el ciclo escolar 20252026, en forma gratuita un uniforme de nivel primaria o secundaria a niñas y niños inscritos en escuelas públicas de nivel de educación primaria con reconocimiento oficial de la Secretaría de Educación Guerrero\nSEG.\nSEGUNDA. ENTREGA - RECEPCIÓN.\nCon el antecedente expuesto “LA SEG” entrega un uniforme escolar y que será utilizado obligatoriamente durante su asistencia a las clases durante el ciclo escolar vigente.\nLa prenda de vestir entregada a las niñas y niños consiste en:\n____________________________________________________________________________________\n____________________________________________________________________________________\nTERCERA. ACEPTACIÓN. “LA MADRE O EL PADRE” o “LA TUTORA O TUTOR”, declara, a la fecha de suscripción de esta acta, haber recibido la prenda de vestir antes identificada a su entera satisfacción, razón por la que acepta el contenido de este instrumento en todas sus partes, sin formular observación alguna. Además, declara que ha recibido, el uniforme escolar, correspondiente al ciclo escolar 2025-2026.\nDe esta forma, se atiende el objetivo establecido en las Reglas de Operación del Programa.\nPara constancia y plena eficacia de este instrumento legal, los comparecientes lo firman en dos ejemplares de igual tenor, en la ciudad de Chilpancingo de los Bravo, Guerrero, a los ____ días, del mes _________ del año dos mil veinticinco.\n“LA MADRE O PADRE o “LA TUTORA\n“LA SEG”\nO TUTOR\n_______________________________________ ________________________________________\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se abroga el Acuerdo por el que se crea el Programa Uniformes (PrimariasSecundarias) Transformando la Educación de las Niñas y Niños de Guerrero con uniformes y se emiten sus reglas de operación, publicados en el Periódico Oficial del Gobierno del estado de Guerrero número 19, de fecha 07 de marzo del año 2023.\nDado en el “Recinto de las oficinas del Poder Ejecutivo del Estado”, el inmueble ubicado en el\nInterior del edificio centro, en Boulevard René Juárez Cisneros número 62, colonia de la Ciudad de los\nServicios en Chilpancingo de los Bravo, capital del estado de Guerrero, a los siete días del mes de agosto del año dos mil veinticuatro.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nLA SUBSECRETARIA DE GOBIERNO, ASUNTOS JURÍDICOS Y DERECHOS HUMANOS\nENCARGADA DE DESPACHO DE LA SECRETARÍA GENERAL DE GOBIERNO.\nDRA. ANACLETA LÓPEZ VEGA.\nRúbrica.\nEL SECRETARIO DE EDUCACIÓN GUERRERO.\nDR. MARCIAL RODRÍGUEZ SALDAÑA.\nRúbrica.\nN. DE E. A CONTINUACIÓN, SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS DE LOS\nACUERDO DE MODIFICACIÓN A LAS PRESENTES REGLAS DE OPERACIÓN.\n(PRIMARIA-SECUNDARIA) TRANSFORMANDO LA EDUCACIÓN DE LAS NIÑAS Y NIÑOS DE\nGUERRERO CON UNIFORMES Y SE EMITEN SUS REGLAS DE OPERACIÓN.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se derogan todas disposiciones que se opongan al presente Acuerdo de Modificación\nNIÑOS DE GUERRERO CON UNIFORMES, Y SE\nEMITEN SUS REGLAS DE OPERACIÓN.\nTercero. A partir de la entrada en vigor del presente Acuerdo de Modificación, las Reglas de\nOperación del Programa Uniformes (Primaria- Secundaria) Trasformando la Educación de las Niñas y\nNiños de Guerrero con Uniformes, subsecuentes o sus modificaciones serán emitidas por la persona titular de la Secretaría de Educación Guerrero, responsable directa de la operación y ejecución de estas.\nDado en las “Oficinas de la Secretaría de Educación Guerrero”, ubicadas en calle Capitán Julio\nCalva Capetillo No. 04, col. Ampliación Universal, en Chilpancingo de los Bravo, capital del estado de\nGuerrero, a los veinticinco días del mes de febrero del año dos mil veinticinco.\nEL SECRETARIO DE EDUCACIÓN GUERRERO.\nMTRO. RICARDO CASTILLO PEÑA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 DE MARZO DE 2025",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "educación"
  ]
}