{
  "titulo": "Acuerdo por el Que Se Crea el Proyecto Paquetes de Pie de Ganado Ovino y Se Emiten las Reglas de Ope",
  "Contenido": "FISCAL 2019\nTEXTO ORIGINAL\nEMITEN LAS REGLAS DE OPERACIÓN, PARA EL EJERCICIO FISCAL 2019.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS, DIRECTOR GENERAL DEL SISTEMA PARA EL DESARROLLO\nINTEGRAL DE LA FAMILIA DEL ESTADO DE GUERRERO, EL CUAL ES UN ORGANISMO PÚBLICO\nDESCENTRALIZADO, CON PERSONALIDAD JURÍDICA Y PATRIMONIO PROPIO CREADO MEDIANTE\nLEY 107 PUBLICADA EN EL PERIÓDICO OFICIAL NÚMERO 10 DEL GOBIERNO DEL ESTADO CON\nFECHA 9 DE MARZO DE 1977 Y REGULADO POR LA LEY 479 PUBLICADA EN EL PERIÓDICO OFICIAL\nNÚMERO 61 DEL 02 DE AGOSTO DE 1983, CON FUNDAMENTO EN LA LEY 690 DE ENTIDADES PARA\nESTATALES PARA EL ESTADO DE GUERRERO; EL ARTÍCULO 27 FRACCIÓN X DEL REGLAMENTO\nINTERIOR DEL ORGANISMO PÚBLICO DESCENTRALIZADO, ASÍ COMO LA LEY SOBRE EL SISTEMA\nESTATAL DE ASISTENCIA SOCIAL NÚMERO 332, ARTICULO 4, FRACCIONES I A LA XV; ARTICULO\nII BIS, FRACCIÓN I AL IV Y ARTÍCULO 11 TER, ÚLTIMA REFORMA PUBLICADA EN EL PERIÓDICO\nOFICIAL DEL GOBIERNO DEL ESTADO NÚMERO 15 DE FECHA 20 DE FEBRERO DEL 2015, Y LOS\nLINEAMIENTOS PARA LA ELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS\nSOCIALES ESTATALES PARA EL EJERCICIO FISCAL 2017, Y\nCONSIDERANDO\nQue en el Dictamen y Decreto Número 182 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2019, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 20162021, por lo que se alinea en el eje III.- Guerrero Socialmente Comprometido; Objetivos: 3.1. Garantizar el ejercicio efectivo de los derechos sociales para la población; 3.2. Transitar hacia una sociedad equitativa e incluyente y 3.9. Proveer un entorno adecuado para el desarrollo de una vida digna. Por lo que dentro de la política de Desarrollo Social, el Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero, opera Proyectos Productivos, cuyo objetivo es Fortalecer la Alimentación y Economía de las Personas que habitan en zonas de alta y muy alta marginación.\nEl Sistema para el Desarrollo Integral de la Familia tendrá a cargo la implementación, ejecución, evaluación y administración del Proyecto paquetes de Pie de Ganado Ovino, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto será el encargado de la dispersión y asignación de los recursos del proyecto, apegándose plenamente a las reglas de operación.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nFISCAL 2019\nÚnico: Se emiten las Reglas de Operación del Proyecto de Paquetes de Pie de Cría de Ganado Ovino, para el Ejercicio Fiscal 2019.\nCONTENIDO\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n3. OBJETIVOS Y ALCANCES\n3.1 General\n3.2 Específicos\n3.2 Alcances\n4. METAS FÍSICAS\n5. PROGRAMACIÓN PRESUPUESTAL\n6 REQUISITOS Y PROCEDIMIENTO DE ACCESO\n6.1 Difusión\n6.2 Requisitos de Acceso\n6.3 Procedimientos de Acceso\n6.4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n6.5 Modos de Entrega del Beneficio\n7 PROCEDIMIENTOS DE INSTRUMENTACIÓN\n7.1 Operación\n7.2 Gastos de Operación\n8. TRANSPARENCIA\n8.1 Difusión\n8.2 Blindaje Electoral\nFISCAL 2019\n8.3 Supervisión y Control\n8.4 Mecanismos de Evaluación e Indicadores\n8.4.1 Evaluación\n8.4.2 Indicadores\n8.5 Auditoria\n8.6 Recursos no Devengados\n8.7 Contraloría Social\n8.8 Formas de Participación Social\n8.9 Procedimiento de Queja o Inconformidad Ciudadana\n8.10 Mecanismos de Exigibilidad\n8.11 Acta de Entrega-Recepción\n9. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n9.1 Método de Selección de Beneficiarios\n10. MECÁNICA DE OPERACIÓN\n10.1 Instancia Ejecutora\n10.2 Instancia administrativa y/o normativas\n10.3 Delimitación de atribuciones\n11. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS. DE PROGRAMAS\nSOCIALES\n11.1 Derechos\n11.2 Obligaciones\n11.3 Sanciones\n12. INTERPRETACIÓN\nTRANSITORIOS\nANEXOS\n1. INTRODUCCIÓN\n1.1. ANTECEDENTES\nEl DIF Guerrero, a través de la Dirección de Asistencia Alimentaría y Desarrollo Comunitario, fomenta y\nFISCAL 2019 participan los tres niveles de gobierno (Federal, Estatal y Municipal) dentro del ámbito de su competencia, en coordinación con los Sistemas DIF Municipales.\nEn este documento se sustenta la intervención institucional que desde el ejercicio 2012 ha venido atendiendo a población en situaciones de vulnerabilidad, asi mismo, se especifica la participación básica de llevar a cabo entre los sistemas DIF municipales, con el objetivo de realizar proyectos en coordinación, como el de Paquetes de Pie de Ganado Ovino, cuya prioridad la atención a aquellas familias en estado de vulnerabilidad social y que habiten en localidades de alto y muy alto grado de marginación, teniendo el propósito de fomentar el trabajo comunitario como un elemento clave para que las familias que viven en condiciones de desventaja socioeconómica, para lo cual se les otorgara el paquete de pie de Cria de\nGanado Ovino.\n1.2. ALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021, por lo que se enmarca en el eje III.- Guerrero Socialmente Comprometido; Objetivos: 3.1. Construir un\nEstado Garante de los Derechos Sociales de las Personas y 3.2. Edificar la ruta hacia una sociedad equitativa e incluyente; Estrategias: 3.1.2. Fortalecer el desarrollo de capacidades de los integrantes de una sociedad con carencias, que permitan contribuir a incrementar su capacidad productiva y su calidad de vida y 3.2.1. Generar programas y/o proyectos de desarrollo comunitario por medio de procesos de participación social.\nLíneas de Acción\n• Fomentar el acceso efectivo de las familias a sus derechos sociales, particularmente de aquellas en pobreza extrema, mediante políticas públicas coordinadas y concurrentes.\n• Potenciar la inversión conjunta de la sociedad organizada y de los órdenes de Gobierno, invirtiendo en proyectos de infraestructura social básica, complementaria y productiva.\nLas presentes Reglas se alinean a lo estipulado en el Programa Sectorial \"Desarrollo y Asistencia Social\"\n2016-2021, cuyo objetivo es atender a personas vulnerables, a través de desarrollar capacidades y su calidad de vida y sus núcleos familiares, logrando fortalecer el tejido social en localidades vulnerables.\nEn consecuencia, la formulación de un programa y / o proyecto de desarrollo social exige conjugar armónicamente todos los elementos que lleven a la materialización de sus objetivos, estrategias, metas y evaluación de resultados. Por ello, se deben considerar en la introducción, los siguientes rubros:\nNaturaleza del Proyecto: Paquetes de Pie de Cría de Ganado Ovino, es un proyecto social el cual permitirá disminuir el impacto del desempleo temporal, como una de las alternativas para enfrentar dicho fenómeno y brindará a los hogares mitigar los impactos económicos sociales.\nFISCAL 2019\nQue dentro de los objetivos y estrategias que plantea el Ejecutivo Estatal, está abatir la marginación y el oportunidades que les permitan desarrollarse con independencia y plenitud; asimismo, plantea elevar la productividad de las personas para que cuenten con mejores opciones de empleo e ingreso, que les permitan reducir sus niveles de pobreza.\nOrigen y Fundamento: Constitución Política de los Estados Unidos Mexicanos Constitución Política del\nEstado número 71, alcance I de fecha 04 de septiembre de 2018, Ley General de Salud y Ley de Asistencia\nSocial.\nObjetivos y Metas: Contribuir al gasto familiar de las familias que habitan en los municipios y localidades de alta y muy alta marginación, por lo que se atenderán a 162 familias, para que tengan un negocio propio, así como crear fuentes de empleo y autoempleo que coadyuven en su ingreso familiar, como precedente de sustentabilidad laboral.\nUbicación Geográfica: Se atenderán a los 81 municipios que integran el Estado, dando prioridad a los municipios de alta y muy alta marginación.\nActividades a Realizar: Gestionar ante las instancias de Gobierno Federales y Estatales, los recursos financieros, para llevar a cabo la adquisición de los materiales, insumos y productos necesarios en la operatividad del proyecto; así mismo dar a conocer al Sistema Municipal DIF, las Reglas de Operación del proyecto vigentes y proporcionar de forma calendarizada los suministros de los apoyos.\nInstancias Participantes: La instancia ejecutora es el Sistema para el Desarrollo Integral de la Familia, a través de la Dirección de Asistencia Alimentaria y Desarrollo Comunitario, quien se coordinará con los\nSistemas Municipales DIF para llevar a cabo la ejecución y seguimiento del proyecto.\nPresupuesto de Inversión: Se tiene contemplado una inversión de $ 2'076,440.00 (Dos millones setenta y seis mil cuatrocientos cuarenta pesos 00/100 M.N.), recursos presupuestales que provienen del Ramo 33.Aportaciones Federales para Entidades y Municipios, específicamente del Fondo de Aportaciones Múltiples\n(Asistencia Social).\nGlosario de Términos:\nSEDIF: Sistema para el Desarrollo Integral de la Familia.\nSEFINA: Secretaría de Administración y Finanzas.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional. Secretaría de Contraloría: Secretaría de\nContraloría y Transparencia Gubernamental.\nAsistencia Social: Conjunto de Acciones Tendientes a Modificar y Mejorar las Circunstancias de Carácter\nSocial que Impiden el Desarrollo Social del Individuo, así como la Protección Física, Mental y Social de\nPersonas en Estado de Necesidad. Grupos Vulnerables: Persona o grupo que por sus características de\nFISCAL 2019 desventaja por edad, sexo, estado civil; nivel educativo, origen étnico, situación o condición física y/o\nGanado Ovino: Es un tipo de ganado que se comprende por ovejas; estos animales son criados por el hombre para su completo aprovechamiento, dado a que los mismos son grandes productores de leche y carne, pero aún más por su buena producción de lana para la confección de tela.\n1.3. DIAGNOSTICO\nEl alto nivel de informalidad de la economía nacional y la marginación de numerosos municipios y localidades a lo largo de todo el país, provoca que la inestabilidad del empleo sea considerada como uno de los principales motivos de preocupación dentro de los hogares mexicanos; que la pérdida del empleo y la consecuente disminución de los ingresos aún de manera temporal tienen graves consecuencias sobre la pobreza de los hogares, fundamentalmente porque la falta de empleo conduce a una importante disminución del capital económico familiar, mayor presión sobre los recursos naturales, así como el abandono de la educación y el fomento al endeudamiento, estas afectaciones frecuentemente persisten aun cuando sus miembros se reintegran a las actividades productivas y remuneradas.\nQue la oferta laboral puede disminuir en algunas regiones del Estado a lo largo del año debido a emergencias o por efecto de los ciclos productivos, afectando principalmente a la población de escasos recursos que enfrenta periódicamente etapas con una grave disminución en sus ingresos y patrimonio.\nPor ello las políticas de empleo estatal deben considerar además del fomento a la creación de empleos formales e informales, la ejecución de acciones que permitan disminuir el impacto del desempleo temporal; una de las alternativas para enfrentar dicho fenómeno es la implementación del Programas y / o Proyectos que brinden a los hogares la oportunidad de auto emplearse y/o generar empleo que mitiguen los impactos económicos sociales, por lo que, los posibles beneficiarios y / o beneficiarias deben participar en proyectos de beneficio familiar o comunitario como corresponsabilidad obligatoria para recibir los apoyos que se les otorguen; este requisito no solamente promueve la participación activa de los ciudadanos en el desarrollo de sus hogares y comunidades, sino que además genera beneficios adicionales al resto de la sociedad en función de los proyectos ejecutados.\nQue dentro de los objetivos y estrategias que plantea el Ejecutivo Estatal, está abatir la marginación y el oportunidades que les permitan desarrollarse con independencia y plenitud; asimismo, plantea elevar la productividad de las personas para que cuenten con mejores opciones de empleo e ingreso, que les permitan reducir sus niveles de pobreza.\nEl trabajo informal en países de economía subdesarrollada como México, está altamente asociada con el autoempleo, La carencia de plazas laborales que brinden una mayor seguridad salarial y mejores condiciones de trabajo orilla a casi el 60% de los buscadores de empleo a resolver por sí mismos su y de servicios.\nFISCAL 2019\nEn el estado existen 895, 157 hogares de los cuales 293 086 están conformadas por Jefas de Familias que es el 33% y 602 071, se conforman por Jefes de Familia que en términos porcentuales le corresponde el\n67% razón por la cual el Sistema para el Desarrollo Integral de la Familia beneficiará a 162 familias, siendo\nMunicipios o Localidades con alto o muy alto grado de marginación, considerando la suficiencia presupuestal para el ejercicio vigente y los criterios de focalización y priorización del Proyecto.\nEl gobierno del Estado, promueve el proyecto de paquetes de ganado ovino, mismos que tiene como uno de los objetivos, dar utilidad a los recursos naturales con los que se cuenta, asimismo mejorar el hato existente con la introducción de razas de mayor calidad, y brindarles una alternativa más a las familias tanto de ocupación como de alimentación.\nEn las localidades rurales de alta marginación del Estado, generalmente existen praderas naturales que no son aprovechadas por falta de recursos y asesoría para implementar actividades productivas; el clima, algunas gramíneas y pastos naturales en algunas regiones de nuestra Entidad, son apropiados y favorecen la reproducción de ganado ovino como el borrego pelibuey, actualmente existen localidades que se dedican a esta actividad teniendo buenos resultados, con ello se da atención de uno de los problemas identificados en este diagnóstico a través de:\nMisión: Proporcionar a las familias en desventaja económica el proyecto de Adquisición de Paquetes de\nPie de Ganado Ovino, como generador de autoempleo y / o empleo e ingresos a través de la prestación de un servicio.\nVisión: Elevar la calidad de vida de la familia mediante el desarrollo de proyectos generadores de autoempleo que coadyuven en el fortalecimiento de la economía familiar.\n2. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\nLa instancia ejecutora será el sistema para el Desarrollo Integral de la Familia, a través de la Dirección de\nAsistencia Alimentaria y Desarrollo Comunitario\n• Constitución Política de los Estados Unidos Mexicanos, (última reforma publicada en el Diario Oficial\n24 de abril 2018).\nFISCAL 2019\n• Ley 479 del Sistema para el Desarrollo Integral de la Familia, publicada en el periódico Oficial el el Periódico Oficial número 74, alcance I, de fecha 13 de septiembre de 2016).\n• Ley 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero, (última reforma publicada en el\nPeriódico Oficial número 91, alcance II, de fecha 11 de noviembre de 2016).\n• Ley Orgánica de la Administración Publica 08 (última reforma publicada en el Periódico Oficial del\nEstado número 69 de fecha 28 de agosto de 2018).\n• Ley 207 de Transparencia y Acceso a la Información Pública del Estado.\n• Ley sobre el Sistema Estatal de Asistencia Social 332 (Última reforma publicada el 20 de febrero del 2015).\n• Plan Estatal de Desarrollo 2016 - 2021.\n• Programa Sectorial Desarrollo y Asistencia Social 2016-2021.\n• Decreto Número 182 del Presupuesto de Egresos del Estado de Guerrero para el ejercicio fiscal\n2019.\n• Estrategia Local \"Guerrero Contigo\"\n• Reglamento Interno del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\n• Manual de Organización del DIF Guerrero.\n• Y todos aquellos Ordenamientos Normativos Aplicables\n3. OBJETIVOS Y ALCANCES\n3.1. GENERAL\nContribuir al gasto familiar de la población que vive en condiciones de pobreza y / o que no cuente con empleo a través de la Adquisición de Paquetes de Pie de Ganado Ovino, para que tengan un negocio propio, así como crear fuentes de empleo y autoempleo que coadyuven en su ingreso familiar a 162 familias, que habiten en Municipios o Localidades con alto o muy alto grado de marginación.\n3.2. ESPECÍFICOS\n• Generar una alternativa de autoempleo como precedente de sustentabilidad laboral.\n• Incrementar el ingreso familiar.\n• Brindar un servicio básico.\n3.3. ALCANCES\nLa operación o ejecución del proyecto surge para mitigar y garantizar el empleo y/o autoempleo atendiendo\nFISCAL 2019 a través de la Adquisición de 162 paquetes de Pie de Ganado Ovino, mejorando su economía familiar y comunitaria. alto grado de marginación, considerando la suficiencia presupuestal para el ejercicio vigente y los criterios de focalización y priorización del Proyecto.\n4. METAS FÍSICAS\nSe beneficiaran aproximadamente a 162 familias que habiten en municipios y / o Localidades de alta y muy alta marginación con vulnerabilidad social; el apoyo es entregado directamente al beneficiario en puntos sedes ubicados en su Municipio correspondiente.\n5. PROGRAMACIÓN PRESUPUESTAL\nSubsidiado a través de recursos presupuestales provenientes del Ramo 33.- Aportaciones Federales para\nEntidades y Municipios, específicamente del Fondo de Aportaciones Múltiples (Asistencia Social), para la operación del proyecto Paquetes de Pie de Ganado Caprino por un monto $ 2'076,440.00 (Dos millones setenta y seis mil cuatrocientos cuarenta pesos 00/100 M.N.), el cual tiene un costo promedio por beneficiario y / o beneficiaria de $ 12,817.00 (Doce mil ochocientos diecisiete pesos 33/100 M.N.).\nCRONOGRAMA FINANCIERO\nPRES. AUT. ENERO FEBRERO MARZO ABRIL MAYO\n2,076,440.00 0.00 0.00 0.00 2,076,440.00 0.00\nJUNIO JULIO AGOSTO SEP. OCT. NOV. DIC.\n0.00 0.00 0.00 0.00 0.00 0.00 0.00\nNOTA: PUEDE EXISTIR VARIACION EN RELACION A LO APROBADO POR EL DOF. Y/O POR LAS NECESIDADES PROPIAS DEL SEDIF\n6. REQUISITOS Y PROCEDIMIENTOS DE ACCESO\n6.1. DIFUSIÓN las redes sociales da conocer cada uno de los diferentes programas y/o Proyectos de asistencia social que ejecuta y opera en coordinación con las diferentes Direcciones que integran el Sistema como son;\nProgramas Alimentarios, Proyectos Asistenciales, de Bienestar Social y Desarrollo Comunitario; cuyos requisitos se encuentran en las oficinas del Sistema ubicadas en Boulevard Rene Juárez Cisneros, Colonia\nFISCAL 2019\nCiudad de los Servicios y Av. Gabriel Leyva s/n esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero, con un horario de atención de 8:00 am a 3:00 pm y/o los teléfonos 01(747)\n4725595, 01(747)47256 00, 01(747)47 25672 ext 1151 Y 1159. Así mismo al correo electrónico: alimentariadif@prodigy.net.mx, subdireccionalimentaria@prodigy.net.mx\nLas reglas de operación de cada uno de los programas, así como de los proyectos, son difundidas por el personal capacitado de cada una de las Direcciones que conforman el Sistema para el Desarrollo Integral de la Familia y en la página web https://www.guerrero.gob.mx del Portal del Gobierno del Estado.\n6.2. REQUISITOS DE ACCESO\n• Los interesados deberán presentar oficio de solicitud en las instalaciones del DIF Guerrero con domicilio en el Centro de Rehabilitación Integral Guerrero, Boulevard Lic. René Juárez Cisneros\nS/N, Col. Ciudad de los Servicios, Chilpancingo, dirigido a la Presidenta o Director General del DIF para ser considerado dentro del Proyecto, anexando copia fotostática de la siguiente documentación:\n1. Credencial de elector.\n2. CURP.\n• La solicitud es turnada a la Dirección de Asistencia Alimentaria y Desarrollo Comunitario para su atención, quien en un plazo no mayor a 60 días hábiles dará respuesta a la misma.\n• La Dirección de Asistencia Alimentaria y Desarrollo Comunitario aplica estudio socioeconómico al solicitante para determinar si será beneficiario del proyecto.\n• Se realiza la entrega del apoyo de manera personal o en el municipio beneficiado, solicitándole al beneficiario firme acta de donación que acredite la entrega.\n6.3. PROCEDIMIENTO DE ACCESO\nLa operación se realiza a través de la demanda ciudadana y / o peticiones que se reciben en las\nSistema Estatal; el Proyecto de Pie de Ganado Ovino, surge por la necesidad de atender el problema del desempleo y atendiendo la carencia alimentaria, el cual busca garantizar el derecho a la alimentación de la población vulnerable atendiendo a los 81 municipios que conforman nuestro Estado, dando prioridad a los municipios de alta o muy alta marginación.\nSerán beneficiados con el Proyecto, los solicitantes que cumplan con las siguientes características:\n1. personas con discapacidad, adultos mayores y personas vulnerables por ingresos.\n2. Habitar en Municipios o Localidades de alto o muy alto grado de marginación.\nFISCAL 2019\nToda persona podrá conocer el estado de su trámite, y su aceptación o no al proyecto, de acuerdo con las reglas de operación vigentes. Las beneficiarias y / o beneficiarios tendrán derecho a ser tratado con\n• Recibir la información necesaria de manera clara y oportuna para participar en el programa.\n• Un trato di g no y respetuoso o por tuno con c al i d ad y equitativo sin discriminación alguna.\n• Reserva y privacidad de su información personal.\nLos beneficiarios pasaran a formar parte del Padrón de beneficiarios, el cual será de carácter público, siendo reservados sus datos personales, de acuerdo con la Ley 207 de Transparencia y Acceso a la\nInformación Pública del Estado de Guerrero.\n6.4. REQUISITOS DE PERMANENCIA, CAUSALES DE BAJA O SUSPENSIÓN TEMPORAL\nVisita de seguimiento a los beneficiarios, con la finalidad de constatar la situación socioeconómica y seguimiento a las\n• Utilizar los apoyos otorgados de manera adecuada y para los fines a los que se les otorgan y con que fueron autorizados evitando cualquier uso distinto de la misma. Los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún otro fin distinto al establecido en las Reglas de operación del programa social.\n• Permitir visita de verificación con la finalidad de validar la información proporcionada en sus expedientes correspondientes.\n• Facilitar los trabajos de supervisión, en cualquier momento después de haber recibido el apoyo\nLos beneficiarios del proyecto Paquetes de Pie de Ganado Ovino, que incumplan en las Disposiciones\nNormativas de estas Reglas de Operación, perderán las prerrogativas que dichas disposiciones establecen.\n6.5. MODOS DE ENTREGA DEL BENEFICIO\nLos apoyos serán distribuidos directamente a los beneficiarios en puntos sedes en cada Región del Estado, o en su caso, el beneficiario podrá acudir a recoger el apoyo a las oficinas de la Dirección de Asistencia\nAlimentaria y Desarrollo Comunitario, mediante el otorgamiento de:\na) 1 paquete que consta de borregos pelibuey, 4 hembras y 1 macho con un peso aproximado de 25 a 30 kilos c/u, al iniciar su etapa de reproducción.\nComo objetivo a corto plazo, se dará continuidad a la entrega de cada apoyo solicitado, cubriendo cada uno los requisitos solicitados, mismo que será otorgado en su municipio de residencia o en su caso en el almacén general del Sistema Estatal a la población vulnerable.\nFISCAL 2019\n7. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n7.1. OPERACIÓN\nEl Sistema Estatal DIF tendrá las siguientes responsabilidades: llevar a cabo la adquisición de los materiales, insumos y productos necesarios en la operatividad de los programas.\nb) Dar a conocer al Sistema Municipal DIF, las Reglas de Operación del Proyecto vigentes.\nc) Proporcionar al Sistema Municipal DIF, de forma calendarizada los suministros de productos de los\nProgramas.\nd) Vigilar y verificar que los proyectos sean otorgados directamente a los beneficiarios.\ne) Proporcionará almacenes regionales, para guarda, custodia de los productos que integran los proyectos; que contaran con personal capacitado para su manejo y distribución.\nf) Actualizar y profesionalizar los conocimientos del personal operativo del Sistema Estatal DIF y del\nSistema Municipal DIF, a través de capacitaciones a fin de contar con las herramientas básicas para la operatividad de los programas.\ng) Recepcionar de los Sistema Municipal DIF la información requerida para comprobación de los programas con base a las Reglas de Operación vigentes.\nh) Procesará la información a que se refiere el punto anterior y remitirla de acuerdo al calendario de entregas, a fin de comprobar los recursos canalizados al municipio.\ni) Elaborar a inicio de cada ejercicio fiscal, el Proyecto de los Programas y documentos que contemplarán la aplicación y operatividad de los proyectos con los importes correspondientes.\nj) Proporcionar cursos de capacitación al personal de Sistema Municipal DIF, relativos a la operatividad de los programas; así como asesoramiento en la elaboración de propuestas de proyectos.\nSerán obligaciones del Sistema Municipal DIF las siguientes: a. El Sistema Municipal DIF se obliga a cumplir con la implementación de los Proyectos productivos que se tienen establecidos en los Lineamientos de la subdirección de desarrollo comunitario que regula el proyecto; salvo la pena de incurrir en responsabilidades administrativas. b. Determinará de manera conjunta la población potencial de su municipio tomando en consideración el tipo de beneficiario de todos los programas a solicitar, con esta información y en coordinación con el Sistema Estatal DIF, atenderá a la población que se encuentre en situación de vulnerabilidad en localidades de alta y muy alta marginación. c. Integrará y enviará los expedientes así como los padrones físicos de los beneficiarios de los\nProgramas solicitados a la Subdirección de Desarrollo Comunitario, de igual forma informará a los protección de datos personales contenidos en la ley de la materia y demás normativas aplicables.\nFISCAL 2019 d. Integrará los padrones de los beneficiarios con sus respectivos expedientes de los programas objeto de estas Reglas. Remitiendo al Sistema Estatal DIF el padrón físico, digital y expedientes correspondiente a la comprobación de los programas y proyectos. e. Designar personal del Sistema Municipal DIF que realice las funciones de seguimiento y supervisión de los Programas. f. Participar en acciones de apoyo logístico para la distribución del proyecto. g. Es competencia del Sistema Municipal DIF, trasladar los materiales que corresponden a los programas, a las comunidades beneficiadas, en una unidad vehicular. Será responsabilidad del municipio el resguardo y el buen uso de los materiales que se recepcionen, en el entendido que, de existir algún desvío de los mismos, el Sistema Estatal DIF cancelará inmediatamente el suministro del programa e iniciará un procedimiento ante la contraloría interna del sistema estatal, para determinar las sanciones a que sean acreedores.\nPara garantizar la atención completa del beneficiario, se realizan las acciones:\n• Adquisición de los materiales y que cumplan con las Especificaciones Técnicas de Calidad.\n• Asegurar el correcto almacenamiento y distribución de los materiales, hasta su entrega al beneficiario.\n• Focalizar los beneficiarios de los Programas y/o Proyectos con base a los indicadores socioeconómicos.\n• Coordinar la entrega de apoyos a la población beneficiada con los Sistemas Municipales DIF, a través de convenios de colaboración y conforme a lo establecido en las Reglas de Operación.\n• Promover la participación social a través de los Sistema Municipal DIF en la formación de comités entre la población beneficiaria, para la recepción, entrega y vigilancia de los apoyos.\n• Promover la formación y operación de grupos de contraloría social para el seguimiento del programa.\n• Fortalecer la operación de los programas promoviendo la inclusión general de la sociedad.\nLos datos de los beneficiarios, así como la información generada y administrada se regirán por la Ley\nEl presente proyecto: Paquetes de Pie de Ganado Ovino contempla, mejorar la economía familiar y comunitaria mediante el otorgamiento de:\n• paquete que consta de borregos pelibuey, 4 hembras y 1 macho con un peso aproximado de 25 a\n30 kilos c/u, al iniciar su etapa de reproducción.\nComo objetivo a corto plazo, se dará continuidad a la entrega de cada apoyo solicitado, cubriendo cada uno los requisitos solicitados en las presentes reglas de operación, mismo que será otorgado en su municipio de residencia o en su caso en el almacén general del Sistema Estatal a la población vulnerable.\nFISCAL 2019\n7.2. GASTOS DE OPERACIÓN\nEl presupuesto asignado a este proyecto, es a través del Fondo de Aportaciones Múltiples, no contempla\nGastos de Operación.\n8. TRANSPARENCIA\n8.1. DIFUSIÓN\nLa Dirección de Asistencia Alimentaria y Desarrollo Comunitario, difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales en las cuales se dará a conocer la información relacionada con las características del proyecto Adquisición de Paquetes de Pie de Ganado Ovino.\nAsí mismo se dará amplia difusión al Proyecto a nivel estatal y se promoverán similares acciones por parte de las autoridades locales; la información del proyecto se dará a conocer en la página de internet del\nGobierno del Estado https://www.guerrero.gob.mx, desagregada por municipio, barrio o zona urbanomarginada, proyecto y nombre del beneficiario; las copias de los expedientes de los beneficiarios y / o beneficiarias estarán disponibles oportunamente para su consulta en las oficinas del Sistema ubicadas en\nBoulevard Rene Juárez Cisneros, Colonia Ciudad de los Servicios y Av. Gabriel Leyva s/n esq. Ruffo\nFigueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero; por otra parte la papelería, documentación oficial, así como la publicidad y promoción de los Programas, deberán incluir la leyenda descrita en el apartado de \"Blindaje Electoral\".\nLa información de montos y beneficiarios deberá ser publicada en los términos de la Ley No. 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\nUna vez autorizadas estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las Oficinas de la Dirección de Asistencia Alimentaria y Desarrollo Comunitario, y el responsable directo de la ejecución será la Dirección de Asistencia Alimentaria y Desarrollo Comunitario, a través de la Subdirección de Desarrollo Comunitario, ubicada Av. Gabriel Leyva s/n esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero., a los teléfonos (01747) 47 2 55 95, (01747) 47 2 56\n00, (01747) 47 2 56 72 ext. 1155. Así mismo al correo electrónico: subdescomdif@prodigy.net.mx Para información sobre el proyecto. oficio, fracción III Marco Normativo específico. La información de montos y beneficiarios y/o beneficiarias\nEstado de Guerrero.\nComunitario, así como en la página electrónica del Sistema para el Desarrollo Integral de la Familia\nFISCAL 2019\n8.2. BLINDAJE ELECTORAL\nLa operación y ejecución de los recursos estatales destinados al Proyecto, deberán observar y atender las medidas que emita la Secretaría de Contraloría y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos La operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las medidas que emita la Secretaría de Contraloría y\nTransparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos, por lo que la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir la siguiente leyenda:\n\"Este Programa es público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el proyecto\"\n8.3. SUPERVISIÓN Y CONTROL\nLa Dirección de Asistencia Alimentaria y Desarrollo Comunitario reportará mensualmente a la Dirección de\nPlaneación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos, quien a su vez reportará trimestralmente a la Secretaría de Finanzas y Administración(SEFINA), Secretaría de Planeación y\nDesarrollo Regional (SEPLADER) y a la Secretaría de Contraloría y Transparencia Gubernamental, informes sobre el presupuesto ejercido establecidos por el Consejo Nacional de Armonización Contable\n(CONAC) y con base en los indicadores de resultados previstos en las Reglas de Operación; dichos informes se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\nLos padrones de los beneficiarios serán requisitados por los Sistemas Municipales DIF, remitiendo para su revisión a este Sistema Estatal DIF el padrón físico y digital de la dotación entregada para la integración de los Padrones de Beneficiarios de los 81 municipios de la Entidad mismo que serán remitidos a las instancias o dependencias operadoras.\n8.4. MECANISMOS DE EVALUACIÓN E INDICADORES\n8.4.1. EVALUACIÓN correspondientes.\n8.4.2 Indicadores\nMatriz de Indicadores de Resultados\nFISCAL 2019\nDetalle de la Matriz 2019\nRamo: 5 - Sector Paraestatal\nUnidad Responsable: P-46 -O.P.D. Sistema para el Desarrollo Integral de la Familia\nS- Sujetos a Reglas de Operación\nClave y Modalidad del Pp:\nE- Prestación de Servicios Públicos\nS01\nDenominación del Pp:\nE01\nClasificacion Funcional:\nFinalidad: 2. Desarrollo Social\nFunción: 2.3. SALUD\n2.4. RECREACIÓN, CULTURA Y OTRAS MANIFESTACIONES SOCIALES\n2.6. PROTECCIÓN SOCIAL\nSubfunción: 2.3.2 Prestación de Servicios de Salud 2.6.5 Alimentación y Nutrición a la Persona 2.6.6 Apoyo Social para la Vivienda\n2.4.2 Cultura 2.6.7 Indígenas\n2.6.1 Enfermedad e Incapacidad 2.6.8 Otros Grupos Vulnerables\n2.6.2 Edad Avanzada 2.6.9 Otros de Seguridad Social y\n2.6.3 Familia e Hijos Asistencia Social\n2.6.4 Desempleo\nResumen narrativo Orden Supuestos\nContribuir a mejorar el nivel de vida de los Se fortalecen la cobertura grupos vulnerables mediante acciones de Padrón de beneficiarios poblacional de los programas\nAsistencia Social sociales\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\n(Población\nPorcentaje de atendida/Total de Padrón de población Personas Anual Estratégico 70% 90% población beneficiarios vulnerable atendida vulnerable)*100\nPropósito\nResumen narrativo Orden Supuestos\nLas obras y/o acciones contribuyen a mejorar la social y Humano de los programas sociales calidad de vida\nFISCAL 2019\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\n(Programas\nPorcentaje de implementados en\nOficios de\nProgramas 2017 / Programas Programas Anual Estratégico 70% 90% autorización implementados implementados en\n2018)* 100\nComponente\nResumen narrativo Orden Supuestos\nFortalecer el nivel nutricional de la Contribuir a mejorar la dieta de población con mayor índice de las niñas y niños de nivel marginación, poniendo énfasis en los primaria y prescolar, así como\nAsistencia Social grupos de alto riesgo, a fin de mejorar la implementar Proyectos calidad en la dieta y apoyar el gasto Productivos, de Economía y familiar. Traspatio\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\n(Número de despensasdotaciones\nProporción de distribuidas en el despensasperiodo de acuerdo a dotaciones los criterios de Avance Físicoentregadas que Porcentaje Trimestral Estratégico 0% 100% calidad nutricia de los Financiero cumplen con los\nLineamientos de la criterios de calidad\nEIASA / Número total nutricia de apoyos entregados en el periodo) * 100\nPorcentaje de\n(Total de apoyos apoyos de otorgados / total de Avance FísicoDesarrollo Porcentaje Semestral Estratégico 0% 100% apoyos programados) Financiero\nComunitario\n* 100 otorgados\nResumen narrativo Orden Supuestos\nElevar la calidad de vida de las familias y comunidades marginadas, a través de su Beneficiar a los grupos asistencia social y apoyo jurídico, que les físico y mental permita alcanzar su desarrollo integral\nFISCAL 2019\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\n(Total de apoyos\nPorcentaje de otorgados / total de Avance Físicoapoyos Sociales Porcentaje Semestral Estratégico 0% 100% apoyos programados) Financiero otorgados\n* 100\nResumen narrativo Orden Supuestos\nAtender y apoyar a las personas con Los servicios otorgados discapacidad, mediante servicios contribuyen a la rehabilitación\nDescendente asistenciales y de rehabilitación, para de las personas con lograr su incorporación al entorno social discapacidad\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\n(Total de servicios\nPorcentaje de otorgados / total de Avance FísicoPorcentaje Semestral Estratégico 0% 100%\nServicios otorgados servicios Financiero programados) * 100\nResumen narrativo Orden Supuestos\nAdministración interna y servicios Se recibe en tiempo las generales del DIF Ascendente comprobaciones por parte de los ejecutores del Gasto.\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\n(Numero de\nPorcentaje de comprobaciones comprobaciones entregadas en Avance FísicoPorcentaje Semestral Estratégico 0% 100% entregadas a tiempo/Total de Financiero tiempo. comprobaciones realizadas)*100\nActividades\nResumen narrativo Orden Supuestos\nDeterminar el nivel de atención\nBeneficiar a los grupos alimentaria a población en condiciones emergencia afectada por Desastres físico y mental\nNaturales.\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\nFISCAL 2019\nAtención\nAlimentaria en Mpios.\nEn Emergencia =\nMpios. con\nDeclaracion de\nAcceso Alimentario Avance Físicoemergencia Personas Anual Estratégico 100 100% en Riesgo Financiero atendidos / Total de\nMpios. con\nDeclaratoria de emergencia en la\nEntidad.\nResumen narrativo Orden Supuestos\nDeterminar el porcentaje de desnutrición Los menores beneficiados, en los menores beneficiados con insumos Descendente disponen de una alimentación alimentarios. con calidad nutricia\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\n(Menores beneficiados que tienen algún grado de\nDesnutrición / Total Avance FísicoDesnutrición Infantil Menores Anual Estratégico 22% 20% de Menores Financiero beneficiados con insumos alimentarios) * 100\nResumen narrativo Orden Supuestos\nDeterminar el porcentaje de obesidad en\nDisminuyen los índices de los menores beneficiados con insumos Descendente obesidad infantil alimentarios.\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\nPorcentaje de\nObesidad en\nMenores = Menores\nBeneficiados que\nAvance FísicoObesidad Infantil tienen algún grado de Menores Anual Estratégico 15% 11%\nFinanciero\nObesidad / Total de\nMenores\nBeneficiados con insumos Alimenticios\nResumen narrativo Orden Supuestos\nFISCAL 2019 los menores en la distribución de insumos alimentarios.\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\nPorcentaje de\nObesidad en\nMenores = Menores\nAcceso Alimentario Beneficiados que\nAvance Físicoen Menores no tienen algún grado de Menores Anual Estratégico 100% 100%\nFinanciero\nEscolarizados Obesidad / Total de\nMenores\nBeneficiados con insumos Alimenticios\nResumen narrativo Orden Supuestos\nPermite determinar el nivel de atención a municipios con alto índice de carencia La población vulnerable, alimentaria, a fin de propiciar el Descendente dispone de una alimentación mejoramiento alimentario de los grupos con calidad nutricia con mayor vulnerabilidad en la entidad.\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\nMpios con Alto Indice de Carencia\nAlimentaria No\nAcceso a la Avance FísicoAtendidos = Mpios. Municipio Anual Estratégico 0 100%\nAlimentación Financiero con A.I.C.A. no atendidos / Total de\nMpios. en la Entidad.\nResumen narrativo Orden Supuestos\nConocer la cantidad de personas La población beneficiada recibe beneficiadas con los Proyectos apoyos para fortalecer la\nAscendente\nProductivos de Economía y Traspatio economía, alimentación y de sus familias\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\nÍndice de avance (beneficiarios en la entrega de atendidos / Avance FísicoPersonas Anual Estratégico 80% 100%\nProyectos Beneficiarios Financiero\nProductivos programados) * 100\nFISCAL 2019\nResumen narrativo Orden Supuestos\nPoblación que requiere algún tipo de\nLa población vulnerable tiene acceso a los servicios de salud medico\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\nPoblación sin acceso\nPoblación sin a los servicios de acceso a los Avance Físicosalud = Población Personas Anual Estratégico 80% 100% servicios de salud Financiero atendida / Población\n(PSASS) programada\nResumen narrativo Orden Supuestos\nConocer los apoyos entregados en la\nSe entregan todos los apoyos a temporada invernal (Suéteres y Ascendente la población vulnerable\nCobertores)\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\nEntrega de Apoyos =\nApoyos entregados\nTotal de Apoyos Padrón de en la temporada Apoyos Anual Estratégico 0% 100%\nAtendidos / Total de Beneficiarios invernal\nApoyos Programados\nResumen narrativo Orden Supuestos\nLos apoyos entregados, Personas Beneficiadas con Apoyos Ascendente contribuyen a subsanar las\nEconómicos y en Especie necesidades de la sociedad.\nFrecuencia Línea\nUnidad de Tipo de Meta Medios de\nIndicador Método de Cálculo de Base\nMedida Indicador 2018 Verificación\nMedición 2017\n(Total de apoyos\nPorcentaje de otorgados / total de Avance Físicoapoyos Sociales Porcentaje Semestral Estratégico 0% 100% apoyos programados) Financiero otorgados\n* 100\n8.5. AUDITORIA\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental, Auditoría Superior del Estado y Auditoria Superior de la Federación, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nFISCAL 2019\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinente, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n8.6. RECURSOS NO DEVENGADOS\nEl DIF Guerrero deberá reintegrar a la Dirección General de Tesorería de la Secretaría de Finanzas y\nAdministración del Gobierno del Estado los recursos que no se hubiesen destinado a los fines autorizados y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio fiscal correspondiente.\n8.7. CONTRALORÍA SOCIAL\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Proyecto, conformados por los beneficiarios y/o beneficiarias, los sectores sociales, y los representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental, y que los manejos de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este\n• Hacer más transparentes las decisiones y la ejecución de los recursos.\n•Incrementar la participación ciudadana.\n• Fomentar la organización social.\n• Inhibir los actos de corrupción y de cooptación social, política y electoral.\n• Incrementar la eficiencia de los recursos públicos.\n• Fortalecer la cultura de la legalidad.\n• Mejorar la rendición de cuentas.\n• Perfeccionar la democracia e incorporar la evaluación ciudadana.\nIntegración: Los Comités de Contraloría Social se conforman con la representación de la comunidad beneficiada por el Programa, y fungirán como interlocutores con el DIF Guerrero, en el ejercicio de la contraloría social.\nEl vocal del Comité de Contraloría Social será, el responsable de hacer llegar las quejas o denuncias recibidas al DIF Guerrero, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\nCapacitación y asesoría: Para impulsar la realización de las actividades de Contraloría Social se brindará capacitación y asesoría, a los servidores y servidoras públicas que intervienen en la operación del\nPrograma, así como a los integrantes de los Comités Locales, para que estos realicen adecuadamente sus actividades de seguimiento y vigilancia.\nFISCAL 2019\nSeguimiento: Se deberá integrar un Programa de Trabajo a través del cual se debe incluir la descripción de las actividades, responsables, metas y calendarización de las actividades para su cumplimiento.\nEl Director General o el personal que designe el DIF Guerrero, serán los encargados de conformar los\nComités de Contraloría Social, asimismo darán acompañamiento durante las actividades de control, seguimiento y vigilancia del proyecto.\nEl Comité de Contraloría Social debe estar constituido por un Presidente, un Secretario y un Vocal mínimamente, electos de entre la población beneficiada en donde se va a realizar la entrega del proyecto, el cual deberá controlar, vigilar y dar seguimiento al proyecto a través de los formatos que integran el expediente comunitario, integrado por:\n1. Acta de Conformación del Comité de Contraloría Social.\n2. Reunión con beneficiarios y beneficiaras.\n3. Ficha Informativa del Proyecto.\n4. Cédula de Vigilancia del Proyecto.\n5. Actividades de Difusión y Capacitación.\n6. Quejas, Denuncias o Reconocimientos.\n7. Informe Anual.\n8.8. FORMAS DE PARTICIPACIÓN SOCIAL\nGuerrero, se establece que la sociedad podrá participar activamente en la Planeación, Programación, Implementación y Evaluación de los Programas Sociales de Desarrollo Social, por ello los beneficiarios y beneficiarias participaran en la etapa de la implementación y podrán supervisar la gestión gubernamental, que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez del Programa de acuerdo en lo estipulado en estas Reglas de Operación. participa Participación\nBeneficiarios/ Implementación Comités de Contraloría Seguimiento\nBeneficiarias\n8.9. PROCEDIMIENTO DE QUEJA O IN\nLos beneficiarios (as) pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos aplicable.\nFISCAL 2019 a. En el Sistema DIF Guerrero\nDomicilio: Centro de Rehabilitación Integral Guerrero.\nBoulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios. Chilpancingo, Guerrero. C.P.\n39095. b. En la Secretaría de Contraloría y Transparencia Gubernamental.\nTeléfonos: (474) 47 1 97 41\nCorreo electrónico: contraloria@guerrero.gob.mx Domicilio: Palacio de Gobierno Primer Piso Edificio Norte, Blvd. R. Juárez Cisneros 62 Col. Ciudad de los Servicios.\nChilpancingo, Guerrero. C.P. 39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia del beneficiario y/o beneficiaria, por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos:\n• Nombre del servidor público.\n• Área de adscripción.\n• Objeto de la denuncia.\n• Nombre y domicilio del quejoso.\n• Identificación oficial.\n8.10. MECANISMOS DE EXIGIBILIDAD\nLos casos en los que se podrán exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en al menos los siguientes casos:\n• Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho.\n• Cuando la persona solicitante exija que se cumpla con dicho derecho de manera integral en tiempo y forma.\n• Cuando no se pueda satisfacer toda la demanda de incorporación al programa por restricción presupuestal. las denuncias de violación e incumplimiento de derechos en materia de Desarrollo Social.\n8.11. ACTA DE ENTREGA - RECEPCIÓN\nFISCAL 2019\nLa instancia ejecutora conformará y resguardará el expediente de los beneficiarios y/o beneficiarias, incluyendo su acta de donación correspondiente, dada la naturaleza del apoyo otorgado, se realiza en apego al control del gasto público.\n9. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n9.1. MÉTODO DE SELECCIÓN DE BENEFICIARIOS (AS)\nSerán beneficiados con el Proyecto, los solicitantes que cumplan con las siguientes características:\n• Familias en estado de vulnerabilidad, que presenten alguna discapacidad y no puedan tener un empleo formal.\n• Habitar en los dos Municipios o Localidades de alto y muy alto grado de marginación.\n10. MECÁNICA DE OPERACIÓN\n10.1. INSTANCIA EJECUTORA\nLa Instancia Ejecutora será el sistema para el Desarrollo Integral de la Familia a través de la Dirección de\nAsistencia Alimentaria y Desarrollo Comunitario, quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n10.2. INSTANCIA ADMINISTRATIVA Y/O NORMATIVAS\nLa Instancia Administrativa y Normativa será la Dirección General del Sistema DIF Guerrero y la Dirección de Asistencia Alimentaria y Desarrollo Comunitario la Secretaría Contraloría y Transparencia\nGubernamental y la Auditoría Superior del Estado en el ámbito de sus respectivas competencias, quienes darán seguimiento a los objetivos y metas del Programa.\n10.3. DELIMITACIÓN DE ATRIBUCIONES\nEl DIF Guerrero establecerá los mecanismos de coordinación necesarios para garantizar que sus programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n11. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES.\n11.1. DERECHOS\n• Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del programa.\nFISCAL 2019\n• Reserva y privacidad de la información personal.\n• Acceder a la información necesaria del programa, sus Reglas de Operación, recursos y cobertura.\n• Solicitar y recibir información sobre el estado que guarda su trámite.\n• Recibir los servicios y prestación del programa conforme a las Reglas de Operación, salvo que le sea suspendido el apoyo por alguna razón justificable.\n11.2. OBLIGACIONES\n• Proporcionar la información socioeconómica bajo protesta de decir verdad que les sea requerida por el\nDIF Guerrero, en los términos que establezca la normatividad correspondiente.\n• Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\n• Facilitar los trabajos de verificación, en cualquier momento después de otorgado el apoyo.\n11.3. SANCIONES\nLos beneficiarios y las beneficiarlas del Proyecto que incumplan en la Disposiciones Normativas, establecidas en los numerales 6.2. y 6.3 para acceder a los beneficios que a través de estos se otorgan, perderán las prerrogativas que dichas disposiciones establecen.\n12. INTERPRETACIÓN\nLa interpretación de las presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nTRANSITORIOS\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nGobierno del Estado de Guerrero.\nSegundo: Las Reglas de Operación del Proyecto Paquetes de Pie de Ganado Ovino para el Ejercicio Fiscal\n2019, se publican en su totalidad para mejor entendimiento.\nTercero: Quedan abrogadas las Reglas de Operación del Proyecto Paquetes de Pie de Ganado Ovino, Dado en la Oficina del Titular del Sistema para el Desarrollo Integral de la Familia, ubicada en las\nInstalaciones del Centro de Rehabilitación Guerrero, Boulevard René Juárez Cisneros S/N, Ciudad de los\nServicios, No. 62, Col. Recursos Hidráulicos, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los 25 días del mes de enero de dos mil diecinueve.\nFISCAL 2019\nESTADO DE GUERRERO.\nLic. José Francisco Solís Solís.\nRúbrica.\nFISCAL 2019\nFISCAL 2019\nFISCAL 2019",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "05 de julio de 2019",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}