{
  "titulo": "Acuerdo por el Que Se Crea el Programa Adquisición de Cobertores Abriga Una Esperanza, y Se Emiten S",
  "Contenido": "OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nTEXTO ORIGINAL.\nESPERANZA\", Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nPoder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 4o DE LA\nSALUD; 3 DE LA LEY DE ASISTENCIA SOCIAL; 4 FRACCIÓN XVIII DEL PRESUPUESTO DE\nEGRESOS DE LA FEDERACIÓN PARA EL EJERCICIO FISCAL 2020; 40 DE LA LEY DE\nCOORDINACIÓN FISCAL; 71, 87, 88, 90 NUMERAL 2 Y 91 FRACCIONES I, IX Y XLVI DE LA\nLAS FACULTADES QUE ME CONFIEREN LOS ARTÍCULOS 2, 3, 6, 7, 10, 18 APARTADO A FRACCIÓN\nI, 20 FRACCIÓN III Y 45 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO\nDE GUERRERO NÚMERO 08; 15 DE LA LEY SOBRE EL SISTEMA ESTATAL DE ASISTENCIA SOCIAL\nNÚMERO 332; EN RELACIÓN CON EL ARTÍCULO 55 Y ANEXOS 21 Y 21-A DEL DECRETO NÚMERO\n447 DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL\n2020 Y LOS LINEAMIENTOS PARA LA ELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS\nPROGRAMAS SOCIALES ESTATALES PARA EL EJERCICIO FISCAL 2017.\nQue el Plan Estatal de Desarrollo 2016-2021 impulsa entre sus prioridades, un Guerrero que garantice el ejercicio efectivo de los derechos sociales de todos los guerrerenses, que vaya más allá del asistencialismo y que conecte al capital humano con las oportunidades que genera la economía en el marco de una nueva productividad social que disminuya las brechas de desigualdad y promueva la más amplia participación social en las políticas públicas. Una política de puertas abiertas, hacia todos los sectores sociales, sin distinción ideológica, priorizando a grupos más vulnerables con bajo índice de desarrollo humano, considerando también a las víctimas de delitos o de violaciones de derechos que atenten contra la vida, contra la libertad o la integridad de la persona.\nLa Constitución Política de los Estado Unidos Mexicanos establece en su artículo 4o que la mujer y el hombre son iguales ante la ley. Esta protegerá la organización y el desarrollo de la familia. menos tienen, distribuyendo eficientemente el presupuesto en rubros y programas que generen cambios profundos en este sector. Para ello uno de los ejes que respaldan esta visión es el Eje 3.- Guerrero\nSocialmente Comprometido; Objetivo 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\n3.7.1. Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida.\nLa Ley Número 479 del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero\nSistema Estatal para el Desarrollo Integral de la Familia, como un organismo público descentralizado, el cual tiene por objeto I.- Promover el bienestar social y prestar al efecto servicios de asistencia social con apoyo en las normas que dicte la Secretaría de Salubridad y Asistencia y el Sistema Nacional para el\nDesarrollo Integral de la Familia, así como el propio Estado; II.- Apoyar el desarrollo de la familia y de la comunidad; III.- Fomentar la educación, para la integración social; IV.- Impulsar el sano crecimiento físico y mental de la niñez; 2 V.- Atender las funciones de auxilio a las instituciones de asistencia privada que le confíe la dependencia competente, con sujeción a lo que disponga la Ley relativa; VI.-Operar establecimientos de asistencia social en beneficio de menores en estado de abandono, de ancianos y de los minusválidos; VII.- Realizar estudios e investigaciones sobre los problemas de la familia, de los menores, de los ancianos y de los minusválidos; VIII.- Prestar servicios de asistencia jurídica y de orientación social de los menores, ancianos y minusválidos sin recursos; IX.- Intervenir en el ejercicio de la tutela de los menores, que corresponda al Estado, en los términos de la Ley respectiva; X.- Auxiliar al\nMinisterio Público en la protección de incapaces y de los procedimientos civiles y familiares que les afecten, de acuerdo con la Ley; XI.- Procurar permanentemente la adecuación de los objetivos y programas del sistema estatal, a los que lleve a cabo el sistema nacional, a través de decretos, acuerdos, convenios o cualquier figura jurídica encaminada a la obtención de bienestar social, y, XII.- Los demás que les encomienden las Leyes.\nLas personas titulares de las secretarías, dependencias y entidades de la administración pública estatal, así como, las servidoras y servidores públicos autorizados para ejercer recursos públicos del presupuesto de inversión de las mismas, serán responsables de los programas y proyectos de inversión que realicen, y en donde los apoyos otorgados deberán sujetarse a criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nEl Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2020, contempla en un apartado que las erogaciones para el Ramo General 33 Aportaciones Federales para Entidades\nFederativas y Municipios, serán distribuidos conforme a lo previsto en el Anexo 22 de este Decreto, el cual se precisa en el Fondo de Aportaciones Múltiples erogaciones para asistencia social.\nEn el artículo 55 del Decreto Número 447 de Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2020, establece que con el objeto de asegurar la aplicación eficiente, eficaz, programas de inversión sujetos a reglas de operación.\nCon sustento en lo anterior, la Secretaria de Planeación y Desarrollo Regional, expidió los\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nEn donde los objetivos del programa y/o proyecto deberán desarrollarse de manera eficaz y ejecutivo, está abatir la marginación y el rezago social que enfrentan los grupos sociales vulnerables para proveerles de igualdad en las oportunidades que les permitan desarrollarse con independencia y plenitud; asimismo, plantea elevar la productividad de las personas para que cuenten con mejores opciones de empleo e ingreso, que les permitan reducir sus niveles de pobreza, es por ello que surge este Programa con el propósito de mitigar los impactos económicos sociales por las que atraviesan las personas que habiten en zonas rurales, mediante la entrega de apoyos que ayuden a mejorar su calidad de vida.\nEn el Decreto Número 447 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2020, señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021.\nEn cumplimiento de lo anterior, se ha tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA ADQUISICIÓN DE COBERTORES \"ABRIGA UNA\nESPERANZA\", Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nArtículo 1. Se crea el Programa Adquisición de Cobertores \"Abriga una Esperanza\", el cual tiene por objeto contribuir a disminuir la desigualdad social entre los guerrerenses, respondiendo de manera cabal a sus expectativas de cambio; articuladora de esfuerzos, incluyente, con rostro humano, y es así que a través de este Programa entrega a la población vulnerable cobertores para ayudar a mitigar los estragos de las bajas temperaturas.\nArtículo 2. Se emiten las Reglas de Operación del Programa Adquisición de Cobertores \"Abriga una Esperanza\", en los que establece los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder a dicho\nPrograma.\nAsí mismo, las Reglas de Operación establecen disposiciones que instituyen la ejecución del\nPrograma Adquisición de Cobertores \"Abriga una Esperanza\", con el objeto de otorgar transparencia y asegurar la aplicación, eficiente, eficaz, oportuno y equitativo de los recursos públicos asignados al mismo,\nArtículo 3. El Sistema para el Desarrollo Integral de la Familia tendrá a cargo la implementación, ejecución, evaluación y administración del Programa Adquisición de Cobertores \"Abriga una Esperanza\", bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto será el encargado de la dispersión y asignación de los recursos del Programa apegándose plenamente a las siguientes:\nREGLAS DE OPERACIÓN DEL PROGRAMA ADQUISICIÓN DE COBERTORES \"ABRIGA UNA\nESPERANZA\" PARA EL EJERCICIO FISCAL 2020.\n1. Introducción\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\n1.1. Antecedentes\nLa región de la montaña es una de las siete regiones que conforman el Estado de Guerrero, al sur este del Estado, colindando al norte con el Estado de Puebla, al noroeste con la región norte del Estado, al oeste con la región Centro, al este con el Estado de Oaxaca y al sur con la región de la Costa Chica.\nLa región de la montaña ha sido catalogada como una de las zonas más marginadas y de pobreza extrema en México. La mayoría de sus habitantes pertenecen a grupos indígenas de diferentes etnias y lenguas. Tiene un alto índice de analfabetismo y muestra carencias en servicios públicos básicos, infraestructura carretera y seguridad pública. La mayoría de sus accesos son por caminos de terracería, y algunos de ellos, en temporada de lluvias, son inaccesibles, al quedar incomunicados por varios días.\nDe acuerdo al INEGI en el año 2015, en Guerrero viven 3,533,251 habitantes de los cuales\n1,834,192 son mujeres y 1, 699, 059 son hombres, de esta población en la región de la Montaña habitan\n373,660 personas, que es nuestra región de atención objetivo.\nDurante los meses de noviembre a enero se presentan las temperaturas más bajas en esta región, las cuales llegan hasta tres grados bajo cero, para mitigar los estragos de las bajas temperaturas durante el invierno el Sistema para el Desarrollo Integral de la Familia a través del Programa Adquisición de\nCobertores \"Abriga una Esperanza\" realiza la entrega de cobertores a las familias de esta región.\nEn consecuencia, la formulación del Programa Adquisición de Cobertores \"Abriga una Esperanza\", exige conjugar armónicamente todos los elementos que lleven a la materialización de sus objetivos, estrategias, metas y evaluación de resultados. Por ello, la operación de este Programa permitirá disminuir el impacto económico de las personas vulnerables a través de acciones que les permitan habitar en condiciones dignas; entregándose 6,802 cobertores a las familias de escasos recursos económicos de\nRegión de la Montaña del Estado de Guerrero, con la finalidad de mitigar los estragos de las bajas temperaturas, el cual tiene para su creación y operación en la Constitución Política de los Estados Unidos\nPeriódico Oficial del Gobierno del Estado número 71, alcance I de fecha 04 de septiembre de 2018, Ley\nGeneral de Salud y Ley de Asistencia Social, atendiéndose a la Región de la Montaña y Sierra del Estado.\nPor lo que se gestionará ante las instancias de Gobierno federales y estatales, los recursos financieros, para llevar a cabo la adquisición de los materiales, insumos y productos necesarios en la operatividad del Programa Adquisición de Cobertores \"Abriga una Esperanza\"; así mismo se dará a conocer al Sistema Municipal DIF, las Reglas de Operación vigente y proporcionará de forma calendarizada los suministros de los apoyos, siendo el SEDIF, a través de la Dirección de DIF Municipales y Unidades de\nParticipación Ciudadana, quien se coordinará con los Sistemas Municipales DIF para llevar a cabo la ejecución y seguimiento del mismo.\nEl cual contará con una inversión de $1,122,400.00 (Un millón ciento veintidós mil cuatrocientos pesos 00/100 M.N.), recursos presupuestales que provienen del Ramo 33.- Aportaciones Federales para\nEntidades y Municipios, específicamente del Fondo de Aportaciones Múltiples (Asistencia Social).\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nAsí mismo y para una mejor comprensión se entenderá por:\nAsistencia Social: Conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social que impiden el desarrollo social del individuo, así como la protección física, mental y social de personas en estado de necesidad.\nCONEVAL: Consejo Nacional de Evaluación de la Política de Desarrollo Social.\nDIF Guerrero: Sistema Estatal para el Desarrollo Integral de la Familia.\nGrupos Vulnerables: Persona o grupo que por sus características de desventaja por edad, sexo, estado civil; nivel educativo, origen étnico, situación o condición física y/o mental; requieren de un esfuerzo adicional para incorporarse al desarrollo y a la convivencia.\nPobreza: Una persona se encuentra en situación de pobreza cuando presenta al menos una carencia social y no tiene un ingreso suficiente para satisfacer sus necesidades.\nPobreza extrema: Una persona se encuentra en situación de pobreza extrema cuando presenta tres o más carencias sociales y no tiene un ingreso suficiente para adquirir una canasta alimentaria.\nPrograma: Programa de Adquisición de Cobertores \"Abriga una Esperanza\".\nReglas de Operación: Son un conjunto de disposiciones que precisan la forma de operar un programa, con el propósito de transparentar y normar la distribución y entrega de los apoyos.\nSecretaría de Contraloría: Secretaría de Contraloría y Transparencia Gubernamental.\nSEDIF: Sistema para el Desarrollo Integral de la Familia.\nSEFINA: Secretaría de Finanzas y Administración.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\n1.2. Alineación programática\nEl Programa Adquisición de Cobertores \"Abriga una Esperanza\" se alinea al Plan Estatal de\nDesarrollo 2016-2021, específicamente en el Eje: 3 Guerrero Socialmente Comprometido; Objetivo\nFortalecer la Asistencia Social a Grupos Vulnerables; Estrategia 3.7.1 Atender Integralmente a los grupos situación de vulnerabilidad.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nA su vez se enmarca al Programa Sectorial \"Desarrollo y Asistencia Social\" 2016-2021, cuyo extrema, localidades con alto y muy alto nivel de rezago social.\n1.3. Diagnóstico\nLa marginación y la pobreza de la Región Montaña del Estado de Guerrero, aunado a las temperaturas bajas durante la temporada de invierno, hacen vulnerables a los habitantes de la zona a presentar enfermedades respiratorias, principalmente a niñas, niños y adultos mayores, debido a su condición precaria y por falta de abrigo.\nPor ello el Sistema para el Desarrollo Integral de la Familia a través del Programa Adquisición de\nCobertores \"Abriga una Esperanza\" entrega a la población vulnerable cobertores para ayudar a mitigar los estragos de las bajas temperaturas.\nContribuyendo a disminuir la desigualdad social entre los guerrerenses, respondiendo de manera cabal a sus expectativas de cambio; articuladora de esfuerzos, incluyente, con rostro humano, que mejore las condiciones de vida y bienestar social de la población, mediante acciones orientadas al fortalecimiento de las capacidades locales para el desarrollo, la cohesión social, el reconocimiento de los derechos y libertades de las personas y su inclusión a la vida social, cultural y productiva del Estado de Guerrero; considerando la suficiencia presupuestal para el ejercicio vigente y los criterios de focalización y priorización del Programa Adquisición de Cobertores \"Abriga una Esperanza\", se busca coadyuvar a que las niñas y niños en estado de vulnerabilidad de las regiones altas del Estado de Guerrero mitiguen los estragos de las bajas temperaturas y evitar el padecimiento de enfermedades respiratorias durante la época invernal mediante la entrega de cobertores y se espera ampliar la cobertura de atención del Programa beneficiado a mayor número de familias.\n2. Dependencia o entidad responsable del programa\nSerá el Sistema Estatal para el Desarrollo Integral de la Familia a través de la Dirección de DIF\nMunicipales y Unidad de Participación Ciudadana (UPC); el cual tiene como fundamento legal para su creación y operación en:\n• Constitución Política de los Estados Unidos Mexicanos.\n• Ley General de Salud.\n• Ley de Asistencia Social.\n• Ley General para la Inclusión de las Personas con discapacidad.\n• Ley Número 817 para las Personas con Discapacidad del Estado.\n• Ley Número 479 del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\n• Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n• Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\n• Ley sobre el Sistema Estatal de Asistencia Social Número 332.\n• Decreto Número 196 por medio del cual la Sexagésima Primera Legislatura al Honorable\n2016-2021.\n• Programa Sectorial Desarrollo y Asistencia Social 2016-2021.\n• Decreto Número 447 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2020.\n• Estrategia Local \"Guerrero Contigo\".\n• Reglamento Interior del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\n• Manual de Organización del DIF Guerrero.\n• Y todos aquellos ordenamientos normativos aplicables.\n3. Objetivos y alcances\n3.1. Objetivo general\nEntregar 6,802 cobertores a familias de escasos recursos económicos de Región de la Montaña del Estado de Guerrero, con la finalidad de mitigar los estragos de las bajas temperaturas.\n3.2. Objetivo específico\nAyudar a la población más vulnerable de los municipios de la Región de la Montaña para prevenir enfermedades respiratorias y las que se deriven por las inclemencias del tiempo.\n3.3. Alcances\nEl Programa Adquisición de Cobertores \"Abriga una Esperanza\" busca garantizar el Derecho a la\nSeguridad Social, entendiéndose como un conjunto de medidas que la sociedad proporciona a sus integrantes con la finalidad de evitar desequilibrios económicos y sociales que, de no resolverse, significarían la reducción o la pérdida de los ingresos a causa de contingencias como la enfermedad, los accidentes, la maternidad o el desempleo, entre otras. médica, sin embargo, esas son solo algunas de las formas en las que se presenta en la vida cotidiana. En los hechos, la seguridad social también se encuentra en los actos solidarios e inclusivos de las personas hacia los demás, pues esos actos llevan en sí mismos la búsqueda del bienestar social. del Estado de Guerrero, ya que en la temporada invernal las temperaturas son muy bajas lo que hace vulnerables a los habitantes de la zona a presentar enfermedades respiratorias, principalmente a niñas, niños y adultos mayores, debido a su condición precaria y por falta de abrigo.\n4. Metas físicas\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020. del Estado de Guerrero con la entrega de 6,802 cobertores.\n5. Programación presupuestal\nSubsidiado a través de recursos presupuestales que provienen del Ramo 33.- Aportaciones\nFederales para Entidades y Municipios, específicamente del Fondo de Aportaciones Múltiples (Asistencia\nSocial), destinados al Sistema DIF Guerrero para la operación del Programa Adquisición de Cobertores\n\"Abriga una Esperanza\", con un presupuesto de $1,122,400.00 (Un millón ciento veintidós mil cuatrocientos pesos 00/100 M.N.), el cual tiene un costo promedio de $165.00 (Ciento sesenta y cinco pesos 00/100\nM.N.), recursos que ejercerán bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021.\n6. Requisitos y procedimientos de acceso\n6.1. Difusión\nEl Sistema para el Desarrollo Integral de la Familia a través de los diferentes medios de comunicación y redes sociales da conocer los requisitos de los programas y proyectos de asistencia social que ejecuta y opera en coordinación con las Direcciones, quienes proporcionarán la información, las cuales están ubicadas en Gabriel Leyva esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo de los\nBravo, Gro. Tel. (747) 4725595 4725600, Ext. 1161, 4712241 y al correo electrónico\nLas reglas de operación de los programas serán difundidas por personal capacitado, así mismo programas tienen cobertura estatal, teniendo una capacidad de atención de niñas, niños y adolescentes, mujeres embarazadas, mujeres en periodo de lactancia, personas con discapacidad, adultos mayores y personas vulnerables.\n6.2. Requisitos de acceso\n• Presentar copia de la Credencial de Elector de la beneficiaria o beneficiario.\n6.3. Procedimiento de acceso\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020. frio, el cual se otorga dependiendo del estado de vulnerabilidad de la familia, por lo que la población beneficiada deberá cumplir con los siguientes requisitos:\na) Se entrega el cobertor de acuerdo al estado de vulnerabilidad de la familia.\nb) La población beneficiada entrega copia de la credencial de elector.\nc) Así mismo, firma o estampa su huella en el formato del padrón.\nd) Estar presente en el evento de entrega de cobertores.\ne) El personal del DIF Guerrero, recaba en los padrones elaborados el sello oficial de cualquier autoridad o institución constituida en el lugar visitado.\n6.4. Requisitos de permanencia, causales de baja o suspensión temporal\nNo aplica.\n6.5. Modos de entrega del beneficio\nEl cobertor es entregado directamente a la población beneficiada en el lugar sede establecido en cada municipio.\n7. Procedimientos de instrumentación\n7.1. Operación\n1) De acuerdo al presupuesto autorizado para el ejercicio fiscal correspondiente se elabora propuesta para la adquisición de los cobertores determinando la cantidad a adquirir y los municipios a beneficiar.\n2) Se envía la propuesta a la Dirección General para su validación.\n3) Se solicita a la Dirección de Administración y Finanzas inicie el proceso de licitación correspondiente para la compra de los cobertores.\n4) El personal de la Dirección de DIF Municipales y U.P.C. se traslada a los municipios y sus comunidades a beneficiar para la entrega de los cobertores.\n5) Se entrega el cobertor de acuerdo al número de integrantes de la familia.\n6) Como único requisito el beneficiario firma o estampa su huella en un formato que presenta el lugar visitado.\n7) Entrega de una copia de credencial de elector del beneficiario.\n7.2. Gastos de operación\nEl presupuesto asignado al Programa Adquisición de Cobertores \"Abriga una Esperanza\", es a través del Fondo de Aportaciones Múltiples, no contempla Gastos de Operación.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\n8. Transparencia\n8.1. Difusión\nLa Dirección de DIF Municipales, difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales la información relacionada con las características del Programa\nAdquisición de Cobertores \"Abriga una Esperanza\". Así mismo se dará amplia difusión a nivel estatal y se promoverán similares acciones por parte de las autoridades locales; así mismo en la página de internet https://www.guerrero.gob.mx. del Gobierno del Estado, desagregada por municipio, barrio o zona urbano-marginada, proyecto y nombre de la población beneficiada; las copias de los expedientes estarán disponibles oportunamente para su consulta en las oficinas de la Dirección de DIF Municipales y U.P.C., en Calle Gabriel Leyva Esq. Ruffo Figueroa, Col. Burócratas, Chilpancingo de los Bravo, Gro., así como en los medios electrónicos oficiales http://www.dif. guerrero.gob.mx; por otra parte la papelería, documentación oficial, así como la publicidad y promoción del Programa, deberá incluir la leyenda descrita en el apartado de \"Blindaje Electoral\".\nLa información de montos y beneficiarios deberá ser publicada en los términos de la Ley Número\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero. Una vez autorizadas estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las oficinas de la Dirección de DIF Municipales y U.P.C., ubicada en Calle Gabriel Leyva Esq. Ruffo\nFigueroa, Col. Burócratas, Chilpancingo de los Bravo, Gro., así como en los medios electrónicos oficiales http://www.dif.guerrero.gob.mx así mismo se informará de las características del Programa a las presidentas de los DIF Municipales al inicio de año.\n8.2. Blindaje electoral\nLa operación y ejecución de los recursos estatales destinados al Programa Adquisición de\nCobertores \"Abriga una Esperanza\", deberán observar y atender las medidas que emita la Secretaria de\nContraloria y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos, por lo que, la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir la siguiente leyenda:\n\"Este programa es público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el programa\".\n8.3. Supervisión y control la Dirección de Planeación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos, quien a su vez reportará a la Secretaría de Planeación y Desarrollo Regional (SEPLADER), Secretaría de Finanzas y\nAdministración (SEFINA) y a la Secretaría de Contraloría y Transparencia Gubernamental trimestralmente, (CONAC) y con base en los indicadores de resultados previstos en las Reglas de Operación; mismos que se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nLos padrones de los beneficiarios del Programa Adquisición de Cobertores \"Abriga una\nEsperanza\", serán requisitados por los Sistemas Municipales DIF, remitiendo para su revisión a este\nSistema Estatal en físico y digital para la integración de los padrones de beneficiarios de los 81 municipios de la entidad mismo que serán remitidos a las instancias o dependencias operadoras.\n8.4. Mecanismos de evaluación e indicadores\n8.4.1. Evaluación\nEl instrumento de medición de la evaluación del Programa Adquisición de Cobertores \"Abriga una\nEsperanza\" se realizará mediante indicadores de acuerdo a la metodología del marco lógico, los cuales serán reportados a la Dirección de Planeación para la integración de los informes correspondientes.\n8.4.2. Indicadores\nMATRIZ DE INDICADORES DE RESULTADOS o Objetivo n dicado F la de c ador a ció n sab\nSupuestos n le\nApoyar con cobertores a las (Total de entregan familias de Porcenta je apoyos Dirección de\nAvance todos los escasos de apoyos otorgados/tot al\nEficacia Personas físicocobertores a recursos sociales de apoyos Municipale s y financiero la económico s, otorgado s programados) x U.P.C. población de las 100 vulnerable regiones altas del Estado.\nMejorar las personas condicione s vulnerables\n(Total de de vida de las tiene\nPorcenta je solicitudes personas y Dirección de igualdad de de solicitud atendidas/tot al\nPropósito familias en es de Eficacia Porcentaje Padrón\nDIF oportunida atendida solicitudes vulnerabilid U.P.C. atender sus s recibidas) ad con problemátic x100 apoyos as sociales emergente\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nDirección de Los apoyos se\nDIF entregan a la\n(apoyos m ponen n ar apoyos g ados/ap\nEficacia Personas Padrón\nU.P.C. lo solicita. especie entregados)x especie\n100\nElaboració n Las reglas\nPublicació n de la Regla Regla de precisas del\nRegla de en el de Operación Operació n programa\nOperación Eficacia Documento periódico permite Publicad están al publicada oficial del mejorar el a alcance de la estado\nPrograma población\nDirección de\nMunicipale s y\nU.P.C. El solicitante\nPorcenta je\n(Personas debe tener los\nRecepción beneficiadas/ documento s exp edien personas Eficacia Personas\nPadrón de que se piden tes benefician os solicitudes programadas)x cono integrad\n100 requisitos en las Reglas de\nOperación\nActividade\nLos apoyos\nEntrega de Apoyos (Personas Padrón de económico apoyos beneficiadas/ Eficacia Personas beneficiari s y en entregad personas os especie os solicitantes) x satisfacen\n100 las necesidade s de las personas vulnerables\n8.5. Auditoría\nEl ejercicio del recurso y la operatividad del Programa Adquisición de Cobertores \"Abriga una\nEsperanza\" están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaría de\nContraloría y Transparencia Gubernamental, así como por la Auditoría Superior del Estado y Auditoría\nSuperior de la Federación, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinente, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n8.6. Recursos no devengados\nEl DIF Guerrero deberá reintegrar a la Dirección General de Tesorería de la Secretaría de Finanzas y Administración del Gobierno del Estado los recursos que no se hubiesen destinado a los fines autorizados del Programa Adquisición de Cobertores \"Abriga una Esperanza\" y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del presente ejercicio fiscal.\n8.7. Contraloría social\nCon la finalidad de incrementar la participación ciudadana, se crearán comités de Contraloría\nSocial, como un órgano ciudadano de control, vigilancia y evaluación de las actividades, conformado por la población beneficiada, los sectores sociales, y los representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental, y que los manejos de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n✓ Hacer más transparentes las decisiones y la ejecución de los recursos.\n✓ Incrementar la participación ciudadana.\n✓ Fomentar la organización social.\n✓ Inhibir los actos de corrupción y de cooptación social, política y electoral.\n✓ Incrementar la eficiencia de los recursos públicos.\n✓ Fortalecer la cultura de la legalidad.\n✓ Mejorar la rendición de cuentas.\n✓ Perfeccionar la democracia e incorporar la evaluación ciudadana.\nLas actividades que se desarrollan son:\na) Integración: Se conforman con la representación de la comunidad beneficiada por el Programa\nAdquisición de Cobertores \"Abriga una Esperanza\" y fungirán como interlocutores con el DIF Guerrero, en el ejercicio de la contraloría social.\nEl vocal será, el responsable de hacer llegar las quejas o denuncias recibidas al DIF Guerrero, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\nb) Capacitación y asesoría: Para impulsar la realización de las actividades de contraloría social se brindará capacitación y asesoría, a las servidoras y servidores públicos que intervienen en la operación del\nPrograma, así como a los integrantes de los comités locales, para que estos realicen adecuadamente sus actividades de seguimiento y vigilancia.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nc) Seguimiento: Se deberá integrar un Programa de Trabajo a través del cual se debe incluir la descripción de las actividades, responsables, metas y calendarización de las actividades para su cumplimiento. El Director General o el personal que designe el DIF Guerrero, serán los encargados de conformar los comités de Contraloría Social, asimismo darán acompañamiento durante las actividades de control, seguimiento y vigilancia del Programa.\nEl Comité de Contraloría Social debe estar constituido por una Presidencia, una Secretaría y una\nVocalía mínimamente, electos de entre la población beneficiada en donde se va a realizar la entrega del\nPrograma, y tendrá que ser vigilado por un solo comité, el cual deberá controlar, vigilar y dar seguimiento al Programa a través de los formatos que integran el expediente comunitario, integrado por:\n1. Acta de Conformación del Comité de Contraloría Social.\n2. Reunión con beneficiarias y beneficiarios.\n3. Ficha Informativa del Programa.\n4. Cédula de Vigilancia del Programa.\n5. Actividades de Difusión y Capacitación.\n6. Quejas, Denuncias o Reconocimientos.\n7. Informe Anual.\n8.8. Formas de participación social\nCon apego en lo dispuesto en la Ley Número 684 de Participación Ciudadana del Estado Libre y\nSoberano de Guerrero, se establece que la sociedad podrá participar activamente en la Planeación, Programación, Implementación y Evaluación del Programa Adquisición de Cobertores \"Abriga una\nEsperanza\", por lo que la población beneficiada participará en la etapa de la implementación y podrán supervisar la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez del Programa de acuerdo en lo estipulado en estas Reglas de\nOperación.\nParticipantes Etapa en la que participa Modalidad\nForma de\nParticipación\nBeneficiarias/ Beneficiarios Implementación Comités de Contraloría Seguimiento\n8.9. Procedimiento de queja o inconformidad ciudadana\nLa población beneficiada del Programa Adquisición de Cobertores \"Abriga una Esperanza\" podrán presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión de Operación o contravengan sus disposiciones y de la demás normatividad aplicable en: c. El Sistema DIF Guerrero\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nDomicilio: Centro de Rehabilitación Integral Guerrero, Boulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios, Chilpancingo, Guerrero; C.P. 39095. d. La Secretaría de Contraloría y Transparencia Gubernamental.\nTeléfonos: (474) 47 1 97 41\nCorreo electrónico: contraloria@guerrero.gob.mx\nDomicilio: Palacio de Gobierno Primer Piso Edificio Norte, Blvd. R. Juárez Cisneros 62 Col. de los\nServicios C.P. 39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del\nPrograma, podrán presentarse por escrito, por comparecencia del de la población beneficiada, por correo electrónico o vía telefónica, y proporcionará los siguientes datos: nombre del servidor público, área de adscripción, objeto de la denuncia, nombre y domicilio del quejoso e identificación oficial.\n8.10. Mecanismos de exigibilidad\nLos casos en los que se podrán exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en al menos los siguientes casos:\na) Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder al Programa Adquisición de Cobertores \"Abriga una Esperanza\" y exija a la autoridad administrativa ser derechohabiente del mismo.\nb) Cuando la persona derechohabiente exija a la autoridad que se cumpla con dicho derecho de manera integral en tiempo y forma, como lo establece el Programa.\nc) Cuando no se pueda satisfacer toda la demanda de incorporación al Programa Adquisición de\nCobertores \"Abriga una Esperanza\" por restricción presupuestal, y éstas exijan que las incorporaciones sean claras, transparentes, equitativas, sin favoritismos, ni discriminación.\nLa Secretaría de Contraloría y Transparencia Gubernamental del Gobierno del Estado es el órgano competente para conocer las denuncias de violación e incumplimiento de derechos en materia de desarrollo social, cuando la instancia ejecutora no resuelva lo antes citado.\n8.11. Acta de entrega-recepción\nPor la naturaleza del Programa Adquisición de Cobertores \"Abriga una Esperanza\" se elabora acta de donación, la cual formará parte de la acción y constituye una prueba documental que certifica la existencia de la acción como prueba de los recursos ejercidos, quedando bajo resguardo del SEDIF, de presentarse alguna irregularidad en la acción, quien reciba, podrá firmar el acta de manera condicionada y anotar en ella las razones de dicha inconformidad; además, se indicará los plazos acordados para solventar las observaciones a que dé lugar dicha inconformidad.\n9. Criterios de selección y elegibilidad\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\n9.1. Método de selección de beneficiarios\nSerán beneficiados con el Programa Adquisición de Cobertores \"Abriga una Esperanza\", las personas que cumplan con los siguientes requisitos:\na) Habitar en la montaña del Estado de Guerrero.\nb) Personas en estado de vulnerabilidad.\n10. Mecánica de operación\n10.1. Instancia ejecutora\nLa instancia ejecutora será el Sistema para el Desarrollo Integral de la Familia a través de la\nDirección de DIF Municipales y Unidades de Participación Ciudadana quien deberá operar en apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n10.2. Instancia administrativa y/o normativa\nLa instancia administrativa y normativa será la Dirección General del Sistema DIF Guerrero y la\nDirección de DIF Municipales y Unidades de Participación Ciudadana quienes, tendrán la responsabilidad de definir los métodos y procedimientos para normar y regular la ejecución del Programa, tales como mecanismos de control y seguimiento durante su ejecución, para asegurar el cumplimiento de los objetivos y metas trazadas.\n10.3. Delimitación de atribuciones\nEl Sistema para el Desarrollo Integral de la Familia, establecerá los mecanismos de coordinación necesaria para garantizar que sus programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n11. Derechos, obligaciones y sanciones de los beneficiarios de programas sociales\n11.1. Derechos\na) Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del Programa.\nb) Tener la reserva y privacidad de la información personal.\nc) Acceder a la información necesaria del Programa, sus Reglas de Operación, recursos y cobertura.\nd) Solicitar y recibir información sobre el estado que guarda su trámite.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\ne) Recibir los servicios y prestación del Programa conforme a las Reglas de Operación, salvo que le sea suspendido su apoyo por alguna razón justificable.\nf) Recibir del Sistema Estatal una respuesta en los 30 días hábiles, después de haber entregado sus documentos y haber sido aceptado dentro del Programa.\n11.2. Obligaciones\na) Proporcionar la información socio-económica bajo protesta de decir verdad que les sea requerida por el DIF Guerrero, en los términos que establezca la normatividad correspondiente.\nb) Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\nc) Permitir la visita con la finalidad de validar la información proporcionada en sus expedientes correspondientes.\nd) Facilitar los trabajos de verificación, en cualquier momento después de otorgado el apoyo.\n11.3. Sanciones\nLa población beneficiada del Programa Adquisición de Cobertores \"Abriga una Esperanza\" que incumplan con las disposiciones normativas para acceder a los beneficios establecidos en los numerales\n6.2 y 6.3 que a través de éstos se otorga, perderán las prerrogativas que dichas disposiciones establecen.\nLas infracciones cometidas por servidoras y servidores públicos involucrados en la operación del\nPrograma Adquisición de Cobertores \"Abriga una Esperanza\", serán sancionadas de acuerdo a lo\nResponsabilidades establecido en la legislación aplicable tomando en cuenta la conducta realizada.\n12. Interpretación\n\"Abriga una Esperanza\" para efectos administrativos, estarán a cargo del Sistema para el Desarrollo\nIntegral de la Familia y Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nOPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nPrimero. El presente Acuerdo entrará en vigor al dia siguiente de su publicación en el Periódico\nSegundo. Se abroga el Acuerdo por el que se crea el Programa Adquisición de Cobertores\n\"Abriga una Esperanza\" y se emiten las Reglas de Operación, para el Ejercicio Fiscal 2019, publicado en el Periódico Oficial del Gobierno del Estado de Guerrero No. 54 Alcance III, de fecha 05 de julio de 2019.\nDado en la oficina del titular del Poder Ejecutivo, ubicada en el Edificio Centro de Palacio de\nGobierno, Boulevard René Juárez Cisneros No. 62, Colonia Ciudad de los Servicios en la Ciudad de\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintisiete días del mes de enero del año dos mil veinte.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.\nESTADO DE GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 de \nseptiembre de 2020",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}