{
  "titulo": "Acuerdo por el Que Se Crea el Programa Fomento A la Ganadería y Se Emiten Sus Reglas de Operación",
  "Contenido": "TEXTO ORIGINAL.\nPoder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO\nDE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88, 90\nCONFIEREN LOS ARTÍCULOS 1, 2, 4, 8, 9, 14, 16, 22 APARTADO A FRACCIONES I Y XII, 23\nFRACCIÓN III Y 34 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nGUERRERO NÚMERO 242; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO\nY DISCIPLINA FISCAL DEL ESTADO DE GUERRERO; 18 FRACCIÓN 1 Y 106 DE LA LEY NÚMERO\n814 DE DESARROLLO RURAL SUSTENTABLE DEL ESTADO DE GUERRERO; EN RELACIÓN CON\nEL ARTÍCULO 47 Y ANEXOS 23 (E12) Y 23-A, DEL DECRETO NÚMERO 424 DEL PRESUPUESTO DE\nEGRESOS DEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2023, Y LOS LINEAMIENTOS\nPARA LA ELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES\nESTATALES PARA EL PERIODO 2022-2027.\nQue el Plan Estatal de Desarrollo 2022-2027, establece en su Eje Temático: 1. Bienestar, Desarrollo\nHumano y Justicia Social: Garantizar los derechos de todas y todos desde una perspectiva integral, con el bienestar y la justicia social como ejes articuladores de una política pública, humana y sensible.\n2. Desarrollo económico Sostenible: Generar más y mejores oportunidades para todas y todos, un Guerrero en que los sueños de nuestros emprendedores se materialicen, en el que las familias tengan certidumbre, estabilidad económica, empleos bien pagados, un estado que busque el crecimiento y desarrollo.\n3. Estado de Derecho, Gobernabilidad y Gobernanza Democrática: Promover la más amplia participación y construcción ciudadana, con un estado de Derecho consolidado, sin represión sin persecución, para construir un estado pacífico y con bienestar.\nQue el citado Plan Estatal de Desarrollo señala en sus ejes transversales: A. Integridad, Transparencia, Rendición de Cuentas y Combate a la Corrupción: existe el compromiso de arrancar de raíz la corrupción, el tráfico de influencias y las malas prácticas en todas las esferas de la administración, sin tolerancia, empezando de arriba hacia abajo. B. Igualdad de género e Inclusión Social: que todos los programas, sensibilidad social para garantizar una administración incluyente. C. Austeridad y Administración Pública necesidades de la población para garantizar que los recursos públicos lleguen a quienes más lo necesitan; bajo los principios rectores: No Mentir, No Robar, No Traicionar. acciones, le permite tener una posición clara para establecer metas de atención a corto, mediano y largo plazo, con un modelo de planeación democrática que suma las propuestas y responde a las necesidades de las y los guerrerenses.\nQue la política estatal con el lema “Transformando Guerrero”, tiene la firme convicción de combatir de manera frontal tanto los rezagos históricos que ha padecido el estado de Guerrero, bajo los principios de la Cuarta Transformación. Estos propósitos sólo se pueden lograr, escuchando las voces de las y los ganaderos marginados y más necesitados del medio rural; promoviendo y fortaleciendo el desarrollo de capacidades de las y los habitantes que han sobrevivido con grandes carencias.\nQue es de suma importancia, implementar programas que fortalezcan la producción y productividad ganadera que llevan a cabo las unidades de producción de las localidades y que por años han carecido de atención, capacitación y acompañamiento técnico en los aspectos sociales y productivos, con la finalidad de hacer de su entorno un lugar digno, que les permita el arraigo en sus comunidades.\nQue la Ley Número 814 de Desarrollo Rural Sustentable del Estado de Guerrero, establece que el gobierno del estado tiene, entre otros objetivos impulsar prioritariamente el desarrollo productivo-económico y social de las comunidades rurales de mayor marginación, considerando el ordenamiento ecológico territorial, y la consiguiente reconversión productiva sustentable, para avanzar en el abatimiento del rezago que presentan las regiones del estado.\nQue derivado del Decreto Número 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2023, el cual señala que se ejercitarán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén las dimensiones, ejes temáticos, objetivos, estrategias y líneas de acción del Plan Estatal de Desarrollo 2022-2027 orientados a los sectores, municipios y comunidades más desprotegidos del estado.\nQue el citado Decreto Número 424 en su artículo 47, establece que con el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos la Secretaría de Finanzas y\nAdministración, y la Secretaría de Planeación y Desarrollo Regional, emitirán las disposiciones a que deberán sujetarse los Programas de Inversión sujetos a Reglas de Operación.\nQue la Secretaría de Planeación y Desarrollo Regional, expidió los Lineamientos para la elaboración de las\nReglas de Operación de los Programas Sociales Estatales para el periodo 2022-2027, publicados en el instrumento técnico que guie la elaboración de los apartados centrales de las reglas de operación, así como los elementos para integrar su contenido.\nQue en la Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242, contempla que la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, es el órgano encargado de promover y fomentar el desarrollo agrícola, forestal, ganadero, pesquero, así como del manejo de los recursos naturales en el estado, procurando la participación de las mujeres en igualdad de condiciones, en estas actividades de diseño, planeación y cumplimiento.\nQue el Programa Fomento a la Ganadería, a cargo de la Secretaría de Agricultura, Ganadería, Pesca y\nDesarrollo Rural tiene como objetivo general, coadyuvar en la capitalización de las unidades de producción pecuaria y mejorar el nivel de vida de las personas que habitan en las zonas rurales a través del apoyo en la adquisición de equipo, infraestructura, sementales, semen, embriones y nitrógeno líquido, para implementar tecnologías de inseminación artificial y transferencia de embriones, todo en pro del mejoramiento genético de la ganadería del estado, mismo que se pretende apoyar a 800 productoras y productores del estado.\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA FOMENTO A LA GANADERÍA Y SE EMITEN SUS\nREGLAS DE OPERACIÓN.\nArtículo 1. Se crea el Programa Fomento a la Ganadería, con inversión estatal directa, el cual tiene por objeto apoyar para la adquisición de equipo, infraestructura, semen, embriones, sementales, y nitrógeno líquido a productoras y productores (ganaderos) de bajos ingresos, ubicados en municipios de alta y media marginación, mujeres, indígenas y afrodescendientes, que no son apoyados por los programas federales para incrementar su producción, para impulsar las transferencias de tecnologías en todo el estado.\nArtículo 2. La Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural tendrá a cargo la implementación, operación, ejecución y administración del Programa, bajo los criterios de objetividad, inclusión, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, siendo la encargada de la dispersión y asignación del Programa apegándose plenamente a las Reglas de Operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa Fomento a la Ganadería, en las que se establece el procedimiento de ejecución del Programa, los principios, requisitos y condiciones que deben observarse para acceder al mismo, en los términos siguientes:\nREGLAS DE OPERACIÓN DEL PROGRAMA FOMENTO A LA GANADERÍA.\n1. Introducción.\n1.1. Antecedentes.\nEl Programa impulso a la ganadería se inició, en el año 2017, y fue autorizado en el Decreto\nNúmero 426 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2017, publicado tenido modificaciones relevantes tanto en su diseño y operación, para la atención de la demanda social de la población que se atiende; en el presente año, el nombre cambia de Impulso a Fomento, con sus respectivas modificaciones, con la finalidad de la atención prioritaria de las productoras y productores agropecuarios, que quedaron desprotegidas por las políticas públicas de los programas federales.\nEl citado Programa se origina derivado de la urgente necesidad a atender las demandas de las productoras y productores agropecuarios (ganaderos) acerca de obtener apoyos para la adquisición de equipos, infraestructura, semen, nitrógeno líquido, sementales, que en programas federales no son susceptibles de apoyos, pero que las y los ganaderos utilizan en las labores diarias en sus unidades de producción rural.\nEn la Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242, en su artículo 34 contempla a la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, como el órgano encargado de promover y fomentar el Desarrollo Agrícola, Forestal, Ganadero, Pesquero, así como el manejo de los recursos naturales en el estado, procurando la participación de las mujeres, en igualdad de condiciones.\n2. Alineación Programática al PED y/o PND.\nEn cumplimiento a las disposiciones jurídicas, el 22 de junio de 2022 se publicó en el Periódico\nOficial del Gobierno del Estado de Guerrero el Plan Estatal de Desarrollo 2022-2027 (PED) el cual define algunos objetivos, estrategias y líneas de acción prioritarios de la actual administración.\nObjetivo 2.35 Lograr la autosuficiencia alimentaria vía el aumento de la producción y la productividad agropecuaria, acuícola y pesquera.\nEstrategia 2.35.1 Impulsar la capacidad productiva con apoyos directos a productores agropecuarios y pesqueros de pequeña y mediana escala, con un enfoque agroecológico.\nLínea de Acción 2.35.1.2 Impulsar el Mejoramiento genético de la ganadería.\nLínea de Acción 2.35.1.6 Facilitar el acceso a maquinaria, equipo, infraestructura y bienes de capital.\nLínea de Acción 2.35.2.3 Promover la producción y la recuperación de pastizales.\nCon referencia al Sistema Nacional de Planeación Democrática, en nuestro estado de Guerrero, la integración del Plan Estatal de Desarrollo 2022-2027, se encuentra alineada y armonizada a los instrumentos jurídicos nacional y locales, así como a los lineamientos creados por los organismos internacionales que nos permiten contar con un enfoque global, con el objetivo de que lo plasmado en nuestro documento rector sea integral, incluyente, y con estricto apego a los derechos humanos, función operativa de la administración pública estatal, sea eficiente en sus procesos y eficaz en sus resultados.\nLa SAGADEGRO, participa en concordancia con las directrices definidas en el PND 2019-2024 para lograr el bienestar general de la población, así como con los mandatos constitucionales y legales para el desarrollo rural y el fomento de la pesca y la acuacultura, la ejecución de este Programa contribuirá al incremento de la producción en el sector agropecuario y pesquero; la inclusión de las y los productores de pequeña y mediana escala, que han visto limitadas sus posibilidades de inserción en las actividades productivas del campo mexicano; y el incremento de la práctica de producción sostenible ante los riesgos agroclimáticos. La política agroalimentaria de autosuficiencia alimentaria y rescate al campo del PND 20192024 es la base de un nuevo sistema agroalimentario y nutricional justo, saludable y sustentable, a través del incremento de la producción y la productividad de cultivos y productos agroalimentarios sanos e inocuos, el uso responsable del suelo y el agua, y la inclusión de sectores históricamente excluidos.\n2.1. Diagnóstico.\nLa desigualdad de ingresos y las condiciones de producción de las y los productores de bajos ingresos, ubicados en regiones y municipios de alta marginación y media marginación y a la poca inclusión de los sectores productivos, en donde predominan la fuerza de trabajo de las mujeres, los indígenas y los afrodescendientes repercute considerablemente en los ingresos de estos pequeños productores agropecuarios (ganaderas y ganaderos) en nuestro país y estado, afectando sus ingresos por las actividades agropecuarias (ganaderas) que realizan en sus unidades de producción.\nLas causas por las que las pequeñas productoras y productores del sector social de bajos ingresos, ubicados en municipios de alta y media marginación, indígenas, mujeres y afrodescendientes, que no compiten en el mercado con su producción, debido a los altos costos de producción, se debe a la desleal competencia de las y los productores medianos y grandes, que poseen capital y acceso al financiamiento para la producción, además de la adopción de tecnologías innovadoras, los que les permite bajar sus costos de producción y ofertar su producción a precios competitivos a nivel local, regional, ante esta situación, esto repercute en las utilidades de nuestros pequeños ganaderos, porque la producción es de subsistencia, por los altos costos de producción locales, lo que se refleja en la escasa producción pecuaria en sus unidades de producción rural. Los efectos que se observan en la población por los escasos ingresos, se reflejan en un bajo poder adquisitivo, alimentación deficiente, bajo nivel educativo, alta incidencia de enfermedades y en general una mala calidad de vida.\nCon el apoyo a las productoras y productores (ganaderos) de bajos ingresos, ubicados en municipios de alta y media marginación, mujeres y afrodescendientes, para la adquisición de equipos, infraestructura, semen, nitrógeno líquido y sementales, en todas las cadenas productivas pecuarias, que coadyuven a realizar de manera más eficiente las labores ganaderas, que generen nuevas tecnologías, que agreguen valor a la producción, contribuyendo a obtener mayor volumen de producción, disminuir sus costos de producción, y obteniendo mejores ingresos por las ventas de los excedentes de producción (leche y carne).\n2.1.1. Población potencial.\nLa población total de la entidad es de 3,540,685, de los cuales, el 40% vive en el sector rural, a la ganadería bovinos se dedican más de 47 mil productoras y productores, a la porcicultura 9,553 productoras y productores (de los cuales el 97.8% realiza la actividad en traspatio y el 2.2% de manera tecnificada, de ellos solo 141 están afiliados al consejo porcino estatal de estado); la caprinocultura con 5,019 productoras y productores y de ovinocultores con 2,545 productoras y productores, (información SINIIGA, diciembre\n2021) mismos que por su productividad, rentabilidad y competitividad desarrollan la actividad agropecuaria, las y los ganaderos, se ubican en dos segmentos, ganaderos del segmento A (de 1 a 35 vientres bovinos)\n(para el caso de especies menores: ovinos, caprinos y porcinos, la relación es un vientre bovino por diez vientres de especies menores) productores de menores ingresos, en este segmento se encuentra el\n75.33% de las y los ganaderos y está conformado por productoras y productores de menores ingresos, el segundo segmento es el B (de 36 vientres bovinos en adelante) a este sector, corresponde el 24.67% de las y los productores, o su equivalente en especies menores (Fuente de información SAGARPA febrero\n2017) y está conformado por productoras y productores que se encuentran en proceso de alcanzar mayor productividad y competitividad, estas productoras y productores están integrados al mercado nacional e internacional, son altamente eficientes y rentables.\n2.1.2. Población objetivo.\nLas y los ganaderos representan un sector estratégico para nuestro estado, ya que se cuenta con un inventario de bovinos de un millón 326 mil cabezas, de porcinos setecientos 19 mil cabezas, de caprinos seiscientos 84 mil cabezas, de ovinos 169 mil cabezas y 83 mil colmenas.\nDel segmento de ganaderos A (de 1 a 35 vientres bovinos) o su equivalente en especies menores, productoras y productores de menores ingresos temporales y que su producción es para subsistencia, preferentemente la población objetivo ubicada en municipios de alta y media marginación, mujeres jefas de familia, indígenas y afrodescendientes, se pretende la atención de 800 unidades de producción pecuaria.\n2.1.3. Población Beneficiaria.\nProductoras, productores, ganaderas y ganaderos de todas las regiones del estado de Guerrero, innovadores, que prioricen el mejoramiento genético y la apertura hacia el mismo, implementando mejores tecnologías de manejo productivo de la ganadería en general, en todas las cadenas productivas, preferentemente la población de bajos ingresos, ubicada en municipios de alta y media marginación, (CONAPO), de acuerdo a los indicadores socioeconómicos, en su índice de grado de marginación por municipio 2020, en el estado de Guerrero, se tienen 42 municipios en grado de alta y media marginación, ubicados en seis regiones: Centro, Montaña, Costa Chica, Tierra Caliente, Costa Grande y Norte.), y que tradicionalmente han sido excluidos de los beneficios de los programas gubernamentales, con beneficios para 800 personas, esto no excluye en el Programa a las productoras y los productores, ubicados en los municipios de muy alta marginación y baja y muy baja marginación, de ser atendidos en el Programa.\n2.1.4. Población Indígena.\nLa población beneficiaria será principalmente en municipios de alta y media marginación, cuyas productoras y productores se encuentren en los municipios indígenas, al igual las y los afrodescendientes, ubicados en municipios de alta y media marginación.\n2.2. Fundamento Legal.\nLa SAGADEGRO, es la responsable en la planeación y ejecución del Programa, el cual tiene como fundamento legal el siguiente:\na) Constitución Política de los Estados Unidos Mexicanos;\nb) Plan Nacional de Desarrollo 2019-2024;\nc) Ley de Coordinación Fiscal;\ne) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242;\nf) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado Guerrero;\ng) Ley Número 814 de Desarrollo Rural Sustentable del Estado de Guerrero;\nh) Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero;\nj) Ley Número 701 de Reconocimiento, Derechos y Cultura de los Pueblos y Comunidades\nIndígenas del Estado de Guerrero;\nk) Programa Sectorial de Desarrollo Rural y Pesca 2022- 2027;\nl) Decreto Número 181 por medio del cual la Sexagésima Tercera Legislatura al Honorable\n2022-2027;\nm) Decreto Número 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2023;\nn) Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales\nEstatales para el periodo 2022-2027, y\no) Todos aquellos ordenamientos normativos que sean aplicables.\n2.3. Definiciones y Siglas.\nDefiniciones:\nPadrón Único de Personas Beneficiarias: Registro nominal de personas beneficiarias de un programa.\nPersonas productoras: Todas aquellas productoras y productores ganaderos que reciben diversos apoyos para el mejor desarrollo de sus actividades agropecuarias.\nPrograma: Al Programa Fomento a la Ganadería.\nReglas de Operación: Son un conjunto de disposiciones que precisan la forma de operar un programa, con el propósito de transparentar y normar la distribución y entrega de los apoyos.\nSiglas:\nCB: Cabeza en el caso del ganado.\nCONAC: Consejo Nacional de Armonización Contable.\nCONAPO: Consejo Nacional de Población.\nCONEVAL: Consejo Nacional de Evaluación de la Política de Desarrollo Social.\nCURP: Clave Única de Registro de Población.\nINEGI: Instituto Nacional de Estadística y Geografía.\nIED: Inversión Estatal Directa.\nFID: Ficha de Indicadores de Desempeño.\nMIR: Matriz de Indicadores para Resultados.\nMML: Metodología de Marco Lógico.\nPND: Plan Nacional de Desarrollo.\nPED: Plan Estatal de Desarrollo.\nSADER: Secretaría de Agricultura y Desarrollo Rural.\nSAGADEGRO: La Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural.\nSAGARPA: Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación.\nSINIIGA: Sistema Nacional de Identificación Individual de Ganado.\nUPP: Unidad de Producción Pecuaria.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nCoadyuvar en la capitalización de las unidades de producción pecuaria y mejorar el nivel de vida de las personas que habitan en las zonas rurales a través del apoyo en la adquisición de equipo, infraestructura, sementales, semen, embriones y nitrógeno líquido, para implementar tecnologías de inseminación artificial y transferencia de embriones, todo en pro del mejoramiento genético de la ganadería del estado, se pretende apoyar a 800 productoras y productores del estado.\n3.2. Objetivo Específico.\nApoyar prioritariamente a las y los pequeños productores pecuarios tradicionalmente excluidos de la atención en los programas sociales y procesos productivos de las actividades ganaderas, garantizando sus derechos, para generar un ingreso digno, una alimentación suficiente y nutritiva.\n3.3. Cobertura.\nEl Programa se implementará en el estado de Guerrero, abarcando las ocho regiones económicas:\n* Tierra Caliente\n* Norte\n* Centro\n* Montaña\n* Costa Grande\n* Costa Chica\n* Acapulco\n* Sierra\nLa cobertura del Programa será estatal, atendiéndose a las y los productores agropecuarios\n(ganaderos) de la entidad.\n3.4. Alcances.\nSe pretende que las y los productores agropecuarios, sean capaces de obtener mayor volumen vida, a través de apoyos o subsidios a este sector; garantizando el derecho al trabajo como lo especifica el\nCONEVAL (Consejo Nacional de Evaluación de la Política de Desarrollo Social).\n4. Metas Físicas.\nLa meta del Programa, es apoyar 800 ganaderas y ganaderos en sus 800 UPP con:\n● 50% del costo de:\n● 250 sementales bovinos de registro, para 250 UPP.\n● 50 Sementales ovino de registro, para 50 UPP.\n● 50 Sementales Caprino de registro, para 50 UPP.\n● 50 Sementales Porcino de registro, para 50 UPP.\n● 70% del costo de:\n✓ Material Genético:\n✓ Semen bovino y paquete tecnológico para inseminación, para 70 UPP.\n✓ Semen Sexado y paquete tecnológico para inseminación, para 70 UPP.\n✓ Embriones bovinos y paquete tecnológico para transferencia, para 50 UPP.\n✓ Abeja reyna comercial para 50 UPP.\n✓ Núcleos de abejas para 50 UPP.\n✓ Equipamiento productivo para 75 UPP.\n✓ Dotación de 100 colmenas y de 100 núcleos apícolas para 25 UPP.\n✓ Dotación de 10 termos para la inseminación artificial, para 10 UPP.\n5. Programación Presupuestal.\nEl monto total del presupuesto autorizado para el ejercicio fiscal es de $21,200,000.00 (Veintiún millones doscientos mil pesos 00/100 m.n.).\nEste Programa solo lo ejercerá la SAGADEGRO.\nEl monto unitario, el porcentaje de apoyo, el concepto de inversión, puede ser modificado, y lo determinará la SAGADEGRO, sujeto a la disponibilidad presupuestal que la Secretaría de Finanzas y\nAdministración asigne a esta secretaría.\nEl calendario de gasto es el siguiente:\nCONCEPTO MES TOTAL\nENE FEB MAR ABRIL MAYO JUN JUL AGO SEP OCT\nGastos de 3,372,544.22 6,909,455.78 10,282,000.00 20,564,000\nInversión\nGastos de 318,000.00 318,000.00 636,000\nOperación\nTOTAL 3,372,544.22 7,227,455.78 10,600,000.00 21,200,000\n5.1. Gastos de Operación.\nEn el presente Programa se considera el 3.0% para el concepto de gastos de operación, los cuales inversión de $636,000.00 (Seiscientos treinta y seis mil pesos 00/100 m.n.) con recursos estatales provenientes del Programa de Inversión Estatal Directa (IED).\nConcepto de apoyo:\nMantenimiento de equipo de cómputo y de equipo de transporte\nConsumibles\nCombustibles\nServicio de vigilancia\nPapelería\nMantenimiento de vehículos\nMaterial para mejorar y transformar los espacios de trabajo y la imagen institucional\nAlimentación\nHospedaje\nPeajes y pasajes\nParticipación en foros para fomento de las actividades del sector y capacitación\nContratación de personal para seguimiento del programa\n6. Criterios y Requisitos de elegibilidad.\nSerán susceptibles de apoyos todas las productoras y/o productores, de bajos ingresos localizados en municipios de alta y media marginación, mujeres, indígenas y afrodescendientes, del medio rural que se dediquen a actividades pecuarias.\nPara ser personas beneficiarias, deberán cumplir con presentar la documentación requerida en el numeral 9.2 de las presentes Reglas de Operación, según sea el caso de solicitar apoyo de manera individual o por grupo u organización, y el requisito de la UPP puede ser modificado en los casos que autorice la SAGADEGRO.\n7. Tipo, Monto y Periodicidad de Apoyo.\nLa cantidad de apoyos, así como el monto de apoyo, y su periodicidad, quedarán sujetos a la autorización que emita la SAGADEGRO.\nEstos conceptos de apoyo, son indicativos, no limitativos y podrán considerarse otros apoyos, previa autorización de la SAGADEGRO.\n7.1. Características de los Apoyos.\nEquipos e infraestructura para el manejo productivo del ganado (Basculas ganaderas, mangas, corrales de manejo, termos criogénicos, corraletas, cobertizos, bodegas para forrajes, molinos forrajeros, silos para conservación de granos y forrajes, etc.,) e insumos: semen, embriones bovinos, nitrógeno líquido, sementales bovinos de registro, sementales ovinos y sementales caprinos, colmenas, núcleos apícolas, y de cualquier especie productiva. Se publicará convocatoria del Programa, y se especificarán los tipos y características de los conceptos de apoyo, de manera detallada.\n{\"tabla_1\":{\"columnas\":[\"CONCEPTOS DE APOYO\",\"UNIDADES\"],\"filas\":[{\"columna_1\":\"Sementales Bovinos\",\"columna_2\":\"Cabezas\"},{\"columna_1\":\"Equipamiento e infraestructura productiva\",\"columna_2\":\"Unidad de Producción Pecuaria\"},{\"columna_1\":\"Sementales Porcinos\",\"columna_2\":\"Cabezas\"},{\"columna_1\":\"Colmenas y núcleos\",\"columna_2\":\"Unidad de Producción Pecuaria\"},{\"columna_1\":\"Termos Criogénicos\",\"columna_2\":\"Unidad de Producción Pecuaria\"},{\"columna_1\":\"Corrales de manejo y Zahúrdas\",\"columna_2\":\"Unidad de Producción Pecuaria\"},{\"columna_1\":\"Semen y embriones (bovinos, porcinos)\",\"columna_2\":\"Dosis\"}]}}\nUna vez notificada la autorización por escrito del apoyo, se informará a la beneficiaria o beneficiario de los requisitos que debe cumplir para la entrega de los apoyos, o el pago de los mismos, tendrá un plazo de 10 días.\n7.2. Recursos no Devengados.\nEl presupuesto autorizado que no se aplique a los fines autorizados, y los recursos que por cualquier motivo no estén devengados al treinta y uno de diciembre, serán reintegrados a la Tesorería de\n7.3. Resguardo de la Documentación.\nLas solicitudes serán resguardadas por la Dirección General de Fomento y Normatividad Pecuaria, de la SAGADEGRO, así mismo se resguardará la documentación comprobatoria del ejercicio de los recursos del Programa, y la Delegación Administrativa de la misma dependencia efectuará el cierre del ejercicio.\n7.4. Supervisión y Control.\na) Como procedimiento interno de supervisión y control del Programa, se utilizarán informes mensuales, trimestrales, semestrales y anuales, se realizará a través de la Subsecretaria de Desarrollo\nRural Sustentable.\nb) La SAGADEGRO, remitirá a la SEPLADER, el calendario de entrega de los apoyos.\nc) La SAGADEGRO integrará un Padrón Único de Personas Beneficiarias del Programa.\n8. Criterios de Selección.\nPrioridad 1: Productoras y productores pecuarias de bajos ingresos, ubicados en municipios de alta marginación, dando inclusión a la población indígena, mujeres y afrodescendientes, dedicados a actividades productivas de cualquier cadena (Bovinos, Ovinos, Porcinos, Caprinos y Abejas, etc.,). Su selección se hará en función de la disponibilidad presupuestal del Programa y la viabilidad social, técnica y productiva de la persona solicitante.\nPrioridad 2: Productoras y productores pecuarias de bajos ingresos, ubicados en municipios de media marginación, dando inclusión a la población indígena, mujeres y afrodescendientes, dedicados a actividades productivas de cualquier cadena (Bovinos, Ovinos, Porcinos, Caprinos y Abejas, etc.,). Su selección se hará en función de la disponibilidad presupuestal del Programa y la viabilidad social, técnica y productiva del solicitante.\n8.1. Casos Especiales.\nLos casos especiales del Programa y aquellos casos no previstos en las presentes Reglas de\nOperación serán atendidos por la SAGADEGRO, que dictará las acciones a seguir y las resoluciones pertinentes.\n8.2. Casos de Emergencia o Desastre.\nEn casos de emergencias o desastres naturales, se evaluará, el concepto de apoyo de acuerdo a la atención de la emergencia y la prioridad de su operación, estarán sujetos a la autorización que emita la\nSAGADEGRO.\n8.3. Suspensión o Cancelación del Programa.\nEn caso de incumplimiento con las obligaciones, de las y los productores, personas físicas o morales, y presenten solicitudes con documentos falsos, se pretenda la desviación de recursos, u otro uso que contravenga, la esencia del Programa, y las y los productores pretendan presionar para la obtención de los recursos, provocando caos social y económico en el entorno local o regional, afectando a las beneficiarias o beneficiarios que se apegan a la normatividad en la vía de la paz social, estatal o federal, la\nSAGADEGRO, podrá proponer al ejecutivo estatal la cancelación del Programa por problemas de gobernabilidad.\n8.4. Integración del Padrón de Personas Beneficiadas.\nLas solicitudes dictaminadas como positivas de apoyo, se incorporarán al Programa, y formarán parte de un Padrón Único de Personas Beneficiarias, será de carácter público, siendo reservados los datos personales, se regirá por lo establecido con la Ley Número 207 de Transparencia y Acceso a la Información\nPública del Estado de Guerrero; los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún otro fin distinto al establecido en las presentes\nReglas de Operación.\nEn ningún caso las servidoras y servidores públicos podrán proceder de manera diferente a lo establecido en las presentes Reglas de Operación.\n9. Mecánica Operativa del Programa.\nLa SAGADEGRO, designará a una o dos personas coordinadoras del Programa quienes llevarán un puntual seguimiento a las solicitudes recibidas para ser apoyadas por el Programa y presentarán las solicitudes recibidas ante la SAGADEGRO, para que a través de su titular autorice la solicitud correspondiente, a las personas beneficiarias del Programa, especificándole el concepto y monto de apoyo a recibir, así como los plazos de tiempo para hacer efectivo el apoyo, esta autorización será quince días después de haber presentado la solicitud de apoyo, esto dependiendo de la disponibilidad presupuestal, que la Secretaría de Finanzas y Administración asigne a la SAGADEGRO.\nLa SAGADEGRO, entregará el bien, o el apoyo que corresponda y la persona beneficiaria firmará el acta de entrega-recepción.\nLa SAGADEGRO integrará los expedientes de las personas beneficiarias, incluyendo el acta de entrega-recepción y la factura correspondiente, para las revisiones a que haya lugar por parte de la\n9.1. Instancia Ejecutora y/o responsable.\nLa SAGADEGRO, a través de la Subsecretaría de Ganadería y Pesca, con auxilio de la Dirección\nGeneral de Fomento y Normatividad Pecuaria, será la que ejercerá los recursos del Programa, también, tendrá la responsabilidad de verificar que la integración de los expedientes, reúnan los requisitos exigidos por la instancia normativa, tales como apego a la planeación estratégica, programación, presupuesto, calendario de ejecución, ejercicio y control del gasto público.\n9.2. Proceso de Incorporación al Programa Social.\nRequisitos de acceso.\nLas y los productores interesados en obtener beneficios del Programa, deberán presentar en la\nSAGADEGRO, la documentación siguiente:\nApoyos de manera individual:\nPara la obtención del apoyo las personas interesadas deberán presentar:\n● Solicitud de apoyo en el formato establecido (Anexo a), proporcionado en la SAGADEGRO, disponibles después de la publicación de las presentes Reglas de Operación en la página www.campoguerrero.gob.mx\n● Comprobante de domicilio con vigencia no mayor a tres meses.\n● Copia de identificación oficial vigente (credencial de elector, pasaporte, cartilla de servicio militar nacional o cédula profesional).\n● Copia de la CURP.\n● UPP. Unidad de producción pecuaria, (se refiere al conjunto de terrenos, infraestructura, maquinaria y equipo, animales, y otros bienes utilizados en las actividades agropecuaria).\n● Documento que acredite la legal posesión del predio.\nApoyos a productoras o productores organizados en grupos:\n● Presentar solicitud de apoyo en el formato establecido, (Anexo a)), firmada por el representante del grupo, proporcionado en la SAGADEGRO, disponibles después de la publicación de las presentes\nReglas de Operación en la página www.campoguerrero.gob.mx\n● Comprobante de domicilio con vigencia no mayor a tres meses.\n● Copia de las identificaciones oficiales vigentes (credencial de elector, pasaporte, cartilla de servicio militar nacional o cédula profesional).\n● Copia de la CURP.\n● Acta constitutiva de grupo de trabajo.\n● Relación de integrantes del grupo.\n● Unidad de producción pecuaria donde se realizará la inversión o apoyo, con 3 años de vigencia.\n(2020,2021,2022).\n● Documento que acredite la legal posesión del predio.\nProcedimientos de acceso.\nLa Operación del Programa, será por medio de la atención de la demanda que presenten las y los productores a la SAGADEGRO.\nSe podrá convenir con los municipios la atención de solicitudes y apoyos del presente Programa, (siempre, que se convenga la aportación municipal con sus recursos de manera bipartita, para la atención de solicitudes propuestas por parte de la presidencia).\nLa documentación se recibirá en las instalaciones que ocupa la SAGADEGRO, de lunes a viernes en horario de 09:00 a 15:00 horas, Carretera Nacional Km. 274.5 colonia Burócratas, Chilpancingo de los\nBravo, Guerrero.\nSe atenderán las solicitudes de apoyo hasta en tanto exista disponibilidad presupuestal por el\nPrograma.\nLas y los productores conocerán el estado de su trámite, de manera personal en la SAGADEGRO, treinta días después de entregada la solicitud.\n10. Evaluación.\nLa evaluación del presente Programa, se llevará a cabo de conformidad con los objetivos, estrategias, líneas de acción, indicadores y las metas programadas, deberán revisarse los resultados para obtener conclusiones cuantitativas y cualitativas sobre el cumplimiento del Programa, y a partir de los resultados obtenidos, se realizará la reingeniería del Programa, para mantener su vigencia.\nCon el propósito de conocer los resultados de los programas y proyectos sociales, se deberá realizar la evaluación mediante la Metodología de Marco Lógico (MML), que facilita el proceso de conceptualización, diseño, ejecución y evaluación de programas presupuestarios. Con base en ella, es posible: presentar de forma sistemática y lógica los objetivos de un programa y sus relaciones de causalidad; identificar y definir los factores externos al programa que pueden influir en el cumplimiento de objetivos; evaluar el avance en la consecución de los objetivos; y, examinar el desempeño del Programa en todas sus etapas.\nPodrá solicitarse la evaluación por alguna institución académica y de investigación u organismo especializado de carácter nacional, que cuenten con reconocimiento y experiencia en la materia; se realizará en los términos de las disposiciones establecidas por las instancias normativas correspondientes, a través de la Metodología de Marco Lógico (MML).\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados. Anexo 1).\nFicha Técnica (Indicadores del Desempeño)\nRAMO: 26 FECHA: 23 01 2023\nFONDO: INVERSIÓN ESTATAL DIRECTA\nNOMBRE DEL PROGRAMA: FOMENTO A LA GANADERÍA\nEJE TEMATICO: 2 DESARROLLO ECONÓMICO SOSTENIBLE\nOBJETIVO: 2.35 Lograr la autosuficiencia alimentaria vía el aumento de la producción y la productividad agropecuaria, acuícola y pesquera\nESTRATEGIA: 2.35.1\nImpulsar la capacidad productiva con apoyos directos a productores agropecuarios y pesqueros de mediana escala, con un enfoque agroecológico\nLÍNEA DE ACCIÓN: 2.35.1.2 Impulsar el mejoramiento genético en la ganadería 2.35.1.6 Facilitar el acceso maquinaria, equipo e infraestructura y B.. C.\nDatos de identificación del indicador\nClave Nombre Fuente\nTasa de variación anual de la producción pecuaria estatal SIAP\n2.5.1.2\nDefinición Tipo Dimensión\nMide la variación en el volumen de la Fin Eficacia\nMétodo de cálculo Unidad de medida\n((Volumen de producción pecuaria en el año actual/volumen de la Toneladas\nFrecuencia de medición Desagregación geográfica Serie de información disponible\nAnual Estatal 2021\nLínea base\nSentido del indicador\nAño Periodo Valor\nAscendente 2021 Anual 183,751\nParámetros de semaforización Metas\nVerde Amarillo Rojo Año Periodo Valor\n186,324 183,751 181,179 2023 Anual 186,324\nVariables que conforman el indicador\nNombre Unidad de medida Fuente de información\nA1: AÑO 2021 y A2: AÑO 2022 Porcentaje SADER/SIAP\nNombre Unidad de medida Fuente de información\nObservaciones\nResponsable del indicador\nNombre del Servidor Público Dependencia Área\nMVZ Michelle E. Dueñas Gomez SAGADEGRO Dirección Gral. de Fomento y Normatividad\nPecuaria\nNombre del puesto, encargo o comisión Teléfono Correo electrónico\nDirección General 4719210 etx 27122 Michdue18@gmail.com\nElaboró Revisó Autorizó\nDirectora General de Fomento y Normatividad Pecuaría Subsecretario de Ganadería y Pesca Secretario de Agricultura, Ganadería, Pesca y Desarrollo Rural\n10.2. Seguimiento.\nSe enviarán trimestralmente a la Secretaría de Finanzas y Administración, a la Secretaría de previstos en las Reglas de Operación.\nSe adicionarán a los informes, la evaluación de los indicadores determinados en el Programa.\n10.3. Auditoría.\nLos recursos ejercidos en el Programa, podrán ser fiscalizados por el Órgano Interno de Control y demás instancias que los ámbitos de sus respectivas atribuciones resulten competentes, así como la\nSecretaría de Contraloría y Transparencia Gubernamental.\nComo resultado de las acciones de auditoría que se lleven a cabo, el Órgano Interno de Control mantendrá un seguimiento interno que permita emitir los informes de las revisiones practicadas, dando principal importancia a la atención en tiempo y forma, de las irregularidades detectadas, hasta su total solventación.\n11. Mecanismos de Entrega del Apoyo.\nDespués de recibir su notificación de autorización de su solicitud, posteriormente, al cubrir los requisitos necesarios, la o el productor interesado solicitará el apoyo respectivo al Programa.\nDicha solicitud se deberá efectuar en el formato correspondiente (referido en el apartado de anexos), en la que se deberán asentar los datos siguientes:\n* Nombre de la productora o productor.\n* Localidad y Municipio.\n* Concepto de apoyo.\n* Unidad de medida.\n* Cantidad.\nLa entrega de los apoyos del Programa, se realizará de manera directa a las beneficiarias y los beneficiarios. En eventos públicos: a nivel municipal o regional, o en giras de la ciudadana Gobernadora\nConstitucional del Estado. Las entregas pueden ser en las ferias regionales más importantes del estado.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\na) Derechos: principios rectores de desarrollo social, así como a recibir un trato digno y respetuoso en los términos establecidos en la Constitución Política de los Estados Unidos Mexicanos.\nb) Obligaciones:\nLa persona beneficiaria está obligada a:\n* Dar buen uso, conservación y/o mantenimiento de los bienes recibidos.\n* Otorgar las facilidades y proporcionar la información necesaria a las instancias de coordinación, supervisión y control de los niveles de gobierno facultados para realizar visitas de inspección y monitoreo de los apoyos otorgados.\n* Seguir las recomendaciones técnico-productivas emitidas por las instancias de gobierno.\n* Mantener los apoyos por un plazo mínimo de tres años con el fin de que estén disponibles para las supervisiones físicas y documentales de las instancias de control y fiscalización.\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\n* Presentación de solicitudes con documentos falsos.\n* Se pretenda la desviación de los recursos o apoyos.\n* No se presenten a recibir los recursos o apoyos.\n*Dar otro uso a los recursos o apoyos.\n12.2. Proceso de Baja.\nEn caso de incumplimiento con las obligaciones, y/o presenten documentos falsos, la instancia normativa, definirá la sanción a la que se hará acreedora o acreedor.\n13. Instancias Participantes.\nTitular de la misma.\n13.1. Instancia Normativa.\nLa SAGADEGRO, es la instancia normativa del Programa de Fomento Ganadero, en consecuencia, le corresponde la ejecución de las presentes Reglas de Operación, y la emisión de la convocatoria, y en general, la aplicación del marco normativo correspondiente a sus facultades y atribuciones.\n14. Transparencia. de Guerrero: i) Trimestralmente se carga a la Plataforma Nacional de Transparencia la información correspondiente a cada trimestre; ii) Información de los programas de subsidios, estímulos y apoyos, en los que se deberá informar respecto de los programas de transferencia, de servicio, de infraestructura social y de subsidio, en los que se deberá de contener lo siguiente: nombre del programa, periodo de actualización: trimestral, fecha de ventanillas, fecha de autorización, nombre de la beneficiaria o beneficiario, monto, en especie o efectivo, fecha de pago; iii) Información de los programas que se desarrollaron a lo largo del ejercicio; iv) Periodo de Conservación de la información del ejercicio de curso y la correspondiente a los dos ejercicios anteriores.\n14.1. Promoción y Difusión del Programa Social.\nLa SAGADEGRO, dará amplia difusión al Programa a nivel estatal a través de las páginas electrónica guerrero.gob.mx y campoguerrero.gob.mx, y en reuniones que se organicen por región y/o municipio, con productoras y productores, así como en las oficinas de SAGADEGRO, de 9:00 a las 15:00 horas en carretera nacional km 274.5, colonia Burócratas, Chilpancingo de los Bravo, Guerrero.\nLa papelería, publicidad y promoción del Programa incluirá la leyenda descrita en el apartado\n“Blindaje Electoral”.\nLa información de montos y personas beneficiarias se publicará en los términos de la Ley Número\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\nLa SAGADEGRO, dará amplia difusión del Programa en el estado, a través de diferentes medios de comunicación para que la población conozca los beneficios y requisitos del Programa.\nLos horarios de atención a las y los productores, será de lunes a viernes de 09:00 a 15:00 horas en las instalaciones de la SAGADEGRO, sito en Carretera Nacional México-Acapulco km 274.5, Colonia\nBurócratas, teléfono 747 47 1 92 10.\n14.2. Contraloría Social.\nSe establecerán acciones de control, vigilancia y evaluación, bajo un esquema de derechos y compromisos ciudadanos, con el propósito de contribuir a que la gestión gubernamental se realice en términos de transparencia, eficacia y honradez.\nEstas actividades estarán a cargo de los miembros de la comunidad, incluidos los integrantes del comité o instancia asociativa de las personas beneficiarias del Programa. para tal efecto, fomentando acciones que transparenten la operación del Programa en cuestión.\nLas acciones a fomentar serán las siguientes:\n* Informar a la ciudadanía acerca de los apoyos otorgados y su costo a nivel de obra, acción, nombre de las personas beneficiarias, derechos y obligaciones de los mismos.\n* Capacitar a las personas beneficiarias para que se constituyan en instancias de vigilancia y evaluación social.\n* Establecer espacios de comunicación (reuniones vecinales, atención directa a personas beneficiarias, etc.).\n* Promover la integración de organizaciones de la sociedad civil en acciones de contraloría social.\n* Instrumentar mecanismos de recepción y atención de quejas y denuncias. El Órgano Interno de\nControl verificará, en lo correspondiente, la realización de dichas acciones.\n14.3. Protección de datos Personales.\nLas solicitudes dictaminadas como negativas se entregarán a la persona solicitante, si así lo requiere, y las dictaminadas como positivas de apoyo, se incorporarán al Programa, y las que formarán parte de un Padrón Único de Personas Beneficiarias, será de carácter público, siendo reservados los datos personales, se regirá por lo establecido con la Ley Número 207 de Transparencia y Acceso a la Información\nPública del Estado de Guerrero; los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún otro fin distinto al establecido en las presentes\nReglas de Operación.\n14.4. Quejas y Denuncias. desvío de recursos por parte de servidoras o servidores públicos, se captarán por la Secretaría de\nContraloría y Transparencia Gubernamental, ubicada en Boulevard René Juárez Cisneros #62, Col. Cd. de los Servicios, C.P 39074, Chilpancingo, Guerrero; México, teléfono (747) 47 1 97 00, horario de atención de 9:00 a 15:00 horas; y la Auditoría Superior del Estado, ubicada en av. Lázaro Cárdenas 45, Chilpancingo de los Bravo, Gro, teléfono (747) 47 1 93 70, horario de atención de 9:00 a 15:00 horas.\nLos medios por los cuales podrán presentarse quejas y denuncias ciudadanas son los siguientes:\n* Por escrito.\n* Por comparecencia de la persona interesada.\n* Por correo electrónico.\n* Vía telefónica.\nLa persona denunciante o quejosa deberá proporcionar los datos siguientes:\n* Nombre de la servidora (s) o servidor (es) público (s).\n* Dependencia de adscripción.\n* Objeto de la denuncia.\n* Nombre y domicilio de la persona quejosa.\n* Identificación oficial de la persona quejosa.\n14.5. Acciones de Blindaje.\nPara blindar al Programa del clientelismo y que no sea utilizado para usos partidistas, en la documentación siempre deberán incluir la leyenda siguiente: “Este Programa es público ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el\nPrograma.”\n14.6. Acta de Donación (Anexo 2).\nEl Programa no contempla la figura de donación en el otorgamiento de apoyos, en consecuencia, no aplica el presente punto de los Lineamientos para la Elaboración de las Reglas de Operación de los\nProgramas Sociales Estatales para el Periodo 2022-2027, publicados en el Periódico Oficial del Gobierno del Estado de Guerrero, de fecha 18 de febrero de 2022. Sin embargo, se contemplará un acta de entrega recepción para comprobar la entrega a las y los beneficiarios.\n15. Perspectiva de Género.\nPara proteger la atención a los derechos de las mujeres, a los beneficios del Programa en igualdad de condiciones, privilegiando, el acceso a los beneficios de este Programa en una perspectiva de atención hasta un 50% en las solicitudes que presenten y cumplan con los requisitos y la viabilidad técnica para la aprobación de su apoyo, para posesionar por su valor productivo en la comunidad, evitando que sufran violencia de género y discriminación, considerando a las mujeres de manera incluyente, transversal y de perspectiva de género.\n16. Enfoque de Derechos.\nLas presentes Reglas de Operación conforme al artículo 3 segundo párrafo de la convención sobre los derechos del Niño establece que “los Estados Partes” se comprometen a asegurar al niño la protección y el cuidado que sean necesarios para su bienestar, teniendo en cuenta los derechos y los deberes de sus madres, padres, tutoras, tutores u otras personas responsables de él ante la Ley y, con ese fin, tomará todas las medidas legislativas y administrativas adecuadas.\nAnte lo anterior se dará prioridad de atención a solicitudes de apoyos a productoras y productores, madres, padres de familias de infantes, para fortalecer la economía de estas familias con hijas o hijos en situación de vulnerabilidad.\n17. Acciones contra el SARS-COV 2.\nLa SAGADEGRO, continuará con sus actividades de atención y protección a productoras y productores rurales, que acceden a las oficinas en la dependencia tanto en la ciudad de Chilpancingo, como en las oficinas regionales siguiendo al pie de la letra todas estas medidas. No obstante, el brote del coronavirus SARS-COV-2, y siguiendo las medidas de prevención y atención de la enfermedad emitidas por los gobiernos federal y estatal a través de los organismos de salud, así como también, las indicaciones sus diferentes localidades, al igual estas acciones se realizarán al momento de apertura de las ventanillas, los eventos de entrega de apoyos, tanto para el personal operativo como para las beneficiarias o beneficiarios.\n18. Anexos que reflejen la entrega del apoyo (Económico. Especie o Servicios).\nAnexo 1.- MIR.\nAnexo 2.- Acta de Entrega-Recepción (Individual).\nAnexo 1\n(Construcción de la Matriz de Indicadores para resultados).\nAnexo 2\n¿\n“Este programa es público, ajeno a cualquier por partido. Queda prohibido el uso para fines distinto a los establecidos en el programa”.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo. Se abroga el Acuerdo por el que se crea el Programa Impulso a la Ganadería y se emiten sus de Guerrero, No. 46 Alcance III de fecha 10 de junio del 2022.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del Programa\nFomento a la Ganadería, subsecuentes o sus modificaciones serán emitidas por la persona titular de la\nSecretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, responsable directa de la operación y ejecución de éstas.\nDado en el “Recinto de las Oficinas del Poder Ejecutivo del Estado”, el inmueble ubicado en el número 62, Edificio Norte Planta Baja, en Boulevard René Juárez Cisneros, Código Postal 39074, Colonia Ciudad de los Servicios, en la Ciudad de Chilpancingo de los Bravo, capital del Estado de Guerrero, a los nueve días del mes de marzo del año dos mil veintitrés.\nGOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nSECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NÚÑEZ.\nRúbrica.\nSECRETARIO DE AGRICULTURA, GANADERÍA, PESCA Y DESARROLLO RURAL.\nBIOL. ALEJANDRO ZEPEDA CASTORENA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 \nde abril de 2023",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "agrario"
  ]
}