{
  "titulo": "Acuerdo por el Que Se Crea el Programa de Apoyo A la Certificación de Mezcales Guerrerenses, y Se Em",
  "Contenido": "OPERACIÓN\nTEXTO ORIGINAL.\nMEZCALES GUERRERENSES, Y SE EMITEN SUS REGLAS DE OPERACIÓN.\nGuerrero. - Poder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO\nDE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88, 90\nLOS ARTÍCULOS 2, 4, 8, 9, 14, 22 APARTADO A FRACCIONES I Y X, 23 FRACCIÓN III Y 32 DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 242; 1,\n2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL\nESTADO DE GUERRERO; 31, 32, 33, 34 Y 35 DE LA LEY DE FOMENTO ECONÓMICO, INVERSIÓN Y\nDESARROLLO DEL ESTADO DE GUERRERO NÚMERO 487; EN RELACIÓN CON EL ARTÍCULO 47\nY ANEXOS 23 (E10) Y 23-A DEL DECRETO NÚMERO 424 DEL PRESUPUESTO DE EGRESOS DEL\nESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2023, Y LOS LINEAMIENTOS PARA LA\nELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES\nPARA EL PERIODO 2022-2027.\nQue el Plan Estatal de Desarrollo 2022-2027, en el Eje 2 Desarrollo Económico Sostenible, establece en sus estrategias y líneas de acción promover el acceso al financiamiento de los emprendedores y las Micro, Pequeñas y Medianas Empresas (MIPYMES).\nGuerrero, establece que el estado de Guerrero atenderá de manera programática y planificada los derechos económicos, sociales, culturales y ambientales para hacer realidad el progreso y el bienestar de sus habitantes; al efecto, expedirá programas de gobierno y políticas públicas que se requieran.\nQue la política estatal con el lema “Transformando Guerrero”, tiene la firme convicción de combatir de manera frontal los rezagos históricos que ha padecido el estado de Guerrero, bajo los principios de la Cuarta Transformación. Estos propósitos sólo se pueden lograr, escuchando las voces de los más necesitados del medio rural; promoviendo y fortaleciendo el desarrollo de capacidades de las y los habitantes que han sobrevivido con grandes carencias. apoyando el fortalecimiento de empresas que operan en la agroindustria e industria, implementando programas que contemplen apoyos destinados a impulsar al desarrollo de las empresas, que permitan\nOPERACIÓN incrementar su competitividad y capacidad instalada, favoreciendo la generación de oportunidades de autoempleo y empleo, bien remunerados.\nQue la Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487, productivos e instancias de gobierno, para que participen en el fomento de las actividades viables para el desarrollo económico del estado, incrementando el empleo y preservando el medio ambiente.\nQue derivado del Decreto Número 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2023, el cual señala que se ejercitarán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén las dimensiones, ejes temáticos, objetivos, estrategias y líneas de acción del Plan Estatal de Desarrollo 2022-2027, orientados a los sectores, municipios y comunidades más desprotegidos del estado.\nQue el citado Decreto Número 424 en su artículo 47, establece que, con el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos, la Secretaría de\nFinanzas y Administración y la Secretaría de Planeación y Desarrollo Regional, emitirán las disposiciones a que deberán sujetarse los programas de inversión sujetos a reglas de operación.\nQue la Secretaría de Planeación y Desarrollo Regional, expidió los Lineamientos para la\nElaboración de las Reglas de Operación de los Programas Sociales Estatales, para el periodo 2022-2027, publicadas en el Periódico Oficial del Gobierno del Estado número 14 de fecha 18 de febrero de 2022; los cuales, tienen la finalidad de ser un instrumento técnico que guie la elaboración de los apartados centrales de las reglas de operación, así como los elementos para integrar su contenido.\nQue, por consiguiente, las personas titulares de las secretarías y/o entidades paraestatales de la administración pública, así como las servidoras y servidores públicos autorizados para ejercer recursos públicos del presupuesto e inversión de los mismos, serán responsables de los programas y/o proyectos de inversión que aplican, en que los apoyos otorgados deberán sujetarse a los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nQue conforme a la Ley Orgánica de la Administración Pública del Estado de Guerrero Número\n242, la Secretaría de Fomento y Desarrollo Económico es el órgano encargado de planear, regular, promover y fomentar el desarrollo económico, industrial, agroindustrial, minero, artesanal, comercial en el estado.\nQue el Programa de Apoyo a la Certificación de Mezcales Guerrerenses, tiene por objeto dedicadas a la producción, envasado y comercialización de mezcal, mediante incentivos económicos para capacitación, infraestructura, equipamiento, certificación de instalaciones y promoción de la cadena de valor maguey–mezcal, contribuyendo a la generación de empleos formales que les permitan mejorar su nivel de bienestar.\nOPERACIÓN\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nArtículo 1. Se crea el Programa de Apoyo a la Certificación de Mezcales Guerrerenses, el cual tiene como objetivo implementar acciones que impulsen la competitividad de la producción, certificación, envasado, comercialización y promoción del mezcal guerrerense, al amparo de la Denominación de Origen\nMezcal.\nArtículo 2. La Secretaría de Fomento y Desarrollo Económico, tendrá a su cargo la implementación, operación, ejecución, evaluación y administración del Programa de Apoyo a la\nCertificación de Mezcales Guerrerenses, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, encargada de la dispersión y asignación de los recursos del Programa apegándose plenamente a las reglas de operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa de Apoyo a la Certificación de\nMezcales Guerrerenses, que establece los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder ha dicho\nPrograma, en los términos siguientes:\nREGLAS DE OPERACIÓN DEL PROGRAMA DE APOYO A LA CERTIFICACIÓN DE\nMEZCALES GUERRERENSES.\n1. Introducción.\n1.1. Antecedentes.\nUna de las tareas centrales del gobierno del estado es impulsar la reactivación económica y lograr que la economía vuelva a crecer a tasas aceptables. Para ello se requiere, en primer lugar, del fortalecimiento del mercado interno, lo que se conseguirá con una política de recuperación salarial y una estrategia de creación masiva de empleos productivos, permanentes y bien remunerados. Hoy en día más de la mitad de la población económicamente activa permanece en el sector informal, la mayor parte con ingresos por debajo de la línea de pobreza y sin prestaciones laborales. Esa situación resulta inaceptable desde cualquier perspectiva ética y perniciosa para cualquier perspectiva económica: para los propios informales, que viven en un entorno que les niega derechos básicos, para las y los productores, que no pueden colocar sus productos por falta de consumidores, y para el fisco, que no puede considerarlos causantes.\nMéxico inició en el periodo prehispánico, principalmente entre las culturas azteca y zapoteca. El estado de por la Denominación de Origen Mezcal.\nOPERACIÓN\nDatos del Consejo Mexicano Regulador de la Calidad del Mezcal, A.C., indican que el estado de\nGuerrero se encuentra entre los principales productores a nacional de mezcal, asimismo, información de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, señala que en la entidad se producen anualmente 37,616 toneladas de agave mezcalero y más de un millón de litros de mezcal, que en un porcentaje importante se comercializa sin la certificación de la Norma Oficial Mexicana NOM-070-SCFI2016, Bebidas alcohólicas-Mezcal- Especificaciones, cuyo cumplimiento es de carácter obligatorio para que los productores, envasadores y comercializadores, estén en posibilidad de solicitar al Instituto\nMexicano de la Propiedad Industrial, el uso de la Denominación de Origen Mezcal, situación que impide, por un lado, que las y los productores Guerrerenses participen en condiciones competitivas en la producción y comercialización de mezcal, afectando la calidad y los precios de su producto.\nPara atender la problemática anterior, se promueve el Programa, que establece apoyos económicos a las y los productores, envasadores y comercializadores de mezcal para capacitación, infraestructura, equipamiento y para que obtengan la certificación de la Norma Oficial Mexicana NOM-070SCFI- 2016, Bebidas alcohólicas-Mezcal-Especificaciones; así mismo, se realizará la para la promoción del mezcal mediante eventos, lo anterior permitirá que, la producción, envasado y la comercialización se realice de conformidad con las regulaciones establecidas y, en consecuencia, la obtención de mejores precios.\nEl estado de Guerrero forma parte del territorio protegido por la denominación de origen mezcal, que incluye también las entidades federativas de: Oaxaca, Durango, San Luis Potosí, Zacatecas, Guanajuato, Tamaulipas, Michoacán y Puebla, constituyendo una actividad económica importante para las y los guerrerenses.\nEn los últimos años se ha incrementado significativamente la demanda de mezcal, tanto en el mercado nacional como en el internacional; cifras del Consejo Mexicano Regulador de la Calidad del\nMezcal, A. C., indican que, en el año 2019, la producción de mezcal en México fue de 7,145,039 litros, dato que para 2021, se ubicó en 8,099,591 litros. Por otra parte, diferentes estudios indican que el mezcal se ha posicionado entre las cinco bebidas de mayor consumo en nuestro país. Adicionalmente, las exportaciones de mezcal en 2013 ascendieron a 7.5 millones de dólares en tanto que, en 2019, el monto se ubicó en 74.2 millones de dólares. Los principales países a los que se exporta el mezcal son: Estados Unidos de América, España, Países Bajos, Reino Unido de la Gran Bretaña, Francia, Canadá, Alemania, Italia y Australia.\n2. Alineación Programática al PED y/o PND.\nEje 2. Desarrollo Económico Sostenible, establece objetivos enfocados a mejorar la agroindustria para que el campo sea más fuerte, moderno, sustentable y eficiente; para que las pequeñas y medias empresas sean económicamente sostenibles.\nObjetivo 2.25 Apoyar el fortalecimiento de empresas que operan en la agroindustria e industria.\nEstrategia 2.25.1 Implementar programas que contemplen capacitación y/o financiamiento destinado a impulsar a las empresas agroindustriales e industriales.\nOPERACIÓN\nLínea de acción 2.25.1.3 Promover programas de apoyo para las certificaciones de productos o procesos de las empresas de los sectores agroindustrial e industrial.\n2.1. Diagnóstico.\nSecretaría de Economía, aprobó la publicación del Proyecto de Norma Oficial Mexicana PROY-NOM- 070SCFI-2015, Bebidas Alcohólicas-Mezcal- Especificaciones, la cual se realizó en el Diario Oficial de la\nFederación el 4 de marzo de 2016, con el objeto de apoyar a las y los productores del mezcal para que obtengan la certificación de la Norma Oficial Mexicana NOM-070-SCFI-2016.\nNuestra entidad es uno de los principales estados productores de mezcal a nivel nacional, sin embargo, gran parte de la producción se comercializa sin la certificación obligatoria de la NOM-070-SCFI2016, por lo tanto, no pueden comercializar el producto con los lineamientos que establece la Denominación de Origen Mezcal. Por ello, es importante que el mezcal guerrerense cumpla con las regulaciones establecidas para que las y los productores produzcan, envasen y comercialicen en mejores condiciones competitivas de precio y en consecuencia, obtengan mejores ingresos.\nLa producción y comercialización de mezcal sin la certificación de la NOM-070-SCFI-2016, ha sido determinante en la pérdida de competitividad que ha propiciado el crecimiento de la informalidad y ausencia de atención al tema de la sustentabilidad ambiental.\nLa falta de la certificación bajo la NOM-070-SCFI-2016, al comercializar el mezcal no se puede ostentar en el envase del producto la Denominación de Origen Mezcal que identifica a un producto como originario de un país, estado, región y/o localidad, cuando la calidad representada u otra característica de este sea imputable.\nProducir, envasar y comercializar mezcal que cumpla con los parámetros que establece la\nDenominación de Origen Mezcal y la NOM-070-SCFI-2016, les permitirá a las y los productores guerrerenses comercializar su producto en mejores condiciones competitivas en el mercado nacional e internacional, generando mejores ingresos y posicionando el prestigio del mezcal guerrerense.\nEl Programa, tendrá como propósito apoyar a las y los productores de mezcal para capacitación, infraestructura, equipamiento, promoción, así como para que obtengan la certificación de la Norma Oficial\nMexicana NOM-070- SCFI-2016, Bebidas alcohólicas-Mezcal-Especificaciones, cuyo cumplimiento es de carácter obligatorio para la producción, envasado y comercialización, al amparo de la Denominación de\nOrigen Mezcal, para aprovechar la demanda creciente en el mercado nacional e internacional, en términos de generación empleos y mejores ingresos para las y los productores guerrerenses, la operación, ejecución, evaluación y administración del Programa estará a cargo de la SEFODECO.\n2.1.1. Población Potencial.\nOPERACIÓN\nPersonas físicas o morales legalmente constituidas, con actividad económica dedicada a la producción, envasado y comercialización del mezcal, cuyas condiciones económicas impiden realizar la certificación y promoción de su producción.\n2.1.2. Población Objetivo.\nPersonas físicas o personas morales legalmente constituidas, con domicilio fiscal en el estado de\nGuerrero, con actividad económica, dedicada a la producción, envasado y comercialización del mezcal, interesadas en la certificación de su producto, para favorecer su comercialización en condiciones competitivas.\n2.1.3. Población Beneficiaria.\nPersonas físicas o personas morales legalmente constituidas con domicilio fiscal en el estado de\nGuerrero con actividad económica, dedicada a la producción, envasado y comercialización del mezcal, que presentaron solicitud de apoyo y fueron atendidas con el otorgamiento de apoyos del Programa.\n2.1.4. Población Indígena.\nEl Programa tiene una cobertura estatal, por lo tanto, podrán participar todas las personas, sin distinción alguna, con residencia en el estado de Guerrero que forman parte de la población objetivo.\n2.2. Fundamento Legal.\na) Constitución Política de los Estados Unidos Mexicanos.\nb) Plan Nacional de Desarrollo 2019-2024.\nd) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242.\nf) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\ng) Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del\nEstado de Guerrero.\ni) Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487.\nOPERACIÓN\nj) Decreto Número 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2023.\nk) Decreto Número 181 por medio del cual la Sexagésima Tercera Legislatura al Honorable\n2022-2027.\nl) Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales\nEstatales para el periodo 2022-2027.\nm) Reglamento Interior de la Secretaría de Fomento y Desarrollo Económico.\n2.3. Definiciones y Siglas.\nDefiniciones:\nPara efectos de estas Reglas de Operación se entenderá por:\nActa Constitutiva: Documento jurídico fehaciente que establece de forma legal la formación de una organización o sociedad, en el cual se estipulan los aspectos generales de la misma.\nApoyo: Asignación de recursos económicos que, bajo la figura de subsidio, otorga el gobierno del estado de Guerrero, a través de la SEFODECO a las personas beneficiarias del Programa.\nBeneficiaria o Beneficiario: Persona física o moral que recibe el apoyo previsto en las presentes\nReglas de Operación y cuyos datos se encuentran registrados en el Padrón de Personas beneficiarias del\nPrograma.\nCadena de Valor Maguey-Mezcal: Todas aquellas actividades agrícolas, industriales y agroindustriales que de forma coordinada y en una región determinada, producen, benefician, transforman y comercializan para añadir valor a la producción primaria hasta la transformación de mezcal en cualquiera de sus modalidades.\nCertificado de Empresa Guerrerense: Validación documental que acredita la inscripción de la empresa en el Registro Empresarial Guerrerense, expedido por la Subsecretaría de Fomento y Desarrollo\nEconómico de la SEFODECO.\nComité de Evaluación: Comité de Evaluación del Programa.\nConstancia de Situación Fiscal: Documento emitido por el Servicio de Administración Tributaria que contiene información del Registro Federal de Contribuyentes y la Cédula de Identificación Fiscal.\nDenominación de Origen Mezcal: Resolución mediante la cual se otorga la protección prevista a la denominación de origen Mezcal, para ser aplicada a la bebida alcohólica del mismo nombre, publicada\nOPERACIÓN mismo órgano informativo.\nDocumento que acredite la propiedad o legal posesión: Documento jurídico fehaciente que corresponda, dependiendo de la naturaleza del componente, que cumpla con los requisitos exigidos por el marco legal aplicable en la materia en la entidad federativa, en el caso de las comunidades indígenas, con el documento expedido por la autoridad competente y en su caso, conforme a usos y costumbres.\nFábrica: Unidad de Producción o vinata: Lugar físico, dotado de maquinaria, herramientas, e instalaciones necesarias para la fabricación de ciertos objetos, obtención de determinados productos o de algún servicio, lugar donde el maestro mezcalero elabora mezcal.\nFactura Electrónica: La factura electrónica digital (CFDI), compuesta por archivos PDF y XML.\nFolio: Número de registro que se otorga a cada una de las solicitudes de apoyo recibidas en las ventanillas de atención.\nMaestro mezcalero: Son aquellas personas que por tradición elaboran mezcal y que lo han aprendido de generación en generación y por tanto son portadoras del conocimiento para elaborar mezcal.\nMezcal: Bebida alcohólica destilada mexicana, 100% de maguey o agave, obtenida por destilación de jugos fermentados con microorganismos espontáneos o cultivados, extraídos de cabezas maduras de magueyes o agaves cocidos, cosechados en el territorio comprendido por la resolución.\nMezcalero: Persona que participa en alguno de los eslabones de la cadena de valor de magueymezcal.\nOrganismo Evaluador de la Conformidad: Es la persona acreditada como organismo de certificación, unidad de verificación o laboratorio de prueba, según corresponda, por una entidad de acreditación para la determinación del cumplimiento de la presente Norma Oficial Mexicana, conforme a lo previsto en la Ley Federal sobre Metrología y Normalización, así como su reglamento.\nPadrón de Personas Beneficiarias: Relación de Beneficiarias y Beneficiarios del Programa, Pública del Estado de Guerrero.\nPrograma: Programa de Apoyo a la Certificación de Mezcales Guerrerenses.\nReglas de Operación: Reglas de Operación del Programa.\nReporte de Comprobación: Reporte que desglosa por concepto el ejercicio del recurso económico otorgado, firmado bajo protesta de decir verdad.\nSolicitud de Apoyo: Formato de Solicitud de Apoyo del Programa.\nOPERACIÓN\nSiglas:\nASE: Auditoría Superior del Estado de Guerrero.\nDirección General PIAM: Dirección General de Promoción Industrial, Agroindustrial y Minera.\nNOM-070-SCFI-2016: Norma Oficial Mexicana NOM-070-SCFI- 2016, Bebidas alcohólicasMezcal-Especificaciones.\nOEC: Organismo Evaluador de la Conformidad.\nPED: Plan Estatal de Desarrollo 2022-2027.\nSEFINA: La Secretaría de Finanzas y Administración del Gobierno del Estado.\nSEFODECO: La Secretaría de Fomento y Desarrollo Económico del Gobierno del Estado.\nSEPLADER: La Secretaría de Planeación y Desarrollo Regional del Gobierno del Estado.\nSCyTG: Secretaría de la Contraloría y Transparencia Gubernamental.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nIncrementar la productividad y la capacidad de personas físicas o morales con actividad económica dedicada a la producción, envasado y comercialización del mezcal, mediante apoyos en capacitación, infraestructura, equipamiento, promoción y para que obtengan la certificación de la NOM070- SCFI-2016, contribuyendo a mejor el nivel de bienestar las y los de productores, envasadores y comercializadores de mezcal guerrerense.\n3.2. Objetivo Específico.\nOtorgar apoyos a personas físicas o morales contempladas en la población objetivo, destinados para capacitación, infraestructura, equipamiento y obtención de la certificación de la NOM-070- SCFI-2016, asimismo, apoyar la promoción y comercialización del mezcal.\n3.3. Cobertura.\nEl Programa tendrá cobertura estatal, por lo tanto, podrán participar las personas contempladas en la población objetivo con domicilio fiscal en el estado de Guerrero.\n3.4. Alcances.\nOPERACIÓN objetivo, para capacitación, infraestructura, equipamiento y la certificación de la NOM-070-SCFI-2016, por parte de un OEC, asimismo, apoyar la promoción y comercialización del mezcal; con domicilio fiscal en el estado de Guerrero y con actividad económica dedicada a la producción, envasado y comercialización del mezcal.\n4. Metas Físicas.\nA través del Programa se podrán, otorgar apoyos económicos directos a 21 personas físicas o morales productoras de mezcal, así mismo, organizar el Festival del Mezcal Guerrerense, en el cual participarán 50 personas productoras, envasadoras y comercializadoras de mezcal, promocionando sus diferentes presentaciones de mezcal; en ambos casos deberán de cumplir con lo dispuesto en las presentes Reglas de Operación.\n5. Programación Presupuestal.\nEl monto total aprobado para la implementación del Programa asciende a $3,500,000.00 (Tres millones quinientos mil pesos 00/100 m.n.), de conformidad con lo dispuesto en el presupuesto de egresos\n2023; los recursos provienen del Fondo de Financiamiento de Inversión Estatal Directa y estarán sujetos a la suficiencia presupuestal disponible.\nEnero Febrero Marzo Abril Mayo Junio\n0.0 0.0 0.0 0.0 $3,500,000.00 0.0\nJulio Agosto Septiembre Octubre Noviembre Diciembre\n0.0 0.0 0.0 0.0 0.0 0.0\n5.1. Gastos de Operación.\nEl Programa contempla gastos de operación, cuyo monto corresponderá hasta el 3% de los recursos aprobados presupuesto de egresos 2023 y se destinará a diversas acciones asociadas con la planeación, promoción, difusión, operación, supervisión, verificación, contraloría social, evaluación y en su caso la publicación de las convocatorias del Programa, en dos periódicos de mayor circulación en el estado de Guerrero.\n6. Criterios y Requisitos de Elegibilidad.\nLas personas contempladas en la población objetivo, interesadas en obtener apoyos del\nPrograma, deberán cumplir con los criterios y requisitos de elegibilidad siguientes:\na) Criterios\n• Para el caso de las y los productores, acreditar la propiedad de una fábrica de mezcal en funcionamiento;\nOPERACIÓN\n• Domicilio fiscal en el estado de Guerrero;\n• Realizar actividades económicas de productor, envasador y/o comercializador de bebidas destiladas de agave; tampoco de los poderes Legislativo y Judicial, y\n• Cumplir con lo establecido en las Reglas de Operación y las convocatorias correspondientes del Programa.\nb) Requisitos\nLas personas pertenecientes a la población objetivo podrán solicitar el apoyo del Programa, cumpliendo los requisitos siguientes:\nRequisitos Documentos\n1. Presentar solicitud de Formato de Solicitud de Apoyo del Programa, Anexo 3 de las Reglas apoyo de acuerdo con la de Operación. convocatoria correspondiente.\nPersona física: Copia de la Credencial para votar, Cédula Profesional\n2. Identificación de la o Pasaporte vigente de la persona solicitante. persona solicitante.\nPersona moral: Copia de la Credencial para votar, Cédula Profesional o Pasaporte vigente de la o el representante legal.\n3. Para el caso de personas Copia del acta constitutiva, sus modificaciones y, en su caso, copia de morales, acreditar la documento que acredite la personalidad jurídica de la o el representante constitución legal. o apoderado legal.\n4. Realizar actividad Constancia de Situación Fiscal con actividad económica de productor, económica de productor, envasador y/o comercializador de bebidas destiladas de agave, con una envasador y/o vigencia no mayor a un mes de la fecha de impresión. comercializador de bebidas Nota: Se validará la autenticidad de la Constancia a través de los destiladas de agave medios correspondientes.\nCopia de recibo telefónico, recibo del servicio de agua, recibo de luz,\n5. Comprobante de domicilio recibo del predial, con fecha no mayor a dos meses de la fecha de de la persona física o moral. expedición.\n6. Cuenta bancaria a Caratula del estado de cuenta bancaria a nombre de la persona\nNombre de la persona solicitante, con CLABE interbancaria y con fecha no mayor a dos meses beneficiaria. de la fecha de expedición.\nOPERACIÓN\n7. No duplicar apoyos del Desarrollo Económico, firmado bajo protesta de decir verdad, en el que estado, para el mismo concepto de apoyo solicitado.\nEscrito dirigido a la persona titular de la Secretaría de Fomento y\n8. No encontrarse activo Desarrollo Económico, firmado bajo protesta de decir verdad, en el que como servidora o servidor manifieste la o el solicitante que no es servidor público del gobierno público. federal, estatal o municipal, ni tampoco de los poderes\nLegislativo y Judicial.\nPresentar documento jurídico que acredite la propiedad de una fábrica\n9. Acreditar la propiedad de mezcal en funcionamiento.\n10. Acreditar inscripción de la Presentar copia del Certificado de Empresa Guerrerense. empresa en el Registro\nEmpresarial Guerrerense.\n{\"tabla_1\":{\"columnas\":[\"Modalidad\",\"Concepto de apoyo\",\"Monto\",\"Periodicidad\"],\"filas\":[{\"columna_1\":\"1. Certificación\\ncomo Productor\\nde Mezcal.\",\"columna_2\":\"1.1. Capacitación: Buenas\\nprácticas para producir mezcal.\",\"columna_3\":\"Hasta $5,000.00 (Cinco mil pesos\\n00/100 m.n.)\",\"columna_4\":\"Única\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"1.2. Infraestructura y equipamiento\\npara fábricas.\",\"columna_3\":\"Hasta $57,381.00 (Cincuenta y\\nsiete mil, trescientos ochenta y un\\npeso 00/100 m.n.)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"1.3. Certificado como Productor de\\nMezcal. (Instalaciones).\",\"columna_3\":\"Hasta $30,000.00 (Treinta mil pesos\\n00/100 m.n.).\",\"columna_4\":\"(sin dato)\"}]}}\nb) Organización del Festival del Mezcal Guerrerense: Con el objetivo de promocionar en los mercados nacional e internacional, se destinará $1,500,000.00 (un millón quinientos mil pesos\n00/100 m.n.) para organizar el Festival del Mezcal Guerrerense, en el que podrán participar las y los productores, envasadores y comercializadores de mezcal guerrerense, presentando sus marcas, categorías y clases de mezcal, en sus diferentes presentaciones y variedades de agave.\nOPERACIÓN\nEl recurso destinado para la organización del festival, de manera enunciativa, más no limitativa, se podrá utilizar para cubrir los conceptos de gastos operativos: materiales, útiles y equipos menores de oficina; material de limpieza; servicios de apoyo administrativo, fotocopiado e impresión; viáticos; acciones de promoción del festival (impresión de lonas, difusión en radio y televisión, medios impresos y digitales) y servicios generales para la operación: renta de espacio y montaje de stands, renta de baños, conexiones e identificación del expositor; templete con mampara; renta de carpa estructural; renta de planta de luz, renta de mobiliario y equipo audiovisual, entre otros, relacionados con la organización del Festival.\n7.1. Características de los Apoyos.\nLos apoyos económicos que se otorgarán a las y los productores de mezcal al amparo del\nPrograma son recursos económicos asignados a las beneficiarias y beneficiarios a través de transferencia bancaria, destinados para capacitación, infraestructura, equipamiento, así como para que obtengan la certificación de la NOM-070- SCFI-2016, por parte de un OEC.\nEl Festival del Mezcal Guerrerense, estará dirigido a todas las personas físicas y morales dedicadas a la producción, envasado y comercialización de mezcal guerrerense, se podrá otorgar un espacio (stand) para que participen como expositores promoviendo sus marcas, categorías y clases de mezcal, en sus diferentes presentaciones y variedades de agave.\n7.2. Recursos no Devengados.\nLos recursos aprobados para el Programa, en el presupuesto de egresos 2023, que no sean ejercidos o devengados al 31 de diciembre del presente año, serán reintegrados a la SEFINA.\n7.3. Resguardo de la Documentación.\nLa Dirección General PIAM, perteneciente a la SEFODECO, resguardará la documentación comprobatoria del ejercicio de los recursos del Programa y la Delegación Administrativa de la misma dependencia, efectuará el cierre del ejercicio.\n7.4. Supervisión y Control.\nEl Programa estará a cargo de la SEFODECO a través de la Dirección General PIAM, responsable\nOperación, enviando un reporte mensual a la Unidad de Planeación y Presupuesto, a partir de la publicación de la convocatoria correspondiente. informes sobre el presupuesto ejercido, mismos que están establecidos por el Consejo Nacional de\nArmonización Contable. Dichos informes se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\n8. Criterios de Selección.\nOPERACIÓN\nEl Programa, tiene como objetivo incrementar la productividad y la capacidad de personas físicas o morales con actividad económica dedicada a la producción, envasado y comercialización del mezcal, mediante apoyos en capacitación, infraestructura, equipamiento, promoción y para que obtengan la certificación de la NOM-070- SCFI-2016, con domicilio fiscal en el estado de Guerrero, contribuyendo a la generación de empleos formales que les permitan mejorar su nivel de bienestar.\nCon el propósito de contribuir a la igualdad de oportunidades entre mujeres y hombres y, en consecuencia, al cierre de brechas de desigualdad, en el proceso de selección de las personas beneficiarias del Programa, podrán recibir puntuaciones específicas y/o adicionales en los criterios de evaluación de las convocatorias correspondientes, aquellas que se encuentren en condiciones de discapacidad, pertenezcan a pueblos y comunidades indígenas y afromexicanas, personas adultas mayores, mujeres que habiten en municipios con declaración de Alerta de Violencia de Género Contra las\nMujeres, personas desplazadas internamente, o que habiten en localidades, municipios y regiones económicas con mayor rezago o mayor índice de pobreza y todas aquellas condiciones que impidan el acceso equitativo a los beneficios del desarrollo económico.\nLa selección de personas beneficiarias del Programa será conforme al procedimiento siguiente:\n• Publicación de las Reglas de Operación del Programa.\n• Instalación del Comité de Evaluación del Programa. El Comité de Evaluación, es un órgano colegiado interno que tendrá como objetivo conocer y resolver los asuntos del Programa; podrá celebrar sesiones ordinarias o extraordinarias y estará integrado de la manera siguiente:\n* La persona titular de la SEFODECO, que fungirá como presidenta o presidente;\n* La persona titular de la Dirección General PIAM, quien fungirá como secretaria o secretario técnico;\n* La persona titular de la Subsecretaría de Fomento Económico;\n* La persona titular de la Unidad de Asuntos Jurídicos, y\n* La persona titular de la Delegación Administrativa.\n• Publicación de la Convocatoria del Programa.\n• Recepción de solicitudes de apoyo y los documentos establecidos como requisitos en las presentes Reglas de Operación y la convocatoria correspondiente, podrán presentarse de manera presencial en las oficinas de la Dirección General PIAM, ubicadas en el Recinto de las Oficinas del Poder\nEjecutivo del Estado de Guerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. de atención de las 9:00 a las 16:00 horas, enviarse al correo electrónico en archivo PDF por cada uno de los documentos enviados o presentarse en la plataforma digital que establezca la SEFODECO para tal fin.\nOPERACIÓN de Apoyo.\n• La Dirección General PIAM, dictaminará las solicitudes de apoyo presentadas, y aquellas que obtengan dictamen favorable, en términos de lo dispuesto en las presentes Reglas de Operación y la convocatoria correspondiente, serán presentadas para su autorización, al Comité de Evaluación del\nPrograma, que para tales efectos deberá sesionar con la presencia del cincuenta por ciento más uno de sus integrantes.\n• Los apoyos del Programa, se autorizarán de acuerdo al mecanismo: primero en tiempo, primero en derecho; estableciendo un orden de prelación de las solicitudes de apoyo presentadas y estableciendo un segundo orden, de mayor a menor, de acuerdo a la calificación obtenida en el dictamen que realice la\nDirección General mencionada, hasta agotar el monto del recurso presupuestal disponible.\n• El secretario técnico del Comité de Evaluación del Programa levantará el acta correspondiente de las sesiones, mismas que contendrán el listado de las solicitudes de apoyo autorizadas.\n• Mediante oficio firmado por la persona titular de la SEFODECO, la Dirección General PIAM, notificará la resolución de autorización de apoyo a las personas solicitantes en un plazo de diez días hábiles contados a partir del día siguiente de la sesión del Comité de Evaluación del Programa. Par efecto de la comprobación de la entrega del apoyo, en el oficio de resolución se deberá solicitar, con un plazo de diez días hábiles contados a partir del día siguiente de la recepción del oficio, la factura electrónica, a nombre de la SEFINA, que contenga el concepto y monto del apoyo recibido. La factura electrónica deberá ser enviada al correo electrónico mineria.sefodeco@guerrero.gob.mx asimismo, se deberá solicitar la comprobación de la aplicación del apoyo económico otorgado mediante un Reporte de Comprobación, entendiéndose como tal, al reporte que desglose por concepto el ejercicio del recurso económico recibido, firmado bajo protesta de decir verdad.\n• La Dirección General PIAM, entregará mediante oficio firmado por la persona titular de la\nSEFODECO, a la persona titular de la Delegación Administrativa, la relación de las personas que cuenten con oficio de autorización del apoyo del Programa, incluyendo copia de la caratula del estado de cuenta bancario correspondiente, para que en un plazo de diez días hábiles contados a partir de la recepción del citado oficio, y previa verificación de la factura electrónica, efectúe las trasferencias bancarias de los apoyos autorizados.\n• La persona titular de la Delegación Administrativa entregará, mediante oficio a la persona titular de la Dirección General PIAM, los documentos comprobatorios de las transferencias bancarias realizadas a las y los beneficiarios del Programa para su integración en los expedientes de las solicitudes de apoyo.\n• Los requerimientos, dictámenes y resoluciones de las solicitudes de apoyo presentadas, emitidos por la SEFODECO, se notificarán a la o el solicitante en el correo electrónico señalado en el formato de solicitud de apoyo.\nOPERACIÓN\n• En los requerimientos, las personas solicitantes de apoyo contarán con diez días hábiles, contados a partir del siguiente de la notificación, para cumplir con lo solicitado; de no contestar en el plazo mencionado, se tendrá por desistida la solicitud.\n8.1. Casos Especiales.\nLos casos especiales del Programa y aquellos casos no previstos en las presentes Reglas de\nOperación serán atendidos por el Comité de Evaluación del Programa, que dictará las acciones a seguir y las resoluciones pertinentes.\n8.2. Casos de Emergencia o Desastre.\nEn caso de una declaratoria de emergencia o de desastre, por parte de las instancias competentes, el Comité de Evaluación, analizará la situación y de afectarse la operación del Programa, deberá emitir el plan de acción que permita dar cumplimiento a sus objetivos, de conformidad con lo establecido en las presentes Reglas de Operación.\n8.3 Suspensión o Cancelación del Programa Social.\nLa SEFODECO podrá suspender o cancelar la operación del Programa, cuando las condiciones sociales y económicas, no sean favorables para el cumplimiento de los objetivos; en caso de problemas de gobernabilidad en la entidad, el Programa podrá ser cancelado por la persona titular del Poder Ejecutivo.\n8.4. Integración del Padrón de Personas Beneficiarias.\nLas personas que reciban el apoyo del Programa serán incorporadas por la Dirección General\nPIAM, al Padrón de Personas Beneficiarias, cuya información será considerada en términos de lo dispuesto en la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de\nGuerrero.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\nLa instancia ejecutora del Programa será la SEFODECO, a través de la Dirección General PIAM, emitiendo las Reglas de Operación de acuerdo con el marco normativo aplicable.\n9.2. Proceso de Incorporación al Programa Social.\nLas personas físicas y/o morales contempladas en la población objetivo, interesadas en la presentación de solicitud de apoyo del Programa, deberán participar en la convocatoria que para tal efecto emita y publique la SEFODECO, en dos periódicos de mayor circulación en el estado de Guerrero, en dos\nOPERACIÓN oficiales de la SEFODECO: Sefodeco Guerrero (Facebook) y @sefodecogro (Twitter).\nLa convocatoria que emita la SEFODECO del Programa, será autorizada por la persona titular de la SEFODECO y deberá contener, lo puntos siguiente:\n• Objeto;\n• Vigencia de la Convocatoria;\n• Monto presupuestal disponible;\n• Montos de los apoyos;\n• Cobertura;\n• Criterios de elegibilidad;\n• Requisitos;\n• Criterios Técnicos de Evaluación, y\n• Contacto de atención.\nLas Reglas de Operación, la convocatoria, la solicitud de apoyo y la información inherente al\nPrograma, estarán a disposición de las personas interesadas en las oficinas de la Dirección General PIAM, ubicadas en el Recinto de las Oficinas del Poder Ejecutivo del Estado de Guerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col. Ciudad de los Servicios, Chilpancingo de los Bravo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\nAdicionalmente, los documentos mencionados estarán disponibles en el portal oficial del Gobierno\n(Facebook), @sefodecogro (Twitter).\n10. Evaluación.\nLa evaluación del Programa, la realizará la SEFODECO por conducto de la Dirección General\nPIAM, verificando los avances y el cumplimiento de los indicadores e identificando áreas de oportunidad y alternativas de solución que favorezcan el cumplimiento de los objetivos planteados.\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados. Anexo 1).\nOPERACIÓN\nPrograma se construyó de acuerdo con la Metodología de Marco Lógico; se adjunta a las presentes Reglas de Operación como Anexo 1, la Matriz de Indicadores para Resultados y Anexo 2, Ficha Técnica de indicadores de desempeño.\n10.2. Seguimiento.\nEl seguimiento del Programa estará a cargo de la SEFODECO a través de la Dirección General\nPIAM, generando en el proceso, información que permita un análisis sobre el avance del cumplimiento de los objetivos establecidos y sobre el ejercicio de los recursos presupuestales asignados. El seguimiento se llevará a cabo de manera permanente con el propósito de identificar áreas de mejora que favorezcan una operación eficiente y eficaz del Programa y, en consecuencia, alcanzar los objetivos propuestos, con base a los indicadores de desempeño.\nA efecto de cumplir con esta responsabilidad, se podrá contemplar una visita de verificación considerando una muestra del 10% de las personas beneficiarias del Programa con el propósito de identificar áreas de mejora que favorezcan una operación eficiente y eficaz del Programa y, en consecuencia, alcanzar los objetivos propuestos, las visitas podrán ser previas o posteriores a la asignación de los recursos.\n10.3. Auditoría.\nEl ejercicio de los recursos asignados y la verificación del cumplimiento de los objetivos del\nPrograma, podrán ser auditados por los entes fiscalizadores como la SCyTG y la ASE, conforme a las disposiciones normativas aplicables y en el ámbito de sus respectivas competencias. La SEFODECO otorgará todas las facilidades a los entes fiscalizadores para llevar a cabo las auditorías que determinen e implementará las acciones necesarias para solventar las observaciones y no conformidades que se plasmen en el informe de auditoría correspondiente.\n11. Mecanismo de entrega del Apoyo.\nLos apoyos económicos a las y los productores de mezcal, se entregarán de manera directa, mediante transferencia bancaria, a las personas de la población objetivo cuya solicitud de apoyo cuente autorización por parte de la persona titular de la SEFODECO.\nMediante la organización del Festival del Mezcal Guerrerense, se podrá otorgar un espacio (stand) dentro del festival, para que participen las y los productores, envasadores y comercializadores de mezcal guerrerense y promocionen sus marcas, categorías y clases de mezcal, en sus diferentes presentaciones y variedades de agave.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\nLas personas beneficiarias del Programa estarán sujetas a los derechos y obligaciones siguientes:\nOPERACIÓN\na) Derechos:\n• Recibir el apoyo del Programa para ejercerlo de acuerdo con lo establecido en las presentes\nReglas de Operación, sin distinción, exclusión o restricción;\n• Recibir asesoría por parte de la SEFODECO, cuando así lo soliciten, para facilitar la correcta aplicación de los recursos recibidos;\n• Recibir un trato digno y respetuoso, por parte de las servidoras y servidores públicos de la\nSEFODECO, y\n• La reserva de su información personal conforme a lo dispuesto en la Ley Número 466 de\nProtección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\nb) Obligaciones:\n• Aplicar el apoyo recibido del Programa, conforme a lo establecido en las presentes Reglas de\nOperación y la convocatoria respectiva.\n• Comprobar en tiempo y forma el apoyo recibido del Programa, presentando el Reporte de\nComprobación en los formatos, tiempos y medios de presentación que establezca la SEFODECO.\n• En general, cumplir y observar las disposiciones de las presentes Reglas de Operación y las disposiciones jurídicas aplicables.\n12.1. Causales de Suspensión o baja de las personas beneficiadas.\nDe acuerdo con la evaluación de los siguientes supuestos, la SEFODECO determinará la suspensión o baja de una beneficiaria o beneficiario del Programa, estará determinada por las causas siguientes:\n• Cuando de manera voluntaria la persona beneficiaria lo solicite mediante escrito dirigido a la persona titular de la SEFODECO.\n• Cuando la persona beneficiaria no presente en tiempo y forma la documentación comprobatoria del apoyo autorizado.\n• Cuando la persona beneficiaria cancele la factura electrónica emitida a nombre de la SEFINA.\n• Cuando la persona beneficiaria entregue documentación falsa o alterada.\n• Cuando la persona beneficiaria incumpla lo dispuesto en las presentes Reglas de Operación, la Convocatoria correspondiente o las disposiciones jurídicas aplicables.\nOPERACIÓN\n12.2. Proceso de Baja.\nEl procedimiento de baja de una persona beneficiaria del Programa es el siguiente:\nCuando la baja del Programa obedezca a la solicitud de la persona beneficiaria, la SEFODECO, mediante oficio firmado por la persona titular de la dependencia, dará respuesta de aceptación de la baja, en un término de diez días hábiles, contados a partir del día siguiente de la recepción de la solicitud, indicando los datos bancarios para el reintegro del apoyo correspondiente.\nCuando la baja del Programa tenga como causa el incumplimiento, en tiempo y forma, del reporte de comprobación, o cualquier incumplimiento a los establecido en las presentes Reglas de Operación, la\nConvocatoria o las disposiciones jurídicas aplicables, la SEFODECO requerirá a la persona beneficiaria la subsanación de las observaciones correspondientes, conforme al procedimiento siguiente:\n• Mediante oficio firmado por la persona titular de la SEFODECO, se notificará a la persona beneficiaria las observaciones o incumplimientos, estableciendo un plazo de diez días hábiles, contados a partir del día siguiente de la notificación del oficio de referencia, para que la persona beneficiaria manifieste lo que a su derecho convenga.\n• Si el requerimiento no es atendido o la documentación presentada no subsana las observaciones notificadas, se someterá a consideración del Comité de Evaluación del Programa la cancelación del apoyo otorgado y, en consecuencia, solicitar a la persona beneficiaria el reintegro a favor de la SEFODECO de los recursos públicos otorgados.\n• Las personas beneficiarias cuyo apoyo del Programa, le sea cancelado, no podrán ser beneficiarias de los apoyos que se otorguen a través de los programas de la SEFODECO durante la presente administración gubernamental.\nEn casos de baja de una persona beneficiarias del Programa, para cumplir con las metas y el ejercicio del recurso presupuestal asignado, una vez reintegrados los recursos por las beneficiarias o beneficiarios dados de bajo, el Comité de Evaluación autorizará el otorgamiento de apoyos de acuerdo con el proceso descrito en las presentes reglas.\n13. Instancias Participantes.\nLas instancias participantes en el Programa son las siguientes:\n• La SEPLADER, con la validación y aprobación de las Reglas de Operación.\n• La SEFINA, con la ministración de los recursos presupuestales para la operación del Programa.\n• La SEFODECO, es la instancia ejecutora del Programa, a través de la Dirección General PIAM.\n• La SCyTG y la ASE, son entes que pueden realizar la fiscalización del Programa.\nOPERACIÓN\n13.1. Instancia Normativa.\nLa SEFODECO, es la instancia normativa del Programa, en consecuencia, le corresponde emitir las presentes Reglas de Operación y la emisión de la convocatoria, y en general, la aplicación del marco normativo correspondiente a sus facultades y atribuciones.\n14. Transparencia.\nEn materia de transparencia, en el Programa, se atenderán las líneas de acción siguientes:\n14.1. Promoción y Difusión del Programa Social.\nLas presentes Reglas de Operación del Programa, se publicarán en el Periódico Oficial del\nGobierno del Estado de Guerrero y estarán disponibles para su consulta en las oficinas de la SEFODECO, ubicadas en el Recinto de las Oficinas del Poder Ejecutivo del estado de Guerrero, Edificio Acapulco, Primer\nPiso, Boulevard Lic. René Juárez Cisneros, Col. Ciudad de los Servicios, en Chilpancingo de los Bravo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas, así como en el portal oficial del gobierno del estado www.guerrero.gob.mx y en las redes sociales oficiales de la SEFODECO: Sefodeco Guerrero\n(Facebook) y @sefodecogro (Twitter).\n14.2. Contraloría Social.\nEl fundamento legal del Programa, parte del artículo 32 de la Ley Orgánica de la Administración\nPública del Estado de Guerrero Número 242, que establece que a la SEFODECO le corresponde, entre otros temas, planear, regular, promover y fomentar el desarrollo económico del estado de Guerrero, en este sentido, no son aplicables las disposiciones normativas de la Contraloría Social, cuyo fundamento se encuentra en la Ley General de Desarrollo Social.\nSin embargo, el ejercicio de los recursos públicos y la operación del Programa, están sustentados en la transparencia y la rendición de cuentas, en estricto apego al marco normativo aplicable y bajo la supervisión, mediante auditorías, de entes fiscalizadores como la SCyTG y la ASE.\nAsimismo, la información del Programa se encuentra disponible para las y los ciudadanos, conforme a lo dispuesto en la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos del Estado de Guerrero.\n14.3. Protección de Datos Personales. de las solicitudes de apoyo, se regirán por lo establecido en la Ley Número 466 de Protección de Datos\nPersonales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número 207 de\nOPERACIÓN\n14.4. Quejas y Denuncias.\nLa ciudadanía y las personas beneficiarias del Programa podrán presentar ante la SEFODECO, quejas y denuncias, sobre hechos, actos u omisiones, que afecten sus derechos o el incumplimiento de lo dispuesto en las presentes Reglas de Operación; a través de los medios de presentación siguientes:\n• Presencial: en el domicilio de las oficinas de la SEFODECO, ubicadas en el Recinto de la\nOficinas del Poder Ejecutivo del Estado de Guerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René\nJuárez Cisneros No. 62, Col. Ciudad de los Servicios, en Chilpancingo de los Bravo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\n• Correo electrónico: sefodeco@guerrero.gob.mx.\n• Telefónica: en el número telefónico (747)471 9700, extensión: 9893.\nPara dar respuesta a las quejas y denuncias, la SEFODECO dispondrá de un plazo de diez días hábiles contados a partir del día siguiente de su fecha de presentación.\nLa ciudadanía y las personas beneficiarias del Programa también podrán presentar sus quejas y denuncias ante la SCyTG, a través de los medios siguientes:\n• Presencial: en el domicilio de las oficinas de la SCyTG, ubicadas en el Recinto de la Oficinas del Poder Ejecutivo del estado de Guerrero, Edificio Norte, Primer Piso, Boulevard Lic. René Juárez\nCisneros No. 62, Col. Ciudad de los Servicios, en Chilpancingo de los Bravo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\n• Correo electrónico: contraloria@guerrero.gob.mx.\n• Telefónico: en el número telefónico 747471974.\nEn la denuncia o queja la ciudadanía o las personas beneficiarias del Programa, deberán proporcionar los datos siguientes:\n• Nombre de la servidora o servidor público;\n• Secretaría o dependencia de adscripción;\n• Objeto de la denuncia o queja;\n• Nombre y domicilio de la persona quejosa, e\n• Identificación oficial.\n14.5. Acciones de Blindaje.\nEn la operación y el ejercicio de los recursos presupuestales aprobados para el Programa, se aplicarán los lineamientos normativos que emitan la SCyTG, el Instituto de Transparencia, Acceso a la\nInformación y Protección de Datos Personales del Estado de Guerrero, el Instituto Electoral y de\nOPERACIÓN\nParticipación Ciudadana del Estado de Guerrero y demás instancias federales y estatales competentes, con la finalidad de impedir que los apoyos sean utilizados con fines político electorales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa, deberán incluir la leyenda siguiente:\n“Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todas las personas contribuyentes.\nEstá prohibido el uso de este Programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este Programa deberá ser denunciada o denunciado y sancionada o sancionado de acuerdo con la ley aplicable y ante la autoridad competente”.\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con el Programa, se deberá incluir la leyenda siguiente:\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n14.6. Acta de Donación.\nEl Programa no contempla la figura de donación en el otorgamiento de apoyos, en consecuencia, no aplica el presente punto de los Lineamientos para la Elaboración de las Reglas de Operación de los\nProgramas Sociales Estatales para el Periodo 2022-2027, publicados en el Periódico Oficial del Gobierno del Estado de Guerrero, de fecha 18 de febrero de 2022.\n15. Perspectiva de Género.\nEl Programa, contribuye al fortalecimiento de la perspectiva de género, favoreciendo el derecho humano al trabajo y la igualdad de género, promoviendo la generación de empleos en condiciones de igualdad de oportunidades, partiendo del reconocimiento de que representa una condición indispensable y fundamental para la igualdad entre las personas, en consecuencia, se promoverá que los apoyos programados se otorguen en igual número para mujeres y hombres.\n16. Enfoque de Derechos. apoyos del Programa, las presentes Reglas de Operación y la convocatoria respectiva, estarán disponibles\nGuerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col. Ciudad de los\nServicios, en Chilpancingo, Gro., en un horario de atención de las 9:00 a las 16:00 horas y se publicarán\nSEFODECO: Sefodeco Guerrero (Facebook), @sefodecogro (Twitter).\nOPERACIÓN oportunidades entre hombres y mujeres, promoviendo al acceso equitativo a los apoyos del Programa, así como contribuir al empoderamiento económico de las mujeres, en términos de lo dispuesto en el artículo 5 fracción X, de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n17. Acciones Contra el SARS-COV 2.\nLa operación del Programa se realizará con estricto cumplimiento de las disposiciones que emitan las autoridades sanitarias de los tres niveles de gobierno, para el control y prevención del SARS-COV 2.\n18. Anexos que reflejen la entrega del apoyo (Económico, Especie o Servicio).\nAnexo 1.- Matriz de Indicadores para Resultados (MIR).\nAnexo 2.- Ficha Técnica de indicadores de desempeño.\nAnexo 3.- Formato de solicitud.\nAnexo 1.- Matriz de Indicadores para Resultados (MIR).\nMatriz de indicadores para Resultados\nIndicadores de Medios de\nResumen Narrativo Supuestos desempeño Verificación\nContribuir al Informe anual fortalecimiento de Porcentaje de empresas elaborado por la empresas agroindustriales apoyadas Dirección Las empresas\nFin agroindustriales (Empresas General de aceptan el apoyo otorgando apoyos y apoyadas/Empresa Promoción económico facilitando la promoción programadas) *100 Industrial, otorgado de sus Agroindustrial productos y Minera\nPorcentaje de productores, Los productores, envasadores y envasadores y comercializadores de Informe anual comercializadores de mezcal apoyados elaborado por la Los productores, Propósito mezcal son apoyados (Productores, envasadores Dirección envasadores y\n(resultados) con la certificación de sus y comercializadores General de comercializadores de procesos y la promoción apoyados/ Productores, Promoción mezcal aceptan de sus productos envasadores y Industrial, participar en el comercializadores Agroindustrial y programa programados) *100 Minera\nApoyos otorgados para\nInforme anual capacitación, Los productores, elaborado por la infraestructura, Porcentaje de apoyos envasadores y\nDirección equipamiento y otorgados (Apoyos comercializadores de\nGeneral de\nCertificación de fábricas otorgados/Apoyos mezcal aceptan los\nPromoción de mezcal y participación programados) *100 apoyos\nIndustrial, Componentes en el Festival del Mezcal\nAgroindustrial y\n(Servicios y Guerrerense\nOPERACIÓN\nProductos) Minera\nActividades Informe trimestral\n(Procesos) de solicitudes\nPorcentaje de solicitudes de dictaminadas, Los productores, apoyo dictaminadas elaborado por la envasadores y\nSolicitudes de apoyo (Solicitudes de apoyo Dirección comercializadores de dictaminadas dictaminadas/solicitudes de General de mezcal, presentan apoyo recibidas) Promoción solicitudes de apoyo\n*100 Industrial, Agroindustrial y Minera\nContribuir al Informe anual\nFin agroindustriales (Empresas General de aceptan el apoyo otorgando apoyos y apoyadas/Empresas Promoción económico facilitando la promoción programadas) *100 Industrial, otorgado de sus Agroindustrial productos y Minera\nOPERACIÓN\nAnexo 2.- Ficha Técnica de indicadores de desempeño\nFECHA\nRAMO: 26 Recursos Estatales:\nFONDO: Inversión Estatal Directa (IED)\nNOMBRE DEL Programa de Apoyo a la Certificación de Mezcales Guerrerenses\nPROGRAMA:\nEJE TEMATICO: 2 Desarrollo Económico Sostenible\nOBJETIVO: 2.25 Apoyar el fortalecimiento de empresas que operan en la agroindustria e industria.\nESTRATEGIA: 2.25.1 Implementar programas que contemplen capacitación y apoyos y/ financiamientos destinados a impulsar a las empresas agroindustriales e industriales\nLÍNEA DE ACCIÓN: 2.25.1.3 Promover programas de apoyo para las certificaciones de productos o procesos de las empresas de los sectores agroindustrial e industrial.\nDatos de identificación del indicador\nClave Nombre Fuente\nInforme anual elaborado por la Dirección\n2.25.1.3 'Porcentaje de apoyos otorgados. General de Promoción\nIndustrial, Agroindustrial y\nMinera\nDimensión\nDefinición Nivel en la MIR\nMide el porcentaje de apoyos otorgados a productores, envasadores y comercializadores de Propósito Eficacia mezcal\nMétodo de cálculo Unidad de Medida.\n(Apoyos otorgados /Apoyos programados) *100 Porcentaje\nFrecuencia de Desagregación medición geográfica Serie de información disponible\nAnual Cobertura estatal Nuevo programa\nLínea base\nSentido del indicador\nAño Periodo Valor\nAscendente 2023 0% diciembre\nParámetros de\nMetas semaforización\nVerde Amarillo Rojo Año Periodo Valor\n95% a 94% a Menor a 01 de enero al 31 de\n100% 90% 89% 2023 diciembre 100%\nOPERACIÓN\nVariables que conforman el indicador\nInforme anual elaborado por la Dirección\nApoyos otorgados Apoyos General de Promoción\nIndustrial, Agroindustrial y\nMinera\nInforme anual elaborado por la\nDirección General de Promoción\nApoyos programados Apoyos\nIndustrial, Agroindustrial y\nMinera\nObservaciones\nResponsable del indicador\nNombre del Servidor Público Dependencia Área\nDirección General de Promoción\nSecretaría de Fomento y\nDr. Jorge Eblem Azar Silvera Industrial, Agroindustrial y\nDesarrollo Económico\nMinera\nNombre del puesto, encargo o comisión Teléfono Correo electrónico mineria.sefodeco@guerrero.gob.\nSubsecretario de Fomento Económico (747)47 1 9700 Ext. 9923\nElaboró Revisó Autorizó\nDr. Jorge Eblem Azar\nDr. Jorge Eblem Azar Silvera Mtra. Teodora Ramírez Vega\nSilvera\nSubsecretario de Fomento\nEconómico\nDirección General de Evaluación\nOPERACIÓN\nAnexo 3.- Formato de solicitud.\nOPERACIÓN\n36) Anexar imágenes del producto y/o servicio y fachada de su negocio:\nOPERACIÓN\nConsideraciones generales\nOperación del Programa, la convocatoria correspondiente y las disposiciones normativas aplicables.\nLas solicitudes y los documentos anexos deberán presentarse en el domicilio de la Secretaría de Fomento y Desarrollo Económico, ubicadas\nPiso, Col. Ciudad de los Servicios, Chilpancingo, Gro., en un horario de atención de las 9:00 a las 16:00 horas. También podrán enviarse al\n“Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nLugar y fecha Nombre y firma\nOPERACIÓN\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se abroga el Acuerdo por el que se crea el Programa Apoyo a Certificación de Mezcal\nGuerrerense y se emiten sus Reglas de Operación para el Ejercicio Fiscal 2022, publicado en el Periódico\nOficial del Gobierno del Estado de Guerrero, No. 68 Alcance II de fecha 26 de agosto del 2022.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del\nPrograma de Apoyo a la Certificación de Mezcales Guerrerenses, subsecuentes o sus modificaciones serán emitidos por la persona titular de la Secretaría de Fomento y Desarrollo Económico, responsable directa de la operación y ejecución de estas.\nDado en el “Recinto de las Oficinas del Poder Ejecutivo del Estado”, el inmueble ubicado en el número 62, Edificio Norte Planta Baja, en Boulevard René Juárez Cisneros, Código Postal 39074, Colonia\nCiudad de los Servicios, en la Ciudad de Chilpancingo de los Bravo, Capital del estado de Guerrero, a los dieciséis días del mes de marzo del año dos mil veintitrés.\nGOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nSECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NUÑEZ.\nRúbrica.\nSECRETARIA DE FOMENTO Y DESARROLLO ECONÓMICO.\nMTRA. TEODORA RAMIREZ VEGA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 \nde Abril de 2023",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}