{
  "titulo": "Acuerdo por el Que Se Aprueba y Expide el Programa Estatal para la Prevención y Gestión Integral de",
  "Contenido": "GUERRERO\nTEXTO ORIGINAL. de 2009.\nY GESTIÓN INTEGRAL DE LOS RESIDUOS DE GUERRERO.\nGuerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR CONSTITUCIONAL DEL\nLEY DEL EQUILIBRIO ECOLÓGICO Y PROTECCIÓN AL AMBIENTE DEL ESTADO DE GUERRERO;\n6o., 10, 20 FRACCIÓN III Y 31 BIS FRACCIONES II y III DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN\nPÚBLICA DEL ESTADO DE GUERRERO; 7o. FRACCIONES I Y VI DE LA LEY GENERAL DEL\nEQUILIBRIO ECOLÓGICO Y LA PROTECCIÓN AL AMBIENTE, Y\nQue el Plan Estatal de Desarrollo 2005-2011 considera prioritarias las actividades tendientes a la conservación del ambiente y a propiciar un desarrollo económico sustentable para asegurar la calidad de vida y el futuro del Estado.\nQue uno de los objetivos del Estado es establecer políticas orientadas a propiciar la protección del ambiente, entre ellas, la creación de condiciones para el manejo integral de los residuos sólidos, adoptando medidas tendientes a la reducción de la generación y separación en la fuente, recolección selectiva, aprovechamiento, tratamiento y disposición final ambientalmente adecuada de los residuos; fomentando la responsabilidad compartida entre los actores que intervienen en la cadena de los residuos, asumiendo el costo de su manejo.\nQue el presente instrumento contiene los lineamientos, acciones y metas para el manejo integral de residuos sólidos en el Estado. gradualidad de la aplicación de las estrategias planteadas. como línea de acción prioritaria en este plan la educación ambiental. Así mismo reconoce la importancia de la participación del sector privado mediante planes de manejo.\nQue por las consideraciones anteriores he tenido a bien expedir el siguiente:\nGUERRERO\nÚNICO. Se aprueba el Programa Estatal para la Prevención y Gestión Integral de los Residuos de\nGuerrero.\nPRIMERO. Publíquese el presente Programa en el Periódico Oficial del Gobierno del Estado de\nGuerrero.\nSEGUNDO. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nDado en la Residencia Oficial del Poder Ejecutivo, en la ciudad de Chilpancingo, Guerrero a los veinte días del mes de enero del año dos mil nueve.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. GUILLERMO RAMÍREZ RAMOS.\nRúbrica.\nEL SECRETARIO DE MEDIO AMBIENTE Y RECURSOS NATURALES DEL ESTADO.\nLIC. SABÁS ARTURO DE LA ROSA CAMACHO.\nRúbrica.\nTABLA DE CONTENIDO\nAntecedentes\n1 DIAGNÓSTICO BÁSICO DE LA GESTIÓN INTEGRAL DE RESIDUOS EN EL ESTADO DE\nGUERRERO\n1.1 Marco Institucional\n1.1.1 Normatividad Federal\n1.1.2 Normatividad Local\n1.1.3 Administración Pública Estatal\nGUERRERO\n1.1.4 Administraciones Públicas Municipales\n1.1.5 Asociaciones de Municipios\n1.2 Manejo Integrado\n1.2.1 Generación\n1.2.2 Barrido\n1.2.3 Recolección\n1.2.4 Disposición Final\n1.3 Bases de Diseño\n2 INSTRUMENTACIÓN DE LA PREVENCIÓN Y GESTIÓN INTEGRAL DE LOS RESIDUOS DEL\nESTADO DE GUERRERO\n2.1 Objetivos del Programa\n2.2 Ámbito de Aplicación\n2.2.1 Actores\n2.2.2 Financiamiento\n2. 3 Sistema Estatal de Información de Residuos\n2.3.1 Registro para Generadores de Residuos Sólidos y de Manejo Especial\n2.3.2 Registro para Prestadores de Servicios de Manejo de Residuos Sólidos Urbanos y de Manejo\nEspecial\n2.3.3 Registro de Planes de Manejo de Residuos Sólidos Urbanos y de Manejo Especial\n2.3.4 Registro de Programas Municipales para la Prevención y Gestión Integral de los Residuos Sólidos\nUrbanos\n2.3.5 Inventario de Residuos Sólidos\n2. 4 Manejo Integral de Residuos\n2.4.1 Capacitación y Asistencia Técnica a Municipios\nGUERRERO\n2.4.2 Separación de Origen, Recolección Separada y Tratamiento Diferenciado\n2.4.3 Promoción de Mercados de Subproductos\n2.4.4 Promoción de Elaboración y Consumo de Composta\n2.4.5 Sitios de Disposición Final\n2.5 Integración Institucional\n2.5.1 Difusión y Participación Ciudadana\n2.5.2 Investigación y Desarrollo Tecnológico\n2.5.3 Sistemas de Manejo Ambiental\n2.5.4 Revisión de Instrumentos Normativos\n2.6 Revisión y Presupuesto del Programa\nEn septiembre del año 2006, la Secretaría de Medio Ambiente y Recursos Naturales del Estado de Guerrero (SEMAREN), celebró un Convenio de Colaboración con la Cooperación Técnica Alemana\n(GTZ) con el objeto de recibir asistencia técnica para la elaboración de un Programa de Prevención y\nGestión Integral de Residuos Sólidos, entre otros temas. Para realizarlo, en una primera etapa se capacitó a los ayuntamientos y se recolectó información relativa a la gestión de residuos en los municipios, a partir de estos datos se realizó el diagnóstico de la gestión de residuos en el Estado, desde la generación, recolección, tratamiento, disposición final, etc. de este diagnóstico se realizó una planeación estratégica sobre acciones necesarias para mejorar la gestión de los residuos en el Estado, lo cual tendrá como consecuencia el mejoramiento de la imagen, de la calidad de vida de los guerrerenses al disminuir enfermedades gastrointestinales y respiratorias causadas por manejo y disposición inadecuada de los residuos; agregando el beneficio que obtendrá el entorno natural al evitar, de manera gradual, la contaminación de suelo, agua y aire; ahorrar recursos naturales, el agua, la energía y aumentar la vida útil de rellenos sanitarios mediante la valorización de materiales reciclables.\n1 DIAGNÓSTICO BÁSICO DE LA GESTIÓN INTEGRAL DE RESIDUOS EN EL ESTADO DE\nGUERRERO\nLa sociedad en su quehacer diario genera grandes cantidades de elementos de desechos, algunos se descargan como aguas residuales, otros en la atmósfera como gases y unos más en forma de residuos sólidos. Estos desechos son inherentes a la actividad humana ya que es imposible no generarlos y su acumulación contamina el entorno al no poder ser integrados nuevamente a la naturaleza, en este sentido la sobrepoblación demográfica conlleva a la contaminación del medio ambiente y sus recursos naturales.\nGUERRERO para su desarrollo. Por tal razón, es necesario enfocar mayor interés en el manejo integral de los residuos y asumir el reto de atender la problemática de la contaminación ambiental.\nLos residuos sólidos se han dividido en tres grandes grupos siguientes:\n• Residuos Sólidos Urbanos: Los generados en las casas habitación, que resultan de la eliminación de los materiales que utilizan en sus actividades domésticas, de los productos que consumen y de sus envases, embalajes o empaques; los residuos que provienen de cualquier otra actividad dentro de establecimientos o en la vía pública que genere residuos con características domiciliarias, y los resultantes de la limpieza de las vías y lugares públicos, siempre que no sean considerados por esta Ley como residuos de otra índole.\n• Residuos de Manejo Especial: Son aquellos generados en los procesos productivos, que no reúnen las características para ser considerados como peligrosos o como residuos sólidos urbanos, o que son producidos por grandes generadores de residuos sólidos urbanos.\n• Residuos Peligrosos: Son aquellos que posean alguna de las características de corrosividad, reactividad, explosividad, toxicidad, inflamabilidad, o que contengan agentes infecciosos que les confieran peligrosidad, así como envases, recipientes, embalajes y suelos que hayan sido contaminados cuando se transfieran a otro sitio, de conformidad con lo que se establece en la Ley General para la Prevención y\nGestión Integral de los Residuos.\nLa gestión integral de residuos es el \"Conjunto articulado e interrelacionado de acciones normativas, operativas, financieras, planeación, administrativas, sociales, educativas, monitoreo, supervisión y evaluación para el manejo de residuos, desde su generación hasta la disposición final, a fin de lograr beneficios ambientales, la optimización económica de su manejo y su aceptación social, respondiendo a las necesidades y circunstancias de cada localidad o región\". Uno de los elementos que integra la gestión de residuos son los instrumentos de planeación, en específico el Programa para la\nPrevención y Gestión Integral de los Residuos. Este programa, conforme a los artículos 7, 25 y 26 de la\nLey General para la Prevención y Gestión Integral de los Residuos, es obligación de los gobiernos: federal, estatales y municipales elaborarlo e implementarlo. Es un programa de gobierno que describe los procesos que en conjunto la sociedad realizará para cumplir con los objetivos marcados y consensados. información relacionada con la gestión integral de residuos. Es el estado que guardan los procesos entorno a los residuos en un momento dado. El objetivo central del diagnóstico básico es proporcionar la los principios constitucionales de bienestar para la ciudadanía en el sector de los residuos.\n1.1 Marco Institucional que operan los sistemas de manejo de residuos y que se relacionan con ellos directamente. Los más\nGUERRERO sobresalientes son el propio sistema de limpia y aseo urbano; los ayuntamientos, el gobierno estatal, así como las leyes, reglamentos, normas técnicas y otros instrumentos que buscan el control de los residuos y de quienes los manejan.\nLa normatividad en materia de residuos a nivel estatal es reciente. En la última década se han creado diversas disposiciones que no sólo buscan prevenir la contaminación del medio ambiente, sino también la protección de los recursos naturales y el desarrollo sustentable. La normatividad federal y estatal vigente aplicable en el Estado de Guerrero se describe a continuación.\n1.1.1 Normatividad Federal\nEstos ordenamientos jurídicos confieren diversas atribuciones a los tres órdenes de gobierno; sin embargo, para que las instancias de la administración pública puedan realizar acciones concretas en el manejo integral de los residuos, es necesario contar con la legislación y reglamentación federal, estatal o municipal aplicable en el respectivo ámbito de competencia, que en la mayoría de los casos no existen. libre, establece como una de sus funciones, dotar y administrar los servicios públicos, como lo es el servicio de limpia, recolección traslado, tratamiento y disposición final de residuos. No existe una ley reglamentaria del artículo 115 constitucional en el ámbito federal, son las leyes estatales las que regulan a los municipios, así como a los servicios públicos municipales.\nLey General del Equilibrio Ecológico y Protección al Ambiente: establece que las obras de infraestructura relacionadas con los Residuos Sólidos Urbanos (RSU) están sujetas a la normatividad en materia de impacto y riesgo ambiental de acuerdo a la normatividad de las entidades federativas. También incluye la elaboración de normas para el funcionamiento de lo relacionado con los residuos y su vigilancia por parte de las entidades federativas.\nLey General para la Prevención y Gestión Integral de los Residuos: establece una clasificación de los residuos en residuos peligrosos (RP), residuos de manejo especial (RME) y residuos sólidos urbanos (RSU). El objeto de esta ley es la de \"regular la prevención de la generación, el aprovechamiento del valor y la gestión integral de los residuos, prevenir la contaminación de suelos con estos residuos y llevar a cabo su remediación\". Establece nuevos lineamentos y mecanismos por los que sólidos.\nEsta ley establece el principio de valorización de los residuos. Este principio se refiere a efectuar manejo integral y los programas: nacional, estatales y municipales para la prevención y gestión integral de los residuos. Sin embargo, esta ley no habla sobre aspectos específicos de los RSU; se centra principalmente en los RP, ya que los RME y RSU son de competencia estatal y municipal respectivamente.\nGUERRERO\nEn el Título Sexto, referente a la prevención y manejo integral de los residuos sólidos urbanos y de manejo especial, destacan los puntos siguientes:\n• La regulación del manejo integral de los RSU y RME estará a cargo de las entidades federativas que posen la facultad legislativa en este tema;\n• Los estados y municipios efectuarán el control y vigilancia del manejo integral de los RSU y RME, diseñarán e instrumentarán los programas de manejo integral, llevarán el registro de los grandes generadores de residuos, integrarán la información de la gestión integral de RSU al Sistema Nacional de\nInformación Ambiental y Recursos Naturales, elaborarán el diagnóstico de la gestión integral y los planes de manejo integral a nivel estado y municipio; y\n• Los municipios establecerán las obligaciones de los generadores de RSU, los requisitos para la prestación de servicios para el manejo integral de los RSU y allegarse de los ingresos necesarios para brindar el servicio en su manejo integral.\nNOM-083-SEMARNAT-2003: Norma oficial mexicana que establece las \"Especificaciones de protección ambiental para la selección del sitio, diseño, construcción, operación, monitoreo, clausura y obras complementarias de un sitio de disposición final de residuos sólidos urbanos y de manejo especial\".\n1.1.2 Normatividad Local\nLey del Equilibrio Ecológico y la Protección al Ambiente del Estado de Guerrero\n(LEEPAEG), atribuye al gobierno estatal la regulación de la recolección, tratamiento y disposición final de los residuos sólidos no peligrosos. A su vez atribuye a los municipios el control y la autorización del funcionamiento de sistemas de recolección, transporte y disposición de residuos sólidos no peligrosos.\nAmbos son obligados a promover la racionalización de la generación de residuos y su reciclaje.\nLey 593 de Aprovechamiento y Gestión Integral de los Residuos Sólidos del Estado de\nGuerrero (LAGIREG) establece el marco local para propiciar el desarrollo sustentable mediante la prevención de la generación, el aprovechamiento y la gestión integral de los residuos sólidos urbanos y de manejo especial, así como la prevención de la contaminación y remediación de suelos contaminados con residuos. En el cuerpo de la ley se describe con detalle la política ambiental, los instrumentos de ésta, así como las atribuciones del ejecutivo estatal y los ayuntamientos en torno a los residuos. Los principios de la política estatal en materia de residuos son:\nI. El desarrollo sustentable se fortalece con la responsabilidad de cada individuo respecto de la protección del medio ambiente y la conservación de los recursos naturales, al realizar acciones presentes que determinarán la calidad de vida de las futuras generaciones;\nII. La aplicación de medidas colectivas para prevenir riesgos al ambiente y la salud en el manejo de los residuos de comunidades rurales, áreas naturales protegidas y otras áreas no comprendidas en los servicios urbanos de recolección;\nGUERRERO\nIII. La responsabilidad compartida pero diferenciada en la minimización y manejo ambientalmente adecuado, económicamente viable y socialmente aceptable de los residuos;\nIV. La aplicación del principio de concurrencia de los tres ámbitos de gobierno en beneficio de la gestión y manejo integral de los residuos sólidos urbanos y de manejo especial; y\nV. El generador es responsable de minimizar sus residuos y de costear el manejo ambientalmente adecuado de éstos.\nAsí mismo los instrumentos que se emplean para cumplir el objetivo de la ley se enlistan a continuación:\n• Diagnóstico Básico.\n• Programas Estatal y Municipales para la Prevención y Gestión Integral de los Residuos Sólidos\nUrbanos y de Manejo Especial.\n• Planes de Manejo.\n• Ordenamientos Jurídicos.\n• Instrumentos Económicos.\n• Educación e Investigación Ambiental.\n• Participación Ciudadana.\n• Sistemas de Manejo Ambiental.\nLey de Hacienda Municipal, establece que los ayuntamientos pueden cobrar derechos por los servicios de limpia, aseo público, recolección, traslado, tratamiento y disposición final de residuos.\nPlan Estatal de Desarrollo 2005-2011, establece en el punto 5 \"Cómo Producir Mejor\" el tema de sustentabilidad del desarrollo, y como un medio para lograrlo la prevención y control de la contaminación ambiental. Hace énfasis en la problemática de la disposición final de residuos a cielo abierto.\nPrograma Sectorial de Ecología del Estado, contiene lineamientos de protección ambiental para desarrollar sistemas locales y regionales para el manejo integral de residuos industriales y peligrosos, no peligrosos y municipales, eliminar tiraderos clandestinos, fomentar campañas para evitar la contaminación, controlar la basura, reforestar y tener viveros municipales, integrar un sistema de manejo integral, transporte y análisis de residuos industriales.\nGUERRERO\n1.1.3 Administración Pública Estatal ambientales. Cuenta con una Secretaría de Medio Ambiente y Recursos Naturales para regular los problemas ambientales (SEMAREN) y una Procuraduría de Protección Ecológica del Estado que se encarga de vigilar la aplicación de la legislación ambiental.\n1.1.4 Administraciones Públicas Municipales\nPor cuanto hace a las Administraciones Públicas Municipales, son 11 los municipios que tienen una Dirección o Departamento de Ecología (Acapulco de Juárez, Chilpancingo de los Bravo, Chilapa de\nÁlvarez, Tixtla de Guerrero, Pungarabato, Coyuca de Benítez, Petatlán, Taxco de Alarcón, Buenavista de\nCuellar, Arcelia y Pilcaya), el resto de los municipios carecen de ella, en cambio para el servicio de limpia, prácticamente todos los ayuntamientos tienen una Coordinación de Servicios Públicos de la cual depende una Dirección o Jefatura de Limpia.\n1.1.5 Asociaciones de Municipios de infraestructura, equipamiento urbano, comunicaciones, seguridad pública, aprovechamiento de recursos naturales y preservación del medio ambiente. El primer proyecto ha sido la construcción de rellenos sanitarios regionales.\na) Asociación de Municipios de la Zona Norte del Estado de Guerrero. En Iguala de la este municipio y Copalillo. Esta asociación se conforma por siete municipios:\nGUERRERO\n1. Copalillo\n2. Atenango del Río\n3. Huitzuco de los Figueroa\n4. Tepecoacuilco de Trujano\n5. Iguala de la Independencia\n6. Cocula\n7. Buenavista de Cuellar\n8. Cuetzala del Progreso\nb) Asociación de Municipios de la Región de Tierra Caliente del Estado de Guerrero. Está constituida por nueve municipios:\n| 1. Ajuchitlán del Progreso\n2. Arcelia\n3. Coyuca de Catalán\n4. Cutzamala de Pinzón\n5. Pungarabato\n6. San Miguel Totolapan\n7. Tlalchapa\n8. Tlapehuala\n9. Zirándaro\n1.2 Manejo Integrado\nEl manejo integral de RSU también es conocido como \"Aspectos Técnicos de la GIRSU\", esto se debe a la gran cantidad de información tecnológica relacionada. Este subsistema es el que se identifica con el verbo \"procesar\" y está íntimamente relacionado con la ingeniería. El componente de manejo integrado está identificado con las operaciones unitarias realizadas a los RSU como flujo principal.\nGUERRERO\nEn el Estado de Guerrero no existe un sistema complicado de manejo de los residuos en general.\nSon cuatro las etapas: generación, barrido, recolección y disposición final. Aunque existe en las ciudades más grandes la separación para el reciclaje esta es normalmente informal. Otros tratamientos a gran escala como el compostaje o la incineración no existen en la entidad.\n1.2.1 Generación\nLa cantidad de residuos que se generan en viviendas, establecimientos comerciales, de servicios e industrias ubicadas en el Estado de Guerrero no ha sido cuantificado de forma precisa. Estudios realizados en diferentes zonas del país determinan que la generación y composición de residuos depende principalmente de características de la población como son el ingreso y la educación. Para el caso de establecimientos productivos dependen del tipo y el volumen de sus actividades principalmente.\nTabla 1. Índice de generación de residuos en Guerrero\nTamaño de municipio Índice de generación por persona\n(kg/día/hab)\n5000 - 25000 0.4\n25000 - 75000 0.5\n75000 - 200000 1.0\n200000 - 750000 1.1\nFuente: SEMAREN (2007).\nUna estimación de la generación se establece mayor a 2,200 toneladas por día en toda la entidad y un promedio de generación por persona inferior a 0.7 kg. La Tabla 1 muestra valores indicativos para la generación de acuerdo al tamaño del municipio. Todas estas estimaciones tienen un gran intervalo de confianza. La generación está altamente relacionada con la cantidad de habitantes en una demarcación\n(Figura 1). Por su parte la composición es mayoritariamente residuos orgánicos ya que incluso en Acapulco por su actividad de servicios turísticos se genera una gran proporción de estos. En las zonas rurales también el porcentaje de residuos orgánicos es mayor.\nGUERRERO\n1.2.2 Barrido\nEl servicio de barrido se realiza en 66 de los 81 municipios de la entidad. Este servicio se ofrece principalmente en las cabeceras municipales y se centra en las principales calles y plazas. La Tabla 2 muestra el total de empleados asignados al servicio de barrido en el estado por cada región, así como la estimación de la longitud de calles y superficie de plazas barridas.\nTabla 2. Servicio de barrido por región en Guerrero\nTotal Calles Barridas Plazas Barridas Salario promedio de\nRegión\nBarrenderos (km/día) (ha/día) Barrenderos ($/mes)\nAcapulco 300 450.0 12.0 3,041.7\nCentro 183 124.0 10.9 2,256.3\nNorte 171 48.4 5.2 2,918.5\nCosta Chica 167 32.7 9.8 2,316.8\nCosta Grande 187 22.2 4.1 2,498.6\nTierra Caliente 102 23.1 6.0 2,444.7\nMontaña 79 8.8 1.7 2,877.0\nFuente: SEMAREN (2007).\nGUERRERO\nEl salario promedio de los barrenderos es una importante medida del costo del servicio. También personal. La Figura 2, muestra estos rangos para cada municipio y la Tabla 2 por región.\n1.2.3 Recolección\nEl servicio de recolección se proporciona en casi todas las cabeceras municipales y algunas poblaciones de los municipios en la entidad. Sin embargo, la cantidad de habitantes que viven en localidades con este servicio es baja, cercana al 59%. Existe mayor cobertura en municipios con mayor cantidad de habitantes ya que generalmente tienen poblaciones de mayor tamaño. En otros municipios al estar las poblaciones a mayores distancias es más difícil y costoso prestar el servicio. La Figura 3 muestra la distribución por estratos de la cobertura del servicio de recolección.\nEste servicio en el Estado es el de mayor cobertura en el sector de residuos. Emplea cerca de\n1000 personas con un costo superior a los 106 millones anuales para toda la entidad. Para la prestación del servicio se emplean actualmente 322 vehículos de propiedad municipal más otros particulares no cuantificados, en algunos municipios. La recolección anual estimada se sitúa en las 593,650 toneladas al año. La Tabla 3 presenta estos indicadores para cada región del Estado.\nGUERRERO\nTabla 3. Principales indicadores del servicio de recolección por región en Guerrero\nRegión Recolección* Total de Vehículos Recolección Promedio\n(x 1000 t/año) Recolectores por Vehículo (t)\nAcapulco 274.2 87 8.6\nCentro 109.9 52 5.8\nNorte 106.0 65 4.5\nCosta Chica 21.1 29 2.0\nCosta Grande 54.35 36 4.1\nTierra Caliente 15.3 25 1.7\nMontaña 12.8 28 1.3\nTotal 593.65 322\n* Estimación con base en vehículos. Fuente: SEMAREN (2007). recolecta por vehículo (Tabla 3). Se basa en el hecho de que a mayor cantidad el tiempo y el costo del servicio se reducen, esto es aumenta la productividad. Los municipios con poblaciones más grandes presentan un indicador más alto.\n(Figura 4); así el salario representa un factor determinante para el servicio. Otros costos importantes son los relacionados con el mantenimiento y el combustible. Muchos de los vehículos empleados en el servicio son antiguos y por tal motivo sus costos de combustibles y mantenimiento son elevados. El gasto en\nGUERRERO en esta materia afectan directamente el servicio. El costo promedio del combustible es cercano a $45 por tonelada en las regiones de Acapulco y Norte, menor a $45 en el centro y montaña, y superior a los $100 en las otras regiones. El costo unitario del servicio se presenta en la Figura 5 para cada municipio. Un costo unitario elevado representa ineficiencias en la prestación del servicio de forma general, sin embargo, las características (relieve, altitud, distribución de poblaciones, etc.) del municipio pueden afectar significativamente este indicador.\nEl salario promedio de un recolector de residuos, al igual que el de un barrendero, también es un indicador de la percepción de la sociedad hacia la profesión. En la mayoría de los casos son los que reciben menor salario por un trabajo formal.\nTabla 4. Recolectores y su salario por región en Guerrero\nEmpleados de Recolección\nAcapulco 280 4,106.3\nCentro 163 2,993.4\nNorte 156 3,677.4\nCosta Chica 83 2,459.5\nCosta Grande 157 3,296.2\nTierra Caliente 79 3,303.9\nGUERRERO\nMontaña 61 3,347.5\nTotal 979\nFuente: SEMAREN (2007).\n1.2.4 Disposición Final\nEl depósito final de residuos en la entidad se realiza de forma general en sitios que no cumplen con la normatividad ambiental correspondiente. Algunos son Sitios Controlados, en donde regularmente se cubren los residuos y tienen obras de infraestructura para limitar los impactos adversos al ambiente. Estos sitios son pocos ya que sólo Acapulco, Chilapa, Ometepec, Buenavista de Cuellar y Zapotitlán Tablas, han trabajado en la construcción de Rellenos Sanitarios y el cumplimiento de la Norma Oficial Mexicana NOM083-SEMARNAT-2003. Chilpancingo, también está trabajando para ser un sitio controlado. El resto son\nSitios No Controlados no presentan obras que permitan limitar el impacto de los residuos al ambiente.\nEl relieve de Guerrero es accidentado y por tal motivo la mayoría de las poblaciones tienen sus propios sitios para desechar los residuos, en algunos casos el gobierno municipal ha establecido sitios más grandes para disponer de estos residuos. La Tabla 5 muestra el número de sitios municipales en donde regularmente son depositados los residuos provenientes de las viviendas, comercios y servicios. Los más grandes se ubican en las ciudades y los más pequeños en las zonas rurales. Al no existir básculas para el registro de la entrada de los residuos en estos sitios no es posible hacer una cuantificación de los mismos.\nTabla 5. Disposición final por región en Guerrero\nTotal de Superficie\nRegión ti o destinada para disposición final (ha)\nAcapulco 1 6.0 10\nCentro 17 31.3 10\nNorte 17 34.6 13\nCosta Chica 15 21.9 1\nCosta Grande 9 23.0 14\nTierra Caliente 10 21.5 7\nMontaña 19 19.0 Total 88 157 55\nFuente: SEMAREN (2007).\nLos seis municipios más grandes del Estado (Tabla 6) concentran una cantidad de residuos cercano al 80% del total. Las obras de infraestructura en los Sitios de Disposición Final tienen un mayor avance, en donde destaca Iguala de la Independencia que cuenta con 90% Acapulco de Juárez también tiene 90%, Chilapa de Álvarez también tiene un 90%. Los municipios de Chilpancingo de los Bravo, Zihuatanejo de Azueta y Taxco de Alarcón presentan un sitio sin control.\nGUERRERO\nTabla 6. Mayores Sitios de Disposición Final en Guerrero\nFrecuencia de\nRecolección* Cobertura de Proyecto Impermea- cobertura\nMunicipio (t/año) Recolección+ Ejecutivo lización (día/semana)\n38,070 51% NO NO SI\nTaxo de Alarcon\nZihuatanejo de 36,975 80% SI NO diaria\nAzueta\nChilapa de 9,300 26% SI SI\nÁlvarez\nMUNICIPAL NO\nIguala de la 51,100 97% 100%\nREGIONAL SI\nIndependencia\nChilpancingo de 75,200 89% NO NO los Bravo\nAcapulco de 274,000 94% SI SI diaria\nJuárez otros 103,700 37% NO NO variable\n* Estimación con base en vehículos. + Proporción de habitantes que habitan en localidad con el servicio. Fuente: SEMAREN (2007).\n1.3 Bases de Diseño\nDe forma sintética el Diagnóstico Básico de la Gestión de Residuos en el Estado de Guerrero es:\n1. El relieve es accidentado y por tal motivo las comunicaciones vía terrestre son largas o inexistentes.\n2. La ciudad de mayor tamaño es Acapulco que concentra cerca del 23% de la población total.\n3. En los 6 municipios más grandes se concentra el 44% de la población y el 80% de los residuos recolectados (Tabla 7).\n4. El 50% de la población se distribuye en más de 7,000 localidades con un promedio de 22 0 habitantes por localidad.\n5. La cobertura de recolección de residuos es cercana a 84% en los 6 municipios más grandes.\n6. En los municipios pequeños en promedio la cobertura de recolección se sitúa en 34%.\n7. Se estima que existen al menos 19,500 viviendas sin servicio regular de recolección.\n8. Sólo se efectúa el servicio público de barrido en las ciudades y algunas cabeceras municipales.\nGUERRERO\n9. La separación de residuos por el sector informal es una realidad en las ciudades y algunas cabeceras de municipios medianos.\n10. No existen plantas de compostaje, ni de separación.\n11. Se detectaron 88 Sitios de Disposición Final en el Estado.\n12. Son 5 los Sitios de Disposición Final que reciben más de 100 t/día.\n13. Los Sitios de Disposición Final que reciben más de 8 y menos de 50 t/día son 10.\n14. Los Sitios de Disposición Final que reciben menos de 10 t/día son 68.\n15. Ningún sitio cumple en su totalidad con la NOM-083-SEMARNAT-2003.\n16. Se han presentado cuatro planes de regularización de SDF.\n17. En las zonas aledañas a las ciudades existen tiraderos a cielo abierto.\n18. Las corrientes de agua arrastran muchos de los residuos, incluso los provenientes de otros estados. Hay una gran acumulación de residuos en el Rio Balsas.\n19. En las zonas turísticas existen cámaras de empresas con alto compromiso para solucionar el problema de los residuos que impacta en esta industria.\n20. Existen pocos esfuerzos en materia de Educación Ambiental en el sector de residuos, estos son principalmente en las ciudades. urbano son:\n• Sistemas de Recolección para 19,500 viviendas localizadas en 7,000 localidades.\n• Sistemas de transporte y transferencia hasta 1,400 t/ día. Dependiendo de la localización de los nuevos sitos esto puede reducirse.\n• Sitios de Disposición Final nuevos para 1,400 t/día en todo el estado.\n• Regularización de sitios de disposición final para 870 t/día (Tabla 8).\nGUERRERO\nGUERRERO\nGUERRERO\n2 INSTRUMENTACIÓN DE LA PREVENCIÓN Y GESTIÓN INTEGRAL DE LOS RESIDUOS\nDEL ESTADO DE GUERRERO\nEn esta sección se determinan los objetivos, ámbito de aplicación, actores y los subprogramas que integran el Programa Estatal para la Prevención y Gestión Integral de los Residuos de Guerrero. En\nGUERRERO ellos se definen los actores involucrados, las metas a cumplir y los indicadores para evaluar el éxito del\nPrograma. Los municipios deben elaborar sus programas municipales para la prevención y gestión integral\nGestión Integral de los Residuos y la Ley 593 de Aprovechamiento y Gestión Integral de los Residuos del\nEstado de Guerrero.\n2.1 Objetivos del Programa\n• Prevenir y disminuir la generación de residuos sólidos en el territorio estatal, mediante separación, reutilización y otras formas de aprovechamiento.\n• Facilitar la gestión integral adecuada de Residuos Sólidos en el Estado.\n• Dictar lineamientos para prestar el servicio de limpia en los municipios.\n• Regular la gestión de residuos de manejo especial.\n• Tomar medidas para prevenir y controlar la contaminación del suelo y subsuelo, derivado del manejo inadecuado de los residuos sólidos.\n• Fomentar la participación social en el manejo de residuos sólidos.\n• Promover la educación y capacitación de todos los sectores sociales en la gestión integral de residuos sólidos.\n• Iniciar la sistematización y difusión de información sobre gestión integral de residuos sólidos del\nEstado.\n2.2 Ámbito de Aplicación\nEl Programa está dirigido a los residuos sólidos urbanos y de manejo especial que se generen, manejen, dispongan, dentro del territorio estatal.\n2.2.1 Actores\nEl Programa para la Prevención y Gestión Integral de los Residuos de Guerrero, es obligatorio para personas físicas o morales que generen, almacenen, transporten, manejen, traten, dispongan, aprovechen, reciclen o reutilicen residuos sólidos dentro del Estado; así como dependencias gubernamentales relacionadas con residuos sólidos, fabricantes, productores, distribuidores, importadores, exportadores, comercializadores, prestadores de servicios, que generen, manejen residuos sólidos o de manejo especial en la entidad. La SEMAREN promoverá la coordinación entre todos los actores para la implementación del presente programa. La Procuraduría de Protección Ecológica del Estado (PROPEG) vigilará la adecuada y eficaz aplicación del mismo.\nGUERRERO\n2.2.2 Financiamiento implementación de tarifas para diversos trámites que deberán ser autorizadas. Los costos de los particulares serán absorbidos por estos.\n2.3 Sistema Estatal de Información de Residuos\nLos instrumentos que aquí se incluyen tienen su fundamento jurídico en la Ley de 593 de\nAprovechamiento y Gestión Integral de los Residuos del Estado de Guerrero y la Ley del Equilibrio\nEcológico y Protección al Ambiente del Estado de Guerrero. El objeto central de estos instrumentos es contar con información oportuna para la toma de decisiones a nivel estatal, municipal y federal y mejorar el aprendizaje institucional, así como la disponibilidad de información para la sociedad.\n2.3.1 Registro para Generadores de Residuos Sólidos y de Manejo Especial\nCon el objeto conocer a las unidades generadoras y el tipo y cantidad de residuos que generan, se trabajará este registro, cuya información permitirá diseñar instrumentos de control sobre estas unidades.\nMetas\nI. Formato para el \"Registro de generadores de residuos sólidos\".\nII. Realizar el \"Registro de generadores de residuos sólidos\".\nParticipantes\n1. Secretaría de Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Ayuntamientos.\n3. Unidades públicas y privadas, físicas y morales generadoras de residuos de manejo especial.\nIndicadores a. Número total de registros de generadores de residuos sólidos en la SEMAREN.\nGUERRERO\nParticipantes 2009 2010 2011 2012\nMeta\n(Indicador)\nI SEMAREN\nII(a) SEMAREN 20 40 60 80\nAYUNTAMIENTOS\nUNIDADES PÚBLICAS Y PRIVADAS, FÍSICAS Y\nMORALES\n2.3.2 Registro para Prestadores de Servicios de Manejo de Residuos Sólidos Urbanos y de\nManejo Especial\nEste registro se conforma por empresas que almacenan, tratan, transportan, reciclan y disponen residuos sólidos y subproductos, incluidos rellenos sanitarios y centros de acopio, plantas de reciclado, transportistas, permisionarios y proveedores de productos o servicios relacionados con el manejo de residuos sólidos urbanos y de manejo especial; con la finalidad de conocer su desempeño y controlar las actividades de los generadores de residuos sólidos. La empresa se identifica con un número de registro.\nMetas\nI. Formato para el \"Registro de prestadores de servicios en el manejo, tratamiento y disposición final de residuos sólidos\".\nII. Integración del \"Registro de prestadores de servicios en el manejo, tratamiento y disposición final de residuos sólidos\".\nParticipantes\n1. Secretaría del Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Prestadores de servicios en el manejo, tratamiento y disposición final de residuos sólidos.\nIncluye proveedores de bienes y servicios relacionados a los residuos.\n3. Ayuntamientos.\nIndicadores\nNúmero total de registros de prestadores de servicios en el manejo, tratamiento y disposición final de residuos sólidos en la SEMAREN.\nGUERRERO\nCronograma de implementación\nParticipantes 2009 2010 2011 2012\nMeta\n(Indicador)\nI SEMAREN\nII(a) SEMAREN 20 40 60 80\nAYUNTAMIENTOS\nUNIDADES PÚBLICAS Y PRIVADAS, FÍSICAS Y\nMORALES\n2.3.3 Registro de Planes de Manejo de Residuos Sólidos Urbanos y de Manejo Especial\nSu objetivo es realizar una gestión integral de los residuos sólidos mediante la minimización de la generación, maximizar la valorización y aprovechamiento, así como su manejo y disposición final de acuerdo a la normatividad vigente. Este instrumento nos permitirá conocer la cantidad y tipo de residuos generados por establecimientos industriales, comerciales y de servicios y conocer empresas que presten servicios de recolección, reuso o tratamiento de residuos sólidos.\nEstán sujetos a presentar planes de manejo los generadores de residuos de manejo especial, productores, importadores, exportadores, distribuidores, comerciantes, consumidores, usuarios de subproductos y grandes generadores de residuos sólidos urbanos. Lo anterior sin perjuicio de los planes de manejo de residuos que voluntariamente presenten otras entidades.\nEl registro de planes de manejo se integrará al registro de generadores de residuos sólidos urbanos y de manejo especial, y en su caso, al de prestadores de servicios en el manejo, tratamiento y disposición final de residuos sólidos urbanos y de manejo especial, para evitar duplicidad de información.\nMetas\nI. Procedimientos de evaluación de planes de manejo.\nII. Asesoría técnica para los interesados en desarrollar planes de manejo.\nIII. Desarrollo de incentivos y reconocimientos, para alentar la suscripción de los planes de manejo.\nIV. Impartición de cursos sobre planes de manejo.\nV. Recepción de planes de manejo.\nVI. Informe anual de planes de manejo.\nGUERRERO\nParticipantes\n1. Secretaría del Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Ayuntamientos.\n3. Unidades Económicas públicas y privadas, físicas y morales generadoras de residuos de manejo especial y grandes generadores de residuos sólidos urbanos.\nIndicadores a. Número total de planes de manejo registrados. b. Total anual de toneladas de residuos generadas reportadas. c. Total anual de toneladas de residuos con manejo adecuado reportadas.\nCronograma de implementación\nParticipantes 2009 2010 2011 2012\nMeta\n(Indicador)\nI SEMAREN\nII SEMAREN\nIII SEMAREN\nIV SEMAREN\nV SEMAREN\nVI SEMAREN, AYUNTAMIENTOS\nVII SEMAREN\nVIII (a) SEMAREN, AYUNTAMIENTOS, UNIDADES 20 40 60 80\nPÚBLICAS Y PRIVADAS, FÍSICAS Y MORALES\nIX SEMAREN\nGUERRERO\n2.3.4 Registro de Programas Municipales para la Prevención y Gestión Integral de los\nResiduos Sólidos Urbanos\nLa Ley General de Prevención y Gestión Integral de los Residuos en sus artículos 10 y 26, así como el artículo 13 de la Ley 593 de Aprovechamiento y Gestión integral de los Residuos del Estado de\nGuerrero atribuye a los Municipios la elaboración de Programas Municipales para la Prevención y Gestión\nIntegral de los Residuos Sólidos Municipales. Se trata de un instrumento de planeación estratégica a mediano y corto plazo del servicio público de gestión de residuos. El registro de estos programas permitirá conocer las acciones propuestas por las administraciones municipales y su continuidad aún con los cambios de administración.\nMetas\nI. Promoción ante los municipios.\nII. Elaboración del programa de capacitación para el desarrollo de programas municipales para la prevención y gestión integral de los residuos sólidos urbanos.\nIII. Recepción y registro de los programas municipales.\nIV. Revisión y monitoreo del cumplimiento de las metas establecidas en los programas municipales.\nV. Entrega trianual de programas municipales elaborados a administraciones municipales entrantes.\nParticipantes\n1. Secretaría del Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Ayuntamientos.\nIndicadores a. Número de ayuntamientos participantes en la capacitación en programas municipales para la prevención y gestión integral de los residuos sólidos urbanos. b. Número total de ayuntamientos con programas.\nGUERRERO\nCronograma de implementación\nMeta Participantes 2009 2010 2011 2012\n(Indicador)\nI SEMAREN\nII (a) SEMAREN, 81 15 81\nAYUNTAMIENTOS\nIII (b) SEMAREN 6 10\nSEMAREN, AYUNTAMIENTOS\n2.3.5 Inventario de Residuos Sólidos\nEl objeto del Inventario de Residuos Sólidos es tener información precisa sobre los residuos sólidos generados en el Estado para programar acciones para mejorar la gestión de residuos sólidos y proporcionar información confiable y actualizada a la ciudadanía. La información se obtendrá de los planes de manejo presentados por los generadores de residuos sólidos urbanos y de manejo especial.\nMetas\nI. Diseño de base de datos del inventario de residuos sólidos.\nII. Captura de información del inventario de residuos sólidos del Estado.\nIII. Publicación del inventario de residuos sólidos del Estado.\nParticipantes\n1. Secretaría del Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Ayuntamientos (mediante los responsables de limpia).\n3. Unidades económicas públicas y privadas, físicas y morales generadoras de residuos de manejo especial y grandes generadores de residuos sólidos urbanos.\nIndicadores a. Tipos de residuos reportados en el inventario (1. urbanos, 2. manejo especial y 3. peligrosos)\nGUERRERO\nCronograma de implementación\nMeta Participantes 2009 2010 2011 2012\n(Indicador)\nI SEMAREN,\nII SEMAREN, AYUNTAMIENTOS\nUNIDADES PÚBLICAS Y PRIVADAS,\nFÍSICAS Y MORALES\nIII (a) SEMAREN, 1 3\n2.4 Manejo Integral de Residuos\nEste apartado trata sobre los subprogramas relativos al manejo de residuos sólidos urbanos, atribuido por el artículo 115 de nuestra carta magna a los municipios, así como los de manejo especial, atribuidos al Estado por el artículo 9 de la Ley General para la Prevención y Gestión Integral de los\nResiduos.\n2.4.1 Capacitación y Asistencia Técnica a Municipios\nEste subprograma busca mejorar la preparación técnica de los municipios en el sector de gestión integral de residuos, orientado principalmente a los responsables del servicio público de limpia. Entre los temas están Planes de Regularización, Sistema de Gestión Ambiental Municipal (SIGAM), separación y aprovechamiento de residuos y rellenos manuales.\nMetas\nI. Elaboración del Programa Operativo Anual de Capacitación en Gestión Integral de Residuos\nSólidos Urbanos y de Manejo Especial.\nII. Operación del programa anual.\nIII. Informe anual de capacitación.\nParticipantes\n1. Secretaría del Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Ayuntamientos (mediante los responsables de limpia).\nGUERRERO\nIndicadores a. Número anual de capacitaciones. b. Número total anual de asistentes a capacitaciones.\nCronograma de implementación\nParticipantes 2009 2010 2011 2012\nMeta (Indicador)\nI SEMAREN\nII (a) SEMAREN, 20 20 20 20\nAYUNTAMIENTO S\nIII (b) SEMAREN 30 30 30 30\n2.4.2 Separación de Origen, Recolección Separada y Tratamiento Diferenciado\nEn el Estado de Guerrero se tiene la costumbre de recolectar y disponer finalmente los residuos mezclados, en consecuencia estos residuos están siendo desperdiciados y no valorizados, sin embargo, hay intentos de separación en la iniciativa privada y algunas escuelas. Zihuatanejo de Azueta, está siendo punta de lanza al ser el único municipio que separa sus residuos (PET, vidrio y cartón) desde hace tres administraciones municipales. para un manejo integral de residuos es indispensable: 1) la separación de origen o separación en la fuente por parte de los generadores; 2) la recolección separada por el servicio público de limpia; 3) tratamiento de los residuos separados, mediante el reciclaje o un tratamiento químico para reducir daños al entorno natural.\nMetas\nI. Implementación de programas de valorización (Recolección de llantas y PET).\nII. Elaboración del Manual de Valorización o Aprovechamiento de Residuos.\nParticipantes\n1. Secretaría del Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Generadores de residuos.\n3. Ayuntamientos.\n4. Empresas recicladoras y de compraventa de residuos.\nGUERRERO\n5. Secretaría de Educación Guerrero o instituciones académicas de forma individual.\n6. ONG'S.\n7. Medios masivos de comunicación.\nIndicadores a. Cantidad de residuos recolectados en forma separada (t/día)\nCronograma de implementación\nParticipantes 2009 2010 2011 2012\nMeta\n(Indicador)\nI(a) SEMAREN, GENERADORES, 20 40 80 160\nAYUNTAMIENTOS,\nRECICLADORES, SEG, ONG'S,\nMEDIOS DE COMUNICACIÓN.\nII SEMAREN\n2.4.3 Promoción de Mercados de Subproductos\nCon el objeto de ahorrar materias primas vírgenes, y otros recursos en la producción de bienes y prestación de servicios y reducir la disposición en rellenos sanitarios, se intercambiará información de residuos que ya no sean útiles para unas empresas, pero para otras sí.\nMetas\nI. Elaboración de un listado de subproductos.\nIII. Reconocimiento a empresas que utilicen subproductos como insumos.\nParticipantes\n1. Secretaría de Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Cámaras y asociaciones empresariales.\nGUERRERO\nIndicadores\na) Número de empresas participantes.\nCronograma de implementación\nParticipantes 2009 2010 2011 2012\nMeta\n(Indicador)\nI SEMAREN\nII (a) SEMAREN\nIII SEMAREN. cámaras y asociaciones 10 20 40 empresariales\n2.4.4 Promoción de Elaboración y Consumo de Composta\nActualmente sólo algunas personas físicas y morales elaboran composta para autoconsumo o con fines educativos. Más del 80 % de los municipios son rurales, es por ello que los Programas Municipales para la Prevención y Gestión Integral de Residuos, deben considerar la elaboración y consumo de composta, con lo cual además se reducirá el 50% de los residuos dispuestos en vertederos rellenos sanitarios. (Dentro del programa de rellenos manuales que desarrolla la SEMAREN para comunidades rurales se promoverá la elaboración de composta casera).\nMetas\nI. Guía para la elaboración de composta.\nII. Curso de capacitación de compostaje doméstico.\nIII. Programa Anual de capacitación para el compostaje.\nParticipantes\n1. Secretaría de Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Ayuntamientos con terrenos rurales.\n3. Expertos en compostaje para la capacitación.\n4. Personas y ONG's interesadas.\nGUERRERO\nIndicadores a. Número total de asistentes a cursos de capacitación.\nCronograma de implementación\nParticipantes 2009 2010 2011 2012\nMeta\n(Indicador)\nI SEMAREN\nII SEMAREN, AYUNTAMIENTOS\nIII (a) SEMAREN 50 100 150 200\n2.4.5 Sitios de Disposición Final\nEn cumplimiento a la Norma Oficial Mexicana, NOM-083-SEMARNAT-2003, se busca regularizar los sitios que no estén construidos conforme a esta, y en su caso la clausura o cierre y construcción de rellenos sanitarios, lo anterior con la participación de Ayuntamientos, autoridades estatales y federales o empresas interesadas.\nEste subprograma estatal busca la instalación de la infraestructura mínima necesaria conforme a la normatividad establecida vigente, para la disposición final de los residuos sólidos. En esta tarea se coordinan las autoridades municipales y estatales, así como la iniciativa privada interesada en el tema.\nCada una de las instalaciones tiene que ser analizada de manera particular.\nMetas\nI. Reuniones de difusión de planes de regularización por regiones.\nII. Promoción y asesoría de rellenos manuales.\nIII. Asesoría en la selección, construcción y operación de rellenos sanitarios tradicionales.\nIV. Dictámenes y autorización para Sitios de Disposición Final.\nV. Asesoría en cierre de Sitios de Disposición Final.\nVI. Clausura de tiraderos clandestinos.\nGUERRERO\nParticipantes\n1. Secretaría de Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Procuraduría de Protección Ecológica del Estado de Guerrero (PROPEG).\n3. Secretaría de Desarrollo Urbano y Obras Públicas.\n4. Ayuntamientos.\n5. Dependencias estatales y federales interesadas.\n6. Iniciativa privada en el sector de sitios de disposición final interesada.\nIndicadores a. Total de toneladas en Sitios de Disposición Final en cumplimiento de las Normas Oficiales\nMexicanas aplicables.\nCronograma de implementación\nParticipantes 2009 2010 2011 2012\nMeta\n(Indicador)\nI SEMAREN\nII SEMAREN\nIII AYUNTAMIENTOS. Y\nAYUNTAMIENTOS.\nIV (a) SEMAREN 100 800 1,000 1,200\nV SEMAREN\nVI SEMAREN, PROPEG.\n2.5 Integración Institucional residuos. En este subprograma se tiene como objetivo esencial la integración de políticas públicas en residuos.\nGUERRERO\n2.5.1 Difusión y Participación Ciudadana\nPara lograr un cambio en los hábitos de consumo, generación y manejo de residuos de la población es indispensable la difusión de conocimientos, en el sector educativo formal y no formal. Para sector.\nMetas\nI. Material de apoyo para difusión (trípticos, posters).\nII. Entrega de materiales y exposiciones.\nIII. Involucramiento de asociaciones y otras entidades en la difusión y participación ciudadana.\nParticipantes\n1. Secretaría del Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Ayuntamientos.\n3. Sector educativo.\n4. Organizaciones sociales, ciudadanos.\nIndicadores a. Número total de asistentes a exposiciones presentadas. b. ONG'S o escuelas con que se trabaje coordinadamente en una acción específica.\nCronograma de implementación\nMeta Participantes 2009 2010 2011 2012\n(Indicador)\nI SEMAREN\nII (a) SEMAREN, 500 1000 1500 2000\nAYUNTAMIENTOS, SEG\nIII (b) SEMAREN 5 10 15 20\nGUERRERO\n2.5.2 Investigación y Desarrollo Tecnológico\nEl sector académico y de investigación tiene gran incidencia en el desarrollo del Estado, por debe involucrarse en el aprovechamiento de residuos no sólo en la parte técnica, sino en la económica, educativa, legal, etcétera.\nMetas\nI. Promover y participar en la evaluación de proyectos en materia de residuos ante el Consejo de\nCiencia y Tecnología del Estado.\nII. Promover en las instituciones académicas y de investigación el desarrollo de proyectos en materia de residuos en la entidad.\nParticipantes\n1. Secretaría de Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Consejo de Ciencia y Tecnología del Estado.\n3. Instituciones académicas y de investigación.\nIndicadores a. Productos de investigación (informes, artículos, tesis, capítulos, libros, patentes, etc.) en el sector de residuos en el Estado de Guerrero.\nCronograma de implementación\nParticipantes 2008 2009 2010 2011 2012\nMeta\n(Indicador)\nI SEMAREN, CONSEJO DE CIENCIA Y\nTECNOLOGÍA ESTATAL,\nINSTITUCIONES ACADÉMICAS Y DE\nINVESTIGACIÓN\nII (a) SEMAREN, CONSEJO DE CIENCIA Y 2 2 2 2 2\nTECNOLOGÍAS ESTATAL,\nINSTITUCIONES ACADÉMICAS Y DE\nINVESTIGACIÓN\nGUERRERO\n2.5.3 Sistemas de Manejo Ambiental por las actividades de las instituciones. Considera elementos como agua, energía, ambiente laboral y residuos. Se debe trabajar en programas institucionales para modificar los hábitos de los empleados de gobierno.\nMetas\nI. Elaboración del Modelo de Sistema de Manejo Ambiental.\nII. Manuales Operativos de Sistemas de Manejo Ambiental.\nIII. Materiales didácticos y curso de capacitación.\nIV. Programa Anual de Capacitación en Sistemas de Manejo Ambiental e Implementación en\nOficinas.\nParticipantes\n1. Secretaría de Medio Ambiente y Recursos Naturales del Estado (SEMAREN).\n2. Dependencias de la administración pública estatal.\nIndicadores a. Número total de personal ocupado en la administración pública estatal sujetos a un sistema de manejo ambiental.\nCronograma de implementación\nParticipantes 2009 2010 2011 2012\nMeta (Indicador)\nI SEMAREN\nII SEMAREN\nIII SEMAREN\nGUERRERO\nIV (a) SEMAREN, 50 100\nDEPENDENCIAS DE LA\nADMINISTRACIÓN\nPÚBLICA\n2.5.4 Revisión de Instrumentos Normativos\nLa legislación debe adecuarse a los cambios vertiginosos de la sociedad para no volverse obsoleta, en este sentido se propone la constante revisión de la normatividad vigente e irla adecuando en su momento oportuno a las exigencias de los tiempos postmodernos.\nMetas\nI. Revisión periódica del marco normativo para detectar la necesidad de reformarlo y adicionarle nuevas disposiciones.\nParticipantes\n1. Actual Legislatura del H. Congreso del Estado de Guerrero\n2. Secretaría de Medio Ambiente y Recursos Naturales del Estado\nIndicadores a. Número total de procesos de actualizaciones.\nCronograma de implementación\nParticipantes 2009 2010 2011 2012\nMeta\n(Indicador)\nIII (a) SEMAREN, CONGRESO 1\nLOCAL\n2.6 Revisión y Presupuesto del Programa\nPara desarrollar las acciones planeadas en el Programa, la Secretaría de Medio Ambiente y\nRecursos Naturales del Estado presupuestará anualmente en programas específicos en base al Programa.\nAsí mismo los Municipios deben de presupuestar sus acciones en materia de residuos.\nSe revisará la viabilidad de las acciones propuestas cada tres años.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de Marzo \nde 2009",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}