{
  "titulo": "Acuerdo por el Que Se Crea el Programa para el Seguimiento del Tratamiento de las Niñas y Niños con",
  "Contenido": "TRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA EL PROGRAMA PARA EL SEGUIMIENTO DEL\nTRATAMIENTO DE LAS NIÑAS Y NIÑOS CON CÁNCER EN LOS RUBROS DE TRANSPORTE Y\nHOSPEDAJE, Y SE EMITEN SUS REGLAS DE OPERACIÓN.\nPoder Ejecutivo.\nPERIODICO OFICIAL DEL GOBIERNO DEL ESTADO DE GUERRERO MAESTRA EVELYN CECIA\nSALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO, CON\nFUNDAMENTO EN LO DISPUESTO POR LOS ARTICULOS 71, 87, 88, 90 NUMERAL 2 Y 91\nDE GUERRERO, Y EN EJERCICIO DE LAS FACULTADES QUE ME CONFIEREN LOS ARTICULOS 2,\n4, 8, 9, 14, 16, 22 APARTADO A FRACCIONES I Y IX, 23 FRACCION III Y 31 DE LA LEY ORGANICA\nDE LA ADMINISTRACION PUBLICA DEL ESTADO DE GUERRERO NUMERO 242; 1, 2 FRACCION I,\n18 Y 25 DE LA LEY NUMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL ESTADO DE\nGUERRERO; EN RELACION CON LOS ARTICULOS 3 FRACCIONES II Y V DE LA LEY NUMERO 1212\nDECRETO NUMERO 424 DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA\nEL EJERCICIO FISCAL 2023, Y LOS LINEAMIENTOS PARA LA ELABORACION DE LAS REGLAS DE\nOPERACION DE LOS PROGRAMAS SOCIALES ESTATALES 2022-2027.\nQue el artículo 4o de la Constitución Política de los Estados Unidos Mexicanos en su reforma actual, establece que toda persona tiene derecho a la protección de la salud. La ley definirá las bases y modalidades para el acceso a los servicios de salud y establecerá la concurrencia de la Federación y las entidades federativas en materia de salubridad general; de igual forma definirá un sistema de salud para el bienestar, con el fin de garantizar la extensión progresiva, cuantitativa y cualitativa de los servicios de salud para la atención integral y gratuita de las personas que no cuenten con seguridad social. superior de la niñez, garantizando de manera plena sus derechos. Las niñas y los niños tienen derecho a la satisfacción de sus necesidades de alimentación, salud, educación y sano esparcimiento para su desarrollo integral. Este principio deberá guiar el desafío, ejecución, seguimiento y evaluación de las políticas publicas dirigidas a la niñez.\n“Garantizar una vida sana y promover el bienestar para todos en todas las edades”, nos viene a refrendar la importancia de atender con urgencia los problemas de salud, que se presentan en el estado.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN del Estado de Guerrero, el cual tiene a su cargo la coordinación institucional e intergubernamental para el diseño, implementación, seguimiento y evaluación de políticas públicas y programas para el cumplimiento de la Agenda 2030 para el Desarrollo Sostenible. Para dar seguimiento a los 17 Objetivos para el Desarrollo\nSostenible (ODS) de la Agenda 2030, se han identificado y vinculado en la estructura programática del\nAnteproyecto de Presupuesto de Egresos del Ejercicio Fiscal 2023 con los Programas presupuestarios. En la implementación de la metodología para la identificación de la vinculación de los Programas presupuestarios, con las metas de los ODS se realiza un análisis, donde se identifican posibles vinculaciones a través de la coincidencia del objetivo con alguna meta de los ODS, o si el diseño de los beneficios es acorde al propósito de la meta, o si atiende necesidades de fortalecimiento de los ejecutores que actúan a favor de la meta.\nQue en atención a la meta 3.2 de la Agenda 2030, la cual refiere, “poner fin a las muertes evitables de recién nacidos y de niños menores de 5 años, logrando reducir la mortalidad de niños menores de 5 años al menos hasta 25 por cada 1.000 nacidos vivos”, en esta nueva era de la Cuarta Transformación, se tiene el compromiso social y moral de que las condiciones desiguales y no favorables presentadas en las diferentes regiones de la entidad puedan ser transformadas positivamente para alcanzar el enfoque deseado, haciendo justicia social y laboral a los pueblos originarios del estado de Guerrero.\nQue en el Plan Estatal de Desarrollo 2022-2027 Dimensión VII Eje temático 1. Bienestar, Desarrollo\nHumano y Justicia Social, Objetivo 1.12 Mejorar la prestación de servicios de salud con calidad, integrantes, eficaces, eficientes, inclusivos y transparentes, contribuyendo con esto a incrementar la esperanza de vida.\nQue la estrategia 1.12.1 del citado Plan Estatal de Desarrollo, permita adoptar el modelo SABI, la identificación de programas prioritarios y la evaluación periódica de resultados.\nQue la línea de acción 1.12.1.1 del mencionado Plan, contempla fortalecer los programas de salud, incluyendo aquellos identificados como prioritarios, definiendo los indicadores que les apliquen.\nQue uno de los compromisos de la titular del Poder Ejecutivo con la ciudadanía guerrerense, al asumir y tomar protesta como Gobernadora Constitucional del estado, es lograr un Guerrero de tranquilidad, de paz, de justicia, de crecimiento y de empleo, contribuyendo con ello a construir historias de éxitos individuales y colectivos que permitan consolidar el crecimiento económico y estabilidad social. establecer rutas encaminadas a lograr un estado moderno, inteligente y visionario.\nQue el artículo 8 de la Ley Numero 1212 de Salud del Estado de Guerrero, contempla que la Secretarla de\nSalud, es la autoridad rectora del Sistema Estatal de Salud, teniendo como objetivo impulsar integralmente los programas de salud en la entidad, tanto en materia de salud pública como de atención médica, promoviendo la interrelación sistemática de acciones entre la Federación y el estado; ejerciendo facultades de autoridad sanitaria en su ámbito de competencia, con las atribuciones que le confiere la Ley Orgánica de la Administración Publica del Estado de Guerrero Numero 242.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nQue en el Decreto Número 424 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal\n2023, se señala que se ejercitaran los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén las dimensiones, ejes temáticos, objetivos, estrategias y líneas de acción del Plan Estatal de Desarrollo 2022-2027 orientados a los sectores, municipios y comunidades más desprotegidos del estado.\nQue el citado Decreto Numero 424 en su artículo 47, establece que con el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos la Secretaria de Finanzas y\nAdministración, y la Secretaria de Planeación y Desarrollo Regional, emitirán las disposiciones a que deberán sujetarse los Programas de Inversión sujetos a Reglas de Operación.\nQue la Secretaria de Planeación y Desarrollo Regional, expidió los lineamientos para la elaboración de las\nReglas de Operación de los programas sociales estatales para el periodo 2022-2027, publicados en el\nPeriódico Oficial del Gobierno del Estado número 14, de fecha 18 febrero de 2022. Los cuales tienen la finalidad de ofrecer a las secretarias, dependencias y entidades paraestatales del gobierno del estado, un instrumento técnico que guie la elaboración de los apartados centrales de las Reglas de Operación, así como los elementos para integrar su contenido.\nQue la Ley Numero 1212 de Salud del Estado de Guerrero, en su artículo 18 manifiesta que a la Secretaria de Salud le corresponde: Establecer las políticas públicas en salud, acordes a la Atención Primaria de\nSalud; organizar, evaluar y operar los servicios estatales de salud; desarrollar y coordinar el Sistema Estatal de Salud, así como coadyuvar al funcionamiento y consolidación del Sistema Nacional de Salud; formular y desarrollar programas locales de salud en el marco de los Sistemas Estatal y Nacional de Salud, de acuerdo con los principios y objetivos de la planeación nacional; de igual forma, administrar los recursos y las cuotas de recuperación que le sean asignados, as! como las aportaciones que reciba de otras personas o instituciones.\nQue la creación del Programa para el Seguimiento del Tratamiento de las Niñas y Niños con Cáncer en los\nRubros de Transporte y Hospedaje, y emitir sus Reglas de Operación, es con el objeto de otorgar transparencia y asegurar la aplicación eficiente, eficaz, oportuna y equitativa de los recursos públicos asignados al mismo.\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nLAS NINAS Y NINOS CON CANCER EN LOS RUBROS DE TRANSPORTE Y HOSPEDAJE, Y SE\nEMITEN SUS REGLAS DE OPERACION.\nArtículo 1. Se crea el Programa para el Seguimiento del Tratamiento de las Niñas y Niños con Cáncer en los rubros de Transporte y Hospedaje, el cual tiene por objeto evitar el abandono al tratamiento y lograr la curación de toda persona paciente menor de 18 anos con diagnostico confirmado de cáncer, en alguna fase de su tratamiento.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nArtículo 2. La Secretaria de Salud del estado de Guerrero, tendrá a cargo la implementación, operación, ejecución, evaluación y administración del Programa para el Seguimiento del Tratamiento de las Niñas y\nNiños con Cáncer en los rubros de Transporte y Hospedaje, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, siendo la encargada de la asignación de los recursos, apegándose plenamente a las Reglas de Operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa para el Seguimiento del Tratamiento de las\nNiñas y Niños con Cáncer en los rubros de Transporte y Hospedaje, en las cuales se establece el procedimiento de ejecución, los principios, requisitos y condiciones que deben observarse para acceder al mismo, en los términos siguientes:\nREGLAS DE OPERACION DEL PROGRAMA PARA EL SEGUIMIENTO DEL TRATAMIENTO DE LAS\nNINAS Y NINOS CON CANCER EN LOS RUBROS DE TRANSPORTE Y HOSPEDAJE.\n1. Introducción.\n1.1 Antecedentes.\nEl cáncer infantil y de la adolescencia en la actualidad, se considera un problema de Salud Pública por lo cual debemos de darle la importancia debida a través de la educación a la población, a la familia, a las y los trabajadores de salud, así como insistir con el diagnóstico y tratamiento oportuno. Esta enfermedad representa una de las principales causas con mayor número de años de vida potencialmente perdidos, ya que se estima que cada niña y niño que no sobrevive al cáncer, pierde en promedio 70 años de vida productiva.\nDurante los últimos años, la mortalidad por cáncer infantil y de la adolescencia en la población mexicana se ha incrementado considerablemente, situándose como una de las principales causas de muerte por enfermedad en mexicanos entre los 5 y 14 años de edad, de acuerdo a las cifras reportadas, por el Sistema\nEstadístico Epidemiológico de las defunciones.\nEl Observatorio de Cáncer Global perteneciente a la Agenda Internacional para Investigación de la OMS, menciona que a nivel mundial México es el 8° país que reporta mayor incidencia de casos de cáncer en el grupo de edad de 0-19 años, con 6,894 casos nuevos.\nPor lo anterior es importante implementar estrategias, proyectos y/o programas que beneficie a este grupo vulnerable, y ayuden a disminuir la morbi-mortalidad de las niñas, niños y adolescentes con cáncer.\nEl Programa el cual se iniciará durante el 2° trimestre del año en curso, tiene como finalidad incidir en la disminución del abandono y con ello aumentar la sobrevida y curación en niñas, niños y adolescentes con diagnostico confirmatorio de cáncer, del estado de Guerrero.\n2. Alineación Programática al PED y/o PND\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nEl Programa, se encuentra visible e inmerso en el PED del estado de Guerrero 2021-2027, el cual está alineado al PND 2018-2024, así como en los ODS establecidos por la Organización de las Naciones Unidas a través de la Agenda 2030. cual establece que el proceso de planeación democrática inicia con un diagnostico consensuado que permita identificar el contexto global y nacional, así como también, las principales áreas de oportunidad en cada una de las trece dimensiones estratégicas. Siendo la dimensión numero 7 (salud), el que está dirigida a la población para el objetivo de este Programa; esta dimensión forma parte del PED 2022-2027.\nDimensión 7. Salud.\nLa Secretaria de Salud y Servicios Estatales de Salud del estado de Guerrero tiene la misión de: “Hacer efectivo el derecho a la protección de la salud, mediante el acceso digno, corresponsable, oportuno, eficiente y eficaz que permita otorgar servicios de salud con calidad, equidad de genera y transparencia en el uso de los recursos asignados por los diferentes niveles de gobierno en beneficio de todas y todos los\nGuerrerenses.”\nEje Temático. 1. Bienestar, Desarrollo Humano y Justicia Social.\nObjetivo 1.12 Mejorar la prestación de servicios de salud con calidad, integrales, eficaces, eficientes, inclusivos y transparentes, contribuyendo con esto a incrementar la esperanza de vida.\nESTRATEGIA LINEAS DE ACCIÓN\n1.12.1 Adoptar el modelo SABI, la 1.12.1.1 Fortalecer los programas de salud, identificación de programas prioritarios y incluyendo aquellos identificados como la evaluación periódica de resultados. prioritarios, definiendo los indicadores que les apliquen.\n2.1. Diagnostico.\nLos casos de cáncer en menores de 18 años presentan una diversidad de patologías entre las que se encuentran los Tumores Sólidos y la Hematopatías Malignas.\nA partir de que el Diagnostico de cáncer es confirmado, el manejo de toda niña, niño o adolescente con cáncer tiene como principal finalidad llegar a la curación, pasando por dos etapas muy importantes, tratamiento y vigilancia.\nEl tratamiento depende de la edad, tipo de cáncer y de la gravedad del padecimiento, ya que las patologías oncológicas cuentan con una diversidad de tratamientos, como son: Cirugía, Quimioterapia, Radiación o\nTrasplantes de medula ósea; los cuales en la mayoría de los casos pueden ser combinados. La etapa de\nTratamiento, puede durar entre 1 a 3 años dependiendo el tipo de cáncer que se trate.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nLa vigilancia, es la fase en la cual se mantendrá al paciente oncológico en observación por espacio de 5 años, no importando el tipo de cáncer a tratar, debiendo acudir a un determinado número de consultas, para su seguimiento.\nEl manejo de los padecimientos oncológicos infancias es largo, ya que desde su diagnostico hasta su curación pasan muchos años; entre 5 a 6 años para Tumores Sólidos y hasta 8 años para Hematopatías\nMalignas.\nDentro de las etapas del Tratamiento, existe una llamada Cuidados Paliativos, la cual son los cuidados para mejorar la calidad de vida de las y los pacientes que tienen una enfermedad en fase terminal, como el cáncer. El objetivo de los cuidados paliativos es evitar o tratar, lo más pronto posible, los síntomas y los efectos secundarios de una enfermedad y de su tratamiento, y los problemas psicológicos, sociales y espirituales correspondientes.\nEn un análisis de información realizado del año 2018 al 2022 en la plataforma de RCNNA del estado, se contabilizo un total de 189 pacientes que se encuentran activos, es decir en alguna de las etapas\n(Tratamiento, Vigilancia o Paliativos). En este corte se realizó un análisis sobre el tiempo estimado que dura su tratamiento, así como el número de consultas que reciben.\nPara las Hematopatías Malignas se encontró que estos pacientes reciben aproximadamente 250 consultas a lo largo de todo el protocolo de tratamiento, (desde su Diagnostico hasta su alta por curación) teniendo un tiempo aproximado de curación de 8 años, por su parte los pacientes con Tumores Sólidos reciben 100 consultas (aproximadamente), teniendo un tiempo aproximado de curación de 6 años.\nEn este análisis también se logró observar que en el número de consultas en la etapa de vigilancia para todo paciente oncológico es de 25 consultas, si la o el paciente no presenta ninguna complicación; Por su parte cuando la o el paciente pasa a etapa paliativa, el paciente está en constante monitoreo teniendo que acudir a consulta al menos una vez al mes.\nCon este muestreo observamos que parte del éxito en los tratamientos de los padecimientos oncológicos, es que la o el paciente acuda constantemente a sus citas, ya que el faltar a una o varias consultas entorpecen el protocolo de tratamiento viéndose reflejado en el porcentaje de sobrevida, el cual disminuye.\nAsí mismo, se observó que uno de los problemas más frecuentes de que la y el paciente no acuda a su cita es la distancia que existe desde su lugar de origen a la Unidad Medica Acreditable, el Instituto Estatal de Cancerología, la cual generalmente son largas y costosas, lo que nos lleva a una problemática, que la o el paciente caiga en fase de abandono, este tipo de problema se acentúa más en la o los pacientes en etapa Paliativa, ya que debe de acudir constantemente a valoración para su seguimiento.\n2.1.1. Población Potencial.\nLa población potencial proyectada para el año 2023 en el estado de Guerrero, es de 1,378,386 niñas, niños y adolescentes en condiciones de vulnerabilidad.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\n2.1.2. Población Objetivo.\nTodo menor de 18 años originario del estado de Guerrero, no derechohabiente, con Diagnostico de Cáncer confirmado, que se encuentra en alguna fase de su tratamiento, aproximadamente 200 casos confirmados.\n2.1.3. Población Beneficiaria\nLa población beneficiaria para el año 2023 es de toda niña, niño o adolescentes originario del estado de\nGuerrero, No derechohabiente, que presenten y compruebe, Diagnostico Confirmatorio de Cáncer, por el\nInstituto Estatal de Cancerología Guerrero o por alguna UMA perteneciente a la Secretaria de Salud dentro del país y que se encuentre en alguna etapa del protocolo del tratamiento como: Tratamiento, Vigilancia o\nCuidados Paliativos.\n2.1.4. Población Indígena.\nSegún la Comisión Nacional para el Desarrollo de los Pueblos Indígenas, los grupos con mayor presencia en el estado de Guerrero, son los grupos amuzgos, mixtecos, nahuas y tlapanecos; la cual cuenta con el derecho al goce de la salud, por lo que en este Programa no será la excepción, ya que se incluye a todo menor de 18 años de cualquier etnia o pueblo indígena de nuestro estado, teniendo el derecho al acceso del diagnóstico y tratamiento de padecimientos oncológicos sin discriminación alguna, con la preservación y respeto de sus tradiciones y costumbres.\n2.2. Fundamento Legal.\na) Constitución Política de los Estados Unidos Mexicanos;\nb) Ley General de los Derechos de Niñas, Niños y Adolescentes;\nc) Ley General de Salud;\n1 e) Ley Sobre el Sistema Estatal de Asistencia Social Número 332;\nf) Ley Numero 812 para la Protección de los Derechos de Niñas, Niños y Adolescentes del Estado de\nGuerrero;\ni) Ley Orgánica de la Administración Publica del Estado de Guerrero Numero 242;\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nk) Decreto Número 424 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2023;\nI) Declaración Universal de los Derechos Humanos;\nm) Declaración de los Derechos del Nino;\nn) Convención de los Derechos del Nino;\no) Ley Número 760 de Responsabilidades Política, Penal y Civil de los Servidores Públicos del Estado de\nGuerrero;\np) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero;\nq) Ley Número 1212 de Salud del Estado de Guerrero;\nr) Ley General para la Detección Oportuna del Cáncer en la Infancia y la Adolescencia;\ns) Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales Estatales 20222027, y\nt) Todos aquellos ordenamientos normativos que sean aplicables.\n2.3. Definiciones y Siglas.\nDefiniciones:\nAbandono al Tratamiento: Paciente que no asiste a sus citas de consulta durante un mes o más, lo que imposibilita completar la terapia curativa.\nApoyo: Sera de tipo monetario o vale, los gastos que se generen el traslado de su domicilio a la Unidad\nMédica donde reciba la atención médica.\nBeneficiarias y Beneficiarios: Niñas, niños y adolescentes que presenten diagnostico confirmatorio de cáncer, realizado por alguna Unidad Médica Acreditable.\nCáncer Infantil: Diferentes tipos de tumores que se desarrollan en este grupo de población.\nHematopatías malignas: Grupo heterogéneo de enfermedades malignas que afectan a la sangre, la medula ósea y los ganglios linfáticos.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nOncología Pediátrica: Especialidad medica que se concentra en la atención de niñas, y niños y adolescentes con cáncer.\nPrograma: El Programa para el Seguimiento del Tratamiento de las Niñas y Niños con Cáncer en los rubros de Transporte y Hospedaje.\nQuimioterapia: Tratamiento con medicamentos para interrumpir la formación de células cancerosas, ya sea mediante su destrucción o al impedir su multiplicación.\nRadioterapia: Uso de radiación de energía alta de rayos X, rayos gamma, neutrones, protones y otras fuentes para destruir células cancerosas y reducir el tamaño de los tumores.\nRegistro de Cáncer en Niñas, Niños y Adolescentes: Plataforma electrónica donde se registran todos los casos de menores de 18 años con diagnóstico de cáncer confirmado por la UMA.\nReglas de Operación: Reglas de Operación del Programa para el Seguimiento del Tratamiento de las\nNiñas y Niños con Cáncer en los rubros de Transporte y Hospedaje.\nSecretaria de Contraloría: La Secretaria de Contraloría y Transparencia Gubernamental\nSolicitante: Madres y padres, tutoras o tutores de las niñas, niños y adolescentes.\nTumor: Masa de tejido de una parte del organismo cuyas células sufren un crecimiento anormal y no tienen ninguna función fisiológica.\nTumor Solido: Masa anormal de tejido que, por lo general, no contiene áreas con quistes o líquidas.\nUnidad Médica Acreditada: Unidad de la Secretaria de Salud acreditada para la Atención Medica\nOncológica de menores de 18 años, con la finalidad de realizar diagnósticos confirmatorios a niñas, niños y adolescentes con sospecha de cáncer; así como otorgar tratamiento, y que se encuentran en todo el territorio estatal.\nSiglas:\nCESIA: Centro Estatal para la Salud de la Infancia y Adolescencia.\nCOECIA: Consejo Estatal de Cáncer en la Infancia y Adolescencia.\nIED: Inversión Estatal Directa.\nNNA: Niñas, Niños y Adolescentes.\nODS: Objetivos para el Desarrollo Sostenible.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nQMS: Organización Mundial de la Salud.\nPED: Plan Estatal de Desarrollo.\nRCNNA: Registro de Cáncer en Niñas, Niños y Adolescentes.\nUMA: Unidad Médica Acreditada.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nCon la finalidad de evitar el abandono al tratamiento y lograr la curación de todo paciente menor de 18 años con diagnóstico confirmado de cáncer, en alguna fase del protocolo como son: Tratamiento, Vigilancia o\nCuidados Paliativos, y que se encuentran en control en el Instituto Estatal de Cancerología o en alguna\nUMA del país, se otorgara apoyo económico para los gastos que genere el traslado del paciente de su domicilio a su unidad médica tratante.\n3.2. Objetivo Específico.\n• Seguimiento constante de pacientes en fase de Tratamiento, Vigilancia o Cuidados Paliativos.\n•Reducción de factores que promueven el abandono, como la distancia, el tiempo y los costos.\n•Agilizar el proceso de atención entre la UMA y sus casos en control.\n•Apoyar con los gastos de traslados a la o el paciente menor de 18 años con diagnóstico de cáncer no derechohabiente y a la persona acompañante, para asistir a sus citas de control.\n•Evitar a toda costa que la o el paciente menor de 18 años falte a su cita de control, por falta de apoyo económico.\n3.3. Cobertura.\nEl diagnóstico de cáncer, así como su tratamiento en niñas, niños y adolescentes, debe de realizarse en una UMA del país; en Guerrero se encuentra el Instituto Estatal de Cancerología, ubicada en la ciudad de\nAcapulco y la cual es la única UMA en el estado para confirmar y realizar tratamientos en menores de 18 años no derechohabientes.\nPor lo anterior y de acuerdo al análisis realizado de la información que emite la plataforma de RCNNA, perteneciente al Programa de Cáncer Infantil y de la Adolescencia de la Secretaria de Salud, las y los pacientes en Tratamiento, Vigilancia o Cuidados Paliativos necesitan en promedio de una consulta médica\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN por mes, que puede ser otorgada por el Servicio de Oncología Pediátrica, Psicología, Nutrición, Trabajo\nSocial, etc. como mínimo, a lo largo de su protocolo de atención.\nPor lo anterior, tomando en cuenta lo mencionado y con la finalidad de tener un buen seguimiento de las y los pacientes en control, se pretende dar una cobertura del 80 por ciento de los casos confirmados de cáncer y que se encuentren en alguna fase del protocolo del tratamiento en alguna UMA del País.\n3.4. Alcances.\nOtorgar apoyo económico, a toda persona menor de 18 años con diagnostico confirmado de cáncer no derechohabiente, para cubrir sus gastos de traslado y el de su acompañante, desde su lugar de origen\n(domicilio) al Instituto Estatal de Cancerología (Ciudad de Acapulco) o alguna otra UMA, con la finalidad de acudir a su cita de control, y con ello dar seguimiento a la fase del protocolo en que se encuentre, evitando que la o el paciente abandone el tratamiento por falta de recurso para su traslado.\n4. Metas Físicas.\nEl Programa contempla atender alrededor de 200 niñas, niños y adolescentes beneficiarios directos, contemplando también casos emergentes o especiales de acuerdo a la disponibilidad presupuestaria y financiera.\n5. Programación Presupuestal.\nPara la aplicación y ejecución del Programa, el origen del financiamiento es a través de IED, le fue asignado un monto de $1’000,000.00 (un millón de pesos 00/100 m.n.), mismos que serán coordinados a través de la Secretaria de Salud. mortalidad en menores de 18 años con diagnóstico de cáncer, a través de la disminución del abandono al tratamiento, el cual implica la imposibilidad de iniciar o completar la terapia curativa para este tipo de pacientes.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\n5.1. Gastos de Operación.\nLos gastos indirectos que el Programa genere por concepto de: seguimiento, supervisión o verificación de las acciones, atención ciudadana y evaluación, entre otros, será de hasta del 3% del monto aprobado en el Presupuesto de Egresos del Gobierno del Estado 2023.\n6. Criterios y Requisitos de Elegibilidad.\n6.1. Requisitos de Acceso.\na) Convocatoria. Publicación de convocatoria en medios de comunicación, especificando los requisitos y características del Programa, que deben cubrir las niñas, niños y adolescentes con diagnostico confirmado de cáncer, registrado en una UMA y que se encuentren en alguna fase de su tratamiento.\nb) Registro. Este se llevará cabo a través de las Jurisdicciones Sanitarias en el estado, las cuales en del tratamiento (carnet de citas, constancia reciente de la UMA y resumen medico).\nc) Beneficiarias y Beneficiarios: Las niñas, niños y adolescentes con diagnostico confirmado de cáncer, registrada o registrado en UMA y que se encuentren en alguna fase de su tratamiento.\nd) Para tener acceso a los apoyos del Programa: Las niñas, niños y adolescentes solicitantes deberán contar con documentos vigentes que avalen el diagnóstico de cáncer, como son: carnet de citas, constancia reciente de la UMA y resumen médico.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\ne) El Programa: Se plantea bajo el principio de la universalidad, por lo que las niñas, niños y adolescentes que cumplan con los criterios de selección establecidos en las presentes Reglas de Operación, podrán ser beneficiarias o beneficiarios siempre y cuando cuenten con diagnostico confirmatorio de cáncer, este registrada o registrado en una UMA y que se encuentren en alguna fase de su tratamiento.\n7. Tipo, Monto y Periodicidad del Apoyo.\nCon la finalidad de disminuir el abandono al tratamiento y sabiendo que un factor importante que incide en este es la falta de recurso económico, sobre todo para el traslado de la o el paciente a sus consultas, se pretende otorgar un apoyo económico de manera semestral, a cada niña, niño o adolescente con diagnóstico de cáncer y acompañante, el cual debe ser utilizado para gastos de traslados.\n7.1. Característica de los Apoyos.\n7.2. Recursos no Devengados.\nEl recurso que no se haya aplicado para los fines autorizados, por cualquier motivo no se hayan devengado al 31 de diciembre de cada ejercicio fiscal, serán reintegrados a la instancia normativa del ejercicio y control del gasto público, es decir a la Secretaría de Finanzas y Administración del gobierno del estado de\nGuerrero.\n7.3. Resguardo de la Documentación.\nTodo el material comprobatorio de los recursos ejercidos será resguardado por la Secretaría de Salud, a través de los Responsables Jurisdiccionales del Programa de Cáncer en la Infancia y Adolescencia, en del estado.\n7.4. Supervisión y Control.\nLas actividades a realizar en el marco del Programa, serán evaluadas y supervisadas a través de indicadores y metas contenidas en el apartado 4 (metas físicas) del presente Programa. Mismas que serán evaluadas de manera semestral y anual.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nAsí mismo, se contará con el apoyo de la plataforma del RCNNA, para conocer el número de menores de\n18 años que deberán acudir a su cita de control programada por la UMA, para el seguimiento de su tratamiento.\n8. Criterios de Selección.\na) Criterios de inclusión.\n● Niñas, niños y adolescentes con diagnóstico confirmado de cáncer por una UMA.\n● Contar con un carnet de citas vigente, expedido por la UMA tratante.\n● Presentar Documento reciente (constancia y resumen médico), expedido por la institución tratante con los siguientes datos: nombre completo, edad, sexo, ser paciente de esa institución, diagnóstico, fase de tratamiento y domicilio de residencia.\n● Preferentemente tener un nivel socioeconómico bajo.\n● Que cuenten con tutora, tutor o familiar responsable.\n● Domicilio permanente.\n● No contar con alguna seguridad social (IMSS, ISSSTE, SEDENA, MARINA, PEMEX) etc.\nb) Metodología de Identificación.\nSe realizará un censo o base de datos con el apoyo de la información generada por la plataforma del\nRCNNA, que contenga los rubros siguientes: nombre completo, edad, sexo, CURP, fecha de nacimiento, diagnóstico, fase del tratamiento, número de carnet, institución tratante, nombre del padre de familia o tutor, domicilio, teléfonos de referencia.\nc) Permanencia.\n● Acatar las disposiciones de los lineamientos del presente programa social.\n● Asistir a las consultas programadas por la UMA tratante.\n● En caso de cambio de domicilio, avisar al responsable jurisdiccional del Programa de Cáncer en la\nInfancia y Adolescencia.\n● Presentar en todo momento el carnet de citas de su unidad médica tratante, sellado y/o firmado, por el servicio de Oncopediatría o de Trabajo social, comprobando que asistió a la cita programada.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\n● Contar siempre con un acompañante (padre o tutor) para acudir a sus citas.\n●En caso de no acudir a sus citas de tratamiento injustificado, se procederá a la baja del Programa.\nd) Formas y tramites de incorporación.\nA través de plataformas informativas del gobierno del estado y la unidad de comunicación social de los servicios estatales de salud se realizará la difusión del Programa, así como de la UMA del estado de\nGuerrero, el Instituto Estatal de Cancerología.\nLos requisitos de incorporación será el cumplimiento de los criterios de inclusión, respecto a los trámites de incorporación, todas y todos los beneficiarios deberán contactar al responsable jurisdiccional del\nPrograma de Cáncer en la Infancia y la Adolescencia, en Jurisdicción Sanitaria correspondiente a su domicilio con la documentación siguiente:\n● Acta de nacimiento.\n● CURP.\n● Identificación oficial de la madre, padre de familia o tutora o tutor.\n● Comprobante de domicilio.\n● Carnet de citas de su unidad médica tratante.\n● Documento (constancia, resumen médico) expedido por la institución tratante donde confirme ser paciente de esa institución.\n8.1. Casos Especiales.\nEn caso de inasistencia a las consultas programadas por su unidad médica tratante de manera injustificada, por más de 2 consultas consecutivas, se contactará de manera telefónica a los números proporcionados\n(móvil o fijo) por las y los beneficiarios. En caso de no lograr contactarlos en 3 llamadas, se procederá de una visita domiciliaria y verificar el motivo de las ausencias a las citas programadas.\n8.2. Casos de Emergencia y Desastre.\nEn caso de declaratoria de emergencia o de desastre, y con el fin de evitar la interrupción de la operación del Programa, la Secretaría de Salud, a través de sus Jurisdicciones Sanitarias hará de su conocimiento las áreas afectadas, así como la manera de como seguirá entregando el recurso a las y los beneficiarios, así mismo, se brindará apoyo de manera humanitaria en caso necesario.\n8.3. Suspensión o Cancelación del Programa Social.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\n● Falta de recurso económico, para la ejecución de este Programa.\n● No acudir a más de 2 consultas consecutivas e injustificadas a la unidad médica tratante, sin previo aviso a la entidad supervisora.\n● Ser dado de alta por curación, por el servicio de Oncología Pediátrica de la unidad médica tratante.\n● Problemas de gobernabilidad o determinación por parte de la persona titular del Poder Ejecutivo.\n8.4. Integración del Padrón de Personas Beneficiarias.\nUna vez que las personas solicitantes son incorporadas al Programa, formarán parte de un Padrón de\nPersonas Beneficiarias. El cual será de carácter público, pero con reserva de datos personales de acuerdo con la normatividad vigente de la Ley Federal de Protección de Datos Personales en Posesión de los\nParticulares.\nSe tomará como referencia la base de datos basada en la metodológica (identificación) contenida en el apartado 8. Criterios de selección del Programa.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\nEl responsable de la operación del presente Programa, así como la ejecución del gasto estará a cargo de la Secretaría de Salud, a través del Programa de Cáncer en la Infancia y Adolescencia, los responsables jurisdiccionales del mismo, en coordinación con el Departamento de Recursos Financieros de cada una de las Jurisdicciones Sanitarias del estado.\n9.2. Proceso de Incorporación al Programa Social.\nLa convocatoria será dirigida para toda persona menor de 18 años con diagnóstico de cáncer confirmado por una UMA, a través de redes sociales de las páginas oficiales de la Secretaría de Salud, debiendo cumplir con los criterios de inclusión que se indica en el punto 8 de las presente Reglas de Operación. En dicha convocatoria se mencionarán los lugares a donde deberán acudir para el proceso de registro, así como la documentación que deberán llevar para su registro.\nEn caso de que las solicitudes sean mayores a los recursos disponibles, se tomará como uno de los criterios con mayor peso de inclusión, el nivel socioeconómico bajo de la o el solicitante, así como su lugar de residencia, siendo de mayor criterio aquellos cuyos domicilios son los más alejados a la unidad médica tratante.\n10. Evaluación.\nLa evaluación del Programa se realizará de manera semestral, así como un cierre final de manera anual, en donde se pretende verificar, el porcentaje de niñas, niños y adolescentes con diagnósticos confirmado\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN de cáncer, que acudieron a sus citas de control durante su tratamiento establecido, midiendo a la vez que porcentaje de abandono se presentó en esta población integrada al mismo.\nCon esto, se pretende verificar que, si el apoyo económico que se otorgará incide en el abandono al tratamiento, siendo este uno de los factores más fuertes.\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados. Anexo 1).\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\n10.2. Seguimiento. que se planteó, así mismo, se deberá implementar un formato, para comprobar la entrega de los recursos a las y los beneficiarios del Programa, con el cual se pueda dar seguimiento y comprobación de los recursos otorgados.\nDe igual forma se solicitará a las y los beneficiarios un documento con el cual comprueben la utilidad del recurso en partida correspondiente, con la finalidad de no hacer desfalco de los recursos.\n10.3. Auditoría.\nLa auditoría es una función de fiscalización de los recursos autorizados para este Programa con lo cual podrán constatar su correcta aplicación y promover la eficacia y transparencia en sus operaciones y verificar el cumplimiento de los objetivos y metas programados.\nPor lo anterior, los recursos destinados al Programa podrán ser fiscalizados por el órgano interno de control y demás instancias que en el ámbito de sus respectivas atribuciones resulten competentes.\n11. Mecanismo de Entrega del Apoyo.\nPosterior a la verificación de datos, los cuales serán revisados y validados por los responsables jurisdiccionales del Programa de Cáncer en la Infancia y Adolescencia, en cada Jurisdicción Sanitaria del estado, se informará a las personas beneficiarias que recibirán el apoyo económico, toda vez que hayan cumplido con los criterios y requisitos de elegibilidad, establecidos en las presentes Reglas de Operación, indicándosele, además, monto, lugar y periodicidad de la entrega del apoyo.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\n● No acudir a sus citas de control, del protocolo de su tratamiento, por más de 2 ocasiones.\n● No contar con documento que avale que es paciente oncológico y que acude a sus citas de control.\n●Utilizar el recurso económico para otras actividades no especificadas en este reglamento de operación.\n● Culminar el tratamiento de cáncer y haber sido dado de alta por curación en el servicio de oncología pediátrica de la UMA tratante.\n● Contar con alguna seguridad social (IMSS, ISSSTE, SEDENA, MARINA, PEMEX, etc).\n● Contar con más de 18 años.\n●Haber fallecido.\n●No dar cumplimiento a las Reglas de Operación vigentes establecidas para este Programa.\n12.2. Proceso de Baja.\nLos responsables Jurisdiccionales del Programa de Cáncer en la Infancia y Adolescencia, revisarán y validarán, los documentos solicitados en las Reglas de Operación de este Programa, con la finalidad de verificar si están cumpliendo con dichas reglas y la utilidad del recurso no sea en otra actividad, de acuerdo como lo mencionan las presentes Reglas de Y Operación.\n13. Instancias Participantes.\na) La Secretaría de Planeación y Desarrollo Regional, con la validación y aprobación de las Reglas de\nOperación. presupuestales para la operación del Programa.\nc) La Secretaría de Contraloría, es un ente que puede realizar la fiscalización del Programa.\nd) Secretaría de Salud.\ne) Subsecretaría de Finanzas de la Secretaría de Salud.\nf) Subsecretaría de Planeación de la Secretaría de Salud.\ng) Jurisdicciones Sanitarias de la Secretaría de Salud.\nh) Responsable estatal y jurisdiccional del Programa de Cáncer en la Infancia y la Adolescencia.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\n¡) Departamento de Recursos Financieros de las Jurisdicciones Sanitarias.\n13.1. Instancias Normativas.\nLa Secretaría de Salud.\n14. Transparencia.\n14.1. Promoción y Difusión del Programa Social.\nEl Programa en los rubros de transporte y hospedaje, se difundirá a través del Departamento de\nComunicación Social perteneciente a la Secretaría de Salud en coordinación con Comunicación Social del estado, con la finalidad de dar amplia información a la población de la ejecución de este Programa.\nDicha difusión se realizará, a través de las redes sociales oficiales, tanto de la Secretaría de Salud como las del gobierno del estado.\n14.2. Contraloría Social.\nLa Secretaría de Contraloría, será la autoridad competente para llevar a cabo la supervisión y verificación de las acciones a realizar por el Programa dando información, seguimiento, supervisión, vigilancia y evaluación del cumplimiento de criterios de elegibilidad y derechos de las personas beneficiarias.\n14.3. Protección de Datos Personales.\nEn el Programa, la protección de datos de las personas cuyos datos se recogen, se mantienen y se procesan, con suma protección.\n14.4. Quejas y Denuncias.\nEn caso de existir alguna queja o denuncia de la ciudadanía en general, por la presunción de actos de corrupción o desvió de recursos por parte de las y los servidores públicos en el Programa, deberán comunicarse al teléfono 7474716908 del Centro Estatal para la Salud de la Infancia y Adolescencia o al correo electrónico cesiagro.cainfantil.gmail.com donde deberá proporcionar los datos siguientes:\n• Nombre de la servidora o servidor público.\n• Adscripción de la servidora o servidor.\n• Motivo de la denuncia.\n• Nombre, domicilio y teléfono de la persona que realiza la queja.\n• Identificación oficial.\n14.5. Acciones de Blindaje.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nEste Programa se utilizará sin fines, políticos, electorales, de lucro y otros distintos a los establecido por las leyes federales y estatales aplicables a las disposiciones emitidas por las autoridades electorales.\n14.6. Acta de Donación. (Anexo 2)\nEl Programa no contempla, la figura de donación en el otorgamiento de apoyos, en consecuencia, no aplica el presente punto de los lineamientos para la elaboración de las Reglas de Operación de los Programas\nSociales Estatales para el periodo 2022-2027, publicados en el Periódico Oficial del Gobierno del Estado de Guerrero, de fecha 18 de febrero del 2022.\n15. Perspectiva de Género.\nEste Programa, incorporará la perspectiva de género con el propósito de contribuir al acceso de las niñas a los beneficios de este Programa en igualdad de condiciones, sin discriminación.\n16. Enfoque de Derechos.\nEste Programa cuenta con el enfoque de la Ley General de los Derechos de Niñas, Niños y Adolescentes, así como de los tratados internacionales encargados de proteger los derechos humanos de las niñas, niños y adolescentes.\n17. Acciones Contra el SARS-COV 2.\nEl Programa, implementará, para la entrega de los apoyos económicos, acciones que eviten la propagación de contagios, priorizando las medidas sanitarias tanto del personal operativo como de las y los beneficiarios.\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\n18. Anexos que reflejen la entrega del apoyo (Económico, Especie o Servicios).\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN\nTRANSPORTE Y HOSPEDAJE, Y SE EMITEN SUS\nREGLAS DE OPERACIÓN",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 \nde junio de 2023",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "derechos de la niñez"
  ]
}