{
  "titulo": "Acuerdo por el Que Se Aprueba E Implementa el Programa de Ordenamiento Territorial y Desarrollo Urba",
  "Contenido": "TEXTO ORIGINAL.\nGuerrero.- Poder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS, 120 DE\nLA CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS; 10, 22, 23, 29 Y 30 DE LA\nLEY GENERAL DE ASENTAMIENTOS HUMANOS, ORDENAMIENTO TERRITORIAL Y DESARROLLO\nURBANO, Y EN EJERCICIO DE LAS ATRIBUCIONES QUE ME CONFIEREN LOS ARTÍCULOS 91,\nSOBERANO DE GUERRERO; 1, 2, 4, 8, 14, 16, 22 APARTADO A FRACCIONES I Y V, 23 FRACCIÓN\nIII Y 27 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO\nNÚMERO 242; EN RELACIÓN CON LOS ARTÍCULOS 4o, 6o, 22, 24, 25, FRACCIÓN II, 26 Y 46 DE LA\nLEY NÚMERO 994 DE PLANEACIÓN DEL ESTADO DE LIBRE Y SOBERANO DE GUERRERO; 4, 5, 6,\n7, 9 FRACCIONES III, IV, V, VII, VIII Y IX, 10, 28, 29 FRACCIÓN I, 31, 33, 34, 35, 36 FRACCIÓN IV Y 37\nDE LA LEY NÚMERO 790 DE ASENTAMIENTOS HUMANOS, ORDENAMIENTO TERRITORIAL Y\nDESARROLLO URBANO DEL ESTADO DE GUERRERO.\nQue el Plan Estatal de Desarrollo 2022-2027 establece en su Eje 2. Desarrollo Sostenible, del\nObjetivo 2.1. Fortalecer el ordenamiento territorial y el desarrollo urbano en el estado, y en su Estrategia\n2.1. Impulsar el Sistema de Planeación Territorial, desarrollo Urbano y Metropolitano, y decreta de su Línea de Acción 2.1.1.2. Elaborar el Plan de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero.\nQue el marco jurídico constitucional urbano establece ordenar los asentamientos humanos y establecer adecuadas provisiones, usos, reservas y destinos de tierras, aguas y bosques, a efecto de ejecutar obras públicas y de planear y regular la fundación, conservación, mejoramiento y crecimiento de los centros de población conforme al artículo 27 de nuestra Carta Magna; para el cumplimiento con el marco jurídico urbano, es necesario regular los asentamientos humanos con el Programa de Ordenamiento\nTerritorial y Desarrollo Urbano del Estado de Guerrero en el territorio del estado de Guerrero.\nEjecutivo funcionará a través de secretarías, dependencias y entidades paraestatales, su organización, atribuciones, control y evaluación se regulará por la Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242 y sus reglamentos correspondientes.\nQue la Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242, contempla que la Secretaría de Desarrollo Urbano, Obras Públicas y Ordenamiento Territorial es el órgano encargado del ordenamiento territorial, regular el desarrollo urbano, ordenar los asentamientos humanos, así como de conducir, normar, proyectar y ejecutar las obras públicas del estado, misma que entre sus atribuciones tiene participar en la elaboración, revisión, aprobación y ejecución de los diversos planes y programas de desarrollo urbano y ordenamiento territorial del estado.\nQue conforme a la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y de\nDesarrollo Urbano del Estado de Guerrero, la Secretaría de Desarrollo Urbano, Obras Públicas y\nOrdenamiento le confiere formular, actualizar, revisar, modificar y aprobar, el Programa de Ordenamiento\nTerritorial y Desarrollo Urbano en coordinación con los municipios involucrados; de coordinar sus acciones con la federación, con otras entidades federativas y municipios, de manera intraestatal e interestatal, según corresponda, para el ordenamiento territorial de los asentamientos humanos y la planeación del desarrollo urbano, metropolitano y de conurbaciones; así como para la ejecución de acciones, obras e inversiones en materia de infraestructura, equipamiento y servicios urbanos, incluyendo las relativas a la movilidad y a la accesibilidad universal, de conformidad a la normatividad aplicable.\nQue la citada Ley Número 790, en sus artículos 28 y 29 establecen que el Sistema Estatal de\nPlaneación Territorial comprende la planeación, regulación y evaluación del ordenamiento territorial de los asentamientos humanos y del desarrollo urbano de los centros de población, como una política de carácter global, sectorial y regional que coadyuve al logro de los objetivos del Plan Estatal de Desarrollo, de los programas, planes estatales y municipales de desarrollo urbano, así como del Programa Estatal de\nOrdenamiento Territorial y Desarrollo Urbano del Estado de Guerrero.\nQue de acuerdo a las nuevas disposiciones en materia federal y estatal, es necesaria la implementación de los instrumentos de planeación urbana, que permitan solucionar los problemas urbanos y de ordenamiento territorial que se incrementan cada día, por lo que con la finalidad de armonizar los instrumentos de planeación con las disposiciones jurídicas se realizaron las actividades para crear el primer instrumento de ordenamiento territorial y desarrollo urbano del estado de Guerrero.\nQue conforme a la normativa la Secretaría de Desarrollo Urbano, Obras Públicas y Ordenamiento\nTerritorial en coordinación con la Secretaría de Desarrollo Agrario, Territorial y Urbano del Gobierno Federal acordaron la formulación del instrumento estatal de planeación en materia de ordenamiento territorial y desarrollo urbano atendiendo las disposiciones de la Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano, y la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, atendiendo los nuevos lineamientos\nSostenibles, resultado de la Conferencia de las Naciones Unidas Hábitat III sobre la Vivienda y el Desarrollo\nUrbano Sostenible.\nGuerrero se alinea con la Agenda 2030 de los Objetivos de Desarrollo Sostenible (ODS) aprobados en transformadora hacia la sostenibilidad económica, social y ambiental, a través de 5 ejes estratégicos, que permitirán evaluar, analizar y formular los medios para alcanzar la nueva visión del desarrollo sostenible.\nTerritorial y Desarrollo Urbano del Estado de Guerrero, en donde por unanimidad, se acordó la validación\nDesarrollo Urbano del Estado de Guerrero, así como el inicio de los trabajos.\nQue en el período junio-agosto de 2023 se llevaron a cabo los foros talleres de diagnóstico, para la participación social en la formulación del instrumento, en los que a través de un proceso colectivo se determinaron los temas prioritarios a atender en materia de ordenamiento territorial y desarrollo urbano en las diferentes regiones del estado de Guerrero, en las fechas, sedes y formatos siguientes:\n• Región Centro, con sede en Zumpango del Río, Eduardo Neri en formato presencial el día 4 de julio de 2023.\n• Región Tierra Caliente en formato virtual el día 12 de julio de 2023.\n• Región Norte, en formato virtual el día 14 de julio de 2023.\n• Región Montaña, en formato virtual el día 19 de julio de 2023 y de forma presencial con las y los alcaldes en el lobby del edificio Centro del “Recinto de las oficinas del Poder Ejecutivo del\nEstado” el día 18 de julio de 2023.\n• Región Costa Chica, con sede en San Luís Acatlán, Guerrero; en formato presencial el día 21 de julio de 2023.\n• Región Costa Grande, con sede en el Fideicomiso Bahía de Zihuatanejo, municipio de\nZihuatanejo de Azueta, Guerrero; en formato presencial el día 25 de julio de 2023.\n• Región Acapulco, con sede en el parque Papagayo, Acapulco de Juárez, Guerrero; en formato presencial el día 27 de julio de 2023.\n• Región Sierra, con sede en el Auditorio Sentimientos de la Nación, Chilpancingo de los Bravo, Guerrero; en formato presencial el día 11 de agosto de 2023.\nQue con fecha 7 de septiembre de 2023, se llevó a cabo de forma virtual, el foro taller de la etapa de estrategias, con la finalidad de que actores de diferentes ámbitos, público, social y privado propusieran estrategias, programas, proyectos, medidas, obras o acciones para la atención de las problemáticas o necesidades prioritarias en cada región, así como para el ordenamiento territorial y el desarrollo urbano sostenible de los centros de población. la administración pública estatal, para la revisión, validación y propuesta de la cartera de proyectos que se integra al Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero. cabo un foro taller con pueblos originarios indígenas de las regiones montaña y centro, con sede en el\nInstituto Tecnológico Superior de la Montaña en Tlapa de Comonfort, Guerrero; y con fecha 8 de octubre de 2023 se llevó a cabo un foro taller con pueblos originarios indígenas y afromexicanos de las regiones montaña costa chica, con sede en Marquelia, Guerrero.\nOrdenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, en donde se aprobó por unanimidad\nEstado de Guerrero.\nQue conforme a sus atribuciones, la arquitecta urbanista Irene Jiménez Montiel, titular de la\nSecretaría de Desarrollo Urbano, Obras Públicas y Ordenamiento Territorial del Gobierno del Estado de\nGuerrero, con fecha 8 de diciembre de 2023 emitió la convocatoria en la página de la Bitácora Territorial del Estado de Guerrero de la consulta pública del proyecto de Programa de Ordenamiento Territorial y\nDesarrollo Urbano del Estado de Guerrero, que se desarrolló entre el 8 de diciembre de 2023 al 6 de febrero de 2024, para recibir los planteamientos de la ciudadanía con respecto al proyecto.\nQue con fecha 15 de marzo de 2024, la Secretaría de Desarrollo Urbano, Obras Públicas y\nOrdenamiento Territorial, emitió a través del Periódico Oficial del Gobierno del Estado de Guerrero, los resultados del proceso de consulta pública del proyecto de Programa de Ordenamiento Territorial y\nDesarrollo Urbano del Estado de Guerrero (POTDUEG).\nQue para continuar con lo programado con fecha 19 de marzo de 2024, se llevó a cabo la quinta sesión ordinaria del Consejo de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, en la que se aprobó por unanimidad de votos para continuar con el procedimiento correspondiente del\nPrograma de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero (POTDUEG), en base al Artículo 36 fracción III y IV de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero.\nQue derivado de lo anterior, se considera necesario contar con el Programa de Ordenamiento\nTerritorial y Desarrollo Urbano del Estado de Guerrero, con el objeto de promover el crecimiento ordenado de asentamientos humanos y actividades económicas bajo un enfoque integral de sostenibilidad y resiliencia, donde el territorio está planeado con base en la configuración de las cuencas y acuíferos existentes, con enfoque en las personas, para elevar el bienestar y condiciones de vida de la población; así como el debido cumplimiento de la Ley Número 790 de Asentamientos Humanos, Ordenamiento\nTerritorial y Desarrollo Urbano del Estado de Guerrero.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nTERRITORIAL Y DESARROLLO URBANO DEL ESTADO DE GUERRERO.\nArtículo 1. Se aprueba e implementa el Programa de Ordenamiento Territorial y Desarrollo Urbano\nDesarrollo Urbano, Obras Públicas y Ordenamiento Territorial, dará cumplimiento a su contenido y podrá ordenar y regular el desarrollo urbano de los centros de población ubicados en el territorio estatal, a través de acciones de conservación, mejoramiento y crecimiento, de conformidad a la Ley Número 790 de\nAsentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero.\nArtículo 2. El Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, se integra por los contenidos siguientes:\nEstado de Guerrero se integra por cinco capítulos y 2 Anexos en el orden siguiente:\nI. FUNDAMENTACIÓN\na). Introducción.\nb). Metodología.\nc). Antecedentes.\nd). Bases jurídicas.\n1. Fundamento jurídico-legal en el ámbito internacional.\n2. Fundamento jurídico-legal en el ámbito federal.\n3. Fundamento jurídico-legal estatal.\ne). Marco de planeación.\n1. Planes y programas de carácter federal y estatal.\n2. Contexto intersectorial.\nII. DIAGNÓSTICO\na). Diagnóstico ciudadano.\n1. Grupos homogéneos.\n2. Análisis de las personas.\nb). Diagnóstico territorial y urbano.\n1. Contexto regional.\n2. Subsistema natural.\n3. Subsistema sociodemográfico.\n4. Subsistema económico.\n5. Subsistema patrimonio cultural, natural y biocultural.\n6. Subsistema urbano-rural.\n7. Subsistema de movilidad.\n8. Subsistema institucional y de gobernanza.\nc). Diagnóstico integral y síntesis.\n1. Aptitud territorial.\n2. Síntesis del diagnóstico.\nIII. PLANEACIÓN.\na). Pronóstico y escenarios futuros.\n1. Escenario tendencial.\nb). Imagen objetivo/visión 2050.\n1. Metodología.\n2. Visión 2050.\n3. Objetivo general.\nc). Estrategias.\n1. Sostenibilidad ambiental.\n2. Sostenibilidad urbana y territorial.\n3. Desarrollo social.\n4. Desarrollo económico.\n5. Administración y gestión del territorio.\n6. Estrategia para la prestación de los servicios y abasto.\nd). Modelo de Ordenamiento Territorial y Urbano.\n1. Regionalización/Delimitación de unidades de gestión territorial.\ne). Cartera de proyectos.\nIV. GESTIÓN\na). Instrumentos, acciones y corresponsabilidad.\n1. Instrumentos de planeación.\n2. Instrumentos de coordinación y gobernanza.\n3. Instrumentos normativos y de control.\n4). Instrumentos de gestión y de suelo para el desarrollo urbano.\n5). Instrumentos de participación democrática y transparencia.\n6). Instrumentos de transferencia de riesgos.\nb). Gobernanza.\n1. Órganos deliberativos auxiliares.\nV. Monitoreo y Evaluación\n1. Indicadores por proyecto.\n2. Indicadores de evaluación.\nAnexo 1: Cartografía del Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de\nGuerrero.\nAnexo 2: El reglamento interno del Consejo Estatal de Ordenamiento Territorial y Desarrollo\nUrbano del Estado de Guerrero.\nAsimismo, el presente Acuerdo representa una síntesis ejecutiva del Programa de Ordenamiento\nTerritorial y Desarrollo Urbano del Estado de Guerrero.\nArtículo 3. El Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, define la Visión 2050 para el Estado de Guerrero como una entidad donde prevalece el progreso y la equidad, impulsado por mejoras significativas en la calidad de vida de sus personas habitantes, aisladas en una red de servicios y equipamientos de alta calidad de educación, salud, cultura y asistencia social.\nEn la dimensión urbana, el estado de Guerrero adopta una planificación ordenada, controlada y sostenible, donde prevalece la cooperación gubernamental para evitar la especulación del suelo y la básicos se acerca al 100%. Los centros urbanos en el estado de Guerrero se caracterizan por la urbanización compacta, densa y sostenible, por sus espacios públicos y espacios verdes revitalizados, sus sistemas de transporte eficientes y una infraestructura orientada a la movilidad sostenible.\nEn la dimensión social, se fortalece la cohesión social entre zonas urbanas y rurales, así como su interacción a través del transporte público rural diversificado, asegurando acceso a servicios y bienes esenciales, garantizando la preservación de tierras productivas y de los ecosistemas frágiles. En cuanto a la conectividad, la infraestructura vial es el pilar de la transformación del territorio, estructurado por carreteras y autopistas que conectan regiones previamente aisladas, impulsando la economía y la movilidad de las personas. Se fortalece la infraestructura portuaria y aeroportuaria que potencia el desarrollo económico de las ocho regiones que conforman la entidad.\nEn la dimensión económica, el estado de Guerrero diversifica sus actividades, promueve el turismo alternativo y fortalece la industria artesanal y la agroindustria; potencia la minería responsable y el turismo, aprovechando la rica biodiversidad y cultura del estado. La producción agrícola se orienta hacia un modelo sostenible y orgánico que promueve prácticas tecnificadas y sostenibles para incrementar su eficiencia, fortalecer la resiliencia del territorio y reducir la pobreza.\nEn la dimensión ambiental, se ha promovido la conservación y uso sostenible de la biodiversidad, y se han implementado iniciativas para combatir el cambio climático y proteger ecosistemas vitales. En resumen, el estado de Guerrero se encamina hacia un desarrollo sostenible, equitativo y cohesionado, donde cada persona habitante disfruta de dignidad, conectividad y bienestar. Se promueve la gestión integral de las aguas residuales y de los residuos sólidos que incluye la implementación de sitios de disposición final adecuados a escala regional, en cumplimiento de la normatividad vigente.\nArtículo 4. El Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero plantea un enfoque de respeto y protección de los derechos humanos, soberano, democrático e inclusivo que garantiza la equidad de género y la atención de grupos vulnerables, como uno de los principios del servicio público estatal, de tal manera que las personas puedan decidir entre una oferta diversa de suelo, vivienda, servicios, equipamientos, infraestructura y actividades económicas de acuerdo a sus preferencias, necesidades y capacidades.\nEl Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero promueve el crecimiento ordenado de asentamientos humanos y actividades económicas bajo un enfoque integral de sostenibilidad y resiliencia, donde el territorio está planeado con base en la configuración de las cuencas y acuíferos existentes, pero enfocado en las personas, para elevar el bienestar y condiciones de vida de la población.\nArtículo 5. En el enfoque territorial, el Modelo de Ordenamiento Territorial y Desarrollo Urbano\n(MOTDU) del Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, estado de Guerrero hacia la imagen objetivo, fomentando la coherencia de las decisiones intersectoriales en beneficio de la población y su territorio. El MOTDU establece políticas, líneas de acción y metas para el\nOrdenamiento Territorial, el Desarrollo Urbano y su congruencia con los aspectos ambientales y territoriales, expresadas en el territorio a través de las Unidades de Gestión Territorial (UGT) para promover el desarrollo territorial sostenible del estado de Guerrero.\nLas Unidades de Gestión Territorial (UGT) constituyen la unidad mínima de territorio a la que se asignan políticas, estrategias, líneas de acción y lineamientos; representan territorios homogéneos que requieren una gestión territorial específica. Su delimitación responde principalmente a la expresión de paisajes en el territorio, su función hidrológica, su aptitud territorial, sus condiciones ambientales y la articulación urbano rural de centros de población.\nEl territorio estatal se estructura en 592 UGT, de las cuales 147 corresponden a la cuenca alta, 286 a la cuenca media y 159 a la cuenca baja, así mismo 156 unidades corresponden a centros de población, de los cuales dos corresponden a las ciudades centrales de Acapulco de Juárez y Chilpancingo de los Bravo, seis UGT a las ciudades de articulación regional de Iguala de la Independencia, Tlapa de\nComonfort, Ometepec, Zihuatanejo de Azueta, Ciudad Altamirano y Chilapa de Álvarez, y ocho UGT a las ciudades complementarias para la prestación de servicios regionales de Taxco de Alarcón, Teloloapan, Arcelia, Coyuca de Catalán, Petatlán, Atoyac de Álvarez, Ayutla de los Libres y Huamuxtitlán, además de\n34 UGT correspondientes a los centros de articulación urbano rural y 97 UGT a los centros integradores de servicios básicos.\nArtículo 6. En el enfoque del ordenamiento territorial, la Visión o imagen objetivo se particulariza en el Modelo de Ordenamiento Territorial y Desarrollo Urbano (MOTDU) que a su vez se estructura por\nUnidades de Gestión Territorial (UGT). El Programa de Ordenamiento Territorial y Desarrollo Urbano del\nEstado de Guerrero, presenta una ficha síntesis por cada UGT que permite identificar datos generales de cada unidad derivados del diagnóstico, su aptitud territorial, así como su ubicación, la incidencia de riesgos y peligros, en caso de tratarse de centros de población su función y ubicación en el Sistema Urbano Rural y las propuestas de políticas, líneas de acción, estrategias, usos compatibles y no compatibles y\nLineamientos de regulación.\nLas políticas territoriales se definen como el destino general que se pretende alcanzar en cada\nUGT, traducidas en acciones con objetivos de interés público que surgen de decisiones sustentadas en el proceso de ordenamiento territorial. En el territorio estatal se proponen políticas de ordenamiento territorial y desarrollo urbano orientadas hacia la conservación ecológica, conservación histórico-cultural, restauración ecológica, protección ecológica, aprovechamiento sustentable para la producción agraria, aprovechamiento sustentable para la densificación, aprovechamiento sustentable para la consolidación de asentamientos humanos, aprovechamiento sustentable para el mejoramiento de asentamientos humanos y al aprovechamiento sustentable para el fomento. obligatorios que orientan el desarrollo de los usos de suelo en cada UGT. Las regulaciones contenidas en estos tienen por objeto prevenir, mitigar o resolver la problemática territorial generada por el aprovechamiento inadecuado de cada uso de suelo. En el territorio estatal se proponen Lineamientos generales para el ordenamiento territorial y desarrollo urbano, cuyos criterios están orientados hacia: el control del crecimiento, Protección de Zonas de Valor Ambiental, Reaprovechamiento de la Ciudad Interior, Movilidad, Sustentabilidad urbana, Reglamentación y Procedimientos, Provisión de suelo para la producción de vivienda y la producción de vivienda de bajo costo, Gobernanza, Turismo, Mejoramiento de\nEspacios Públicos y Equipamientos, Atención de zonas marginadas, Prevención de Riesgos y Desastres\nNaturales; Lineamientos para los asentamientos humanos urbanos, cuyos criterios están orientados hacia: el Crecimiento de asentamientos humanos urbanos, Tenencia de la tierra, Gestión del agua, Gestión de riesgos, Gestión de residuos, Infraestructura y Sostenibilidad urbana; Lineamientos para los asentamientos humanos rurales, cuyos criterios están orientados hacia: el Crecimiento de asentamientos humanos rurales, Tenencia de la tierra, Gestión del agua, Gestión de residuos y la Sostenibilidad urbana; Lineamientos para equipamiento urbano, cuyos criterios están orientados hacia: la Regularización de asentamientos, Gestión del riesgo, Accesibilidad y Sostenibilidad urbana; Lineamientos para infraestructura pública, cuyos criterios están orientados hacia: la Infraestructura puntual, Infraestructura lineal, Mitigación de impactos ambientales y la Mitigación de impactos sobre bienes patrimoniales; Lineamientos para comercio y servicios, cuyos criterios están orientados hacia: el Espacio público, Gestión de residuos, Carga y descarga y el\nAlmacenamiento de residuos peligrosos; Lineamientos para actividades agrícolas, cuyos criterios están orientados hacia: la Mitigación de impactos ambientales, Practicas sostenibles, Material transgénico, Áreas de alta productividad agrícola y Gestión del agua; Lineamientos para agroindustria, cuyos criterios están orientados hacia: las Prácticas sostenibles, Desarrollo regional, Gestión del agua y la Mitigación de impactos ambientales; Lineamientos para ganadería, cuyos criterios están orientados hacia: las Prácticas sostenibles de la ganadería extensiva, Practicas sostenibles de la ganadería intensiva, Mitigación del cambio climático, Gestión del agua y Zonas de crecimiento urbano; Lineamientos para actividades forestales, cuyos criterios están orientados hacia: el aprovechamiento Forestal maderable y Forestal no maderable; Lineamientos para turismo, cuyos criterios están orientados hacia: el Turismo convencional;\nLineamientos para minería, cuyos criterios están orientados hacia: la Minería no metálica de baja disponibilidad, Minería no metálica de alta disponibilidad y la Minería metálica.\nArtículo 7. Para la gestión adecuada del territorio estatal, el Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero incluye instrumentos que facilitan su aplicación en el territorio estatal, particularmente atendiendo lo dispuesto en el párrafo tercero del artículo 27 de la Constitución\nPolítica de los Estados Unidos Mexicanos, en donde se establece la facultad de la nación de imponer a la propiedad privada las modalidades que dicte el interés público, entendida ésta como una medida legal de carácter general que restringe el derecho de usar, disfrutar y disponer a la libre voluntad sobre el territorio.\nLos instrumentos de planeación facilitan la planeación territorial y urbana, aterrizando los planteamientos del POTDUEG a la escala regional, local o de centro de población, atendiendo sus disposiciones generales, territorializando a la escala local sus estrategias, acciones y lineamientos. Los instrumentos de planeación, que formarán parte del Sistema de Información Territorial y Urbana, de conformidad con lo establecido en el artículo 29 de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero podrán ser los siguientes: los planes o programas regionales de desarrollo urbano; los programas de zonas metropolitanas o conurbadas intraestatales; los planes municipales de desarrollo urbano; los planes o programas de desarrollo urbano de centro de población; los planes o programas parciales de desarrollo urbano; los planes o programas sectoriales de desarrollo urbano; los esquemas de planeación simplificada; los demás instrumentos de planeación estatales y municipales, derivados de los señalados en las fracciones anteriores, tales como legislación aplicable en la materia.\nLos instrumentos de coordinación y gobernanza, de conformidad con el artículo 15 de la Ley\nNúmero 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de\nGuerrero, son aquellos consejos, comisiones, comités o demás órganos deliberativos auxiliares o de\nDesarrollo Urbano del Estado de Guerrero y demás instrumentos de planeación vigentes. Estos órganos asegurarán la consulta, opinión y deliberación de las políticas de ordenamiento territorial y planeación del desarrollo urbano y metropolitano, conforme al Sistema Estatal de Planeación Democrática del desarrollo estatal previsto en el artículo 26 de la Constitución Federal, el estado y los municipios, en el ámbito de sus respectivas competencias. El Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de\nGuerrero considera los siguientes órganos deliberativos: Consejo Estatal de Ordenamiento Territorial y\nDesarrollo Urbano del Estado de Guerrero, Comisiones de ordenamiento metropolitanas o de conurbaciones intraestatales, Declaraciones de zonas metropolitanas y conurbaciones intraestatales, Consejos municipales de desarrollo urbano y vivienda, Institutos regionales de planeación (IRPLAN);\nInstrumentos normativos y de control: Declaratoria de utilidad pública para la protección del interés público y de los bienes nacionales, Regulación del espacio público, Evaluación de impacto ambiental, Denuncia ciudadana y Reparación del daño.\nLos instrumentos de gestión y de suelo para el desarrollo urbano, de conformidad con la Ley\nNúmero 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del estado de\nGuerrero, como a continuación de señalan: Reservas territoriales, Incorporación de suelo ejidal o propiedad social al desarrollo, Derecho de preferencia, Polígonos de desarrollo y construcción prioritarios y el\nReagrupamiento parcelario.\nLos instrumentos de participación democrática y transparencia, derivan de las acciones realizadas por el estado y los municipios para promover la participación ciudadana y social en todas las etapas del proceso de ordenamiento territorial, la planeación del desarrollo urbano, metropolitano y de conurbaciones, como a continuación se señala: Bitácora Territorial, Sistema Estatal de Información Territorial y Urbano y los Observatorios ciudadanos.\nLos instrumentos de transferencia de riesgos, de acuerdo con lo establecido en la Ley General de\nProtección Civil, es responsabilidad de los gobiernos de las entidades federativas, conforme a su disponibilidad presupuestaria, la contratación de seguros y demás instrumentos de administración y infraestructura de sus entidades federativas.\nArtículo 8. El Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, Para cumplir con el objetivo planteado y orientar el desarrollo del estado de Guerrero hacia la visión 2050 o imagen objetivo, contiene una serie de estrategias sectoriales que complementan las determinaciones\n(MOTDU).\nLas estrategias tienen por objeto atender las necesidades identificadas, resolver o mitigar las problemáticas urbanas, territoriales, económicas y ambientales en la entidad, así como aprovechar las de largo plazo del estado de Guerrero. Para este propósito las estrategias se articulan en cinco ejes desarrollo sostenible de la Agenda 2030, así como de los objetivos y lineamientos de la Estrategia Nacional de Ordenamiento Territorial y el Plan Estatal de Desarrollo 2022-2027.\nLas estrategias de sostenibilidad ambiental, orientan el desarrollo sostenible de largo plazo para los recursos naturales y contribuciones de la naturaleza en el estado, mismas que se enlistan a continuación: Estrategia de Tratamiento de Aguas y Conservación de Ecosistemas Ribereños y Acuáticos;\nEstrategia para la Gestión Sostenible de Residuos Sólidos; Estrategia Integral para la Conservación y\nRegeneración de Ecosistemas y Recursos Hídricos; Estrategia de Productividad Agropecuaria y Resiliencia\nClimática; Estrategia de Fortalecimiento Integral de Resiliencia Comunitaria y la Estrategia de Mitigación y\nAdaptación al Cambio Climático.\nLas estrategias de Sostenibilidad urbana y territorial orientan el desarrollo sostenible de largo plazo del sistema urbano rural del estado de Guerrero, promoviendo los equipamientos, bienes y servicios necesarios para el desarrollo adecuado de las personas y el acceso a una vida digna en el territorio estatal, mismas que se enlistan a continuación: Estrategia para el Ordenamiento Territorial y Desarrollo Urbano\nSostenible, Estrategia de Fortalecimiento Integral del Sistema de Planeación Territorial, Desarrollo Urbano y Metropolitano del Estado de Guerrero, Estrategia de Fortalecimiento Integral del Sistema de Planeación\nTerritorial, Desarrollo Urbano y Metropolitano del Estado de Guerrero, Estrategia de Revitalización y\nSeguridad del Espacio Público Urbano, Estrategia Integral de movilidad, Estrategia de Prevención y\nMitigación de Riesgos Hidrometeorológicos y Geológicos y la Estrategia de Recuperación post Huracán\nOtis.\nLas estrategias de Desarrollo social promueven un desarrollo social con visión de largo plazo, atendiendo lo dispuesto en el Plan Nacional de Desarrollo, con la visión de no dejar a nadie atrás, no dejar a nadie fuera, mismas que se enlistan a continuación: Desarrollo social y humano, Atención a pueblos originarios y las estrategias de Cultura para el desarrollo sostenible.\nLas estrategias de desarrollo económico, tienen por objeto promover el desarrollo económico sostenible de largo plazo en el territorio estatal, promoviendo la diversificación económica de las actividades en cada región propiciando una mayor oferta de empleo y el acceso de oportunidades para todas las personas, mismas que se enlistan a continuación: estrategia de desarrollo económico diversificado, desarrollo sustentable de la minería, estrategia de turismo sostenible e inclusivo y la estrategia de desarrollo rural. mecanismos administrativos para su implementación sobre el territorio, mismas que se enlistan a continuación: Sistema de información territorial y urbana del estado de Guerrero.\nLa estrategia de consolidación del Sistema de Planeación Territorial, Desarrollo Urbano y retoma el sistema urbano actual, impulsando una propuesta de funcionalidad y de integración territorial entre distintos niveles de servicios y concentración de actividades, mismos que a continuación se enlistan:\nCiudad central, Ciudades de articulación regional, Ciudades complementarias para la prestación de servicios regionales, Centros de articulación urbano rural y los Centros integradores de servicios básicos.\nLas estrategias para la prestación de los servicios y abasto, se enlistan a continuación: Fortalecimiento de metrópolis, Fortalecimiento de ciudades de articulación regional, Fortalecimiento de ciudades complementarias para la prestación de servicios regionales, Fortalecimiento de centros de vinculación urbano-rural y el Fortalecimiento de Centros integradores de servicios básicos.\nArtículo 9. Para el logro de los objetivos del Programa de Ordenamiento Territorial y Desarrollo\nUrbano del Estado de Guerrero, se constituye una Cartera de proyectos estratégicos que permite organizar los temas reconocidos para el desarrollo estatal que se caracterizan por su naturaleza, escala, complejidad y tiempo. Se concibe también como un mecanismo de actualización periódica en función de prioridades y materias de interés para el estado de Guerrero. La Cartera de proyectos estratégicos estará a cargo de la\nSecretaría de Desarrollo Urbano, Obras Públicas y Ordenamiento Territorial, con apoyo de los órganos auxiliares de participación ciudadana previstos en el artículo 15 de la Ley Número 790 de Asentamientos\nHumanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, en específico del Consejo\nEstatal de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero y su comité técnico ciudadano auxiliar, previsto en el artículo 20 de la misma Ley.\nEsta Cartera de Proyectos permite priorizar los proyectos estratégicos, a través de una temporalidad para realizar en el corto (5 años), mediano (10 años) y largo plazo (25 años). Para ello, el\nPrograma de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero considera indicadores para evaluar el avance de la agenda del desarrollo sostenible en la entidad.\nArtículo 10. La Cartera de proyectos estratégicos se agrupan de conformidad en los siguientes sectores estratégicos: ordenamiento territorial y desarrollo urbano sustentable, fortalecimiento Integral del\nSistema de Planeación Territorial, desarrollo urbano y metropolitano, prevención y mitigación de riesgos hidrometeorológicos y geológicos, fortalecimiento integral de resiliencia comunitaria, mitigación y adaptación al cambio climático en zonas costeras, recuperación post Huracán OTIS, desarrollo social y humano, fortalecimiento de zonas metropolitanas, ciudades de articulación regional, ciudades complementarias para la prestación de servicios regionales, centros de articulación urbano-rural y centros integradores de servicios básico, revitalización y seguridad del espacio público urbano, fortalecimiento de ciudades complementarias para la presentación de servicios regionales, cultura para el desarrollo sostenible, movilidad, tratamiento de aguas y conservación de ecosistemas ribereños y acuáticos, gestión sostenible de residuos sólidos, pérdida de ecosistemas, biodiversidad y servicios ecosistémicos, productividad agropecuaria y resiliencia climática, desarrollo económico diversificado, desarrollo rural y turismo sostenible e inclusivo.\nEs necesario que la administración pública federal, estatal y municipal participe en la promoción y ejecución de los siguientes proyectos estratégicos, mismos que se deben ejecutar en función de los\nOrdenamiento Territorial y Desarrollo Urbano del Estado de Guerrero:\nP01 Proyecto estratégico Planeación Integral del Territorio Guerrerense.\nP01 - 001 Planes regionales de desarrollo urbano (CP) conforme al artículo 61 de la Ley 790 de\nAsentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano: o Centro. o Costa Chica/Municipios costeros de Costa Chica. o Costa Grande. o Montaña. o Norte. o Sierra. o Tierra Caliente.\nP01 - 002 Actualización del Programa Metropolitano de Desarrollo urbano de la Zona Metropolitana de\nChilpancingo (MP), conforme a los artículos 39 y 40 de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano.\nP01 - 003 Actualización del Programa Metropolitano de Desarrollo urbano de la Metrópoli municipal de\nAcapulco (CP), conforme a los artículos 39 y 40 de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano.\nP01 - 004 Programa Metropolitano de Desarrollo Urbano de Zona Conurbada La Unión (Guerrero)-Lázaro\nCárdenas (Michoacán) (CP), conforme a los artículos 39 y 40 de la Ley Número 790 de Asentamientos\nHumanos, Ordenamiento Territorial y Desarrollo Urbano.\nP01 - 005 Programa de Desarrollo Urbano de la conurbación Ciudad Altamirano (Guerrero)-Vicente Riva\nPalacio (Michoacán) (CP), conforme a los artículos 39 y 40 de la Ley Número 790 de Asentamientos\nHumanos, Ordenamiento Territorial y Desarrollo Urbano.\nP01 - 006 Actualización de los Planes Municipales de Desarrollo Urbano de Chilpancingo, Acapulco de\nJuárez e Iguala de la Independencia, conforme al artículo 46 de la Ley Número 790 de Asentamientos\nHumanos, Ordenamiento Territorial y Desarrollo Urbano.\nP01 - 007 Planes Municipales de Desarrollo Urbano de municipios con ciudades de articulación regional\n(CP) conforme al artículo 46 de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano: o Pungarabato. o General Heliodoro Castillo. o Tlapa de Comonfort. o Chilapa de Álvarez.\nP01 - 008 Planes Municipales de Desarrollo Urbano de municipios con ciudades complementarias para la prestación de servicios regionales (CP), conforme al artículo 46 de la Ley Número 790 de Asentamientos\nHumanos, Ordenamiento Territorial y Desarrollo Urbano: o Técpan de Galeana o Petatlán. o Ayutla de los Libres. o Juan R. Escudero. o Leonardo Bravo. o Taxco de Alarcón. o Teloloapan. o Arcelia. o Huitzuco de los Figueroa. o Coyuca de Catalán. o Arcelia. o Huamuxtitlán y Olinalá.\nP01 - 009 Plan Municipal de Desarrollo Urbano de municipios con ciudades centros de articulación urbano rural (CP), conforme al artículo 46 de la Ley Número 790 de Asentamientos Humanos, Ordenamiento\nTerritorial y Desarrollo Urbano: o Coyuca de Benítez, La Unión de Isidoro Montes de Oca, Benito Juárez, Marquelia, Copala y Florencio\nVillarreal.\nP01 - 010 Planes Municipales de Desarrollo Urbano de (CP), conforme al artículo 46 de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano: o Tlacoachistlahuaca. o Cuajinicuilapa. o Apaxtla. o Tlapehuala. o Copalillo. o Quechultenango. o Ajuchitlán del Progreso. o Xochihuehuetlán.\nP01 - 011 Planes Municipales de Desarrollo Urbano del resto de municipios (MP), conforme al artículo 46 de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano.\nP01 - 012 Planes de desarrollo urbano de centro de población (CP), conforme al artículo 56 de la Ley\nNúmero 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano: o Acapulco de Juárez. o Chilpancingo de los Bravo. o Taxco de Alarcón. o Iguala de la Independencia. o Zihuatanejo-Ixtapa.\nP01 - 013 Delimitación de zonas procesos de crecimiento expansivo, de interés histórico-cultural, o en donde existan procesos de modificación del entorno urbano, para la formulación de Planes Parciales de\nDesarrollo Urbano (CP).\nP01 - 014 Instalación de Institutos de planeación de las diferentes escalas de planeación: o Institutos Multimunicipales (regionales) de planeación (IMMPLAN). o Institutos Municipales de planeación (IMPLAN). o Institutos Metropolitanos de planeación (IMEPLAN).\nP02 Planes Maestros de Infraestructura Verde de Ciudades centrales, de articulación regional y complementaria para la prestación de servicios regionales (MP).\nP03 Programa de conservación de espacios verdes (MP).\nP04 Programa de pavimentación y mantenimiento de vías primarias y secundarias prioritarias (MP).\nP05 Fortalecimiento de la red eléctrica que garantice un servicio de calidad y de acuerdo a la demanda requerida en:\n• Costa Chica.\n• Costa Grande.\nP06 Subestaciones eléctricas necesarias para garantizar un servicio adecuado eléctrico en las regiones costeras del estado.\nP07 Consolidar la red de telecomunicaciones en el territorio estatal, garantizando la conectividad de todas las regiones del territorio estatal.\nP08 Línea de fibra óptica para el desarrollo de telecomunicaciones de zonas de alto potencial turístico en la zona costera de Guerrero (Garantizar un servicio de calidad de internet en la zona costera del estado).\nP09 Programa estatal de vivienda digna para todos (construcción, autoconstrucción o mejoramiento) (MP).\nP10 Banco de suelo estatal, conformado por reservas territoriales en zonas de consolidación. (MP).\nP11 Actualización de los catastros municipales (catastro multifinalitario) (MP).\nP12 Registro estatal de profesionales inmobiliarios (MP).\nP13 Actualización del atlas de riesgo del estado de Guerrero con enfoque de cambio climático y al menos con un nivel de análisis 3 de acuerdo con la Guía básica para la elaboración de Atlas Estatales y\nMunicipales de peligros y riesgos del CENAPRED. (CP).\nP14 Programa del Sistema Estatal de Protección Civil para la Gestión y Reducción del Riesgo de Desastres que considere al menos cuatro epatas:\n1) Prospectiva: Evitar la generación de condiciones de riesgo futuro;\n2) Correctiva; Reducir las condiciones de vulnerabilidad para reducir el riesgo;\n3) Reactiva Preparativos de respuesta ante situaciones de emergencia o desastre;\n4) Correctiva: Restaurar y mejorar las condiciones económicas y sociales, de equipamiento e infraestructura de zonas de alto riesgo para evitar la construcción social del riesgo. El Programa debe ser construido y operado por el Consejo Estatal de Protección Civil establecido y regulado por la Ley del\nSistema Estatal de Protección Civil de Guerrero.\nP15 Estrategia Estatal de Cambio Climático de acuerdo a lo establecido en la Ley Número 845 de Cambio\nClimático del Estado de Guerrero.\nP16 Programa Especial de Acción ante el Cambio Climático del Estado de Guerrero (PEACC) de acuerdo a lo establecido en la Ley Número 845 de Cambio Climático del Estado de Guerrero y que además considere el enfoque de Gestión Integral de Riesgo de Desastres.\nP17 Programas Municipales de Cambio Climático de acuerdo con lo establecido en la Ley 845 de cambio climático del estado de Guerrero, priorizando los municipios de alta vulnerabilidad ante sequías (M)\nP18 Fortalecimiento Integral de Resiliencia Comunitaria, Atlas de riesgos y Reducción de la vulnerabilidad estructural.\nP19 Actualización de los atlas de riesgo municipales de Acapulco de Juárez, Chilpancingo de los Bravo, Zihuatanejo de Azueta y Benito Juárez con enfoque de cambio climático (CP).\nP20 Formulación de los atlas de riesgo municipales de todos los municipios con alta vulnerabilidad ante efectos negativos del cambio climático (CP)\nP21 Formulación de los atlas de riesgo municipales de todos los municipios con media o baja vulnerabilidad ante efectos negativos del cambio climático (MP).\nP22 Formulación de los atlas de riesgo municipales de todos los municipios costeros (CP).\nP23 Programa de reubicación para familias en zonas de alto riesgo (CP).\nP24 Inventario de edificaciones y tipología estructural de vivienda e infraestructura turística de los municipios que conforman las regiones de Acapulco, Costa Chica y Costa Grande. (CP).\nP25 Atlas de Vulnerabilidad Costera para el estado que analice y determine la vulnerabilidad estructural de física y social. (CP).\nP26 Estudio para establecer y/o actualizar los lineamientos para la elaboración de los Programas de\nProtección Civil Municipales y Planes Municipales de Contingencias (CP).\nP27 Inventario de edificaciones y tipología estructural de vivienda de los municipios que presentan alto riesgo ante sismo y viento. (CP).\nP28 Diagnóstico socio territorial de las zonas afectadas por parte de los servicios municipales de Acapulco\n(CP).\nP29 Evaluación de Daños y Análisis de Necesidades (EDAN) causados por el Huracán Otis (CP).\nP30 Dictaminación de daños estructurales en los municipios afectados por el Huracán Otis (CP).\nP31 Evaluación del proceso llevado a cabo para la atención del desastre ocasionado por el Huracán Otis en su fase de auxilio y recuperación, identificando los aspectos, procesos y eventos que obstaculizaron, o impidieron la atención oportuna (CP).\nP32 Elaborar la Estrategia Municipal de Gestión Integral de Riesgo de Desastres (EMUGIRDE) para el municipio de Acapulco (CP).\nP33 Reconstrucción de Acapulco después de Otis (CP).\nP34 Reconstrucción de Coyuca de Benítez después de Otis (CP).\nP35 Instalación de sistemas de captación de aguas pluviales en localidades ubicadas en territorios de alta vulnerabilidad por sequía.\nP35(SIC) Promover azoteas verdes y parques hídricos que favorezcan la captación de agua pluvial, fortaleciendo la resiliencia urbana.\nP36 Proyecto estratégico Universidad virtual del estado de Guerrero (CP).\nP37 Centros multifuncionales y educación a distancia (Aulas virtuales de la UVEG) en cada centro de articulación urbana rural (CP).\nP38 Proyecto estratégico Fortalecimiento integral del acceso a la educación en el sistema urbano rural de\nGuerrero.\n• Universidad o instituto tecnológico de nivel superior en: o Atoyac de Álvarez (CP). o Chichihualco (CP). o Olinalá (MP). o Tlacotepec (MP). o Coyuca de Benítez (MP). o Copala/Marquelia (CP).\n• Bachilleratos en (CP): o Huamuchitos. o San Pedro de las Playas. o Nueva Cuadrilla. o San José Ixtapa. o Xalpatláhuac. o Mezcala. o Ocotito. o Durazno.\nP39 Casa para estudiantes universitarios de zonas rurales o en situación de vulnerabilidad en ciudades de articulación urbano-rural (CP).\nP40 Programa de infraestructura estratégica para garantizar acceso seguro a planteles educativos en el territorio estatal (vías peatonales paralelas a carreteras, cruces peatonales seguros, puentes sobre escurrimientos, ciclovías, entre otras obras de infraestructura que garanticen la seguridad de los estudiantes en su camino hacia los equipamientos educativos).\nP41 Internet universal de alta velocidad en todos los equipamientos educativos del territorio estatal.\nP42 Proyecto estratégico: Fortalecimiento integral del sistema de salud del sistema urbano rural de\nGuerrero.\nP42 - 01 Hospital de especialidades en: o Chilapa de Álvarez (MP). o Zihuatanejo de Azueta (CP). o Iguala de la Independencia (MP). o Tlacotepec (MP). o Ometepec (MP). o Tlapa de Comonfort (CP).\nP43 Proyecto estratégico: Fortalecimiento integral del sistema de salud del sistema urbano rural de\nGuerrero.\nP43-02 Hospital de especialidades en: o Chilapa de Álvarez (MP). o Zihuatanejo de Azueta (CP). o Iguala de la Independencia (MP). o Tlacotepec (MP). o Ometepec (MP). o Tlapa de Comonfort (CP).\nP43-03 Hospital regional de San Marcos (MP).\nP43-04 Ampliación del Hospital regional en Huamuxtitlán (MP).\nP43-05 Hospital regional en Tierra Colorada (CP).\nP43-06 Mejoramiento del Hospital comunitario de Acatepec.\nP43-07 Centro de salud de servicios ampliados/Hospital integral en centros de articulación urbano rural\n(CP), y en los Centros integradores de servicios básicos urbanos de difícil acceso, como Tlalixtaquilla y\nTlacoapa (MP):\nP43-08 Centros de salud en zonas turísticas, en desarrollo que carezcan de estos: o Troncones. o Bahías de Papanoa. o Barra de Coyuca. o Riviera San Marcos. o Playa Ventura / Playa Azul. o Playa la Bocana.\nP43-09 Caravanas de salud itinerante (todo el estado) (CP).\nP43-10 Salud móvil y telesalud (todo el estado) (CP).\nP44 Proyecto estratégico: Fortalecimiento integral del sistema de abasto del sistema urbano rural de Guerrero.\nP44-01 Central de Abastos de la ciudad de Chilpancingo (MP).\nP44-02 Mejoramiento integral de los mercados de: o Ciudad Altamirano (CP). o Tlapa de Comonfort (CP). o Ayutla de los Libres (CP). o Marquelia (CP). o Copala (CP). o Mochitlán (MP). o Tlapehuala (CP). o Petatlán (CP). o Buenavista de Cuellar (CP). o Ajuchitlán del Progreso (MP). o San Miguel Totolapan (MP) o Zitlala (MP). o San José Ixtapa (Barrio Viejo) en Zihuatanejo de Azueta (MP). o San Jerónimo de Juárez (MP). o Cuajinicuilapa (MP). o La Unión (CP). o Petaquillas (MP). o Técpan de Galeana (CP). o Tecoanapa (MP). o Tres Palos, Acapulco de Juárez (MP). o Papanoa, Técpan de Galeana (MP).\nP44-03 Mejoramiento multimodal del mercado de Chilapa de Álvarez.\nP44-04 Ampliación del mercado de Tlacotepec.\nP44-05 Nuevos mercados en (CP). o Cochoapa el Grande. o Huamuxtitlán. o Las Vigas. o Pueblo Hidalgo, San Luis Acatlán. o San Nicolás. o Santa Cruz del Rincón. o Xochistlahuaca. o Zacualpan, Ometepec. o Ciudad Apaxtla de Castrejón. o El Paraíso. o Coahuayutla de Guerrero. o Malinaltepec. o Quechultenango. o Acatepec. o Atlixtac. o Tlacoachistlahuaca. o Xochihuehuetlán. o Zapotitlán Tablas. o Zirándaro.\nP44-06 Nuevos mercados en (MP). o Acapetlahuaya. o Ajuchitlán del Progreso. o Cualác. o Cuetzala del Progreso. o Ixcateopan de Cuauhtémoc. o Tlacoapa. o Alpoyeca. o Atlamajalcingo del Monte. o Cocula. o Copanatoyac. o Iliatenco. o Ixcapuzalco. o Jaleaca de Catalán. o Metlatónoc. o Ñuu Savi. o Ometepec. o San Luis Acatlán. o San Luis de la Loma. o Xalpatláhuac. o Km 30, Acapulco de Juárez. o Xaltianguis, Acapulco de Juárez. o Atliaca, Tixtla de Guerrero. o Mezcala, Eduardo Neri.\nP44-07 Rehabilitación del mercado de Tlalixtaquilla (CP).\nP44-08 Programa \"Mi mercado digno” (CP).\nP45 Programa de recuperación de frentes de playa.\nP46 Centro integrales de atención ante emergencias que consideren el otorgamiento de servicios de seguridad y de protección civil y salud en zonas estratégicas del estado (a definir por las Secretarías de\nSeguridad Pública y de Gestión Integral de Riesgos y Protección Civil), además de nuevos cuarteles y nuevas antenas para evitar que grandes zonas del estado queden incomunicadas cuando se bloqueen las carreteras u ocurra un desastre.\nP47 Proyecto estratégico: Ciudades sustentables - Programa de mejoramiento integral de espacios públicos verdes.\nP47-01 Acapulco de Juárez (CP). o Parque ecológico Laguna Negra. o Parque lineal Río de La Sabana. o Parque lineal urbano Cinturón verde del Veladero. o Parque urbano \"500 años\". o Unidad deportiva El Coloso-Cancha Ávila. o Unidad deportiva El Pedregoso.\nP47-02 Chilpancingo de los Bravo (CP): o Parque Lineal Corregidora (longitud 1.4km). o Parque Lineal Guerrerense (longitud 1.7km). o Parque Lineal Jardines del Sur (longitud 1.1 km). o Parque Lineal La Floresta-Nuevo Horizonte (longitud 1.2km). o Parque Lineal Pensadores (Longitud 1.1km). o Parque Lineal Vivero El Sabino (Longitud 2.5km). o Parque Omiltemi. o Parque urbano en la zona del zoológico de Chilpancingo. o Parque urbano en recinto ferial. o Unidad deportiva Norte.\nP47-03 Auditorio en: o Ciudad Altamirano (MP). o Ometepec (MP). o Tlacotepec (MP). o Tlapa de Comonfort (CP).\nP47-04 Centro comunitario de desarrollo integral (cultura, recreación, deporte). o Acapulco (CP).\n▪ Centro de Convenciones.\n▪ CERESO Las Cruces.\n▪ Fuerte de San Diego (zona militar).\n▪ Planta Cementos. o Chilpancingo de los Bravo (Zona militar) (CP). o Chilapa de Álvarez (MP). o Ciudad Altamirano (MP). o Iguala de la Independencia (MP). o Ometepec (MP). o Tlacotepec (MP). o Tlapa de Comonfort (MP). o Zihuatanejo de Azueta (MP).\nP47-05 Parque ecológico del santuario de Olinalá (MP).\nP47-06 Parque ecológico metropolitano en Eduardo Neri (MP).\nP47-07 Parque ecológico Montañas de Zihuatanejo (MP).\nP47-08 Parque ecológico Cimas de Taxco (MP).\nP47-09 Parque ecológico Laguna de Atlixtac (MP).\nP47-10 Parques hídricos lineales sobre cauces de escurrimientos que favorezcan la movilidad de las personas (ciclovías y andadores peatonales), generen espacios públicos habitables, reduzcan los impactos ambientales hacia los escurrimientos y mitiguen peligros por inundaciones en: o Arroyo de la Hontana, Ometepec (MP). o Río del Resbaladero, Ayutla de los Libres (MP). o Parque hídrico lineal del Arroyo en San Marcos (MP). o Río Hueyapan, Tierra Colorada (MP). o Río Tlapaneco, Tlapa de Comonfort (MP). o Río Atoyac (MP) / Atoyac de Álvarez. o Río Atoyac (MP) / San Jerónimo de Juárez. o Malecón Río Balsas en Tlapehuala (CP). o Malecón Río Balsas en Coyuca de Catalán (CP). o Malecón Río Balsas en San Miguel Totolapan (CP). o Arroyo las Truchas, Ajuchitlán del Progreso (MP). o Río Cutzamala en Ciudad Altamirano (CP). o Río Copanatoyac (CP) / Copanatoyac. o Río Técpan (MP) / Técpan de Galeana. o Río Huacapa, Quechultenango (MP). o Río Boca de Apanguito, Atenango del Río (MP). o Río Ajolotero, Chilapa de Álvarez (MP). o Río Cutzamala, Ciudad Altamirano (CP). o Río Jale, Tlapa de Comonfort (MP). o Arroyo Chico, Arcelia (CP). o Río Michapa, Chichihualco (MP). o Río Petatlán (MP) / Petatlán. o Malecón del Río Grande de San Luis Acatlán. o Río Tecolutla, Tlacoapa (MP). o Arroyo Mochitlán (MP) / Mochitlán. o Río La Unión (MP) / La Unión. o Arroyo Atlamajalcingo del Monte (MP) / Atlamajalcingo del Monte. o Río Pantla, Pantla, Zihuatanejo (MP). o Río Alahuixtlán, San José Poliutla, Tlapehuala (MP). o Río Cañón del Zopilote, Mezcala, Eduardo Neri (CP).\nP47-11 Parque urbano: o Arcelia. o Atoyac de Álvarez (CP). o Ayutla de los Libres (MP). o Chilapa de Álvarez (CP). o Ciudad Altamirano (CP). o Huamuxtitlán (CP). o Huitzuco de los Figueroa (MP). o Iguala de la Independencia (MP). o Marquelia (CP). o Ometepec (CP). o Petatlán (MP). o San Marcos (MP). o Teloloapan (MP). o Tixtla de Guerrero (Laguna de Tixtla) (CP). o Tlacotepec (MP). o Tlapa de Comonfort (CP). o Xochistlahuaca (CP). o Zihuatanejo de Azueta (MP). o Zumpango del Río (MP).\nP47-12 Parque de barrio o recreativo: o Acatepec (CP). o Atliaca, Tixtla de Guerrero (MP). o Azoyú (CP). o Buenavista de Cuellar (MP). o Ciudad Apaxtla de Castrejón (MP). o Coahuayutla de Guerrero (MP). o Cochoapa el Grande (CP). o Copala (CP). o Copalillo (MP). o Cuajinicuilapa (CP). o Cualac (MP). o Cuetzala del Progreso (MP). o Cruz Grande (CP). o El Coacoyul, Zihuatanejo de Azueta (CP). o Igualapa (MP). o Juchitán (MP). o Mazatlán, Chilpancingo (MP). o Metlatónoc (MP). o Pueblo Hidalgo, San Luis Acatlán (CP). o San Jerónimo de Juárez (CP). o Tecoanapa (MP). o Tlacoachistlahuaca (MP). o Tlalixtaquilla (MP). o Tlamacazapa, Taxco de Alarcón (CP). o Xochihuehuetlán (MP). o Zacualpan (CP). o Zapotitlán Tablas (MP). o Zitlala (MP). o Km 30, Acapulco de Juárez (CP). o Xaltianguis, Acapulco de Juárez (CP).\nP47-13 Plaza cívica: o Santa Cruz del Rincón. o Acatepec (Rehabilitación/Mejoramiento integral).\nP47-14 Unidad deportiva en: o Ahuacuotzingo (CP). o Cochoapa el Grande (CP). o Tlalixtaquilla. o El Paraíso, Atoyac de Álvarez. o Atlixtac. o Juchitán. o Alcozauca de Guerrero. o Las Vigas. o Norte de Petaquillas, Chilpancingo d ellos Bravo (CP). o San José Ixtapa, Zihuatanejo de Azueta (CP). o Quechultenango (CP). o Zacualpan, Ometepec (MP).\nP47-15 Módulo deportivo: o Coapinola (CP). o Malinaltepec. o Iliatenco (CP). o Ixcapulzalco, Pedro Ascencio Alquisiras (CP). o Pueblo Hidalgo, San Luis Acatlán (CP). o Santa Cruz del Rincón (CP). o Tlamacazapa, Taxco de Alarcón (CP). o Taxco el Viejo, Taxco de Alarcón (MP). o Tototepec, Tlapa de Comonfort (CP).\nP47-16 Frentes públicos de playa (Espacios públicos con acceso a la línea de costa con superficie mínima de 4 ha y un frente mínimo de línea de costa de 200 m) cada en: o San Nicolás/El faro. o Cuajinicuilapa. o Marquelia. o Copala. o Florencio Villarreal. o San Marcos. o Acapulco. o Coyuca de Benítez. o Benito Juárez. o Tecpán de Galeana. o Petatlán. o Zihuatanejo de Azueta. o La Unión de Isidoro Montes de Oca.\nP47-17 Actualización/Delimitación/Liberación de la ZOFEMAT en el litoral del estado.\nP47-18 Pasos públicos de playa cada 600 m en zonas urbanas y turísticas del estado.\nP47-19 Programa de rehabilitación de espacios públicos en localidades rurales, mismo que deberá priorizar plazas centrales o principales puntos de encuentro, con la finalidad de promover la habitabilidad, la cohesión social y la recreación de las personas.\nP48 Programa de protección de las artes tradicionales y lenguas indígenas (CP).\nP49 Proyecto estratégico: Centro de Capacitación y Mercado de Artes Tradicionales de Pueblos\nOriginarios.\nP49-01 Acapulco (CP).\nP49-02 Chilpancingo de los Bravo (CP).\nP49-03 Iguala de la Independencia (CP).\nP49-04 Olinalá (MP).\nP49-05 Playa Ventura (MP).\nP49-06 San Marcos (MP).\nP49-07 Taxco de Alarcón (CP).\nP49-08 Troncones (MP).\nP49-09 Zihuatanejo (CP).\nP50 Proyecto - Fortalecimiento de los espacios para la expresión cultural, así como la comercialización artesanal y la capacitación de artes y oficios tradicionales.\nP50-01 Transformación del mercado actual de San Luis Acatlán a Mercado artesanal.\nP50-02 Centro cultural y de capacitación de artes y oficios de Metlatónoc (CP).\nP50-03 Mercado artesanal, centro cultural y de capacitación de artes y oficios de Ometepec (CP).\nP50-04 Centro cultural y de capacitación de artes y oficios de Ayutla de los Libres (CP).\nP50-05 Centro cultural y de capacitación de artes y oficios de Acatepec (CP).\nP50-06 Centro cultural y de capacitación de artes y oficios de Alcozauca de Guerrero (MP).\nP50-07 Centro cultural y de capacitación de artes y oficios de Copanatoyac (MP).\nP50-08 Centro cultural y de capacitación de artes y oficios de Chilapa de Álvarez (MP).\nP50-09 Centro cultural y de capacitación de artes y oficios de Tlacoachistlahuaca (CP).\nP50-10 Centro cultural y de capacitación de artes y oficios de Tlapehuala (CP).\nP50-11 Centro cultural y de capacitación de artes y oficios de Zapotitlán Tablas (CP).\nP50-12 Centro cultural y de capacitación de artes y oficios de Xochihuehuetlán (CP).\nP50-13 Centro cultural y de capacitación de artes y oficios de Xochistlahuaca (CP).\nP51 Rehabilitación y consolidación de sitios patrimoniales turísticos/corredores turísticos:\nP51 -01 Zona arqueológica de Xihuacán, Petatlán.\nP51 -02 Zona arqueológica de Cocula.\nP51 -03 Centro histórico de Ixcateopan de Cuauhtémoc.\nP51 -04 Centro histórico y zona arqueológica de Huamuxtitlán.\nP51-05 Olinalá.\nP52 Proyecto estratégico: Programa integral de movilidad sustentable de Guerrero.\nP52-01 Programa integral de movilidad urbana sustentable. o Zona metropolitana de Chilpancingo de los Bravo (CP). o Metrópoli municipal de Acapulco de Juárez (CP). o Chilapa de Álvarez (MP). o Ciudad Altamirano (MP). o Iguala de la Independencia (CP). o Ometepec (MP). o Taxco de Alarcón (MP). o Tlapa de Comonfort (MP). o Zihuatanejo (CP).\nP52-02 Nueva terminal de autobuses de Acapulco de Juárez (100 cajones) (CP).\nP52-03 Nueva terminal de autobuses de Chilpancingo (80 cajones) (MP).\nP52-04 Modernización de la Terminal de autobuses de Zihuatanejo. (25 cajones) (CP).\nP52-05 Terminal de autobuses: o Arcelia (6 cajones). o Ayutla de los Libres (8 cajones). o Chilapa de Álvarez (16 cajones) (CP). o Copala / Marquelia (12 cajones). o Huamuxtitlán (8 cajones). o Ometepec (16 cajones) (CP). o San Luis Acatlán (4 cajones). o Petatlán (8 cajones). o San Jerónimo de Juárez (4 cajones) (CP). o San Marcos (8 cajones). o Técpan de Galeana (8 cajones). o Tlacotepec (8 cajones) (CP). o Troncones (4 cajones).\nP52-06 Consolidación de la Red de transporte de asistencia social “Ruta que permita la movilidad de grupos vulnerables hacia equipamientos de salud y asistencia social” (CP).\nP52-07 Consolidar rutas de transporte que comuniquen los centros integradores de servicios básicos y centros de articulación urbano-rural hacia ciudades de articulación regional y complementarias para la prestación de servicios regionales (CP).\nP52-08 Supercarreteras: o Ciudad Altamirano-Iguala-Chilpancingo de los Bravo (CP). o Ciudad Altamirano-Técpan de Galeana. o Tlapa de Comonfort-Chilapa de Álvarez-Chilpancingo de los Bravo. o Tlapa de Comonfort-Marquelia.\nP52-09 Carretera Filo Mayor Región Sierra - Chilpancingo de los Bravo (CP).\nP52-10 Carretera Piedras Negras-Chichila (Consolidación de corredor Grutas de Cacahuamilpa-Pilcaya).\nP52-11 Distribuidor vial en el entronque entre la carretera Nacional 200 con la autopista Morelia-Lázaro\nCárdenas.\nP52-12 Distribuidor vial en el entronque de la carretera Escénica 200D a Acapulco Diamante con la carretera 200 Acapulco-San Marcos.\nP52-13 Modernización / Rehabilitación de carreteras: o Carretera Zihuatanejo-Ciudad Altamirano-Cutzamala de Pinzón (CP). o Carretera Iguala-Ciudad Altamirano o Carretera Chilpancingo-Casas Verdes-Xochipala-Tlacotepec-El Paraíso. o Carretera Tlapa de Comonfort-Metlatónoc-Ometepec. o Acceso a Cochoapa el Grande desde carretera Tlapa de Comonfort-Metlatónoc. o Carretera Zapotitlán Tablas-Copanatoyac. o Carretera Ixcateopán-Tlalixtaquilla. o Carretera Paso Morelos-Huitzuco-Iguala de la Independencia (ampliación). o Carretera Tlapa de Comonfort-Huamuxtitlán-Xochihuehuetlán (ampliación). o Carretera Tierra Colorada-San Marcos. o Carretera Chilapa de Álvarez-Olinalá-Huamuxtitlán.\nP52-14 Libramiento Poniente de Chilpancingo de los Bravo.\nP52-15 Libramiento de Huitzuco de los Figueroa (CP).\nP52-16 Libramiento de San Luis Acatlán (CP).\nP52-17 Libramiento suroriente de Ometepec (MP).\nP52-18 Libramiento de Cuajinicuilapa (CP).\nP52-19 Libramiento de Cruz Grande, Florencio Villarreal (CP).\nP52-20 Libramiento San Luis de la Loma-San Luis san Pedro, Técpan de Galeana (MP).\nP52-21 Libramiento de Petatlán (CP).\nP52-22 Programa de Regularización/Delimitación/Liberación de derechos de vía federales en el territorio estatal.\nP52-23 Programa de Regularización/Delimitación/Liberación de derechos de vía de carreteras estatales.\nP52-24 Sistemas multimodales de transporte en zonas metropolitanas y ciudades relevantes: o Ramal del Acabús Galerías-Aeropuerto (Acapulco). o Ramal del Acabús Galerías-Petaquillas (Acapulco). o Sistema de Cablebús en Acapulco (MP) Ciudad Renacimiento-Lomas Verdes. o Sistema de Maribus en Acapulco (MP) Playa Azul (Coyuca de Benítez), Pie de la Cuesta, Club de Yates de Acapulco, Playa Manzanillo, Malecón de Acapulco, Parque de la Reina, Parque Papagayo, Playa\nCondesa, Club de Golf, Playa Icacos (Bahía de Acapulco), Puerto Marqués, Barra Vieja y Chacalapa del Pacifico (San Marcos). o Estudio de factibilidad de un sistema de Cablebús en Chilpancingo (CP). o Red de Transporte multimodal y cable aéreo en ciudades centrales. o Red de Transporte multimodal en Iguala de la Independencia. o Red de Transporte multimodal en Zihuatanejo de Azueta. o Red de Transporte multimodal en Taxco de Alarcón o Red de Transporte multimodal, cable aéreo y marítimo en ciudades frente al mar. o Red de Transporte multimodal en otras ciudades de articulación regional.\nP52-25 Recuperación y ampliación de un sistema ferroviario para el estado de Guerrero, que promueva la conectividad por toda la zona costera del estado, y desde Acapulco hacia CDMX.\nP52-26 Programa de Caminos Artesanales (Priorización anual de obras, para la conectividad de comunidades aisladas en grado alto o muy alto de marginación).\nP53 Proyecto estratégico: Programa de gestión integral de aguas residuales de Guerrero P53-01\nSistema de plantas de tratamiento de aguas residuales de la Metrópoli municipal de Acapulco de Juárez.\nP53-02 Sistema de plantas de tratamiento de aguas residuales de la zona metropolitana de Chilpancingo\n(Petaquillas).\nP53-03 Programa de tratamiento integral de aguas residuales de ciudades de articulación regional\n(mantenimiento, modernización y construcción de plantas de tratamiento) (CP): o Chilapa de Álvarez. o Ciudad Altamirano. o Iguala de la Independencia. o Ometepec. o Tlacotepec. o Tlapa de Comonfort. o Zihuatanejo de Azueta.\nP53-04 Programa de tratamiento integral de aguas residuales de ciudades complementarias para la prestación de servicios regionales (mantenimiento, modernización y construcción de plantas de tratamiento) (CP): o Arcelia. o Atoyac de Álvarez. o Ayutla de los Libres. o Benito Juárez / sustituyendo la laguna de oxidación. o Chichihualco. o Copala / sustituyendo la laguna de oxidación. o Coyuca de Catalán. o Huamuxtitlán. o Huitzuco de los Figueroa. o Ixtapa Zihuatanejo. o Marquelia / sustituyendo la laguna de oxidación. o Olinalá. o Petatlán / sustituyendo la laguna de oxidación. o San Marcos. o Taxco de Alarcón. o Técpan de Galeana / sustituyendo la laguna de oxidación. o Teloloapan. o Tierra Colorada. o Tixtla de Guerrero. o Zumpango del Río\nP53-05 Programa de Rehabilitación / Modernización / Reemplazo de plantas de tratamiento de aguas residuales existentes en zonas urbanas, garantizando su funcionamiento.\nP53-06 Programa de fortalecimiento de la capacidad de saneamiento, garantizando la rehabilitación y modernización de las plantas existentes, la sustitución de lagunas de oxidación por otros mecanismos de tratamientos más adecuados y menos contaminantes, y la instalación de nuevas plantas donde así se requiera, en centros de articulación urbano rural (CP) y Centros integradores de servicios básicos urbanos\n(MP).\nP53-07 Programa de Rehabilitación/Modernización de plantas de tratamiento de aguas residuales existentes en localidades rurales, o en su caso reemplazar por otros sistemas alternativos de bajo costo de mantenimiento que tengan posibilidad de tratar volúmenes bajos de aguas residuales.\nP53-08 Instalación de sistemas de tratamiento de aguas residuales alternativos con bajo costo de mantenimiento en localidades rurales mayores a 500 habitantes que cuenten con red de drenaje.\nP53-09 Restauración y saneamiento integral: o Laguna Costera de Tres Palos (Acapulco) (CP). o Laguna Costera de Potosí (Petatlán). o Laguna Costera de Mitla (Coyuca de Benítez) (CP). o Laguna Costera de Coyuca (Coyuca de Benítez) (CP). o Laguna Costera de Tecomate (San Marcos). o Laguna Costera de Chautengo (Florencio Villarreal). o Laguna de Tixtla (Tixtla de Guerrero). o Río Huacapa (Chilpancingo-Petaquillas) (CP). o Río La Sabana (Acapulco) (CP). o Río Atoyac (Atoyac de Álvarez) (CP). o Arroyo La Hontana (Ometepec) (CP). o Río Tlapaneco (Tlapa de Comonfort). o Río Jale (Tlapa de Comonfort) (CP). o Río Ometepec-Santa Catarina (Ometepec). o Río Petatlán (Petatlán).\nP53-10 Remediación de pasivos ambientales (lixiviados de residuos mineros) en los ríos La Cañada y\nXochula (Taxco de Alarcón).\nP54 Programa de gestión integral de residuos de Guerrero.\nP54-01 Rellenos sanitarios regionales: o Chilpancingo de los Bravo (CP) (Chilpancingo -Tixtla de Comonfort-Eduardo Neri). o Mochitlán (MP) (Mochitlán-Quechultenango). o Chilapa de Álvarez (CP) (Chilapa de Álvarez-Zitlala). o Ciudad Altamirano (Pungarabato-Coyuca de Catalán-Tlapehuala). o San Miguel Totolapan (MP) (San Miguel Totolapan -Ajuchitlán del Progreso). o Cutzamala de Pinzón (MP) (Cutzamala de Pinzón-Tlalchapa). o Iguala de la Independencia (CP) (Iguala de la Independencia-Tepecoacuilco de Trujano-Huitzuco de los\nFigueroa). o Copalillo (MP) (Copalillo-Atenango del Río). o Tlapa de Comonfort (CP) (Tlapa de Comonfort-Alpoyeca). o Huamuxtitlán (CP) (Huamuxtitlán-Xochihuehuetlán). o Metlatónoc (MP) (Metlatónoc-Cochoapa el Grande). o Ometepec (CP) (Ometepec--Igualapa). o Tlacoachistlahuaca (MP) Tlacoachistlahuaca-Xochistlahuaca). o San Marcos (CP) (San Marcos-Las Vigas-Florencio Villarreal). o Marquelia (CP) (Marquelia-Copala-Juchitán). o Cuajinicuilapa (MP) (Cuajinicuilapa-San Nicolás). o Benito Juárez (CP) (Benito Juárez-Atoyac de Álvarez-Técpan de Galeana). o Zihuatanejo (CP) (Zihuatanejo- La Unión de Isidoro Montes de Oca).\nP54-02 Rellenos sanitarios municipales: o Acapulco de Juárez (CP). o Acatepec (MP). o Ahuacuotzingo (MP). o Alcozauca de Guerrero (MP). o Apaxtla (MP). o Arcelia (CP). o Atlamajalcingo del Monte (MP). o Atlixtac (MP). o Ayutla de los Libres (CP). o Coahuayutla de José María Izazaga (MP). o Cocula (MP). o Copanatoyac (MP). o Coyuca de Benítez (CP). o Cualác (MP). o General Canuto A. Neri. o General Heliodoro Castillo (MP). o Iliatenco (MP). o Ixcateopan de Cuauhtémoc. o José Joaquín Herrera (MP). o Juan R. Escudero (MP). o Leonardo Bravo (CP). o Malinaltepec (MP). o Olinalá (CP). o Pedro Ascencio Alquisiras. o Petatlán (CP). o Pilcaya (CP). o Tecoanapa (MP). o Tetipac (MP). o Tlacoapa (MP). o Tlalixtaquilla (MP). o Taxco de Alarcón (CP). o Teloloapan (CP). o San Luis Acatlán (CP). o Santa Cruz del Rincón (MP). o Xalpatláhuac (MP). o Zapotitlán Tablas (MP).\nP54-03 Plantas de valorización de residuos sólidos (MP): o Acapulco de Juárez (CP). o Arcelia. o Atoyac de Álvarez. o Ayutla de los Libres. o Chichihualco. o Chilapa de Álvarez. o Chilpancingo de los Bravo (CP). o Ciudad Altamirano. o Coyuca de Catalán. o Huamuxtitlán. o Huitzuco de los Figueroa. o Iguala de la Independencia. o Ixtapa Zihuatanejo. o Olinalá. o Ometepec. o Petatlán. o San Marcos. o Taxco de Alarcón. o Técpan de Galeana. o Teloloapan. o Tierra Colorada. o Tixtla de Guerrero. o Tlacotepec. o Tlapa de Comonfort. o Zihuatanejo de Azueta. o Zumpango del Río.\nP54-04 Centro de acopio para residuos peligrosos o difíciles de tratar.\nP54-05 Programas para la prevención y gestión integral de residuos de municipios con ciudades centrales, de articulación regional y complementaria para la prestación de servicios regionales (CP): o Acapulco de Juárez (CP). o Chilpancingo de los Bravo (CP). o Iguala de la Independencia (CP). o Tlapa de Comonfort (CP). o Chilapa de Álvarez (CP). o Zihuatanejo de Azueta (CP). o Ometepec (CP). o Taxco de Alarcón (CP). o Ciudad Altamirano (CP). o Arcelia. o Atoyac de Álvarez. o Ayutla de los Libres. o Chichihualco. o Coyuca de Catalán. o Huamuxtitlán. o Huitzuco. o Ixtapa Zihuatanejo. o Olinalá. o Petatlán. o San Marcos. o Taxco de Alarcón. o Técpan de Galeana. o Teloloapan. o Tierra Colorada. o Tixtla de Guerrero. o Zumpango del Río.\nP54-06 Programas para la prevención y gestión integral de residuos de municipios con centros de articulación urbana rural y/o centros integradores de servicios básicos (MP).\nP55 Áreas naturales protegidas (CP).\nP55-01 Zona costera en esteros y manglares de La Unión.\nP55-02 Laguna de Potosí.\nP55-03 Barra y Laguna Valentín.\nP55-04 Laguna y boca del Río Coyuquilla.\nP55-05 Estero El Tular (Técpan de Galeana).\nP55-06 Laguna y Barra de Nuxco.\nP55-07 Estero y Laguna de Boca Chica.\nP55-08 Laguna de Mitla.\nP55-09 Laguna de Coyuca.\nP55-10 Laguna de Tres Palos y boca del Río Papagayo.\nP55-11 Laguna de Tecomate.\nP55-12 Laguna de Chautengo.\nP55-13 Esteros de Copala.\nP55-14 Estero La Bocana.\nP55-15 Barra de Tecoanapa.\nP55-16 Esteros de Cuajinicuilapa y Los Paredones.\nP55-17 Cuenca altas de la Sierra Madre del Sur.\nP55-18 Ruta del Jaguar.\nP55-19 Montaña de Guerrero.\nP56 Proyecto estratégico Programa “Impulso del campo guerrerense\".\nP56-01 Programa de impulse a la agricultura del café (CP).\nP56-02 Programa de impulse a la agricultura del coco (CP).\nP56-03 Programa de impulse a la agricultura del mango (CP).\nP56-04 Programa \"Tecnificación del campo guerrerense (CP).\nP56-05 Parque de Innovación Agroindustrial de la Costa Grande (CP).\nP57 Centros de acopio regionales / Centros agroindustriales regionales\". o Clúster agroindustrial y centro de acopio de productos agropecuarios regionales de la Costa Grande. o Clúster agroindustrial y centro de acopio de productos agropecuarios regionales de la Costa Chica. o Clúster agroindustrial y centro de acopio de productos agropecuarios regionales de Acapulco de Juárez.\nGuerrero. o Clúster agroindustrial y centro de acopio de productos agropecuarios regionales de la zona CentroNorte. o Clúster agroindustrial y centro de acopio de productos agropecuarios regionales de la Tierra Caliente.\nP58 Proyectos estratégico - Proyectos de fomento de la actividad turística.\nP58 01 Ruta cultural gastronómica de la Tierra Caliente “Ruta Calentana”.\nP58 02 Circuito Biocultural Gastronómico Fandango Mezcalera “Región Centro”.\nP58 03 Ruta del café (Atoyac de Álvarez) (CP).\nP58-04 Ruta del café de la Montaña de Guerrero (CP) Iliatenco/Santa Cruz del Rincón.\nP58-05 Centro ecoturístico Omiltemi (Chilpancingo de los Bravo) (CP).\nP58-06 Parador turístico Ocotito (Chilpancingo de los Bravo) (CP).\nP58-07 Parador turístico Huitziltepec (Eduardo Neri) (CP).\nP58-08 Consolidación del corredor turístico Costa Grande (CP). o Pie de la Cuesta. o Laguna/Barra de Coyuca. o Playa/Laguna de Mitla. o Playa Paraíso. o Playa Michigan. o Playa San Luis. o Piedra de Tlacoyunque. o Puerto Vicente Guerrero. o Bahías de Papanoa. o Playa el Calvario. o Playa La Barrita. o Playa y estero de Valentín. o Laguna/ Barra de Potosí. o Playa Larga / Playa Blanca. o Zihuatanejo. o Ixtapa Zihuatanejo. o Troncones-Saladita. o Playa Miramar/Peñitas.\nP58-09 Consolidación del corredor turístico Costa Chica (CP). o Riviera San Marcos. o Laguna de Tecomate. o Laguna de Chautengo. o Playa Pico del Monte. o Playa Ventura. o Playa Azul. o Playa La Bocana. o Playa Las Peñitas. o Barra y estero de Tecoanapa. o Estero de Tierra Colorada. o Punta Maldonado.\nP58-10 Consolidación del corredor turístico Tlapa - Marquelia (CP).\nP59 11 Programa de agricultura climáticamente inteligente para garantizar la seguridad alimentaria de forma sostenible en un contexto de cambio climático (M).\nP60 Programa de Apoyo para la tecnificación de infraestructura hidroagrícola resiliente (M).\nP61 Zona industrial y Recinto Fiscalizado Estratégico Naranjito, La Unión de Isidoro Montes de Oca.\nP62 Puerto Vicente Guerrero.\nArtículo 11. Los indicadores de evaluación permitirán evaluar el éxito de las estrategias y acciones planteadas para la resolución de las principales problemáticas y retos identificados en el territorio estatal, estructurados en fichas que señalan el nombre del indicador, la estrategia con la cual está vinculado, la descripción del indicador, el nivel de desagregación, la unidad de medida, la instancia responsable de medición, el método de cálculo, el valor (línea base), la periodicidad o frecuencia de medición, la tendencia esperada, la fuente de datos de cada variable y la meta que se pretende alcanzar.\nLos indicadores que integra el Programa de Ordenamiento Territorial y Desarrollo Urbano del\nEstado de Guerrero son los siguientes: Proporción de la población en situación de pobreza, Proporción de la población en situación de pobreza en municipios indígenas (40% o más de población total en hogares indígenas), Proporción de la población de localidades urbanas (2,500 o más habitantes) en situación de pobreza, Proporción de la población de centros de articulación urbano rural (determinadas en el Sistema\nUrbano Rural del estado) en situación de pobreza, Proporción de la población de ciudades complementarias para la prestación de servicios regionales (determinadas en el Sistema Urbano Rural del estado) en situación de pobreza, Proporción de la población de ciudades de articulación regional\n(determinadas en el Sistema Urbano Rural del estado) en situación de pobreza, Proporción de la población de ciudades centrales (determinadas en el Sistema Urbano Rural del estado) en situación de pobreza, Localidades con grado alto y muy alto de marginación, Localidades indígenas (40% o más habitantes en hogares indígenas) con grado alto y muy alto de marginación, Porcentaje de población urbana por ciudad que habita colonias con grado alto y muy alto de marginación, Porcentaje de población con carencia por acceso a la alimentación estatal y por municipio, Porcentaje de población con carencia por acceso servicios de salud estatal y por municipio, Porcentaje de población con cobertura de equipamientos de salud de hospitalización, Grado de escolaridad en el ámbito rural, Proporción del grado de escolaridad por géneros, por municipio, Porcentaje de población con estudios post básicos por municipio, Porcentaje de población con estudios post básicos en centros de articulación urbano-rural, Proporción de aguas residuales tratadas de manera adecuada, Relación entre ocupación y población en edad de trabajar total y por género, Relación entre ocupación y población económicamente activa total y por género, Relación entre población ocupada femenina y masculina, Porcentaje de energía generada a partir de fuentes renovables, Grado de accesibilidad a carretera pavimentada en el ámbito rural, Grado de accesibilidad a transporte público en el ámbito rural, Porcentaje de viviendas con acceso a servicios públicos, Porcentaje de personas por nivel jerárquico del sistema urbano rural con cobertura de espacios recreativos, Número de personas muertas, desaparecidas y afectadas directamente atribuido a desastres por cada 100 000 habitantes, Superficie\nEcosistémica total y protegida en zonas que brindan servicios de moderación ante fenómenos naturales extraordinarios, Porcentaje de Zonas de captación hídrica protegidas y la Superficie ecosistémica total y protegida en el estado de Guerrero.\nArtículo 12. Para la difusión del Programa de Ordenamiento Territorial y Desarrollo Urbano del\nEstado de Guerrero, se creó una página web, que es la principal estrategia para este fin.\nLa Bitácora Territorial del Gobierno del Estado de Guerrero es un mecanismo que permite dar seguimiento al desarrollo de la formulación del Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, así como para registrar e informar a la opinión pública del proceso de planeación en la etapa de formulación y sus etapas subsecuentes. La Bitácora Territorial contiene la información generada en el proceso de elaboración del Programa, así como los resultados, y está disponible en la página de la Secretaría de Desarrollo Urbano, Obras Públicas y Ordenamiento Territorial del Estado de\nGuerrero. En la Bitácora Territorial se incluye la información pertinente que sustenta el proceso de planeación.\nEl dominio de la página web y las redes sociales del Programa de Ordenamiento Territorial y\nDesarrollo Urbano del Estado de Guerrero es el siguiente: administrado por la Secretaría de Desarrollo Urbano, Obras Públicas y Ordenamiento Territorial del del Programa, corresponde a los siguientes sitios web:\n2/consulta-publica/ guerrero/\nArtículo13. El Programa de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, estará sujeto a un proceso constante de revisión, de conformidad con lo establecido en los artículos 21 fracciones I, II, V, VI, XIV y XV, 30, 33, 34, 35, 36 y 38 de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero.\nArtículo 14. La Secretaría de Desarrollo Urbano, Obras Púbicas y Ordenamiento Territorial del gobierno del estado, vigilará la operatividad, ejecución, evaluación y cumplimiento del Programa de\nOrdenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, mediante la convocatoria de forma periódica de los órganos auxiliares de participación ciudadana previstos en el artículo 15 de la Ley Número\n790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, en específico del Consejo Estatal de Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, mismo que sesionará conforme se establece en los artículos 16, 17, 18, 19, 20, 21 fracciones VI, XIII, XIV y XV de la citada Ley Número 790 y en el Reglamento interno del Consejo Estatal de Ordenamiento\nTerritorial y Desarrollo Urbano del Estado de Guerrero respectivo.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero, para posteriormente inscribirlo en la Dirección General del\nRegistro Público de la Propiedad y del Comercio, en cumplimiento a lo dispuesto por el artículo 9 fracción\nVII, de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del\nEstado de Guerrero.\nSegundo. Se derogan todas las disposiciones jurídicas que se opongan al presente Acuerdo. número 62, en Boulevard René Juárez Cisneros, de la Ciudad de los Servicios en Chilpancingo de los\nBravo, capital del estado de Guerrero, a los dieciséis días del mes de abril del año dos mil veinticuatro.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nLA SUBSECRETARIA DE GOBIERNO, ASUNTOS JURÍDICOS Y DERECHOS HUMANOS ENCARGADA\nDE LA SECRETARÍA GENERAL DE GOBIERNO.\nDRA. ANACLETA LÓPEZ VEGA.\nRúbrica.\nSECRETARIA DE DESARROLLO URBANO, OBRAS PÚBLICAS Y ORDENAMIENTO TERRITORIAL.\nARQ. URB. IRENE JIMÉNEZ MONTIEL.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de Abril de 2024",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "urbanismo"
  ]
}