{
  "titulo": "Acuerdo por el Que Se Crea el Programa de Inclusión de la Mujer y los Jóvenes en la Economía del Bie 1",
  "Contenido": "REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE INCLUSIÓN DE LA MUJER Y LOS JÓVENES\nEN LA ECONOMÍA DEL BIENESTAR Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022.\nPoder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO\nDE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88, 90\nLOS ARTÍCULOS 2, 3, 6, 7, 10, 11, 18 APARTADO A FRACCIONES I Y X, 20 FRACCIÓN III Y 29 DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 08; 1,\n2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL\nESTADO DE GUERRERO; 33, 34 Y 35 FRACCIONES I Y II DE LA LEY DE FOMENTO ECONÓMICO,\nINVERSIÓN Y DESARROLLO DEL ESTADO DE GUERRERO NÚMERO 487; EN RELACIÓN CON EL\nARTÍCULO 57 Y ANEXOS 21(E10) Y 21 A(E10) DEL DECRETO NÚMERO 160 DEL PRESUPUESTO DE\nEGRESOS DEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2022 Y LOS LINEAMIENTOS\nPARA LA ELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES\nESTATALES PARA EL PERIODO 2022-2027.\nQue el Plan Nacional de Desarrollo 2019-2024, establece como principio rector la economía para el bienestar, que busca centrar el objetivo de la política económica en el mejoramiento del nivel de vida de la población. Por lo tanto, este documento rector del desarrollo económico y social de nuestro país, constituye en la Economía del Bienestar.\nQue el Plan Estatal de Desarrollo 2022-2027, en el Eje 2 Desarrollo Económico Sostenible, establece en sus estragias(SIC) y líneas de acción establecer programas que otorguen apoyos con capital semilla para la creación formal o la formalización de empresas. económicos, sociales, culturales y ambientales para hacer realidad el progreso y el bienestar de sus habitantes; al efecto, expedirá programas de gobierno y políticas públicas que se requieran.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL marginados de las políticas públicas de los gobiernos, acentuando las brechas de desigualdad social. mujeres y los jóvenes, en la economía del bienestar, mediante apoyos gubernamentales que les permitan emprender iniciativas de negocio a través de microempresas formales, dedicadas a las actividades económicas de los sectores industrial, comercial y de servicios, favoreciendo la generación de oportunidades de autoempleo y empleo, bien remunerados.\nQue los recursos aprobados en el Presupuesto de Egresos 2022, para el financiamiento del Programa de\nInclusión de la Mujer y los Jóvenes en la Economía del Bienestar, se incluyen en el Fondo de Inversión\nEstatal Directa (IED), mismos que, para su aplicación, estarán sujetos a la suficiencia presupuestal disponible.\nQue en este sentido el presupuesto de egresos 2022 tiene como objetivo, contribuir a aumentar las bases para la disminución de la pobreza y traer paz a las familias. Pobreza y violencia son sin duda el resultado de gobiernos con poca sensibilidad social, por lo que la transparencia, la honestidad, la austeridad republicana, el combate a la corrupción y la eficiencia en el ejercicio del gasto son ejes fundamentales que le dan sustento.\nQue, por consiguiente, las personas titulares de las secretarías y/o entidades paraestatales de la administración pública, así como las servidoras y servidores públicos autorizados para ejercer recursos públicos del presupuesto e inversión de los mismos, serán responsables de los programas y/o proyectos de inversión que aplican, en que los apoyos otorgados deberán sujetarse a los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nQue en el artículo 57 del Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2022, establece que, con el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos, la Secretaría de Finanzas y Administración y la\nSecretaría de Planeación y Desarrollo Regional, emitirán las disposiciones a que deberán sujetarse los programas de inversión sujetos a reglas de operación.\nQue la Secretaría de Planeación y Desarrollo Regional, expidió los Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales Estatales para el Periodo 2022-2027, publicados en cuales, tienen la finalidad de ser un instrumento técnico que guie la elaboración de los apartados centrales de las reglas de operación, así como los elementos para integrar su contenido.\nQue la Secretaría de Fomento y Desarrollo Económico, entre sus atribuciones tiene la de proponer y aplicar las políticas y programas relativos al fomento de las actividades industriales, agroindustriales, mineras, artesanales, comerciales y de abasto, impulsando de manera equitativa la participación de las mujeres.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nQue el Programa de Inclusión de la Mujer y los Jóvenes en la Economía del Bienestar, tiene por objeto o formalización, de una Microempresa, contribuyendo a la generación de empleos formales que les permitan mejorar su nivel de bienestar.\nPor lo anteriormente expuesto, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE INCLUSIÓN DE LA MUJER Y LOS JÓVENES\nEN LA ECONOMÍA DEL BIENESTAR Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL\nEJERCICIO FISCAL 2022.\nArtículo 1. Se crea el Programa de Inclusión de la Mujer y los Jóvenes en la Economía del Bienestar, para el Ejercicio Fiscal 2022, el cual tiene como propósito implementar acciones que permitan la inclusión productiva de mujeres y jóvenes en la economía del bienestar, partiendo del principio de igualdad de oportunidades.\nArtículo 2. La Secretaría de Fomento y Desarrollo Económico, tendrá a cargo la implementación, operación, evaluación y administración del Programa de Inclusión de la Mujer y los Jóvenes en la Economía del Bienestar, para el Ejercicio Fiscal 2022, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto, será la encargada de la dispersión y asignación de los recursos apegándose plenamente a las Reglas de\nOperación.\nArtículo 3. Se emiten las Reglas de Operación del Programa de Inclusión de la Mujer y los Jóvenes en la\nEconomía del Bienestar para el Ejercicio Fiscal 2022, en las cuales se establece el procedimiento de ejecución del Programa, los principios, requisitos y condiciones que deben observarse para acceder al mismo, en los términos siguientes.\nREGLAS DE OPERACIÓN DEL PROGRAMA DE INCLUSIÓN DE LA MUJER Y LOS JÓVENES EN LA\nECONOMÍA DEL BIENESTAR PARA EL EJERCICIO FISCAL 2022.\n1. Introducción.\n1.1 Antecedentes. comprometida de los sectores productivos e instancias de gobierno, para que participen en el fomento de las actividades viables para el desarrollo económico del Estado, incrementando el empleo y preservando el medio ambiente.\nEl Programa de Inclusión de la Mujer y los Jóvenes en la Economía del Bienestar, se crea en la administración estatal 2021-2027, con el propósito de dar cumplimiento al compromiso que asumió la Mtra.\nEvelyn Cecia Salgado Pineda, Gobernadora Constitucional del Estado de Guerrero, relativo a impulsar la\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL inclusión productiva de las mujeres y los jóvenes, mediante la creación formal o formalización, de microempresas, y empleos formales, que contribuyan a mejorar el bienestar de estos segmentos de población.\n2. Alineación Programática al PED y/o PND.\nEl Programa de Inclusión de la Mujer y los Jóvenes en la Economía del Bienestar, está alineado al Plan\nNacional de Desarrollo 2019-2024, específicamente, al Eje III Economía; Objetivo 6, Impulsar la reactivación económica, el mercado interno y el empleo, que define una de las tareas centrales del\nGobierno Federal, consistente en la reactivación económica nacional a través de la creación de empleos formales, que otorguen seguridad social y bien remunerados.\nAdicionalmente, el Plan Nacional de Desarrollo 2019-2024, establece que la propuesta de desarrollo económico, político y social, que promueve el Gobierno Federal, en el marco de la Cuarta Transformación, se sustenta en principios rectores, de los cuales, uno se refiere a la economía para el bienestar, que considera al crecimiento económico, y el incremento de la productividad y la competitividad, como medios para alcanzar el bienestar de la población. En este sentido, por su objetivo, el Programa de Inclusión de la\nMujer y los Jóvenes en la Economía del Bienestar, se encuentra alineado con este principio rector.\n2.1. Diagnóstico.\nDatos del Censo Económico 2019 de INEGI, refieren que en Guerrero se contaba con un registro de\n149,114 unidades económicas, de las cuales, el 97.6% corresponde al estrato de clasificación micro, caracterizadas, de acuerdo a la Ley para el Desarrollo de la Competitividad de la Micro, Pequeña y Mediana\nEmpresa, por contar con hasta 10 trabajadores e ingresos de hasta 4 millones de pesos anuales, en los sectores industria, comercio y servicios; el porcentaje de microempresas, con relación al total de empresas, se ha mantenido sin variaciones significativas desde hace varios años en la entidad.\nLos mismos datos del Censo Económico 2019, indican que, del total de unidades económicas, el 76.7% operan en la informalidad; en cuanto a la informalidad laboral, de acuerdo a la Encuesta Nacional de\nOcupación y Empleo (ENOE) del INEGI, en el cuarto trimestre de 2021 se ubicó en 78.8%, ocupando el segundo lugar entre las entidades federativas.\nLos datos de la ENOE, muestran que la participación de mujeres y hombres en la Población\nEconómicamente Activa (PEA), representó el 39% y 61%, respectivamente. Adicionalmente, en el caso de la población de hombres con rango de edad entre los 15 y 29 años, el porcentaje incorporado a la PEA, es del 70%.\nLos datos anteriores muestran que, es muy alta la informalidad de las empresas y la laboral en el estado de Guerrero, cuyo efecto inmediato es la falta de seguridad social y prestaciones laborales para las personas con empleo en estas circunstancias, situación que e incide de manera determinante en bajos niveles de vida.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nPor otra parte, la información estadística indica también que, es necesario implementar acciones económicas, privilegiando las condiciones de igualdad de oportunidades.\nEn este contexto, se crea el Programa de Inclusión de la Mujer y los Jóvenes en la Economía del Bienestar, que busca impulsar las ideas, el talento, la creatividad y el trabajo de mujeres y jóvenes, para desarrollar nuevos productos, nuevos procesos y nuevos modelos de negocio, que nos permitan ser más competitivos a nivel nacional e internacional y, en consecuencia, generar más empresas y más empleos formales.\n2.1.1. Población Potencial.\nLa población potencial del Programa de Inclusión está conformada por mujeres con 18 años de edad y más, y hombres jóvenes con un rango de edad entre los 18 y los 29 años de edad, con interés en la creación formal o la formalización, de una Microempresa.\n2.1.2. Población Objetivo.\nMujeres y Jóvenes que forman parte de la población potencial, interesados en la creación formal o la formalización, de una Microempresa, con domicilio fiscal en el estado de Guerrero, en los sectores industrial, comercial o servicios.\n2.1.3. Población Beneficiaria.\nPersonas consideradas en la población objetivo, que presentaron solicitud de apoyo y fueron atendidas con el otorgamiento de apoyos del Programa de Inclusión.\n2.1.4. Población Indígena.\nEl Programa de Inclusión tiene una cobertura estatal, en consecuencia, podrán participar todas las personas con domicilio en el estado de Guerrero que forman parte de la población objetivo.\n2.2. Fundamento Legal.\na). Constitución Política de los Estados Unidos Mexicanos.\nc). Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\nd). Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487.\ne). Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\ng). Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero.\nh). Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\ni). Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2022.\nj). Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales Estatales para el periodo 2022-2027.\nk). Reglamento Interior de la Secretaría de Fomento y Desarrollo Económico.\n2.3. Definiciones y Siglas.\nPara efectos de estas Reglas de Operación se entenderá por:\nDefiniciones:\nApoyo (s): Asignación de recursos económicos que, bajo la figura de subsidio, otorga el gobierno del estado de Guerrero a través de la Secretaría de Fomento y Desarrollo Económico, a las Beneficiarias y beneficiarios del Programa de Inclusión de Mujeres y Jóvenes en la Economía del Bienestar.\nBeneficiarias o Beneficiarios: Persona contemplada en la Población Beneficiaria.\nComité de Evaluación: Comité de Evaluación del Programa de Inclusión de la Mujer y los Jóvenes en la\nEconomía del Bienestar.\nFactura Electrónica: La factura electrónica digital (CFDI), compuesta por archivos PDF y XML.\nJóvenes: Población conformada por hombres con rango de edad entre los 18 y los 29 años de edad.\nMicroempresa: Unidad económica que opera en los sectores industrial, comercial o de servicios, que cuenta con hasta 10 trabajadores e ingresos hasta por 4 millones de pesos anuales.\nMujeres: Población conformada por mujeres con 18 años de edad y más.\nPoblación Beneficiaria: Personas de la población objetivo, atendidas con el otorgamiento de apoyos del\nPrograma de Inclusión.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nPoblación Objetivo: Mujeres y jóvenes que forman parte de la población potencial, interesadas en la creación formal o la formalización, de una Microempresa, con domicilio fiscal en el estado de Guerrero, en los sectores industrial, comercial o servicios.\nPresupuesto de Egresos 2022: Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2022.\nPrograma de Inclusión: Programa de Inclusión de la Mujer y los Jóvenes en la Economía del Bienestar.\nReglas de Operación: Reglas de Operación del Programa de Inclusión de la Mujer y los Jóvenes en la\nEconomía del Bienestar para el Ejercicio Fiscal 2022.\nSolicitud de Apoyo: Formato de Solicitud de Apoyo del Programa de Inclusión; Anexo 1, de las presentes\nReglas de Operación.\nSiglas:\nENOE: Encuesta Nacional de Ocupación y Empleo.\nINEGI: Instituto Nacional de Estadística y Geografía.\nPEA: Población Económicamente Activa.\nSEFODECO: Secretaría de Fomento y Desarrollo Económico.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nFomentar la inclusión de las Mujeres y los Jóvenes en actividades productivas mediante la creación formal o formalización, de una Microempresa, contribuyendo a la generación de empleos formales que les permitan mejorar su nivel de bienestar.\n3.2. Objetivo Específico.\nOtorgar apoyos a beneficiarias y beneficiarios del Programa de Inclusión, que sean utilizados para capital de trabajo, equipamiento o infraestructura, en la creación formal o la formalización de una Microempresa, con domicilio fiscal en el estado de Guerrero, en los sectores industrial, comercial o servicios.\n3.3. Cobertura.\nEl Programa de Inclusión, tendrá una cobertura estatal, por lo tanto, podrán participar las personas contempladas en la población objetivo, con domicilio fiscal en el estado de Guerrero.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\n3.4. Alcances. población objetivo, para la creación formal o la formalización, de una Microempresa, con domicilio fiscal en el estado de Guerrero, en los sectores industrial, comercial o servicios.\n4. Metas Físicas.\nEn el Programa de Inclusión se tiene contemplado, en el ejercicio fiscal 2022, el otorgamiento de 196 apoyos a las personas de la población objetivo, que cumplan con lo dispuesto en las presentes Reglas de\nOperación.\n5. Programación Presupuestal.\nEl monto aprobado para la implementación del Programa de Inclusión, asciende a $4,000,000.00 (Cuatro millones de pesos 00/100 M. N.), de conformidad con lo dispuesto en el Presupuesto de Egresos 2022; los recursos provienen del Fondo de Financiamiento de Inversión Estatal Directa (IED) y estarán sujetos a la suficiencia presupuestal disponible. En la ejecución de los recursos deberá cumplirse con el principio de anualidad, señalado en el mismo, Presupuesto de Egresos.\n5.1. Gastos de Operación.\nEl Programa de Inclusión contempla gastos de operación, cuyo monto corresponderá hasta el 3% de los recursos aprobados en el Presupuesto de Egresos 2022, y se destinará a diversas acciones asociadas con la planeación, promoción, difusión, operación, supervisión, verificación, contraloría social, evaluación y la publicación de las convocatorias del Programa de Inclusión, en dos periódicos de mayor circulación en el estado de Guerrero.\nLo anterior, de conformidad con los Lineamientos para la elaboración de las Reglas de Operación de los\nProgramas Sociales Estatales para el periodo 2022-2027.\n6. Criterios y Requisitos de Elegibilidad.\nLas personas contempladas en la población objetivo, interesadas en obtener apoyos del Programa de\nInclusión, deberán cumplir con los siguientes criterios y requisitos de elegibilidad:\na). Criterios de elegibilidad:\nLas personas interesadas en la obtención de apoyos del Programa de Inclusión, deberán cumplir los siguientes criterios:\nI. Cumplir con los requisitos del Programa de Inclusión.\nII. Cumplir con lo establecido en la convocatoria correspondiente del Programa de Inclusión.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nb). Requisitos:\nLas personas pertenecientes a la población objetivo, podrán solicitar apoyos del Programa de Inclusión, cumpliendo los siguientes requisitos:\nRequisito Documento\na) Presentar solicitud de Formato de solicitud de apoyo del Programa de Inclusión, apoyo de acuerdo a la Anexo 1 de las Reglas de Operación. convocatoria correspondiente\nb) Identificación del Copia de la identificación oficial con fotografía solicitante (Credencial para votar, Cédula Profesional o Pasaporte)\nc) Domicilio fiscal en el Copia de recibo telefónico, recibo del servicio de agua o estado de Guerrero recibo de luz, con fecha no mayor a tres meses de la fecha de expedición, del domicilio fiscal del solicitante.\nd) Realizar actividades Constancia de Situación Fiscal, con fecha de impresión económicas de los no mayor a un mes, con tributación en cualquiera de los sectores industrial siguientes regímenes fiscales: Régimen de Personas comercial o de servicios Físicas con Actividades Empresariales o Régimen\nSimplificado de Confianza (RESICO).\ne).- Contar con cuenta Estado de cuenta bancaria a nombre del solicitante, con bancaria clabe interbancaria y con fecha no mayor a dos meses de la fecha de expedición.\nf)-. No duplicar apoyos Escrito dirigido a la persona titular de la Secretaría de del Gobierno del Estado Fomento y Desarrollo Económico, firmado bajo protesta de decir verdad, en el que manifieste el solicitante que, en el presente ejercicio fiscal, no ha recibido apoyo por para el mismo concepto de apoyo solicitado.\nLa solicitud de apoyo y los documentos señalados, deberán presentarse en las oficinas de la Dirección de Guerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col. Ciudad de los Servicios, Chilpancingo, Gro., en un horario de atención de las 9:00 a las 16:00 horas, o enviarse al enviados.\nEl procedimiento de acceso de los solicitantes al Programa de Inclusión, será el siguiente:\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nPublicadas las Reglas de Operación del Programa de Inclusión, en el Periódico Oficial del Gobierno del\nEstado de Guerrero, la SEFODECO publicará la convocatoria correspondiente, con la cual se abrirá el periodo de recepción de solicitudes de apoyo.\nLa Dirección General de Fomento Empresarial, dictaminará las solicitudes de apoyo presentadas y aquellas que obtengan dictamen favorable, en términos de lo dispuesto en las presentes Reglas de Operación, serán presentadas, para su autorización correspondiente, al Comité de Evaluación.\nEl Comité de Evaluación, es un órgano colegiado que tendrá como objetivo conocer y resolver los asuntos del Programa de Inclusión, especialmente, la autorización de solicitudes de apoyo; estará integrado de la siguiente manera:\na). La persona titular de la Secretaría de Fomento y Desarrollo Económico, que fungirá como presidenta o presidente;\nb). La persona titular de la Dirección General de Fomento Empresarial, quien fungirá como Secretario\nTécnico;\nc). La persona titular de la Subsecretaría de Fomento Económico;\nd). La persona titular de la Unidad de Asuntos Jurídicos, y\ne). La persona titular de la Delegación Administrativa, La autorización de las solicitudes de apoyo se efectuará en sesión del Comité de Evaluación, con la presencia del cincuenta por ciento más uno de sus integrantes.\nLos apoyos del Programa de Inclusión, se sea autorizarán de acuerdo al mecanismo: primero en tiempo, primero en derecho; estableciendo un orden de prelación, por separado, de las solicitudes de apoyo presentadas por mujeres y jóvenes, que cuenten con dictamen favorable de la Dirección General de\nFomento Empresarial, que se integren al orden de mayor a menor, en la calificación obtenida en la solicitud parte del mismo Comité de Evaluación, hasta agotar el monto presupuestal disponible; atendiendo la perspectiva de género, del total de apoyos que se otorgarán al amparo del Programa de Inclusión, cincuenta por ciento se autorizarán para mujeres y cincuenta por ciento para jóvenes.\nEl secretario técnico del Comité de Evaluación, levantará el acta correspondiente de las sesiones, mismas que contendrán, entre puntos, el listado de las Solicitudes de Apoyo autorizadas.\nMediante oficio firmado por la persona titular de la SEFODECO, se notificará la resolución de autorización de apoyo a las personas solicitantes, en un plazo de cinco días hábiles contados a partir del día siguiente de la sesión del Comité de Evaluación. En el oficio de resolución se deberá solicitar la documentación\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL comprobatoria del apoyo, consistente en la factura electrónica a nombre de la Secretaría de Finanzas y\nAdministración del Estado de Guerrero, que contenga el concepto y el monto del apoyo recibido.\nLa documentación comprobatoria, consistente en la factura electrónica, deberá ser enviada por el solicitante a la Dirección General de Fomento Empresarial, en un plazo de cinco días hábiles, contados a partir del día siguiente de la recepción del oficio de resolución de la autorización del apoyo, al correo electrónico inclusion.sefodeco@guerrero.gob.mx; en caso de que la documentación comprobatoria no sea presentada en tiempo y forma por el solicitante, se tendrá por desistida la solicitud de apoyo.\nLa documentación comprobatoria, presentada en tiempo y forma, incluyendo los datos de las cuentas bancarias correspondientes, será remitida mediante oficio firmado por la persona titular de la SEFODECO, a la persona titular de la Delegación Administrativa para que, en un plazo de cinco días hábiles, contados a partir de la recepción del oficio citado, efectué las transferencias bancarias de los apoyos autorizados.\nLa persona titular de la Delegación Administrativa, entregará mediante oficio a la persona titular de la\nDirección General de Fomento Empresarial, los documentos comprobatorios de las transferencias bancarias realizadas a las beneficiarias y beneficiarios del Programa de Inclusión, para su integración en los expedientes de las solicitudes de apoyo.\nLos oficios de requerimientos y resoluciones de las solicitudes de apoyo presentadas, emitidos por la\nSEFODECO, se notificarán al solicitante en el correo electrónico señalado en el formato de solicitud de apoyo.\nEn los requerimientos, las personas solicitantes de apoyo contarán con cinco días hábiles, contados a partir del siguiente de la notificación, para cumplir con lo solicitado; de no contestar en el plazo mencionado, se tendrá por desistida la solicitud.\n7. Tipo, Monto y Periodicidad del Apoyo.\nEl Programa de Inclusión otorgará, por única vez, un apoyo por un monto de $20,000.00 (Veinte mil pesos\n00/100 M. N.), por persona beneficiaria, o beneficiario, conforme a lo establecido en las presentes Reglas de Operación. El apoyo se entregará de manera directa a la persona Beneficiaria.\n7.1. Características de los Apoyos.\nLos apoyos que se otorgarán al amparo del Programa de Inclusión, son recursos económicos asignados a las personas solicitantes que forman parte de la población objetivo, para la creación formal o la formalización, de una Microempresa, con domicilio fiscal en el estado de Guerrero, en los sectores industrial, comercial o servicios. El apoyo podrá destinarse a capital de trabajo, equipamiento o infraestructura.\n7.2. Recursos no Devengados.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nLos recursos aprobados para el Programa de Inclusión, en el Presupuesto de Egresos 2022, que no sean ejercidos o devengados al 31 de diciembre del presente año, serán reintegrados a la Secretaría de\nFinanzas y Administración del Estado de Guerrero.\n7.3. Resguardo de la Documentación.\nLa Dirección General de Fomento Empresarial, perteneciente a la SEFODECO, resguardará la documentación comprobatoria del ejercicio de los recursos del Programa de Inclusión y la Delegación\nAdministrativa de la misma dependencia, efectuará el cierre del ejercicio.\n7.4. Supervisión y Control.\nEl Programa de Inclusión estará a cargo de la SEFODECO a través de la Dirección General de Fomento\nEmpresarial, responsable de su operación y la verificación del cumplimiento de los objetivos establecidos en las presentes Reglas de Operación, enviando un reporte mensual a la Unidad de Planeación y\nPresupuesto, a partir de la publicación de la convocatoria correspondiente.\nAsimismo, la SEFODECO enviará trimestralmente a la Secretaría de Finanzas y Administración, a la\nSecretaría de Planeación y Desarrollo Regional y a la Secretaría de Contraloría y Transparencia\nGubernamental, informes sobre el presupuesto ejercido, mismos que están establecidos por el Consejo\nNacional de Armonización Contable (CONAC). Dichos informes se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\n8. Criterios de Selección.\nEl Programa de Inclusión, tiene como objetivo la inclusión de mujeres y jóvenes en actividades productivas, mediante la creación formal o formalización, de una Microempresa, con domicilio fiscal en el estado de\nGuerrero, en los sectores industrial, comercial o servicios, contribuyendo a la generación de empleos formales que les permitan mejorar su nivel de bienestar.\nLas personas que podrán participar en el Programa de Inclusión, son aquellas contempladas en la población objetivo.\nLa selección de personas beneficiarias o beneficiarios del Programa de Inclusión, será conforme al siguiente procedimiento:\na). Publicación de las Reglas de Operación del Programa de Inclusión.\nb). Publicación de la Convocatoria del Programa de Inclusión.\nc). Recepción de solicitudes de apoyo y los documentos establecidos en las presentes Reglas de\nOperación.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nd). La Dirección General de Fomento Empresarial, emitirá el dictamen correspondiente de las solicitudes de apoyo recibidas, conforme a lo establecido en las presentes Reglas de Operación.\ne). El Comité de Evaluación del Programa de Inclusión, autorizará las solicitudes de apoyo, que cuenten con dictamen favorable emitido por la Dirección General de Fomento Empresarial conforme al orden de prelación de presentación de las solicitudes tanto de Mujeres como de\nJóvenes, y de acuerdo al orden, de mayor a menor, de la calificación obtenida por parte del Comité de Evaluación, hasta agotar el monto presupuestal disponible.\nf). La Dirección General de Fomento Empresarial, notificará a los solicitantes, mediante oficio de resolución firmado por la persona titular de la SEFODECO, las solicitudes de apoyo autorizadas por el Comité de Evaluación, en un término de cinco días hábiles, contados a partir del día siguiente de la sesión en la cual fueron autorizadas las solicitudes de apoyo.\ng). Una vez notificado el oficio de resolución de autorización de la solicitud de apoyo del Programa de Inclusión, la persona solicitante deberá entregar en un plazo de cinco días hábiles, contados a partir del día siguiente de la notificación del oficio de resolución, la factura electrónica, a nombre de la Secretaría de Finanzas y Administración del Estado de Guerrero, que contenga el concepto y el monto del apoyo recibido. La factura electrónica deberá ser enviada al correo electrónico inclusion.sefodeco@guerrero.gob.mx\nh). La Delegación Administrativa de la SEFODECO, realizará la trasferencia bancaria a las personas solicitantes que cuenten con solicitud de apoyo autorizada por el Comité de Evaluación, en un plazo de cinco días hábiles, contados a partir del día siguiente del oficio de notificación por parte de la persona titular de la SEFODECO.\nMediante oficio firmado por la persona titular de la SEFODECO, se notificará a las personas que presenten solicitud de apoyo del Programa de Inclusión, las causas por las que sus solicitudes no cuentan con autorización por parte del Comité de Evaluación, mismas que estarán relacionadas con el incumplimiento a lo establecido en las presentes Reglas de Operación, la convocatoria correspondiente, insuficiencia presupuestal, o por lo dispuesto en el marco normativo que regula el Programa de Inclusión.\n8.1. Casos Especiales.\nOperación, serán atendidos por el Comité de Evaluación, que dictará las acciones a seguir y las resoluciones pertinentes.\n8.2. Casos de Emergencia o Desastre.\nEn caso de una declaratoria de emergencia o de desastre, por parte de las instancias competentes, el\nComité de Evaluación analizará la situación y, de afectarse la operación del Programa de Inclusión, deberá\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL emitir el plan de acción que permita dar cumplimiento a sus objetivos, de conformidad con lo establecido en las presentes Reglas de Operación.\n8.3. Suspensión o Cancelación del Programa Social.\nLa SEFODECO podrá suspender o cancelar la operación del Programa de Inclusión, cuando las condiciones sociales y económicas, nos sean favorables para el cumplimiento de los objetivos; en caso de problemas de gobernabilidad en la entidad, el Programa de Inclusión podrá ser cancelado por la persona titular del Poder Ejecutivo.\nEl apoyo del Programa de Inclusión, será cancelado por la SEFODECO, cuando lo solicite por escrito la persona beneficiaria o beneficiario cuando se incumpla lo dispuesto en las presentes Reglas de Operación y las disposiciones normativas aplicables.\n8.4. Integración del Padrón de Personas Beneficiarias.\nLas personas que reciban un apoyo del Programa de Inclusión, serán incorporadas por la Dirección General\nFomento Empresarial, al Padrón Único de Personas Beneficiarias, cuya información será considerada en términos de lo dispuesto en la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos\nObligados del Estado de Guerrero y la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\nLa instancia ejecutora del Programa de Inclusión será la SEFODECO, a través de la Dirección General de\nFomento Empresarial, emitiendo las Reglas de Operación de acuerdo al marco normativo aplicable.\nCon el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos, la Secretaría de Finanzas y Administración, y la Secretaría de Planeación y Desarrollo Regional, Operación.\nLa Secretaría de Planeación y Desarrollo Regional, valida y aprueba las Reglas de Operación, mismas\nGuerrero, previo trámite realizado por la SEFODECO.\nLa Secretaría de Finanzas y Administración, efectuará las ministraciones de recursos presupuestales en concordancia con el Presupuesto de Egresos 2022.\n9.2. Proceso de Incorporación al Programa Social.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nLas personas contempladas en la población objetivo, interesadas en la presentación de solicitud de apoyo del Programa de Inclusión, deberán participar en la convocatoria que para tal efecto emita y publique la\nSEFODECO, en dos periódicos de mayor circulación en el estado de Guerrero, en dos días diferentes.\nAdicionalmente, la convocatoria se publicará en el portal oficial del Gobierno del Estado www.guerrero.gob.mx y en las redes sociales oficiales de la SEFODECO: Sefodeco Guerrero (Facebook), @sefodecogro (Twitter).\nLa convocatoria que emita la SEFODECO del Programa de Inclusión, será autorizada por la persona titular de la SEFODECO y deberá contener, lo siguiente:\nI. Objeto;\nII. Vigencia de la Convocatoria;\nIII. Monto presupuestal disponible;\nIV. Montos de los apoyos;\nV. Cobertura;\nVI. Criterios de Elegibilidad;\nVII. Requisitos;\nVIII. Criterios Técnicos de Evaluación, y\nIX. Contacto de atención.\nLos requisitos que deberán cumplir las personas interesadas para acceder a los apoyos del Programa de\nInclusión, así como los criterios para la selección de las beneficiarias y beneficiarios, se señalan en el punto\n6 de las presentes Reglas de Operación.\nLas Reglas de Operación, la convocatoria, la solicitud de apoyo y la información inherente al Programa de\nInclusión, estarán a disposición de las personas interesadas en las oficinas de la Dirección General de\nFomento Empresarial, ubicadas en el Recinto de las Oficinas del Poder Ejecutivo del Estado de Guerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col. Ciudad de los Servicios, Chilpancingo, Gro., en un horario de atención de las 9:00 a las 16:00 horas.\nAdicionalmente, los documentos mencionados estarán disponibles en el portal oficial del Gobierno del\n(Facebook), @sefodecogro (Twitter).\n10. Evaluación.\nLa evaluación del Programa de Inclusión, la realizará la SEFODECO por conducto de la Dirección General de Fomento Empresarial, conforme a los lineamientos que emita al respecto la Secretaría de Planeación y\nDesarrollo Regional, verificando los avances y el cumplimiento de los indicadores e identificando áreas de oportunidad y alternativas de solución que favorezcan el cumplimiento de los objetivos planteados.\n10.1. Indicadores. (Construcción de la Matriz de Indicadores para Resultados. - Anexo 1).\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nPrograma de Inclusión, se construyó de acuerdo a la Metodología de Marco Lógico (MML), en los siguientes términos en la Ficha Técnica de Indicadores:\nNombre del Método de cálculo Unidad de medida Frecuencia de indicador medición\nApoyos Económicos\nMicroempresas Entregados (AEE)/Apoyos Apoyo Económico\nAnual formalizadas Económicos Otorgado\nProgramados*100 (AEP)\n10.2. Seguimiento.\nEl seguimiento del Programa de Inclusión, estará a cargo de la SEFODECO y, particularmente, por la\nDirección General de Fomento Empresarial, generando en el proceso, información que permita un análisis sobre el avance del cumplimiento de los objetivos establecidos y sobre el ejercicio de los recursos presupuestales asignados. El seguimiento se llevará a cabo de manera permanente con el propósito de identificar áreas de mejora que favorezcan una operación eficiente y eficaz del Programa de Inclusión y, en consecuencia, alcanzar los objetivos propuestos.\n10.3. Auditoría.\nEl ejercicio de los recursos asignados y la verificación del cumplimiento de los objetivos del Programa de\nInclusión, podrán ser auditados por los entes fiscalizadores como la Secretaría de Contraloría y\nTransparencia Gubernamental y la Auditoría Superior del Estado de Guerrero, conformo a las disposiciones normativas aplicables y en el ámbito de sus respectivas competencias. conformidades que se plasmen en el informe de auditoría correspondiente.\n11. Mecanismo de Entrega del Apoyo.\nLos apoyos del Programa de Inclusión, se entregarán de manera directa, mediante transferencia bancaria,\nSEFODECO.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nLas personas beneficiarias del Programa e Inclusión, estarán sujetas a los siguientes derechos y obligaciones:\na). Derechos:\n• Recibir el apoyo del Programa de Inclusión para ejercerlo de acuerdo a lo establecido en las presentes Reglas de Operación, sin distinción, exclusión o restricción;\n• Recibir asesoría por parte de la SEFODECO, cuando así lo soliciten, para facilitar la correcta aplicación de los recursos recibidos;\n• Recibir un trato digno y respetuoso, por parte de las servidoras y servidores públicos de la\nSEFODECO, y\n• La reserva de su información personal conforme a lo dispuesto en la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\nb). Obligaciones:\n• Aplicar el apoyo recibido del Programa de Inclusión, conforme a lo establecido en las presentes\nReglas de Operación y la convocatoria respectiva.\n• Comprobar el apoyo recibido del Programa de Inclusión, para lo cual deberá entregar en un plazo de cinco días hábiles, contados a partir del día siguiente de la notificación del oficio de resolución de autorización del apoyo, la factura electrónica, a nombre de la Secretaría de Finanzas y\nAdministración del Estado de Guerrero, que contenga el concepto y el monto del apoyo recibido.\nEl concepto que deberá señalarse en la factura electrónica, es el siguiente:\n“Apoyo gubernamental del Programa de Inclusión de la Mujer y los Jóvenes en la Economía del creación formal o la formalización de una Microempresa.”\n• En general, cumplir y observar las disposiciones de las presentes Reglas de Operación y las disposiciones jurídicas aplicables\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nLa suspensión o baja de una beneficiaria o beneficiario del Programa de Inclusión, estará determinada por las siguientes causas:\n• Cuando de manera voluntaria la persona Beneficiaria lo solicite mediante escrito dirigido a la persona titular de la SEFODECO;\n• Cuando la persona Beneficiaria no presente en tiempo y forma la documentación comprobatoria del apoyo autorizado.\n12.2. Proceso de Baja.\nEl procedimiento de baja de la persona Beneficiaria del Programa de Inclusión, es el siguiente:\nCuando la baja del Programa de Inclusión, obedezca a una solicitud de la persona Beneficiaria, la\nSEFODECO, mediante oficio firmado por la persona titular de la dependencia, dará respuesta de aceptación de la baja, en un término de cinco días hábiles, contados a partir del día siguiente de la recepción de la solicitud, indicando los datos bancarios para el reintegro del apoyo correspondiente.\nCuando la baja del Programa de Inclusión, tenga como causa el incumplimiento, en tiempo y forma, de la comprobación del apoyo autorizado, la SEFODECO mediante oficio firmado por la persona titular de la dependencia, notificará la cancelación del apoyo en un plazo de cinco días hábiles contados a partir del día siguiente del vencimiento del plazo para la presentación de la documentación comprobatoria del apoyo.\nEn los casos de baja la persona Beneficiaria del Programa de Inclusión, para cumplir con las metas y el ejercicio del recurso presupuestal asignado, el Comité de Evaluación autorizará el otorgamiento de apoyos de acuerdo al orden de prelación de las solicitudes de apoyo presentadas por mujeres y jóvenes que forman parte de la población objetivo, y de acuerdo al orden, de mayor a menor, en la calificación obtenida en la solicitud de apoyo, misma que será emitida por el Comité de Evaluación y a la autorización correspondiente, por parte del mismo Comité de Evaluación.\n13. Instancias Participantes.\nLas instancias participantes en el Programa de Inclusión, son las siguientes:\n• La Secretaría de Planeación y Desarrollo Regional, con la validación y aprobación de las Reglas de\nOperación.\n• La Secretaría de Finanzas y Administración, con la ministración de recursos presupuestales para la operación del Programa de Inclusión.\n• La Secretaría de Fomento y Desarrollo Económico, es la instancia ejecutora del Programa de\nInclusión, a través de la Dirección General de Fomento Empresarial.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\n• La Secretaría de Contraloría y Transparencia Gubernamental y la Auditoría Superior del Estado de\nGuerrero, son entes que pueden realizar la fiscalización del Programa de Inclusión.\n13.1. Instancia Normativa.\nLa SEFODECO, es la instancia normativa del Programa de Inclusión, en consecuencia, le corresponde la ejecución de las presentes Reglas de Operación, y la emisión de la convocatoria, y en general, la aplicación del marco normativo correspondiente a sus facultades y atribuciones.\n14. Transparencia.\nEn materia de transparencia, en el Programa de Inclusión, se atenderán las siguientes líneas de acción:\n14.1. Promoción y Difusión del Programa Social.\nLas presentes Reglas de Operación del Programa de Inclusión, se publicarán en el Periódico Oficial del\nGobierno del Estado de Guerrero y estarán disponibles para su consulta en las oficinas de la SEFODECO, ubicadas en el Recinto de la Oficinas del Poder Ejecutivo del Estado de Guerrero, Edificio Acapulco, Primer\nPiso, Boulevard Lic. René Juárez Cisneros, Col. Ciudad de los Servicios, en Chilpancingo, Gro., en un horario de atención de las 9:00 a las 16:00 horas, así como en el portal oficial del Gobierno del Estado www.guerrero.gob.mx y en las redes sociales oficiales de la SEFODECO: Sefodeco Guerrero (Facebook), @sefodecogro (Twitter).\n14.2. Contraloría Social.\nEl fundamento legal del Programa de Inclusión, parte del artículo 29 de la Ley Orgánica de la Administración\nPública del Estado de Guerrero Número 08, que establece que a la SEFODECO le corresponde, entre otros temas, planear, regular, promover y fomentar el desarrollo económico del estado de Guerrero, en este sentido, no son aplicables las disposiciones normativas de la Contraloría Social, cuyo fundamento se encuentra en la Ley General de Desarrollo Social.\nSin embargo, el ejercicio de los recursos públicos y la operación del Programa de Inclusión, están sustentados en la transparencia y la rendición de cuentas, en estricto apego al marco normativo aplicable y bajo la supervisión, mediante auditorias, de entes fiscalizadores como la Secretaría de Contraloría y\nTransparencia Gubernamental y la Auditoría Superior del Estado de Guerrero.\nAsimismo, la información del Programa de Inclusión, se encuentra disponible para los ciudadanos, conforme a lo dispuesto en la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos del Estado de Guerrero.\n14.3. Protección de Datos Personales.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nLo(SIC) protección de los datos personales de las personas Beneficiarias o beneficiarios del Programa de\nInclusión y la información de las solicitudes de apoyo, se regirán por lo establecido en la Ley Número 466\nNúmero 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n14.4. Quejas y Denuncias.\nLos ciudadanos y las Beneficiarias o beneficiarios del Programa de Inclusión, podrán presentar ante la\nSEFODECO, quejas y denuncias, sobre hechos, actos u omisiones, que afecten sus derechos o el incumplimiento de lo dispuesto en las presentes Reglas de Operación; los medios de presentación de las quejas y denuncias, son los siguientes:\na) Presencial: en el domicilio de las oficinas de la SEFODECO, ubicadas en el Recinto de la Oficinas del Poder Ejecutivo del Estado de Guerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René\nJuárez Cisneros No. 62, Col. Ciudad de los Servicios, en Chilpancingo, Gro., en un horario de atención de las 9:00 a las 16:00 horas.\nb) Correo electrónico: sefodeco@guerrero.gob.mx\nc) Telefónica: en el número telefónico 747471928, Extensión 6976\nPara dar respuesta a las quejas y denuncias, la SEFODECO dispondrá de un plazo de diez días hábiles contados a partir del día siguiente de su fecha de presentación.\nLa ciudadanía y las personas beneficiarias del Programa de Inclusión, también podrán presentar sus quejas y denuncias ante la Secretaría de Contraloría y Transparencia Gubernamental, a través de los siguientes medios:\nd) Presencial: en el domicilio de las oficinas de la Secretaría de Contraloría y Transparencia\nGubernamental, ubicadas en el Recinto de la Oficinas del Poder Ejecutivo del Estado de Guerrero, Edificio Norte, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col. Ciudad de los\nServicios, en Chilpancingo, Gro., en un horario de atención de las 9:00 a las 16:00 horas.\nf) Telefónico: en el número telefónico 747471974.\nEn la denuncia o queja la ciudadanía o las personas beneficiarias del Programa de Inclusión, deberán proporcionar los siguientes datos:\na) Nombre de la servidora o servidor público,\nb) Secretaría o dependencia de adscripción,\nc) Objeto de la denuncia o queja,\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nd) Nombre y domicilio de la persona quejosa, e\ne) Identificación oficial.\n14.5. Acciones de Blindaje.\nEn la operación y el ejercicio de los recursos presupuestales aprobados para el Programa de Inclusión, se aplicarán los lineamientos normativos que emitan la Secretaría de Contraloría y Transparencia\nGubernamental, el Instituto de Transparencia, Acceso a la Información y Protección de Datos Personales del Estado de Guerrero (ITAIG), el Instituto Electoral y de Participación Ciudadana del Estado de Guerrero\n(IEPC) y demás instancias federales y estatales competentes, con la finalidad de impedir que los apoyos sean utilizados con fines político electorales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa de Inclusión, deberán incluir la siguiente leyenda:\n“Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos.\nQuien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente”.\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los programas de comunicación social, se deberá incluir la siguiente leyenda:\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n14.6. Acta de Donación.\nEl Programa de Inclusión no contempla la figura de donación en el otorgamiento de apoyos, en consecuencia, no aplica el presente punto de los Lineamientos para la Elaboración de las Reglas de\nOperación de los Programas Sociales Estatales para el Periodo 2022-2027, publicados en el Periódico\n15. Perspectiva de Género.\nEl Programa de Inclusión, contribuye al fortalecimiento de la perspectiva de género, partiendo del personas, por tanto, se otorgarán el mismo número de apoyos para mujeres y jóvenes, de acuerdo al orden de prelación de la presentación de solicitudes de apoyo, y de acuerdo al orden, de mayor a menor, de la calificación obtenida por parte del Comité de Evaluación, y que cuenten con la autorización de apoyo por parte del Comité de Evaluación, hasta agotar el monto presupuestal disponible.\n16. Enfoque de Derechos.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL del Programa de Inclusión, las presentes Reglas de Operación y la convocatoria respectiva, estarán\nEstado de Guerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col.\nCiudad de los Servicios, en Chilpancingo, Gro., en un horario de atención de las 9:00 a las 16:00 horas y se publicarán en el portal oficial del gobierno del estado www.guerrero.gob.mx y en las redes sociales oficiales de la SEFODECO: Sefodeco Guerrero (Facebook), @sefodecogro (Twitter).\nEl Programa de Inclusión está diseñado para la atención de mujeres y jóvenes, que pertenecen a dos grupos considerados históricamente como vulnerables; los apoyos que se les otorguen tendrán como fundamento exclusivo lo dispuesto en las presentes Reglas de Operación.\nLas servidoras y servidores públicos involucrados en la operación del Programa de Inclusión, brindarán en todo momento un trato digno y respetuoso a las personas que forman parte de la población objetivo.\n17. Acciones Contra el SARS-COV 2.\nLa operación del Programa de Inclusión, se realizará con estricto cumplimiento de las disposiciones que emitan las autoridades sanitarias de los tres niveles de gobierno, para el control y prevención del SARSCOV 2.\n18. Anexos que reflejen la entrega del apoyo (Económico. Especie o Servicios).\nAnexo 1.- Formato de Solicitud de Apoyo del Programa de Inclusión.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nAnexo 1.- Formato de Solicitud de Apoyo del Programa de Inclusión.\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nREGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo. Se abrogan todas las disposiciones que contravengan a las presentes Reglas de Operación del\nPrograma de Inclusión de la Mujer y los Jóvenes en la Economía del Bienestar.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del Programa de\nInclusión de la Mujer y los Jóvenes en la Economía del Bienestar, subsecuentes o sus modificaciones serán emitidos por la persona titular de la Secretaría de Fomento y Desarrollo Económico, responsable directa de la operación y ejecución de las mismas.\nDado en la Oficina de la titular del Poder Ejecutivo, ubicada en el Edificio Centro del Recinto de la Oficinas del Poder Ejecutivo del Estado de Guerrero, Boulevard René Juárez Cisneros No. 62, Ciudad de los\nServicios, en la Ciudad de Chilpancingo Guerrero, Capital del Estado de Guerrero, a los veintisiete días del mes de junio de dos mil veintidós.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NUÑEZ.\nRúbrica.\nLA SECRETARIA DE FOMENTO Y DESARROLLO ECONÓMICO.\nMTRA. TEODORA RAMIREZ VEGA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 \nde Julio de 2022",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "género"
  ]
}