{
  "titulo": "Acuerdo por el Que Se Crea el Programa de Desarrollo Comercial de Productos y Se Emiten Sus Reglas D",
  "Contenido": "EJERCICIO FISCAL 2022\nEL PROGRAMA DE DESARROLLO COMERCIAL DE PRODUCTOS Y EMPRESAS, Y SE EMITEN SUS REGLAS\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 68 Alcance I, el Viernes 26 de Agosto de 2022.\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE DESARROLLO COMERCIAL DE\nPRODUCTOS Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2022.\nGuerrero.- Poder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87,\nLOS ARTÍCULOS 2, 3, 6, 7, 10, 11, 18 APARTADO A FRACCIONES I Y X, 20 FRACCIÓN III Y 29 DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 08; 1,\n2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL\nESTADO DE GUERRERO; 33, 34 Y 35 FRACCIONES I Y II DE LA LEY DE FOMENTO ECONÓMICO,\nINVERSIÓN Y DESARROLLO DEL ESTADO DE GUERRERO NÚMERO 487; EN RELACIÓN CON EL\nARTÍCULO 57 ANEXOS 21 (E10) Y 21-A (E10) DEL DECRETO NÚMERO 160 DEL PRESUPUESTO DE\nEGRESOS DEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2022 Y LOS LINEAMIENTOS\nPARA LA ELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES\nESTATALES PARA EL PERIODO 2022-2027.\nQue el Plan Estatal de Desarrollo 2022-2027, en el Eje 2 Desarrollo Económico Sostenible, establece en sus estrategias y líneas de acción promover el acceso al financiamiento de los emprendedores y las Micro, Pequeñas y Medianas Empresas (MIPYMES).\nQue el Plan Nacional de Desarrollo 2019-2024, establece como principio rector la economía para el bienestar, que busca centrar el objetivo de la política económica en el mejoramiento del nivel de vida de la población. Por lo tanto, este documento rector del desarrollo económico y social de nuestro país, Productos.\nGuerrero, establece que el estado de Guerrero atenderá de manera programática y planificada los derechos económicos, sociales, culturales y ambientales para hacer realidad el progreso y el bienestar de sus habitantes; al efecto, expedirá programas de gobierno y políticas públicas que se requieran.\nEJERCICIO FISCAL 2022\nQue en el artículo 57 del Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2022, establece que con el objetivo de asegurar la aplicación eficiente, eficaz, oportuna, equitativa, y transparente de los recursos públicos, la Secretaría de Finanzas y Administración y programas de inversión sujetos a Reglas de Operación.\nQue la Secretaría de Planeación y Desarrollo Regional expidió los Lineamientos para la\nElaboración de las Reglas de Operación de los Programas Sociales Estatales para el Periodo 2022 – 2027 publicados en el Periódico Oficial del Gobierno del Estado número 14 de fecha 18 de febrero de 2022, los cuales tienen la finalidad de ser un instrumento técnico que guie la elaboración de los apartados centrales de las Reglas de Operación, así como los elementos para integrar su contenido.\nQue, por consiguiente, las personas titulares de las secretarías y/o entidades paraestatales de la administración pública, así como las servidoras y servidores públicos autorizados para ejercer recursos públicos del presupuesto de inversión de los mismos, serán responsables de los programas y/o proyectos de inversión que realicen, los apoyos otorgados deberán sujetarse a los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nQue la Secretaría de Fomento y Desarrollo Económico, entre sus atribuciones tiene la de planear y coordinar las actividades económicas y de inversión, estableciendo y fomentando la ejecución de programas, proyectos y acciones que demanden el interés general, procurando en todo momento la preservación del medio ambiente.\nQue el Programa de Desarrollo Comercial de Productos, tiene por objeto contribuir al fortalecimiento del desarrollo comercial de productos, con la finalidad de que cuenten con los elementos necesarios para su introducción en los mercados formales nacional o internacional de los sectores comercial, industrial y servicios.\nPor lo anteriormente expuesto, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE DESARROLLO COMERCIAL DE PRODUCTOS\nY SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2022.\nArtículo 1. Se crea el Programa de Desarrollo Comercial de Productos, el cual tiene como propósito, promover el desarrollo económico del estado, a través del otorgamiento de apoyos para el desarrollo del producto y material de apoyo a empresas, microempresas y sociedad en general que fomenten la creación, desarrollo, consolidación, viabilidad, productividad, competitividad y sustentabilidad de los emprendedores y microempresas, así como a aquellos que promuevan la inversión productiva que permita generar más y mejores empleos.\nArtículo 2. La Secretaría de Fomento y Desarrollo Económico, es la dependencia que llevará a cabo la implementación, operación, evaluación y administración del Programa de Desarrollo Comercial de\nProductos, aplicando criterios de objetividad, equidad, transparencia, publicidad, selectividad y\nEJERCICIO FISCAL 2022 temporalidad, con estricto apego a la normatividad aplicable; por lo tanto, es la instancia encargada de la aplicación de los recursos del Programa, conforme a las Reglas de Operación correspondientes.\nArtículo 3. Se emiten las Reglas de Operación del Programa de Desarrollo Comercial de\nProductos para el Ejercicio Fiscal 2022, en las cuales se establecen los principios de eficiencia, eficacia, oportunidad, equidad y transparencia, en el ejercicio de los recursos públicos y establecen los requisitos para acceder a dicho Programa; en los términos siguientes:\nREGLAS DE OPERACIÓN DEL PROGRAMA DE DESARROLLO COMERCIAL DE PRODUCTOS PARA\nEL EJERCICIO FISCAL 2022.\n1. Introducción.\n1.1. Antecedentes.\nLos programas son los medios por los cuales la administración pública propiciará la acción deliberada y comprometida de los sectores productivos e instancias de gobierno, para que participen en el fomento de las actividades viables para el desarrollo económico del estado, incrementando el empleo y preservando el medio ambiente.\nEl Programa de Desarrollo Comercial de Productos, se crea en la administración estatal 20222027, con el propósito de dar cumplimiento al compromiso que asumió la Mtra. Evelyn Cecia Salgado\nPineda, Gobernadora Constitucional del Estado de Guerrero, relativo a apoyar a las y los productores en el desarrollo de su producto, facilitando mediante el apoyo económico y asesoría, la adquisición de un registro de marca, tabla nutrimental, código de barras, diseño de logotipos, impresión de etiquetas y material promocional para las empresas, de tal manera que puedan abrir ventanas de oportunidades para la distribución de su producción, aprovechando así, la creciente demanda nacional e internacional, lo cual se traduce en mas y mejores empleos, nuevos contribuyentes que aportan a las arcas estatales, todo esto aumentará el PIB nacional, en términos generales, mayor bienestar para las familias guerrerenses.\n2. Alineación Programática al PED y/o PND.\nEl Programa de Desarrollo Comercial de Productos, está alineado al Plan Nacional de Desarrollo\n2019-2024, específicamente, al Eje III Economía; Objetivo 6, Impulsar la reactivación económica, el reactivación económica nacional a través de la creación de empleos formales, que otorguen seguridad social y bien remunerados.\nAdicionalmente, el Plan Nacional de Desarrollo 2019-2024, establece que la propuesta de\nTransformación, se sustenta en principios rectores, de los cuales, uno se refiere a la economía para el bienestar, que considera al crecimiento económico, y el incremento de la productividad y la competitividad, como medios para alcanzar el bienestar de la población. En este sentido, por su objetivo, el Programa de\nDesarrollo Comercial de Productos, se encuentra alineado con este principio rector.\nEJERCICIO FISCAL 2022\n2.1. Diagnostico.\nEn nuestro estado prevalece la informalidad empresarial, tan es así que de 244 mil 355 Unidades\nEconómicas en el Estado, un 76.7% prevalece en la informalidad, según datos de INEGI, algunas de las y vestir su producto de una manera más atractiva para el consumidor final, así mismo no cuentan con código de barras que les permita llevar un control en su inventario, de igual manera al ser gran parte de estos productos alimentos de ingesta humana, no cuentan con un estudio de laboratorio (estudio bromatológico) que permita determinar el porcentaje de grasas, proteínas, humedad, fibra, sodio, colesterol, carbohidratos entre otros, así como del grado de bacterias y compuestos que pudieran ser dañinos al cuerpo humano, por lo cual quedan fuera de las posibilidades de ingresar a un mercado formal.\nEl Programa tendrá como propósito, apoyar a las y los productores en el desarrollo de su producto facilitando la adquisición del registro de marca, tabla nutrimental, código de barras y material inicial para la empresa, de tal manera que puedan abrir ventanas de oportunidades para la distribución de su producción, aprovechando así la creciente demanda nacional e internacional, lo cual se traduce en más y mejores empleos, nuevos contribuyentes que aportaran a las arcas estatales, todo esto aumentaría el PIB nacional, en términos generales, mayor bienestar para las familias guerrerenses.\n2.1.1. Población Potencial.\nPersonas físicas y morales legalmente constituidas, que desarrolle una actividad económica industrial, agroindustrial, comercial, artesanal o de servicios.\n2.1.2. Población Objetivo.\nPersonas físicas y morales legalmente constituidas, que desarrolle una actividad económica industrial, agroindustrial, comercial, artesanal o de servicios, interesadas en el desarrollo comercial de sus productos y con domicilio fiscal en el estado de Guerrero.\n2.1.3. Población Beneficiaria.\nPersonas consideradas en la población objetivo, que presentaron solicitud de apoyo y fueron atendidas con el otorgamiento de apoyos del Programa.\n2.1.4. Población Indígena.\nEl Programa tiene una cobertura estatal, en consecuencia, podrán participar todas las personas con domicilio fiscal en el estado de Guerrero que desarrolle una actividad económica industrial, agroindustrial, comercial, artesanal o de servicios.\n2.2. Fundamento Legal.\na). Constitución Política de los Estados Unidos Mexicanos.\nEJERCICIO FISCAL 2022\nc) Ley de Coordinación Fiscal.\nd) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\nGuerrero.\nf) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\ng) Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del\nEstado de Guerrero.\nh) Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487.\nj) Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2022.\nk) Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales\nEstatales para el Periodo 2022-2027.\nl) Reglamento Interior de la Secretaría de Fomento y Desarrollo Económico.\nm) Plan Nacional de Desarrollo 2019-2024. ñ) Y demás ordenamientos jurídicos aplicables.\n2.3. Definiciones y Siglas.\nDefiniciones:\nApoyos: Los recursos económicos, que el gobierno estatal otorgará por conducto de la\nSEFODECO.\nBeneficiarias o Beneficiarios: Los emprendedores y microempresas que hayan sido objeto de apoyo del Programa.\nDirección General: Dirección General de Vinculación Comercial, oficinas donde se hará la recepción de la documentación correspondiente.\nEJERCICIO FISCAL 2022\nEmprendedores: Los hombres y mujeres que se encuentren en proceso de creación de una micro, pequeña o mediana empresa, a partir de una idea o proyecto de negocio.\nFormato de Solicitud: El formato para solicitar el apoyo.\nMicroempresas: Empresas con rango de 1 a 10 empleados según la estratificación por número de trabajadores fundamentado en la Ley para el Desarrollo de la Competitividad de la Micro, Pequeña y\nMediana Empresa.\nPersonas Morales: agrupación de personas físicas que forman entes colectivos con finalidad lícita, a la que la ley le ha reconocido capacidad jurídica independiente a la de sus integrantes para adquirir derechos y contraer obligaciones.\nPrograma: Programa de Desarrollo Comercial de Productos.\nReglas de Operación: El acuerdo o disposiciones que precisan la forma de operar el otorgamiento de apoyos del Fondo de Apoyo para la Micro, Pequeña y Mediana Empresa.\nSiglas:\nSEFINA: Secretaría de Finanzas y Administración del estado de Guerrero.\nSEFODECO: Secretaría de Fomento y Desarrollo Económico.\nSEPLADER: Secretaria de Planeación y Desarrollo Regional de Guerrero.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nContribuir al fortalecimiento del desarrollo comercial de productos, con la finalidad de que cuenten los sectores comercial, industrial y servicios.\n3.2. Objetivos Específicos.\n● Promover el registro de marcas para el desarrollo de los productos guerrerenses.\n● Fomentar la participación de la producción local en los procesos de innocuidad.\n● Contribuir al desarrollo de la producción local mediante apoyos para la adquisición de códigos de barra.\n● Impulsar con material promocional los productos guerrerenses.\nEJERCICIO FISCAL 2022\n3.3. Cobertura.\nEl Programa tendrá una cobertura estatal, por lo tanto, podrán participar las personas físicas y/o morales, con domicilio fiscal en el estado de Guerrero.\n3.4. Alcances.\nEl Programa contempla el otorgamiento de apoyos a las personas que forman parte de la población objetivo, para el desarrollo de su producto, facilitando la adquisición del registro de marca, tabla nutrimental, código de barras y material inicial para la empresa, que cuenten con domicilio fiscal en el estado de\nGuerrero, en los sectores industrial, comercial o servicios, atendiendo el derecho al trabajo y a la seguridad social, ya que esta se encuentra en los actos solidarios e inclusivos de las personas hacia los demás, pues estos actos llevan en sí mismos la búsqueda del bienestar social.\n4. Metas físicas.\nEn el Programa se tiene contemplado, el otorgamiento de 600 apoyos a 200 personas físicas y morales legalmente constituidas con domicilio fiscal en el estado de Guerrero y que cumplan con lo dispuesto en las presentes Reglas de Operación.\n5. Programación presupuestal.\nEl monto aprobado para la implementación del Programa, asciende a $2,000,000.00 (Dos millones de pesos 00/100 M.N.), de conformidad con lo dispuesto en el Presupuesto de Egresos 2022; los recursos provienen de la fuente de Financiamiento de Inversión Estatal Directa (IED) y estarán sujetos a la suficiencia presupuestal disponible. En la ejecución de los recursos deberá cumplirse con el principio de anualidad, señalado en el mismo Presupuesto de Egresos.\nCALENDARIZACIÓN DE RECURSOS\nMonto Aprobado Monto Solicitado Mes Solicitado\n2,000.000.00 2,000.000.00 Junio\n5.1. Gastos de Operación.\nEl Programa contempla gastos de operación, cuyo monto corresponderá hasta el 3% de los recursos aprobados en el Presupuesto de Egresos 2022, y se destinará a diversas acciones asociadas con la planeación, promoción, difusión, operación, supervisión, verificación, contraloría social, evaluación y la publicación de las convocatorias del Programa, en dos periódicos de mayor circulación en el estado de\nGuerrero.\nLo anterior, de conformidad con los Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales Estatales para el periodo 2022-2027.\nEJERCICIO FISCAL 2022\n6. Criterios y Requisitos de Elegibilidad.\nLas personas contempladas en la población objetivo, interesadas en obtener apoyos del\nPrograma, deberán cumplir con los siguientes criterios y requisitos de elegibilidad:\na) Criterios de elegibilidad:\nLas personas interesadas en la obtención de apoyos del Programa, deberán cumplir los siguientes criterios:\n● Estar legalmente constituido(a).\n● Realizar actividades económicas de los sectores industrial, comercial o de servicios.\n● Domicilio fiscal en el estado de Guerrero.\n● Cumplir con los requisitos del Programa.\n● Cumplir con lo establecido en la convocatoria correspondiente del Programa.\nb) Requisitos:\nLas personas físicas o morales legalmente constituidas con domicilio fiscal en el estado de\nGuerrero, podrán solicitar como máximo tres apoyos en diferentes conceptos, así mismo las tres solicitudes podrán estar en proceso al mismo tiempo, para tal efecto los requisitos son los siguientes:\nRequisito Documento\na). - Presentar solicitud de Formato de solicitud de apoyo del Programa, de las Reglas de apoyo de acuerdo a la Operación. ANEXO 2 convocatoria correspondiente\nb). - Identificación de la Copia de la identificación oficial con fotografía (Credencial para persona solicitante votar, Cédula Profesional o Pasaporte)\nc). - Domicilio fiscal en el Copia de recibo telefónico, recibo del servicio de agua o recibo estado de Guerrero de luz, con fecha no mayor a tres meses de la fecha de expedición, del domicilio fiscal del solicitante.\nd). - Realizar actividades Constancia de Situación Fiscal (personas físicas y morales), económicas de los sectores con fecha de impresión no mayor a un mes, con actividad industrial, comercial o de económica en los sectores, servicios. comercio, servicios e industria.\ne). - Contar con cuenta Estado de cuenta bancaria a nombre del solicitante, de la fecha de expedición.\nEJERCICIO FISCAL 2022\nf). - No duplicar apoyos del Escrito dirigido a la persona titular de la Secretaría de Fomento en el que manifieste el solicitante que, en el presente ejercicio fiscal, no ha recibido apoyo por parte de la SEFODECO o de otras dependencias del Gobierno del estado, para el mismo concepto de apoyo solicitado.\n7. Tipo, Monto y Periodicidad del Apoyo.\nTipo de Apoyo Monto Periodicidad\nEconómico $919.00 Única\nEconómico $2,814.00 Única\nEconómico $11,658.00 Única\nEconómico $1,060.00 Única\nEconómico $1,760.00 Única\nEconómico $520.00 Única\nEconómico $1,470.00 Única\nEconómico $2,000.00 Única\nEconómico $1,000.00 Única\n7.1. Características de los Apoyos.\nGuerrero podrán solicitar como máximo, tres apoyos en diferentes conceptos, así mismo las tres solicitudes podrán estar en proceso al mismo tiempo, las características, formas de pago, montos y condiciones se describen en el siguiente cuadro:\nEJERCICIO FISCAL 2022\n{\"tabla_1\":{\"columnas\":[\"Número de\\nApoyos\",\"Características de los\\nApoyos\",\"Forma de Apoyo\\n(Transferencia)\",\"Monto\",\"Condiciones\"],\"filas\":[{\"columna_1\":\"100\",\"columna_2\":\"Apoyo para\\ndiseño de\\nlogotipo\",\"columna_3\":\"Transferencia\",\"columna_4\":\"$919,00\",\"columna_5\":\"Tope Máximo de\\nApoyo\\n$919.00\"},{\"columna_1\":\"100\",\"columna_2\":\"Apoyo para\\nregistro de\\nmarca\",\"columna_3\":\"Transferencia\",\"columna_4\":\"$2,814.00\",\"columna_5\":\"Tope Máximo de\\nApoyo\\n$2,814.00\"},{\"columna_1\":\"100\",\"columna_2\":\"Apoyo para Tabla\\nnutrimental\",\"columna_3\":\"Transferencia\",\"columna_4\":\"$11,658.00\",\"columna_5\":\"Tope Máximo de\\nApoyo\\n$11,658.00\"},{\"columna_1\":\"50\",\"columna_2\":\"Apoyo para\\nMembresía Código\\nde\\nbarras nuevos\\nmiembros rango\\nM0\",\"columna_3\":\"Transferencia\",\"columna_4\":\"$1,060.00\",\"columna_5\":\"Tope Máximo de\\nApoyo\\n$1,060.00\"},{\"columna_1\":\"10\",\"columna_2\":\"Apoyo para\\nMembresía Código\\nde\\nbarras nuevos\\nmiembros rango\\nM1\",\"columna_3\":\"Transferencia\",\"columna_4\":\"$1,760.00\",\"columna_5\":\"Tope Máximo de\\nApoyo\\n$1,760.00\"},{\"columna_1\":\"30\",\"columna_2\":\"Apoyo para\\nRenovación de\\nmembresía Código\\nde\\nbarras rango M0\",\"columna_3\":\"Transferencia\",\"columna_4\":\"$520.00\",\"columna_5\":\"Tope Máximo de\\nApoyo\\n$520.00\"},{\"columna_1\":\"10\",\"columna_2\":\"Apoyo para\\nRenovación de\\nmembresía Código\\nde\\nbarras rango M1\",\"columna_3\":\"Transferencia\",\"columna_4\":\"$1,470.00\",\"columna_5\":\"Tope Máximo de\\nApoyo\\n$1,470.00\"},{\"columna_1\":\"100\",\"columna_2\":\"Apoyo para\\nImpresión de\\nEtiquetas\",\"columna_3\":\"Transferencia\",\"columna_4\":\"$2,000.00\",\"columna_5\":\"Tope Máximo de\\nApoyo\\n$2,000.00\"},{\"columna_1\":\"100\",\"columna_2\":\"Apoyo para\\nMaterial promocional\",\"columna_3\":\"Transferencia\",\"columna_4\":\"$1,000.00\",\"columna_5\":\"Tope Máximo de\\nApoyo\\n$1,000.00\"}]}}\nEJERCICIO FISCAL 2022\n7.2. Recursos no Devengados.\nLos recursos aprobados para el Programa, en el Decreto Número 160 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2022, que no sean ejercidos o devengados al 31 de diciembre del presente año, serán reintegrados a la Secretaría de Finanzas y Administración del Estado de\nGuerrero, a través de la Dirección General de Tesorería.\n7.3. Resguardo de la Documentación.\nLa Dirección General de Vinculación, perteneciente a la SEFODECO, resguardará la documentación comprobatoria del ejercicio de los recursos del Programa y la Delegación Administrativa de la misma dependencia, efectuará el cierre del ejercicio.\n7.4. Supervisión y Control.\nEl Programa estará a cargo de la SEFODECO a través de la Dirección General de Vinculación\nComercial, responsable de su operación y la verificación del cumplimiento de los objetivos establecidos en las presentes Reglas de Operación, enviando un reporte mensual a la Unidad de Planeación y Presupuesto, a partir de la publicación de la convocatoria correspondiente.\nAsimismo, la SEFODECO enviará trimestralmente a la Secretaría de Finanzas y Administración, a la Secretaría de Planeación y Desarrollo Regional y a la Secretaría de Contraloría y Transparencia\nGubernamental, informes sobre el presupuesto ejercido, mismos que están establecidos por el Consejo\nNacional de Armonización Contable (CONAC). Dichos informes se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\n8. Criterios de Selección.\nEl Programa considera los siguientes criterios para ser sujeto de apoyo:\n● Estar legalmente constituido(a).\n● Realizar actividades económicas de los sectores industrial, comercial o de servicios.\n● Domicilio fiscal en el estado de Guerrero.\n● Cumplir con los requisitos del Programa.\n● Cumplir con lo establecido en la convocatoria correspondiente del Programa.\n8.1. Casos Especiales.\nEJERCICIO FISCAL 2022\nOperación, serán atendidos por el Comité de Evaluación, que dictará las acciones a seguir y las resoluciones pertinentes.\n8.2. Casos de Emergencia o Desastre.\nEn caso de una declaratoria de emergencia o de desastre, el Comité de Evaluación, analizará la situación, y de afectarse la operación del Programa, deberá emitir el plan de acción que permita dar cumplimiento a sus objetivos, de conformidad con lo establecido en las presentes Reglas de Operación.\n8.3. Suspensión o Cancelación del programa Social.\nDado el caso que no existan condiciones sociales- económicas, así como problemas de gobernabilidad o algún caso extraordinario que afecte la correcta operatividad del Programa se suspenderá o cancelará el mismo hasta que existan las condiciones para operar con normalidad dicho Programa.\nEl apoyo del Programa, será cancelado por la SEFODECO cuando lo solicite por escrito la persona beneficiaria o cuando se incumpla lo dispuesto en las presentes Reglas de Operación y las disposiciones normativas aplicables.\n8.4. Integración del Padrón de Personas Beneficiarias.\nLas personas que reciban un apoyo del Programa, serán incorporadas por la Dirección General de Vinculación Comercial, al Padrón Único de Personas Beneficiarias, cuya información será considerada en términos de lo dispuesto en la Ley Número 466 de Protección de Datos Personales en Posesión de\nSujetos Obligados del Estado de Guerrero y la Ley Número 207 de Transparencia y Acceso a la Información\nPública del Estado de Guerrero.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\nLa instancia ejecutora del Programa será la SEFODECO, a través de la Dirección General\nVinculación Comercial, emitiendo las Reglas de Operación de acuerdo al marco normativo aplicable.\nCon el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos, la Secretaría de Finanzas y Administración, y la Secretaría de Planeación y Desarrollo\nRegional, emiten las disposiciones normativas que regulan los programas de inversión sujetos a Reglas de\nOperación.\nLa Secretaría de Planeación y Desarrollo Regional, valida y aprueba las Reglas de Operación, mismas que, una vez validadas y aprobadas, serán publicadas en el Periódico Oficial del Gobierno del\nEstado de Guerrero, previo trámite realizado por la SEFODECO. La Secretaría de Finanzas y\nEJERCICIO FISCAL 2022\nAdministración, efectuará las ministraciones de recursos presupuestales en concordancia con el Decreto\nNúmero 160 del Presupuesto de Egresos del Estado para el Ejercicio Fiscal 2022.\n9.2. Proceso de Incorporación al Programa Social.\nEl procedimiento de acceso de las personas solicitantes al Programa, será el siguiente:\nPublicadas las Reglas de Operación del Programa, en el Periódico Oficial del Gobierno del Estado de Guerrero, la SEFODECO publicará la convocatoria correspondiente, con la cual se abrirá el periodo de recepción de solicitudes de apoyo.\nLa Dirección General de Vinculación Comercial, dictaminará las solicitudes de apoyo presentadas y aquellas que obtengan dictamen favorable, en términos de lo dispuesto en las presentes Reglas de\nOperación, serán presentadas, para su autorización correspondiente, al Comité de Evaluación.\nEl Comité de Evaluación, es un órgano colegiado que tendrá como objetivo conocer y resolver los asuntos del Programa, especialmente, la autorización de solicitudes de apoyo; estará integrado de la siguiente manera:\n• La persona titular de la Secretaría de Fomento y Desarrollo Económico, que fungirá como presidenta o presidente;\n• La persona titular de la Dirección General de Vinculación Comercial, quien fungirá como\nSecretaria o Secretario Técnico;\n• La persona titular de la Subsecretaría de Fomento Económico;\n• La persona titular de la Unidad de Asuntos Jurídicos, y\n• La persona titular de la Delegación Administrativa.\nLa autorización de las solicitudes de apoyo se efectuará en sesión del Comité de Evaluación, con la presencia del cincuenta por ciento más uno de sus integrantes.\nLos apoyos del Programa, se autorizarán de acuerdo al mecanismo: primero en tiempo, primero en derecho; estableciendo un orden de prelación, por separado, de las solicitudes de apoyo presentadas, que cuenten con dictamen favorable de la Dirección General de Vinculación Comercial, que se integren al orden de mayor a menor, en la calificación obtenida en la solicitud de apoyo, misma que será emitida por hasta agotar el monto presupuestal disponible; atendiendo la perspectiva de género, del total de apoyos que se otorgarán al amparo del Programa en el ejercicio fiscal 2022, cincuenta por ciento se autorizarán para mujeres y cincuenta por ciento para hombres.\nEJERCICIO FISCAL 2022\nLa Secretaría Técnica del Comité de Evaluación, levantará el acta correspondiente de las sesiones, mismas que contendrán, entre puntos, el listado de las solicitudes de apoyo autorizadas.\nMediante oficio firmado por la persona titular de la SEFODECO, se notificará la resolución de autorización de apoyo a las y los solicitantes, en un plazo de cinco días hábiles contados a partir del día siguiente de la sesión del Comité de Evaluación. En el oficio de resolución se deberá solicitar la documentación comprobatoria del apoyo, consistente en la factura electrónica a nombre de la Secretaría de Finanzas y Administración del Estado de Guerrero, que contenga el concepto y el monto del apoyo recibido.\nLa documentación comprobatoria, consistente en la factura electrónica, deberá ser enviada por la y el solicitante a la Dirección General de Vinculación Comercial, en un plazo de cinco días hábiles, contados a partir del día siguiente de la recepción del oficio de resolución de la autorización del apoyo, al correo electrónico vinculacion.sefodeco@guerrero.gob.mx; en caso de que la documentación comprobatoria no sea presentada en tiempo y forma por el la persona solicitante, se tendrá por desistida la solicitud de apoyo.\nLa documentación comprobatoria, presentada en tiempo y forma, incluyendo los datos de las cuentas bancarias correspondientes, será remitida mediante oficio firmado por la persona titular de la\nSEFODECO, a la persona titular de la Delegación Administrativa para que, en un plazo de cinco días hábiles, contados a partir de la recepción del oficio citado, efectué las transferencias bancarias de los apoyos autorizados.\nLa persona titular de la Delegación Administrativa, entregará mediante oficio a la persona titular de la Dirección General de Vinculación Comercial, los documentos comprobatorios de las transferencias bancarias realizadas a las beneficiarias y beneficiarios del Programa, para su integración en los expedientes de las solicitudes de apoyo.\nLos oficios de requerimientos y resoluciones de las solicitudes de apoyo presentadas, emitidos por la SEFODECO, se notificarán a la persona solicitante en el correo electrónico señalado en el formato de solicitud de apoyo.\nEn los requerimientos, las personas solicitantes de apoyo contarán con cinco días hábiles, contados a partir del siguiente de la notificación, para cumplir con lo solicitado; de no contestar en el plazo mencionado, se tendrá por desistida la solicitud.\nLas personas contempladas en la población objetivo, interesadas en la presentación de solicitud de apoyo del Programa, deberán participar en la convocatoria que para tal efecto emita y publique la\nSEFODECO, en dos periódicos de mayor circulación en el estado de Guerrero, en dos días diferentes.\n@sefodecogro (Twitter).\nLa convocatoria que emita la SEFODECO del Programa, será autorizada por la persona titular de la SEFODECO y deberá contener, lo siguiente:\nEJERCICIO FISCAL 2022\n● Objeto;\n● Vigencia de la Convocatoria;\n● Monto presupuestal disponible;\n● Montos de los Apoyos;\n● Cobertura;\n● Criterios de Elegibilidad;\n● Requisitos;\n● Criterios Técnicos de Evaluación, y\n● Contacto de atención.\nLos requisitos que deberán cumplir las personas interesadas para acceder a los apoyos del\nPrograma, así como los criterios para la selección de las beneficiaria y beneficiarios, se señalan en el punto\n6 de las presentes Reglas de Operación.\nLas Reglas de Operación, la convocatoria, la solicitud de apoyo y la información inherente al\nPrograma, estarán a disposición de las personas interesadas en las oficinas de la Dirección General de\nVinculación, ubicadas en el Recinto de las Oficinas del Poder Ejecutivo del Estado de Guerrero, Edificio\nAcapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col. Ciudad de los Servicios, Chilpancingo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\nAdicionalmente, los documentos mencionados estarán disponibles en el portal oficial del Gobierno del Estado www.guerrero.gob.mx y en las redes sociales oficiales de la SEFODECO: Sefodeco Guerrero\n(Facebook), @sefodecogro (Twitter).\n10. Evaluación.\nLa evaluación del Programa, la realizará la SEFODECO por conducto de la Dirección General de\nVinculación Comercial, conforme a los indicadores de desempeño que se emitan, verificando los avances favorezcan el cumplimiento de los objetivos planteados.\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados. - Anexo 1).\nPrograma, se construyó de acuerdo a la Metodología de Marco Lógico (MML), en los siguientes términos en la Ficha Técnica de Indicadores:\nEJERCICIO FISCAL 2022\nFicha Técnica\nIndicadores del Desempeño\nPlan Estatal de Desarrollo 2022-2027\nEJE: II. Desarrollo Económico Sostenible\nOBJETIVO 2.27: Apoyar a las Micro, Pequeñas y Medianas Empresas (MIPYMES) para la comercialización de sus productos y servicios en condiciones competitivas.\nESTRATEGIA 2.27.1: Promover programas que contemplen el desarrollo comercial de productos y servicios, así como la vinculación comercial con clientes potenciales.\nLÍNEA DE ACCIÓN 2.27.1.1: Impulsar programas que favorezcan la incorporación de elementos formales en productos, como el registro de marca, el código de barras, la tabla nutrimental y el etiquetado frontal.\nLÍNEA DE ACCIÓN 2.27.1.2: Promover el diseño de imagen de productos para favorecer la comercialización.\nLÍNEA DE ACCIÓN 2.27.1.3: Fomentar el impulso al desarrollo y promoción comercial de la producción mediante la impresión de etiquetas y material promocional.\nLÍNEA DE ACCIÓN 2.27.1.4: Promover la participación de empresas en ferias y exposiciones con el propósito de abrir canales de comercialización\nDatos de identificación del indicador\nClave Nombre Fuente\nE10.1 Secretaría de Fomento y Desarrollo Económico\nApoyos Económicos\nDefinición Tipo Dimensión\nMide el número de personas apoyadas Económico\nEficacia\nMétodo de cálculo Unidad de medida\nNúmero de apoyos otorgados\nAE=AEP/AEE*100\nFrecuencia de Desagregación medición geográfica Serie de información disponible\nAnual Estatal Resultados anuales a partir de 2022\nSentido del Línea base indicador\nAño Periodo Valor\nDel 01 de\nEnero al 31 de\nAscendente 2021 0\nDiciembre\nParámetros de semaforización Metas\nVerde Amarillo Rojo Año Periodo Valor\n95%- 90%- - 2022 Del 01 de 200\n100% 95% 90% Enero al 31 de\nDiciembre\nVariables que conforman el indicador\nUnidad de Fuente de\nNombre medida información\nApoyos Económicos Programados (AEP) Secretaría de Fomento y Desarrollo Económico\nApoyos\nEJERCICIO FISCAL 2022 asignados. El seguimiento se llevará a cabo de manera permanente con el propósito de identificar áreas de mejora que favorezcan una operación eficiente y eficaz del Programa y en consecuencia, alcanzar los objetivos propuestos.\n10.3. Auditoría.\nPrograma, podrán ser auditados por los entes fiscalizadores como la Secretaría de Contraloría y\nTransparencia Gubernamental y la Auditoría Superior del Estado de Guerrero, conforme a las disposiciones normativas aplicables y en el ámbito de sus respectivas competencias. conformidades que se plasmen en el informe de auditoría correspondiente.\nEJERCICIO FISCAL 2022\n11. Mecanismos de Entrega de Apoyo.\nLos apoyos del Programa, se entregarán de manera directa, mediante transferencia bancaria, a\nSEFODECO.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\nLas personas beneficiarias del Programa, estarán sujetas a los siguientes derechos y obligaciones:\na) Derechos:\n• Recibir el apoyo del Programa, para ejercerlo de acuerdo a lo establecido en las presentes\nReglas de Operación, sin distinción, exclusión o restricción;\n• Recibir asesoría por parte de la SEFODECO, cuando así lo soliciten, para facilitar la correcta aplicación de los recursos recibidos;\n• Recibir un trato digno y respetuoso, por parte de las servidoras y servidores públicos de la\nSEFODECO, y\n• La reserva de su información personal conforme a lo dispuesto en la Ley Número 466 de\nProtección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\nb) Obligaciones:\n• Aplicar el apoyo recibido del Programa, conforme a lo establecido en las presentes Reglas de\nOperación y la convocatoria respectiva.\n• Comprobar el apoyo recibido del Programa, para lo cual deberá entregar en un plazo de cinco días hábiles, contados a partir del día siguiente de la notificación del oficio de resolución de autorización del apoyo, la factura electrónica, a nombre de la Secretaría de Finanzas y Administración del Estado de\nGuerrero, que contenga el concepto y el monto del apoyo recibido.\n• En general, cumplir y observar las disposiciones de las presentes Reglas de Operación y las disposiciones jurídicas aplicables.\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\nEJERCICIO FISCAL 2022 beneficiarias y beneficiarios, no existe la necesidad de que haya suspensión o baja de las personas beneficiarias, puesto que para acceder al Programa se debe cumplir con todos los requisitos y se hará una revisión exhaustiva de la documentación y el local, para ser beneficiaria y beneficiario, además el apoyo será sólo por una vez para quien cumpla con los requisitos. Por las características del Programa no aplica.\n12.2. Proceso de Baja.\nDebido a que el Programa está diseñado para otorgar un beneficio de manera temporal a las beneficiarias y beneficiarios, no existe la necesidad de que haya un proceso de baja, puesto que es anual y el beneficio será sólo por única vez a la beneficiaria y beneficiario que cumpla con los requisitos. Por las características del Programa no aplica.\n13. Instancias Participantes.\nLas instancias participantes en el Programa, son las siguientes:\n• La Secretaría de Planeación y Desarrollo Regional, con la validación y aprobación de las\nReglas de Operación.\n• La Secretaría de Finanzas y Administración, con la ministración de recursos presupuestales para la operación del Programa de Desarrollo Comercial de Productos.\n• La Secretaría de Fomento y Desarrollo Económico, es la instancia ejecutora del Programa de\nDesarrollo Comercial de Productos, a través de la Dirección General de Vinculación Comercial.\n• La Secretaría de Contraloría y Transparencia Gubernamental y la Auditoría Superior del\nEstado de Guerrero, son entes que pueden realizar la fiscalización del Programa de Desarrollo Comercial de Productos.\n13.1. Instancias Normativas.\nLa SEFODECO, es la instancia normativa del Programa en consecuencia, le corresponde la ejecución de emitir las presentes Reglas de Operación, y la emisión de la convocatoria y, en general, la aplicación del marco normativo correspondiente a sus facultades y atribuciones.\n14. Transparencia.\nEn materia de transparencia, en el Programa, se atenderán las siguientes líneas de acción:\n14.1. Promoción y Difusión del Programa Social.\nLas presentes Reglas de Operación del Programa, se publicarán en el Periódico Oficial del\nEJERCICIO FISCAL 2022\nPiso, Boulevard Lic. René Juárez Cisneros, Col. Ciudad de los Servicios, en Chilpancingo, Guerrero, en un\n@sefodecogro (Twitter).\n14.2. Contraloría Social.\nEl fundamento legal del Programa, parte del artículo 29 de la Ley Orgánica de la Administración\nPública del Estado de Guerrero Número 08, que establece que a la SEFODECO le corresponde, entre otros temas, planear, regular, promover y fomentar el desarrollo económico del estado de Guerrero, en este sentido, no son aplicables las disposiciones normativas de la Contraloría Social, cuyo fundamento se encuentra en la Ley General de Desarrollo Social.\nSin embargo, el ejercicio de los recursos públicos y la operación del Programa, están sustentados en la transparencia y la rendición de cuentas, en estricto apego al marco normativo aplicable y bajo la supervisión, mediante auditorías, de entes fiscalizadores como la Secretaría de Contraloría y Transparencia\nGubernamental y la Auditoría Superior del Estado de Guerrero.\nAsimismo, la información del Programa, se encuentra disponible para los ciudadanos, conforme a lo dispuesto en la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número 207 de Transparencia y Acceso a la Información Pública del\nEstado de Guerrero.\n14.3. Protección de Datos Personales.\nLa protección de los datos personales de las personas beneficiarias del Programa, y la información de las solicitudes de apoyo, se regirán por lo establecido en la Ley Número 466 de Protección de Datos\nPersonales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\n14.4. Quejas y Denuncias.\nLa ciudadanía y las beneficiarias o beneficiarios del Programa, podrán presentar ante la\nSEFODECO, quejas y denuncias, sobre hechos, actos u omisiones, que afecten sus derechos o el incumplimiento de lo dispuesto en las presentes Reglas de Operación; los medios de presentación de las quejas y denuncias, son los siguientes:\na) Presencial: en el domicilio de las oficinas de la SEFODECO, ubicadas en el Recinto de la\nJuárez Cisneros No. 62, Col. Ciudad de los Servicios, en Chilpancingo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\nEJERCICIO FISCAL 2022\nc) Telefónica: en el número telefónico 747471928, Extensión 6976.\nPara dar respuesta a las quejas y denuncias, la SEFODECO dispondrá de un plazo de diez días hábiles contados a partir del día siguiente de su fecha de presentación.\nLa ciudadanía y las personas beneficiarias del Programa, también podrán presentar sus quejas y denuncias ante la Secretaría de Contraloría y Transparencia Gubernamental, a través de los siguientes medios:\nd) Presencial: en el domicilio de las oficinas de la Secretaría de Contraloría y Transparencia\nGubernamental, ubicadas en el Recinto de la Oficinas del Poder Ejecutivo del Estado de Guerrero, Edificio\nNorte, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col. Ciudad de los Servicios, en\nChilpancingo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas.\ne) Correo electrónico: contraloria@guerrero.gob.mx\nf) Telefónico: en el número telefónico 747471974.\nEn la denuncia o queja la ciudadanía o las personas beneficiarias del Programa, deberán proporcionar los siguientes datos:\n● Nombre de la servidora o servidor público;\n● Secretaría o dependencia de adscripción;\n● Objeto de la denuncia o queja;\n● Nombre y domicilio de la persona quejosa, e\n● Identificación oficial.\n14.5 Acciones de Blindaje.\nEn la operación y el ejercicio de los recursos presupuestales aprobados para el Programa, se\nGubernamental, el Instituto de Transparencia, Acceso a la Información y Protección de Datos Personales del Estado de Guerrero (ITAIG), el Instituto Electoral y de Participación Ciudadana del Estado de Guerrero\n(IEPC) y demás instancias federales y estatales competentes, con la finalidad de impedir que los apoyos sean utilizados con fines político electorales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa, deberán incluir la siguiente leyenda:\nEJERCICIO FISCAL 2022\n“Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente”.\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los programas de comunicación social, se deberá incluir la siguiente leyenda:\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n14.6. Acta de Donación.\nEl Programa, no contempla la figura de donación en el otorgamiento de apoyos, en consecuencia, no aplica el presente punto de los Lineamientos para la Elaboración de las Reglas de Operación de los\nProgramas Sociales Estatales para el periodo 2022-2027, publicados en el Periódico Oficial del Gobierno del Estado de Guerrero, de fecha 18 de febrero de 2022.\n15. Perspectiva de Género.\nLos apoyos del Programa, para garantizar la equitativa distribución de los recursos con igualdad de oportunidades y sin discriminación de género aplicara el principio: primero en tiempo, primero en derecho, que cuenten con dictamen favorable de la Dirección General de Vinculación Comercial, que se integren al orden de mayor a menor, en la calificación obtenida en la solicitud de apoyo, misma que será emitida por el Comité de Evaluación y a la autorización correspondiente, por parte del mismo Comité de\nEvaluación, hasta agotar el monto presupuestal disponible, del total de apoyos que se otorgarán al amparo del Programa.\n16. Enfoque de Derechos.\nCon el propósito de generar las condiciones de acceso equitativo de mujeres y jóvenes a los apoyos del Programa, las presentes Reglas de Operación y la convocatoria, estarán disponibles de las\nGuerrero, Edificio Acapulco, Primer Piso, Boulevard Lic. René Juárez Cisneros No. 62, Col. Ciudad de los\nServicios, en Chilpancingo, Guerrero, en un horario de atención de las 9:00 a las 16:00 horas y se de la SEFODECO: Sefodeco Guerrero (Facebook), @sefodecogro (Twitter).\nEl Programa, está diseñado para la atención de personas interesadas en el correcto desarrollo de su producción, estas deberán ser físicas o morales, legalmente constituidas, con domicilio fiscal en el estado de Guerrero, en los sectores industrial, comercial o servicios; los apoyos que se les otorguen tendrán como fundamento exclusivo lo dispuesto en las presentes Reglas de Operación.\nEJERCICIO FISCAL 2022\nLas servidoras y servidores públicos involucrados en la operación del Programa, brindarán en todo momento un trato digno y respetuoso a las personas que forman parte de la población objetivo.\n17. Acciones Contra el SARS-COV 2.\nLa operación del Programa, se realizará con estricto cumplimiento de las disposiciones que emitan las autoridades sanitarias de los tres niveles de gobierno, para el control y prevención del SARS-COV 2.\n{\"tabla_3\":{\"columnas\":[\"LOGICA\",\"Objetivo\",\"Indicador\",\"Formula de\",\"Tipo de\",\"Unidad\",\"Medios de\",\"Unidad\",\"Supues\"],\"filas\":[{\"columna_1\":\"H/LOGICA V\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Calculo\",\"columna_5\":\"Indicador\",\"columna_6\":\"de\",\"columna_7\":\"Verificación\",\"columna_8\":\"Responsabl\",\"columna_9\":\"tos\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"Medida\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"e\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"Fin\",\"columna_2\":\"Apoyar a las\\nMicro, Pequeñas\\ny Medianas\\nEmpresas\\n(MIPYMES)\\npara la\\ncomercialización\\nde sus\\nproductos y\\nservicios en\\ncondiciones\\ncompetitivas.\",\"columna_3\":\"Número\\nde apoyos\\notorgados\",\"columna_4\":\"AE=AEP/AEE*100\",\"columna_5\":\"Eficacia\",\"columna_6\":\"Apoyos\",\"columna_7\":\"Secretaria\\nde Fomento\\ny Desarrollo\\nEconómico,\\nen la\\nDirección\\nGeneral de\\nVinculación\\nComercial.\",\"columna_8\":\"E10.-\\nSecretaría de\\nFomento y\\nDesarrollo\\nEconómico\",\"columna_9\":\"En\\nel\\nsupue\\nsto\\nque\\nno\\nrequier\\na el\\napoyo.\"},{\"columna_1\":\"Propósito\",\"columna_2\":\"Contribuir al\\ndesarrollo de los\\nproductos\\nGuerrerenses\\npara que sean\\ncompetitivos en\\nlos mercados\\nformales.\",\"columna_3\":\"Número\\nde apoyos\\notorgados\",\"columna_4\":\"AE=AEP/AEE*100\",\"columna_5\":\"Eficacia\",\"columna_6\":\"Apoyos\",\"columna_7\":\"Secretaria\\nde Fomento\\ny Desarrollo\\nEconómico,\\nen la\\nDirección\\nGeneral de\\nVinculación\\nComercial.\",\"columna_8\":\"E10.-\\nSecretaría de\\nFomento y\\nDesarrollo\\nEconómico\",\"columna_9\":\"En\\nel\\nsupue\\nsto\\nque\\nno\\nrequier\\na el\\napoyo.\"},{\"columna_1\":\"(resultados\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\")\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\"}]}}\nEJERCICIO FISCAL 2022\n{\"tabla_4\":{\"columnas\":[\"Componentes\",\"1.-Apoyo para\\ndiseño de\\nlogotipo\\n2.-Apoyo para\\nregistro de\\nmarca 3.-Apoyo\\npara Tabla\\nnutrimental 4.-\\nApoyo para\\nMembresía\\nCódigo de\\nbarras (nuevos\\nmiembros rango\\nM0, Apoyo para\\nMembresía\\nCódigo de\\nbarras nuevos\\nmiembros rango\\nM1, Apoyo para\\nRenovación de\\nmembresía\\nCódigo de\\nbarras rango\\nM0, Apoyo para\\nRenovación de\\nmembresía\\nCódigo de\\nbarras rango\\nM1)\\n5.-Apoyo para\\nImpresión de\\nEtiquetas\\n6.-Apoyo para\\nMaterial\\npromocional\",\"Número\\nde apoyos\\notorgados\",\"AE=AEP/AEE*100\",\"Eficacia\",\"Apoyos\",\"Secretaria\\nde Fomento\\ny Desarrollo\\nEconómico,\\nen la\\nDirección\\nGeneral de\\nVinculación\\nComercial.\",\"E10.-\\nSecretaría de\\nFomento y\\nDesarrollo\\nEconómico\",\"En\\nel\\nsupue\\nsto\\nque\\nno\\nrequier\\na el\\napoyo.\"],\"filas\":[{\"columna_1\":\"(Servicios y\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"Productos)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\"},{\"columna_1\":\"Actividades\",\"columna_2\":\"A.1. Entregar\\nequipamiento\\nrequerido.\",\"columna_3\":\"Número\\nde apoyos\\notorgados\",\"columna_4\":\"AE=AEP/AEE*100\",\"columna_5\":\"Eficacia\",\"columna_6\":\"Apoyos\",\"columna_7\":\"Secretaria\\nde Fomento\\ny Desarrollo\\nEconómico,\\nen la\\nDirección\\nGeneral de\\nVinculación\\nComercial.\",\"columna_8\":\"E10.-\\nSecretaría de\\nFomento y\\nDesarrollo\\nEconómico\",\"columna_9\":\"En\\nel\\nsupue\\nsto\\nque\\nno\\nrequier\\na el\\napoyo.\"},{\"columna_1\":\"(Procesos)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"(sin dato)\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"(sin dato)\"}]}}\nEJERCICIO FISCAL 2022\nEJERCICIO FISCAL 2022\nEJERCICIO FISCAL 2022\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo. Se abrogan todas las disposiciones que contravengan a las presentes Reglas de Operación del\nAcuerdo por el que se crea el Programa de Desarrollo Comercial de Productos.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las reglas de Operación del Programa de\nDesarrollo Comercial de Productos, subsecuentes o sus modificaciones serán emitidas por la persona titular de la Secretaría de Fomento y Desarrollo Económico, responsable directa de la operación y ejecución de las mismas.\nDado en el Recinto de las Oficinas del titular del Poder Ejecutivo del Estado, ubicada en el Edificio Centro, Interior, Boulevard René Juárez Cisneros No. 62, Ciudad de los Servicios en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los dos días del mes de agosto de dos mil veintidós.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NUÑEZ.\nRúbrica.\nLA SECRETARIA DE FOMENTO Y DESARROLLO ECONÓMICO.\nMTRA. TEODORA RAMIREZ VEGA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 DE ABRIL DE 2023",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "económico"
  ]
}