{
  "titulo": "Acuerdo por el Que Se Crea el Programa Renovación de Plantaciones de Cocotero y Se Emiten Sus Reglas",
  "Contenido": "EJERCICIO FISCAL 2020\nTEXTO ORIGINAL.\nCOCOTERO Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nPoder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88,\nCONFIEREN LOS ARTÍCULOS 2, 3, 6, 7, 10, 11, 18 APARTADO A FRACCIONES I Y XII, 20 FRACCIÓN\nIII Y 31 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO\nNÚMERO 08; 1, 2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA\nFISCAL DEL ESTADO DE GUERRERO; 18 FRACCIÓN I Y 106 DE LA LEY NÚMERO 814 DE\nDESARROLLO RURAL SUSTENTABLE DEL ESTADO DE GUERRERO; EN RELACIÓN CON EL\nARTÍCULO 55 Y ANEXOS 21 Y 21-A DEL DECRETO NÚMERO 447 DEL PRESUPUESTO DE EGRESOS\nDEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2020, Y LOS LINEAMIENTOS PARA LA\nELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES\nPARA EL EJERCICIO FISCAL\n2017.\nQue en el Plan Estatal de Desarrollo 2016 - 2021 en su objetivo 3.1. Denominado “Construir un\nEstado garante pleno de los derechos sociales de las personas”, en su Estrategia 3.1.2, establece que fortalecerá el desarrollo de capacidades de los integrantes de una sociedad con carencias que permitan contribuir a incrementar su capacidad productiva y su calidad de vida, por lo que se emprenden programas para el desarrollo humano.\nUno de los compromisos del ejecutivo estatal con la ciudadanía guerrerense, al asumir y tomar protesta como Gobernador Constitucional del Estado, es lograr un Guerrero de tranquilidad, de paz, de justicia, de crecimiento y de empleo, contribuyendo con ello a construir historias de éxitos individuales y colectivos que permitan consolidar el crecimiento económico y estabilidad social. la asistencia social a grupos vulnerables, sobre todo a los encaminados a los productores del Estado de\nGuerrero.\nEJERCICIO FISCAL 2020\nEs de interés público el Desarrollo Rural Sustentable, considerando la planeación y organización de la producción agropecuaria, su industrialización y comercialización, así como de los demás bienes y para lo cual el gobierno de la entidad requiere de instrumentos como el presente ordenamiento, a efecto de llevar a cabo su regulación y fomento en el marco de las libertades ciudadanas y obligaciones gubernamentales que establece la citada Constitución.\nEl Desarrollo Rural Sustentable, conduce al mejoramiento integral del bienestar social de la población mediante el impulso de las actividades económicas en el territorio comprendido fuera de los núcleos considerados urbanos, cuidando la conservación permanente de los recursos naturales, la biodiversidad y la preservación ambiental del territorio.\nEl Estado de Guerrero, es el principal productor de copra a nivel nacional y que dicha actividad constituye un pilar importante en la economía de las zonas productoras.\nSe reconoce la vulnerabilidad del sector, por lo que es imperativo impulsar acciones que conduzcan al mejoramiento sostenido y sustentable de las condiciones de vida de la población rural, a través del aprovechamiento integral de sus vocaciones productivas que se realicen en el ámbito de las diversas regiones del medio rural.\nDebido al número de productores de palma de coco que participan en esta actividad agroalimentaria, así como a la superficie ocupada en el cultivo de palma de coco en el Estado, se tiene una importancia económica y relevante para lograr el Desarrollo Rural Sustentable de la entidad, con el concurso de los diversos agentes organizados; por lo que a través de esta actividad económica se impulsará un proceso que impacte en su transformación social.\nA la fecha se estima que un 90% de palmeras que se aprovechan en las zonas productoras, presentan una edad promedio de más de 40 años, lo que implica que han entrado a la etapa de decadencia productiva, por lo que es urgente asumir la responsabilidad conjuntamente Gobierno del Estado, los\nMunicipios productores, los Productores de palma de coco y en general todos los Agentes de la Sociedad\nRural implicados en el sector para promover y favorecer el bienestar social.\nEl Programa Renovación de Plantaciones de Cocotero, tiene como objetivo general renovar las plantaciones de palma de coco, establecidas en las regiones económicas Costa Grande y Costa Chica de la entidad, las cuales presentan una edad avanzada, ocasionando bajos niveles de producción.\nPor lo que la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, tendrá a cargo la implementación, operación, ejecución, evaluación y administración del Programa Renovación de\nPlantaciones de Cocotero.\nPor lo antes expuesto he decidido crear el Programa Renovación de Plantaciones de Cocotero,\nEJERCICIO FISCAL 2020 para que les permita en el mediano plazo, recuperar los niveles de productividad y eficiencia de sus unidades de producción, mejorar sus ingresos y fortalecer su competitividad.\nEn cumplimiento de lo anterior, he tenido a bien expedir el siguiente:\nCOCOTERO Y SE EMITEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2020.\nArtículo 1. Se crea el Programa Renovación de Plantaciones de Cocotero con inversión estatal directa, el cual tiene por objeto renovar las plantaciones de palma de coco establecidas en las regiones económicas Costa Grande y Costa Chica de la entidad, las cuales presentan una edad avanzada, ocasionando bajos niveles de producción.\nArtículo 2. Se emiten las Reglas de Operación del Programa Renovación de Plantaciones de\nCocotero, en las que se establecen los principios de eficiencia, eficacia, oportunidad equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder a dicho\nPrograma.\nEn las Reglas de Operación del Programa Renovación de Plantaciones de Cocotero, se establecerán los criterios y requisitos que se deben cumplir para poder acceder a dicho Programa.\nArtículo 3. La Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, tendrá a cargo la implementación, operación, ejecución, evaluación y administración del Programa Renovación de\nPlantaciones de Cocotero, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto, será la encargada de la dispersión y asignación de los recursos del Programa apegándose plenamente a las Reglas de Operación.\nREGLAS DE OPERACIÓN DEL PROGRAMA RENOVACIÓN DE PLANTACIONES DE COCOTERO\nPARA EL EJERCICIO FISCAL 2020.\n1. Introducción\n1.1. Antecedentes\nAtendiendo lo establecido en el Plan Estatal de Desarrollo 2016-2021, Eje 2: Guerrero Próspero; a partir de 2016 esta Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, debido a la importancia social y económica de la cadena agroalimentaria palma de coco en la entidad, implementó el\nPrograma Renovación de Plantaciones de Cocotero. de palma de coco de las regiones Costa Grande y Costa Chica, con la dotación de palma de coco criollo alto del pacífico seleccionada y certificada, buscando incrementar la productividad en las plantaciones establecidas.\nEJERCICIO FISCAL 2020\n1.2. Alineación programática\nEl presente Programa se enmarca en el Plan Estatal de Desarrollo 2016-2021 y se alinea al\nPrograma Sectorial de Desarrollo Rural y Pesca 2016-2021; Eje Programático Guerrero Prospero; Objetivo\n2.2. Impulsar la productividad del sector agropecuario y pesquero para garantizar la seguridad alimentaria;\nEstrategia 2.2.1. Fortalecer los sectores agropecuario y pesquero y crear condiciones para aumentar la competitividad y la autosuficiencia para garantizar la seguridad alimentaria en la entidad y en la línea de acción: implementar políticas públicas diferenciadas, según las características de la región, de la producción y las áreas de oportunidad para potencializar el desarrollo económico.\n1.3. Diagnóstico\nDe acuerdo al Servicio de Información Agroalimentaria y Pesquera (SIAP) de la Secretaría de\nAgricultura y Desarrollo Rural, en el año 2018 nuestro Estado ocupó el primer lugar nacional en producción de copra, lo cual denota la importancia social y económica de la cadena palma de coco en la entidad, por lo que es importante realizar acciones que nos permitan seguir fortaleciendo esta cadena agroalimentaria.\nAlgunas de las acciones prioritarias a desarrollar es la renovación de plantaciones ya que, de acuerdo a información del Consejo Estatal del Cocotero, O.P.D., se estima que a la fecha existen más de\n40 mil hectáreas de palma de coco, consideradas como poco productivas, lo que en caso de no atenderse repercutirá de manera significativa en la producción de copra.\nEl presente Programa con fundamento en lo mandatado por el artículo 31, inciso II de la Ley\nOrgánica de la Administración Pública del Estado de Guerrero número 08, busca coadyuvar en la ejecución de estas acciones en beneficio de los productores de palma de coco de las regiones económicas Costa\nGrande y Costa Chica de la entidad a través de la renovación de plantaciones con material vegetativo seleccionado y certificado tolerante al amarillamiento letal, las palmas Híbrida, criollo Alto del Pacífico y/o\nEnano Verde de Brasil; de igual manera y como política pública de esta administración, se enmarca en el\nEje Guerrero Próspero del Plan Estatal de Desarrollo 2016-2021.\nPara mejor entendimiento del Programa Renovación de Plantaciones de Cocotero, se desarrolla lo siguiente:\na) Naturaleza del programa social\nEl presente Programa tiene como finalidad, la renovación de plantaciones de palma de coco ubicadas en las regiones económicas de Costa Grande y Costa Chica, que presentan una edad avanzada, ocasionando bajos niveles de producción a las y los cococultores generando, en consecuencia, una disminución de sus ingresos por esta actividad.\nb) El origen y fundamento\nEJERCICIO FISCAL 2020\nEste programa, tiene como origen la necesidad de renovar plantaciones establecidas hace más de 40 años, teniendo su fundamento en las políticas públicas que la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural impulsa en beneficio de las y los productores agrícolas de la entidad.\nc) Objetivos y metas\nEntregar 30,313 palmas de coco criollo Alto del Pacífico seleccionadas y certificadas para renovar\n303 hectáreas en beneficio de 606 productoras y productores.\nd) Ubicación geográfica del programa a desarrollar\nEl Programa se desarrollará en diversas localidades productoras de las regiones económicas\nCosta Grande y Costa Chica del Estado.\ne) Actividades a realizar\nEntregar 30,313 palmas de coco criollo Alto del Pacífico seleccionadas y certificadas para renovar\n303 hectáreas en beneficio de 606 productoras y productores.\nf) Instancias participantes\nEl presente Programa, será ejecutado por la Secretaría de Agricultura, Ganadería, Pesca y\nDesarrollo Rural (SAGADEGRO).\ng) Presupuesto de inversión\nEl presente Programa considera la programación presupuestal siguiente:\nConcepto Monto ($)\n$2,425,000.00\nGastos de inversión\n$75,000.00\nGastos de operación\nTotal $2,500,000.00\nh) Glosario de Términos\nPara la interpretación de las presentes Reglas de Operación, se entenderá por:\nProductores: Las productoras y productores dedicados al cultivo de la palma de coco.\nPrograma: Al Programa Renovación de Plantaciones de Cocotero.\nEJERCICIO FISCAL 2020\nReglas de Operación: Las Reglas de Operación del Programa Renovación de Plantaciones de\nCocotero.\nSAGADEGRO: Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural del Estado de\nGuerrero.\nMisión\nPromover la adopción de cultivares tolerantes al ataque de enfermedades y con mayores rendimientos, con el fin de reducir el daño ocasionado al ambiente por la aplicación de agroquímicos para su control, así como incrementar la diversificación de subproductos.\nVisión\nColaborar en el desarrollo del beneficio social y económico de las regiones productoras de palma de coco a través de políticas públicas rentables, integrales y sustentables, con el fin de repercutir directamente en el bienestar social de las y los productores de palma de coco.\n2. Secretaría, dependencia o entidad responsable del programa\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, a través de la Dirección\nGeneral de los Sistemas Producto y Comercialización de la Subsecretaría de Agricultura e Infraestructura\nRural, es directamente la responsable de la ejecución del Programa; cuyo fundamento legal son:\na) Constitución Política de los Estados Unidos Mexicanos.\nc) Ley de Desarrollo Rural Sustentable.\nd) Ley Número 814 de Desarrollo Rural Sustentable del Estado de Guerrero.\ne) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\nf) Decreto Número 196 por medio del cual la Sexagésima Primera Legislatura al Honorable\n2016-2021.\ng) Programa Sectorial de Desarrollo Rural y Pesca 2016-2021.\nEJERCICIO FISCAL 2020\nj) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\nk) Decreto Número 447 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2020.\n3. Objetivos y alcances\n3.1. Objetivo general\nRenovar las plantaciones de palma de coco establecidas en las regiones económicas Costa\nGrande y Costa Chica de la entidad, las cuales presentan una edad avanzada, ocasionando bajos niveles de producción.\n3.2. Objetivos específicos\na) Renovar hectáreas ubicadas en las regiones económicas Costa Grande y Costa Chica, con la dotación de palmas de coco de las variedades Hibrida, criollo Alto del Pacífico y Enano Verde de Brasil seleccionadas y certificadas.\nb) Beneficiar a productoras y productores de palma de coco en las regiones económicas Costa\nGrande y Costa Chica.\n3.3. Alcances\nEl presente Programa, otorga subsidios directos a productoras y productores de palma de coco en las regiones económicas Costa Grande y Costa Chica que tengan plantaciones con una edad superior a los 40 años, con el objetivo de renovar dichas plantaciones y por consiguiente incrementar los niveles de producción; obteniendo con ello el derecho al trabajo de la población.\n4. Metas físicas\nEntregar 30,313 palmas de coco Hibrida, criollo Alto del Pacífico y Enano Verde de Brasil seleccionadas y certificadas para renovar 304 hectáreas en beneficio de 606 productoras y productores.\n5. Programación presupuestal\nProgramado Objeto del\nConcepto: Monto:\nMeses: gasto:\nEJERCICIO FISCAL 2020\nMarzo Abril Mayo Junio Apoyar a productoras productores de palma de coco en\nGastos de $606,250.00 $606,250.00 $606,250.00 $606,250.00 adquisición\n$2,425,000.00 inversión de palmas\n(97%) de coco\nHibrida, criollo Alto del Pacífico y Enano\nVerde de\nBrasil.\nEjecución\nGastos de $75,000.00 $18,750.00 $18,750.00 $18,750.00 $18,750.00 operación (3%)\nPrograma.\nTotal: $2,500,000.00 $625,000.00 $625,000.00 $625,000.00 $625,000.00\n6. Requisitos y procedimientos de acceso\n6.1. Difusión\n6.1.1. Se efectuarán reuniones regionales de trabajo, entre productores de palma de coco tanto mujeres como hombres, presidentes de los Bienes Comunales, presidentes de los Comisariados Ejidales, Comisarios Municipales y Personal de la SAGADEGRO.\nEn el desarrollo de estas reuniones, se entregarán a los asistentes material de divulgación alusivo al Programa.\n6.1.2. Se pondrán a disposición de las y los productores de palma de coco interesados, en la página electrónica www.campoguerrero.gob.mx., así como los datos de contacto del área sustantiva de la\nSAGADEGRO, que tendrá la responsabilidad de ejecutar el Programa, siendo estos: la Dirección General de los Sistemas Producto y Comercialización de la Subsecretaría de Agricultura e Infraestructura Rural, con número de teléfono 01 747 4719210 ext. 27135 y un horario de atención de lunes a viernes de 09:00 a 15:00 horas.\n6.1.3. En las reuniones se realizará por parte del personal responsable, la exposición del Programa a las y los productores de palma de coco interesados, para lo cual se utilizarán los medios electrónicos necesarios.\n6.1.4. Tomando en cuenta la producción de coco reportada en el Servicio de Información\nAgroalimentaria y Pesquera de la SAGADEGRO, este Programa se ejecutará en las regiones económicas\nCosta Grande y Costa Chica de la entidad.\nEJERCICIO FISCAL 2020\n6.2. Requisitos de acceso\n6.2.1. La población objetivo del Programa a la cual está dirigido será:\n● Productoras y productores de palma coco de las regiones económicas Costa Grande y Costa Chica;\n● Mayores de edad; y\n● Con una superficie acreditable de una hectárea.\n6.2.2. Las y los productores de palma de coco interesados deberán presentar la siguiente documentación en la Dirección General de los Sistemas Producto y Comercialización de la Subsecretaría de Agricultura e Infraestructura Rural, ubicada en Carretera Nacional México-Acapulco, Km. 274.5, Col.\nBurócratas, en Chilpancingo, Guerrero, en días hábiles con un horario de 9:00 a 15:00 horas.\na) Solicitud de apoyo dirigida a la persona titular de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, (formato referido en el apartado de anexos página 24).\nb) Copia simple de identificación oficial.\nc) Copia simple de la C.U.R.P.\nd) Copia simple de comprobante de domicilio de fecha reciente.\ne) Copia simple del documento que acredite la propiedad de la superficie a renovar.\nf) Constancia como productor expedida por el Consejo Estatal del Cocotero, O.P.D.\n6.3. Procedimientos de acceso\nLa Dirección General de los Sistemas Producto y Comercialización de la Subsecretaría de\nAgricultura e Infraestructura Rural, atenderá la solicitud de apoyo efectuada por la productora o el productor de palma de coco interesado.\nSi la solicitud de apoyo, así como la documentación esté completa, será recibida para su análisis y autorización por la persona titular de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, autorización (formato referido en el apartado de anexos, en la que se especificará la variedad y cantidad de palma a entregar.\n6.4. Requisitos de permanencia, causales de baja o suspensión temporal\nDe acuerdo a los objetivos del Programa, no se consideran causales de permanencia, baja o suspensión temporal.\nEJERCICIO FISCAL 2020\n6.5. Modos de entrega del beneficio\nAl cubrir los requisitos necesarios, la productora o productor interesado solicitará el apoyo respectivo al Programa Renovación de Plantaciones de Cocotero.\nDicha solicitud se deberá efectuar en el formato correspondiente, el cual se encuentra en el apartado de anexos y en la que se deberán asentar los datos siguientes:\n● Nombre de la productora o productor.\n● Localidad y Municipio.\n● Concepto de apoyo.\n● Unidad de medida.\n● Cantidad.\nUna vez autorizada, la SAGADEGRO, entregará de manera directa el material vegetativo a la productora o productor beneficiado.\n7. Procedimientos de instrumentación\n7.1. Operación\nLa Dirección General de los Sistemas Producto y Comercialización de la Subsecretaría de\nAgricultura e Infraestructura Rural de la SAGADEGRO), atenderá la solicitud de apoyo efectuada por la productora o productor de palma de coco interesado.\nSi la solicitud de apoyo, así como la documentación están completas será recibida para su análisis y autorización por la persona titular de la SAGADEGRO, lo que se hará del conocimiento de la o el productor solicitante a través de una notificación de autorización en la que se especificará la variedad y cantidad de palma a entregar.\nEn consecuencia, la productora o productor beneficiado recibirá la cantidad de planta autorizada, y firmará el acta de entrega-recepción correspondiente.\nCabe señalar, que las productoras y productores de palma de coco beneficiados, pasarán a formar parte de un Padrón Único de Personas Beneficiarias.\nProducto y Comercialización de la Subsecretaría de Agricultura e Infraestructura Rural, la siguiente documentación para realizar el pago de la palma de coco entregada:\na) Factura impresa y en archivos XML y PDF.\nb) Compulsa impresa de la factura expedida.\nEJERCICIO FISCAL 2020\nc) Opinión de cumplimiento de obligaciones fiscales.\ne) Carátula de cuenta bancaria.\nf) La certificación por parte del Servicio Nacional de Inspección y Certificación de Semillas\n(SNICS).\nLa documentación antes referida será entregada a la Delegación Administrativa de la\nSAGADEGRO, la cual realizará la verificación correspondiente para proceder a efectuar el pago la persona proveedora y quien hará llegar el comprobante del pago a la Dirección General de los Sistemas Producto y Comercialización de la Subsecretaría de Agricultura e Infraestructura Rural, para su integración al expediente respectivo para las revisiones a que haya lugar.\n7.1.1. Será responsabilidad de la productora o productor interesado:\n● Elaborar la solicitud de apoyo, así como la entrega de la misma.\n● Adjuntar la documentación correspondiente a esta solicitud como es el caso de copia simple de identificación oficial, C.U.R.P., comprobante de domicilio de fecha reciente, documento que acredite la propiedad de la superficie a renovar y constancia como productora o productor expedida por el Consejo\nEstatal del Cocotero, O.P.D.\n● Recibir la notificación de autorización.\n● Recoger la palma de coco autorizada en la hora, fecha y lugar que se indique.\n● Firmar el acta de entrega-recepción.\n● Plantar la palma de coco autorizada en la superficie referida para ello.\n● Otorgar las facilidades y proporcionar, la información necesaria a la SAGADEGRO, para realizar visitas para inspeccionar y verificar la plantación de la palma de coco entregada.\n● Seguir las recomendaciones técnicas-productivas emitidas por la SAGADEGRO.\n7.1.2. Será responsabilidad de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo\nRural:\n● Recibir la solicitud de apoyo elaborada por la productora o productor.\n● Analizar la solicitud y en su caso autorizarla.\nEJERCICIO FISCAL 2020\n● En el caso de que la solicitud sea autorizada, elaborar la notificación de autorización correspondiente, así como entregarla a la productora o productor beneficiado.\n● Entregar el material vegetativo autorizado a la productora o productor beneficiado.\n● Firmar, en conjunto con la productora o productor beneficiado, el acta de entrega-recepción correspondiente.\n● Realizar el pago a la persona proveedora correspondiente, después de haber cumplido los requisitos establecidos para esto.\n● Emitir las recomendaciones técnicas-productivas necesarias para el buen desarrollo de la palma de coco autorizada.\n● Realizar visitas para inspeccionar y verificar la plantación de la palma de coco autorizada.\n● Dar seguimiento y evaluación del Programa.\n● Todas aquellas que se consideren necesarias para lograr los objetivos del Programa.\nEs importante señalar, que los datos personales de las y los productores de palma de coco beneficiados del Programa y la información adicional generada y administrada, se regirá por lo establecido en la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero, así como también los formatos y los trámites se realizarán de manera gratuita.\n7.2. Gastos de operación\nLos recursos del presente Programa provienen de Inversión Estatal Directa mismos que se incluyen en el capítulo 4000 de la apertura programática.\nDe acuerdo a las metas planteadas en el presente Programa, se considerarán como gastos de operación para la ejecución del mismo, hasta un 3% del total, lo cual corresponde a un monto de\n$75,000.00.\n8. Transparencia\n8.1. Difusión\n8.1.1. La SAGADEGRO, difundirá entre la población objetivo a través de diferentes medios de comunicación de las regiones económicas Costa Grande y Costa Chica, la información referente al presente programa, buscando la participación de los ayuntamientos esta difusión.\n8.1.2. Para una consulta expedita estará disponible la información referente al programa en las\nEJERCICIO FISCAL 2020\nPública del Estado de Guerrero, el expediente del presente Programa estará disponible para la consulta correspondiente.\n8.1.4. La documental respectiva, la publicidad, así como la promoción del Programa acatará lo señalado en el apartado 8.2 Blindaje Electoral.\n8.1.5. Acatando a lo dispuesto en la Ley Número 207 de Transparencia y Acceso a la Información\nPública del Estado de Guerrero, la información de montos y personas beneficiarias correspondiente al\nPrograma será publicada para su consulta respectiva.\n8.2. Blindaje electoral\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los programas de comunicación social, se deberá incluir la siguiente leyenda:\n“Este programa es público ajeno a cualquier partido político. Queda prohibido el uso para fines distinto a los establecidos en el programa”.\n8.3. Supervisión y control\nLa SAGADEGRO, enviará mensualmente la información correspondiente al avance físicofinanciero a la Secretaría de Planeación y Desarrollo Regional. De igual manera, enviará trimestralmente a la Secretaría de Finanzas y Administración y Secretaría de Contraloría y Transparencia Gubernamental, informes sobre el presupuesto ejercido establecidos por el CONAC, dichos informes se deberán presentar a más tardar a los quince (15) días hábiles posteriores a la terminación de cada trimestre.\n8.4. Mecanismos de evaluación e indicadores\nLa SAGADEGRO, procederá a realizar una evaluación interna a las diferentes actividades que comprende el presente Programa, en el objetivo de identificar aciertos y fortalezas, problemas y áreas de mejoras; así como formular sugerencias para su reorientación o fortalecimiento.\n8.4.1. Evaluación\nLa evaluación del Programa, busca efectuar una valoración objetiva del desempeño de las secretarías o dependencias participantes, en relación a indicadores de desempeño relacionados con la eficiencia, eficacia, economía, la calidad de la administración pública y el impacto social del gasto.\nPor lo anterior, la Secretaría de Planeación y Desarrollo Regional, así como la Secretaría de\nAgricultura, Ganadería, Pesca y Desarrollo Rural, en el ámbito de sus competencias y responsabilidades realizarán de manera periódica la evaluación de resultados de este Programa, en función de los objetivos y metas aprobadas.\nEJERCICIO FISCAL 2020\nDicha evaluación será de acuerdo, a la matriz de indicadores que se presente en el apartado de\n8.4.2. Indicadores.\n8.4.2. Indicadores\n{\"tabla_1\":{\"columnas\":[\"Nivel de\\nobjetivo\",\"Objetivo\",\"Indica-dor\",\"Fórmula de\\ncálculo\",\"Tipo de\\nIndica-\\ndor\",\"Unidad de\\nMedida\",\"Medios de\\nverificación\",\"Unidad\\nrespon-\\nsable\",\"Su-\\npuestos\"],\"filas\":[{\"columna_1\":\"Fin\",\"columna_2\":\"Contribuir a\\nrecuperar la\\nproducción de coco a\\ntravés de la\\nrealización de renova\\nción de plantaciones\\nubicadas en las re-\\ngiones económicas\\nde Costa Grande y\\nCosta Chica\",\"columna_3\":\"Porcentaje\\nde\\nhectáreas\\natendidas\",\"columna_4\":\"Superficie a\\nrenovar/superficie\\ntotal sembrada\",\"columna_5\":\"Eficacia\",\"columna_6\":\"Hectáreas\",\"columna_7\":\"Informe del\\nConsejo Estatal\\ndel Cocotero,\\nOPD en base a\\nla estimación de\\ncosecha\",\"columna_8\":\"SAGA-\\nDEGRO\",\"columna_9\":\"Considerar\\nriesgos\\nambientales\"},{\"columna_1\":\"Propósito\",\"columna_2\":\"Las y los productores\\nde coco de las\\nregiones económicas\\nde Cos-ta Grande y\\nCosta Chica,\\npresentan sus\\nplantaciones renova-\\ndas en producción\",\"columna_3\":\"Tasa de\\nproducción\",\"columna_4\":\"Producción total\\n2021-\\n2022/Producción\\ntotal de la cosecha\\n2017\",\"columna_5\":\"Eficacia\",\"columna_6\":\"Toneladas\",\"columna_7\":\"Informe del\\nConsejo Estatal\\ndel Cocotero,\\nOPD en base a\\nla estimación de\\ncosecha\",\"columna_8\":\"SAGA-\\nDEGRO\",\"columna_9\":\"Considerar\\nriesgos\\nambientales\"},{\"columna_1\":\"Componentes\",\"columna_2\":\"Entrega de palmas\\nde coco criollo Alto\\ndel Pacífico a las y\\nlos productores para\\nla renovación de\\nplantaciones\",\"columna_3\":\"Porcentaje\\nde las y los\\nproductores\\natendidos\",\"columna_4\":\"Productoras y\\nproductores\\natendidos/Productor\\nas y productores\\ntotales\",\"columna_5\":\"Eficacia\",\"columna_6\":\"Productores\",\"columna_7\":\"Informe de la\\nSubsecretaría de\\nAgricultura e\\nInfraestructura\\nRural de la\\nSAGADEGRO\",\"columna_8\":\"SAGA-\\nDEGRO\",\"columna_9\":\"Considerar\\nriesgos\\nambientales\"},{\"columna_1\":\"Actividades\",\"columna_2\":\"Presentar la propues\\nta para la inclusión\\ndel Programa en el\\nanteproyecto de egre\\nsos del Estado\",\"columna_3\":\"Propuesta\",\"columna_4\":\"Presentación de\\npropuesta/Presen-\\ntación de propuestas\\ntotales\",\"columna_5\":\"Eficiencia\",\"columna_6\":\"Propuesta\",\"columna_7\":\"Propuesta\\npresentada por\\nla SAGADEGRO\",\"columna_8\":\"SAGA-\\nDEGRO\",\"columna_9\":\"Considerar\\nriesgos\\nambientales\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Elaborar e integrar\\nlas Reglas de Opera-\\nción y el expediente\\ntécnico para la\\naprobación\",\"columna_3\":\"Reglas de\\nOperación y\\nexpediente\\ntécnico\",\"columna_4\":\"Presentación de las\\nReglas de\\nOperación y\\nexpediente técni-\\nco/Presentación de\\nReglas de\\nOperación y\\nexpediente técnico\\ntotales\",\"columna_5\":\"Eficiencia\",\"columna_6\":\"Reglas de\\nOperación y\\nexpediente\\ntécnico\",\"columna_7\":\"Reglas de\\nOperación y\\nexpediente\\ntécnico\\npresentadas por\\nla SAGADEGRO\",\"columna_8\":\"SAGA-\\nDEGRO\",\"columna_9\":\"Considerar\\nriesgos\\nambientales\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Elaborar la solicitud\\ndel monto destinado\\nal Programa\",\"columna_3\":\"Solicitud\",\"columna_4\":\"Presentación de\\nsolicitud de\\nmonto/Presentación\\nde solicitud de\\nmonto totales\",\"columna_5\":\"Eficiencia\",\"columna_6\":\"Solicitud de\\nmonto\",\"columna_7\":\"Solicitud de\\nmonto\\npresentada por\\nla SAGADEGRO\",\"columna_8\":\"SAGA-\\nDEGRO\",\"columna_9\":\"Considerar\\nriesgos\\nambientales\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Difundir el Programa\\nasí como sus\\nobjetivos\",\"columna_3\":\"Difusión del\\nPrograma\",\"columna_4\":\"Actividades de\\ndifusión del\\nPrograma\",\"columna_5\":\"Eficiencia\",\"columna_6\":\"Actividades\\nde difusión\\ndel Programa\",\"columna_7\":\"Actividades\\nrealizadas por la\\nSAGADEGRO\",\"columna_8\":\"SAGA-\\nDEGRO\",\"columna_9\":\"Considerar\\nriesgos\\nambientales\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Operar el Programa\",\"columna_3\":\"Operación\\ndel\\nPrograma\",\"columna_4\":\"Actividades de\\noperación del\\nPrograma\",\"columna_5\":\"Eficiencia\",\"columna_6\":\"Actividades\\nde operación\\ndel Programa\",\"columna_7\":\"Actividades\\nrealizadas por la\\nSAGADEGRO\",\"columna_8\":\"SAGA-\\nDEGRO\",\"columna_9\":\"Considerar\\nriesgos\\nambientales\"}]}} en el ámbito de sus atribuciones llevará a cabo las acciones que considere necesarias.\nEJERCICIO FISCAL 2020\nDe igual modo, las servidoras o servidores públicos involucrados en la aplicación, operación, seguimiento y evaluación del Programa, tendrán la responsabilidad de desarrollar sus actividades con acreedores a las sanciones administrativas correspondientes a que alude la Ley Número 465 de\nResponsabilidades Administrativas para el Estado de Guerrero.\n8.6. Recursos no devengados\nLos recursos que por algún motivo no se ejerzan al mes de diciembre, serán remitidos a la\nTesorería de la Secretaría de Finanzas y Administración del Gobierno del Estado, para su respectivo reintegro, a más tardar el treinta y uno (31) de diciembre de 2020.\n8.7. Contraloría social\nComprenden el conjunto de acciones de control, vigilancia y evaluación que realizan las personas, ya sea de manera organizada o independiente, bajo un esquema de derechos y compromisos ciudadanos, con el propósito de contribuir a que la gestión gubernamental se realice en término de transparencia, eficacia y honradez. Estarán a cargo de los miembros de la comunidad, incluidos los integrantes del comité o instancia asociativa de personas beneficiarias del Programa. Se deberá promover la Contraloría social con base en la normatividad establecida para tal efecto, fomentando acciones que transparente la operación del Programa en cuestión con el propósito de contribuir a que la gestión gubernamental se realice en términos de transparencia, eficacia y honradez. Las acciones que fomenta el Comité de Contraloría social son:\na) Informar a la ciudadanía acerca de los apoyos otorgados y su costo a nivel de obra, acción, nombre de las personas beneficiarias, así como sus derechos y obligaciones.\nb) Capacitar a las personas beneficiarias para que se constituyan en instancias de vigilancia y evaluación social.\nc) Establecer espacios de comunicación como son reuniones vecinales y atención directa a las personas beneficiarias.\nd) Promover la integración de organizaciones de la sociedad civil en acciones de contraloría social.\ne) Instrumentar mecanismos de recepción y atención de quejas y denuncias. El órgano estatal de control verificará, en lo correspondiente, la realización de dichas acciones.\n8.8. Formas de participación social\nComo lo menciona la Ley Núm. 102, para el Desarrollo Social del Estado de Guerrero y de acuerdo de Guerrero, la sociedad podrá participar activamente en la planeación, programación, implementación y evaluación de los programas y acciones de desarrollo social.\nEJERCICIO FISCAL 2020\n8.8.1. De acuerdo a la normatividad antes invocada, las y los productores de palma de coco en su calidad de población objetivo podrán participar a través de la solicitud de apoyo respectiva, en la implementación del Programa de manera individual.\n8.8.2. La modalidad en que las y los productores de palma de coco podrán participar será la decisión, lo cual se específica en el cuadro siguiente:\nParticipante Etapa en la que participa Forma de participación Modalidad\nProductora y\nImplementación Individual Decisión productor\n8.9. Procedimiento de queja o inconformidad ciudadana\nAtendiendo el derecho que tienen las personas beneficiarias al cumplir con cada uno de los requisitos, que fueron aceptadas en el Programa y que no se les haya entregado el apoyo, podrán presentar las quejas y denuncias correspondientes por presuntos actos de corrupción o desvío de recursos por parte de servidoras o servidores públicos, en la Secretaría de Contraloría y Transparencia Gubernamental, ubicada en Boulevard René Juárez Cisneros #62, Col. Cd. de los servicios, C.P 39074, Chilpancingo, Guerrero; México, teléfono 01 (747) 47 1 9700, horario de atención de 9:00 a 15:00 horas; y la Auditoría\nSuperior del Estado ubicada en av. Lázaro Cárdenas 45, Chilpancingo de los Bravo, Gro, teléfono 01 (747)\n471 9370, horario de atención de 9:00 a 15:00 horas.\nLos medios por los cuales podrán presentarse quejas y denuncias ciudadanas son los siguientes:\na) Por escrito.\nb) Por comparecencia de la persona interesada.\nc) Por correo electrónico.\nd) Vía telefónica.\nLa persona denunciante o quejosa deberá proporcionar los datos siguientes:\na) Nombre de la servidora (s) o servidor (es) público;\nb) Dependencia de adscripción.\nc) Objeto de la denuncia.\nd) Nombre y domicilio de la persona quejosa.\ne) Identificación oficial de la persona quejosa.\nEJERCICIO FISCAL 2020\n8.10. Mecanismos de exigibilidad\nAgricultura e Infraestructura Rural de la SAGADEGRO, tendrá para la consulta respectiva, los requisitos, derechos, obligaciones y procedimientos para que la productora o el productor interesado puedan acceder al apoyo del presente Programa.\n8.11. Acta de entrega-recepción\nSe firmarán entre la SAGADEGRO y la productora o productor de palma de coco beneficiado, cuando este reciba el material vegetativo autorizado.\n9. Criterios de selección y elegibilidad\n9.1. Método de selección de personas beneficiarias\nSe apoyará a productores de palma de coco, tanto mujeres como hombres, que presenten la solicitud de apoyo correspondiente, así como de manera adjunta a esta, la documentación respectiva en el numeral 6.2. Cabe señalar que este apoyo estará sujeto a la disponibilidad presupuestal del Programa.\n10. Mecánica de operación\n10.1. Instancia ejecutora\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, será la instancia ejecutora del\nPrograma y tendrá la responsabilidad de verificar que la formulación de los expedientes técnicos de los proyectos a realizar reúna los requisitos solicitados.\n10.2. Instancia administrativa y/o normativas\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, será la instancia responsable de definir los métodos y procedimientos para normar y regular la ejecución del Programa.\n10.3. Delimitación de atribuciones\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, establecerá los mecanismos el impacto del recurso, fortalecer la cobertura, promover la complementariedad y reducir gastos administrativos. Así mismo, instrumentarán acciones para promover que las personas beneficiarias no\nCocotero.\n11. Derechos, obligaciones y sanciones de las personas beneficiarias del programa\nEJERCICIO FISCAL 2020\n11.1. Derechos\nEl Programa está destinado para apoyar a productoras y productores de palma de coco con 50 plantas por persona productora de alguna de las tres variedades: Híbrida, Criollo Alto del Pacífico o Enano\nVerde de Brasil, siendo responsabilidad de la SAGADEGRO, el cumplimiento de estas disposiciones.\n11.2. Obligaciones\nSe deberá entregar por la persona productora y de acuerdo al tipo de apoyo requerido, la solicitud respectiva, así como la documental requerida para tal caso.\n11.3. Sanciones\nLa productora o productor que dé mal uso del apoyo recibido, podrá ser excluido de programas similares.\n12. Interpretación\nDesarrollo Rural y la Secretaría de Contraloría y Transparencia Gubernamental del Estado de Guerrero.\nEJERCICIO FISCAL 2020\nEJERCICIO FISCAL 2020\nEJERCICIO FISCAL 2020\nEJERCICIO FISCAL 2020\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se abroga el Acuerdo por el que se crea el Programa Renovación de Plantaciones de\nCocotero y se emiten sus Reglas de Operación para el Ejercicio Fiscal 2019, publicado en el Periódico\nOficial del Gobierno del Estado de Guerrero No. 35\nAlcance II, de fecha 30 de abril de 2019.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del\nPrograma Renovación de Plantaciones de Cocotero, subsecuentes o sus modificaciones, serán emitidas por la persona titular de la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, responsable directa de la operación y ejecución de las mismas.\nDado en la oficina del titular del Poder Ejecutivo, ubicada en el Edificio Centro de Palacio de\nGobierno, Boulevard René Juárez Cisneros No. 62, Colonia Ciudad de los Servicios en la Ciudad de\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los 31 días del mes de enero del año dos mil veinte.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.\nEL SECRETARIO DE AGRICULTURA, GANADERÍA, PESCA Y DESARROLLO RURAL.\nLIC. JUAN JOSÉ CASTRO JUSTO.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 \nde Septiembre de 2020",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "agrario"
  ]
}