{
  "titulo": "Acuerdo por el Que Se Crea el Programa Emprende y Transforma Guerrero y Se Emiten Sus Reglas de Oper",
  "Contenido": "TEXTO ORIGINAL.\nPoder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO\nDE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88, 90\nLOS ARTÍCULOS 2, 4, 8, 9, 14, 16, 22 APARTADO A FRACCIONES I Y X, 23 FRACCIÓN III Y 32 DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 242; 1,\n2 FRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL\nESTADO DE GUERRERO; 31, 32, 33, 34 Y 35 DE LA LEY DE FOMENTO ECONÓMICO, INVERSIÓN Y\nDESARROLLO DEL ESTADO DE GUERRERO NÚMERO 487; EN RELACIÓN CON EL ARTÍCULO 46\nY ANEXOS 23 Y 23-A (E10) DEL DECRETO NÚMERO 203 DEL PRESUPUESTO DE EGRESOS DEL\nESTADO DE GUERRERO, PARA EL EJERCICIO FISCAL 2025, Y LOS LINEAMIENTOS PARA LA\nELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES\nPARA EL PERIODO 2022-2027.\nQue el Plan Estatal de Desarrollo 2022-2027, establece en el Eje 2, Desarrollo Económico Sostenible, estrategias y líneas de acción, para la implementación de programas para apoyar la creación y la consolidación de Micro, Pequeñas y Medianas Empresas (MIPYMES), con la finalidad de fomentar la inversión y la generación de empleo, contribuyendo, al mismo tiempo, con los objetivos y las metas de la\nAgenda 2030 para el Desarrollo Sostenible, que promueve la Organización de las Naciones Unidas (ONU). económicos, sociales, culturales y ambientales para hacer realidad el progreso y el bienestar de sus habitantes, expidiendo para tal efecto, los programas de gobierno y políticas públicas correspondientes.\nQue la política estatal con el lema “Transformando Guerrero”, tiene la firme convicción de combatir de manera frontal los rezagos históricos del estado de Guerrero, bajo los principios de la Cuarta\nTransformación. Estos propósitos sólo se pueden lograr, escuchando las voces de los más necesitados; grandes carencias.\nQue la Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487, establece instancias de gobierno, para que participen en el fomento del desarrollo económico del estado, incrementando el empleo y preservando el medio ambiente.\nQue el Decreto Número 203 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal\n2025, establece que, en el ejercicio del gasto público de las dependencias y entidades, se deberá considerar como referente articulador al Plan Estatal de Desarrollo 2022-2027, sus ejes, objetivos, estrategias y líneas de acción, orientados a los sectores, municipios y comunidades más desprotegidos del estado.\nQue el citado Decreto Número 203 en su artículo 46 establece que con el objeto de asegurar la aplicación eficiente, oportuna, equitativa y transparente de los recursos públicos, la Secretaría de Finanzas y\nAdministración, y la Secretaría de Planeación y Desarrollo Regional, emitirán las disposiciones a las que deberán apegarse los programas de inversión sujetos a Reglas de Operación.\nQue la Secretaría de Planeación y Desarrollo Regional, expidió los Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales Estatales para el Periodo 2022-2027, publicados en el Periódico Oficial del Gobierno del Estado de Guerrero número 14, de fecha 18 de febrero de 2022. Los cuales, tienen la finalidad de ser un instrumento técnico que guíe la elaboración de los apartados centrales de las Reglas de Operación, así como los elementos para integrar su contenido.\nQue por consiguiente las personas titulares de las secretarías y/o entidades paraestatales de la administración pública, así como las servidoras y servidores públicos autorizados para ejercer recursos públicos del presupuesto e inversión de los mismos, serán responsables de los programas y/o proyectos de inversión considerando que los apoyos otorgados deberán sujetarse a los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nQue el artículo 32 de la Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242, establece que la Secretaría de Fomento y Desarrollo Económico, es el órgano encargado de planear, regular, promover y fomentar el desarrollo económico, industrial, agroindustrial, minero, artesanal y comercial en el estado.\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nArtículo 1. Se crea el Programa Emprende y Transforma Guerrero, con el objeto de apoyar el emprendimiento de las mujeres y los hombres, en condiciones de igualdad de oportunidades, mediante la industrial, comercial y de servicios, generando empleo y autoempleo.\nArtículo 2. La Secretaría de Fomento y Desarrollo Económico, tendrá a cargo la implementación, operación, ejecución, evaluación y administración del Programa Emprende y Transforma Guerrero, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable, por lo tanto, será la encargada de la dispersión y asignación de los recursos del Programa apegándose plenamente a las Reglas de Operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa Emprende y Transforma Guerrero, que establecen los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder a dicho Programa, en los términos siguientes:\nREGLAS DE OPERACIÓN DEL PROGRAMA EMPRENDE Y TRANSFORMA GUERRERO.\n1. Introducción.\n1.1. Antecedentes.\nLos programas implementados por la SEFODECO, representan las políticas públicas mediante las cuales el gobierno del estado de Guerrero, busca incentivar la participación ciudadana y de las instancias de los tres órdenes de gobierno en actividades que impulsen el desarrollo económico sostenible del estado.\nEl Programa tiene el propósito de impulsar la participación de las mujeres y los hombres en actividades productivas, bajo el principio de igualdad de oportunidades y beneficios, en el proceso del desarrollo económico sostenible, que tiene como último fin el bienestar de la población.\n2. Alineación Programática al PED y/o PND.\nEl Programa Emprende y Transforma Guerrero está alineado al siguiente eje, objetivo, estrategia y línea de acción, del Plan Estatal de Desarrollo 2022-2027:\nEje 2: Desarrollo Económico Sostenible.\nObjetivo 2.34: Aplicar una política de apoyo incluyente a emprendedores y Micro, Pequeñas y Medianas\nEmpresas (MIPYMES).\nEstrategia 2.34.1: Promover programas que incluyan capacitación y el otorgamiento de apoyos para emprendedores y Micro, Pequeñas y Medianas Empresas (MIPYMES).\nLínea de acción 2.34.1.2: Gestionar fuentes de financiamiento de los tres niveles de gobierno y el sector privado, para el financiamiento de proyectos de emprendedores y Micro, Pequeñas y Medianas Empresas\n(MIPYMES).\nEn cuanto a los Objetivos de Desarrollo Sostenible de la Agenda 2030, el Programa se encuentra alineado de la siguiente manera:\nObjetivo 8: Trabajo decente y crecimiento económico.\nMeta 8.3: Promover políticas orientadas al desarrollo que apoyen las actividades productivas, la creación de puestos de trabajo decentes, el emprendimiento, la creatividad y la innovación, y fomentar la formalización y el crecimiento de las microempresas y las pequeñas y medianas empresas, incluso mediante el acceso a servicios financieros.\n2.1. Diagnóstico.\nDatos del INEGI refieren que, en nuestro país en el año 2019, 6 de cada 10 empresas que iniciaron operaciones cerraron antes de cumplir dos años y que el mayor número de cierres, se concentró en las de tamaño micro, que, de acuerdo a la Ley para el Desarrollo de la Competitividad de la Micro, Pequeña y\nMediana Empresa, son aquellas que cuentan con hasta 10 personas trabajadoras y tienen ingresos de hasta 4 millones de pesos anuales.\nPor su parte, datos del Estudio sobre Demografía de los Negocios 2021 del INEGI, muestran que a 27 meses de concluidos los Censos Económicos 2019, en Guerrero cerraron 38,312 establecimientos, de los cuales el 99% se clasificaban como micro, el 76% operaban en la informalidad y el 82.7% realizaban actividades de comercio y servicios.\nEn cuanto a las principales características de las empresas de escala micro que cerraron, el INEGI señala las siguientes: en el rubro de nivel de estudios del personal ocupado, el 84.7% contaba con estudios básicos y educación media superior y el 15.7% con educación superior. Asimismo, menos del uno por ciento capacitaba al personal, el 7% usaba internet, menos del uno por ciento contaba con ventas por internet y únicamente el 7.8% contaba con financiamiento.\nLos datos sugieren que las empresas de escala micro, presentan mayor riesgo de cierre en los primeros años de operación, como resultado de la falta de habilidades empresariales, con frecuencia no se tiene documentada la idea de negocio, no se incorporan a sus procesos Tecnologías de la Información y las\nComunicaciones (TIC), y al operar en su mayoría en la informalidad, no tienen acceso al financiamiento.\nPor otra parte, datos de los Censos Económicos 2019, publicados por el INEGI, refieren que, en Guerrero, el 76.7% de las unidades económicas operan en la informalidad, en tanto que la Encuesta Nacional de\nOcupación y Empleo (ENOE), correspondiente al tercer trimestre de 2024, reportó que la tasa de informalidad laboral fue del 78.3%, ubicándose en el segundo lugar entre las entidades federativas.\nAdicionalmente, señala que, el 41% de las mujeres y el 59% de los hombres, de la Población Ocupada, trabajaron sin prestaciones laborales.\nAsimismo, la referida encuesta, pone de manifiesto la diferencia de ingresos entre mujeres y hombres de la población ocupada; en el rango, hasta un salario mínimo, el 55% correspondió a mujeres y el 45% a hombres; en los rangos subsecuentes de mayores ingresos, las mujeres participaron, en promedio, con el\n34% y los hombres con el 66%.\nEn este contexto, el Programa, apoya el emprendimiento de mujeres y hombres, para la creación de microempresas o el fortalecimiento de las que se encuentran en operación, con la finalidad de que se sostengan y consoliden en el tiempo para su incorporación a la economía formal, mitigando el riesgo de cierre mediante el otorgamiento de apoyos económicos; al mismo tiempo, promueve la igualdad económica de mujeres y hombres.\n2.1.1. Población Potencial.\nMujeres y hombres de 18 años de edad y más, interesados en emprender un negocio mediante la creación de una microempresa o el fortalecimiento de las que se encuentran en operación, con la finalidad de que se sostengan y consoliden en el tiempo para su incorporación a la economía formal.\n2.1.2. Población objetivo.\nMujeres y hombres de 18 años de edad y más, interesados en emprender un negocio mediante la creación o fortalecimiento de una microempresa, que se sostenga y consolide en el tiempo para su incorporación a la economía formal, dedicada a actividades económicas de los sectores industria, comercio o servicios y con domicilio en el estado de Guerrero.\n2.1.3. Población Beneficiaria.\nPersonas consideradas en la Población Objetivo, que presentaron Solicitud de Apoyo y fueron atendidas con el otorgamiento de un apoyo del Programa.\n2.1.4. Población Indígena.\nEn el Programa podrán participar las personas que forman parte de la Población Objetivo, sin distinción, exclusión o restricción de ninguna naturaleza.\n2.2. Fundamento Legal. continuación de manera enunciativa más no limitativa:\na) Constitución Política de los Estados Unidos Mexicanos;\nc) Decreto Número 181 por el que se aprueba el Plan Estatal de Desarrollo de Guerrero 2022- 2027;\nd) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242;\ne) Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487;\nf) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero;\nh) Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de\nGuerrero;\nj) Decreto Número 203 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal 2025;\nk) Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales Estatales para el periodo 2022-2027, y\nl) Reglamento Interior de la Secretaría de Fomento y Desarrollo Económico.\nm) Todas aquellas disposiciones normativas aplicables.\n2.3. Definiciones y Siglas.\nPara los efectos de las presentes Reglas de Operación se entenderá por:\nDefiniciones:\nApoyo (s): Apoyo económico que, bajo la figura de subsidio, otorga el gobierno del estado de Guerrero a través de la SEFODECO, a las personas beneficiarias del Programa.\nComité de Evaluación: Comité de Evaluación del Programa.\nMicroempresa: Unidad económica que cuenta con hasta 10 personas trabajadoras y realiza actividades económicas de los sectores industria, comercio o servicios.\nPadrón de Personas Beneficiarias: Relación de personas beneficiarias del Programa, integrada del Estado de Guerrero.\nPersona Beneficiaria: Persona que ha recibido apoyo y cuyos datos se encuentran registrados en el\nPadrón de Personas Beneficiarias del Programa.\nPresupuesto de Egresos 2025: Decreto Número 203 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal 2025.\nPrograma: Programa Emprende y Transforma Guerrero.\nReglas de Operación: Acuerdo o disposiciones que precisan la forma de operar el otorgamiento de apoyos del Programa.\nReporte de Comprobación: Reporte que desglosa por concepto el ejercicio del recurso económico otorgado, firmado bajo protesta de decir verdad por la persona beneficiaria.\nSolicitud de Apoyo: Formato de Solicitud de Apoyo del Programa y los documentos establecidos como requisito en las presentes Reglas de Operación.\nSiglas:\nCURP: Clave Única de Registro de Población.\nENOE: Encuesta Nacional de Ocupación y Empleo.\nINEGI: Instituto Nacional de Estadística y Geografía.\nMIPYMES: Micro, Pequeñas y Medianas Empresas.\nSCyTG: Secretaría de Contraloría y Transparencia Gubernamental.\nSEFINA: Secretaría de Finanzas y Administración.\nSEFODECO: Secretaría de Fomento y Desarrollo Económico.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nFomentar el emprendimiento de mujeres y hombres, mediante la apertura o fortalecimiento de microempresas, que se sostengan y consoliden en el tiempo para su incorporación a la economía formal, favoreciendo el derecho humano al trabajo y la igualdad de género, al promover la generación de empleos en condiciones de igualdad de oportunidades.\n3.2. Objetivo Específico.\nOtorgar Apoyos de manera directa a mujeres y hombres contemplados en la Población Objetivo, destinados a capital de trabajo, equipamiento o infraestructura, en la creación o fortalecimiento de microempresas que se sostengan y consoliden en el tiempo para su incorporación a la economía formal, dedicadas a actividades de industria, comercio o servicios y con domicilio en el estado de Guerrero.\n3.3. Cobertura.\nEl Programa, tendrá una cobertura estatal, por lo tanto, podrán participar las personas contempladas en la\nPoblación Objetivo con domicilio en el estado de Guerrero.\n3.4. Alcances. forman parte de la Población Objetivo, destinados a capital de trabajo, equipamiento o infraestructura, en la creación o fortalecimiento de microempresas, con la finalidad de que se sostengan y consoliden en el tiempo para su incorporación a la economía formal; dedicadas a actividades económicas de los sectores industria, comercio o servicios y con domicilio en el estado de Guerrero.\n4. Metas Físicas.\nEn el ejercicio fiscal 2025, se tiene contemplado otorgar al amparo del Programa 395 apoyos a las personas de la Población Objetivo que cumplan con lo dispuesto en las presentes Reglas de Operación.\n5. Programación Presupuestal.\nEl monto aprobado en el Decreto Número 203 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal 2025, para la implementación del Programa, asciende a $6,000,000.00 (Seis Millones de\nPesos 00/100 M.N.); los recursos provienen de la fuente de financiamiento de Inversión Estatal Directa\n(IED) y la liberación estará sujeta a la disponibilidad de los ingresos recaudados por la SEFINA, por lo que la calendarización y metas pueden variar:\nEnero Febrero Marzo Abril Mayo Junio\nJulio Agosto Septiembre Octubre Noviembre Diciembre\n5.1. Gastos de Operación.\nEl Programa contempla gastos de operación, cuyo monto corresponderá hasta un 3% del total de recursos aprobados para el Programa en el Presupuesto de Egresos 2025, mismo que se destinará a diversas acciones asociadas con la planeación, promoción, difusión, operación, supervisión, verificación, fotocopiado e impresión de material promocional, viáticos, pasajes, combustibles, evaluación y la adquisición de todos aquellos productos o servicios que permitan la operación oportuna del Programa.\n6. Criterios y Requisitos de Elegibilidad.\nLas personas contempladas en la Población Objetivo, interesadas en obtener un apoyo del Programa, deberán cumplir con los criterios y requisitos de elegibilidad siguientes:\na) Criterios de elegibilidad: siguientes:\n● Mujeres y hombres mayores de 18 años de edad con interés en la creación o fortalecimiento de una microempresa que realice actividades económicas en los sectores industria, comercio o servicios;\n● Domicilio en el estado de Guerrero;\n● No ser servidora o servidor público de los poderes ejecutivo, legislativo o judicial, a nivel federal o estatal o de un municipio;\n● No haber recibido apoyo por parte de otras dependencias del gobierno del estado para el mismo concepto de apoyo solicitado, en el presente ejercicio fiscal, y\n● Cumplir con los requisitos del Programa, establecidos en las presentes Reglas de Operación y la convocatoria correspondiente.\nb) Requisitos:\nLas personas de la Población Objetivo podrán solicitar el apoyo del Programa cumpliendo con los siguientes requisitos:\nRequisitos Documentos\n1).- Solicitud de Apoyo del Programa. Formato de Solicitud de Apoyo del Programa Emprende y Transforma Guerrero, Anexo 3.\n2).- Identificación oficial con fotografía. Para cumplir el requisito presentar copia legible de uno de los siguientes documentos vigentes:\n• Credencial para Votar (Impresión al 200% por anverso y reverso en una hoja); o\n• Pasaporte.\n3).- Comprobante de domicilio en el Para cumplir el requisito presentar copia legible de estado de Guerrero. recibo de uno de los siguientes servicios, con fecha de expedición no mayor a tres meses:\n• Teléfono fijo;\n• Agua;\n• Luz;\n• Servicio de televisión por cable; o\n• Constancia de residencia y/o radicación expedida por autoridad municipal.\n4).- Comprobante de cuenta bancaria. Copia de la carátula del estado de cuenta bancaria o contenga los siguientes datos: nombre de la persona solicitante, número de cuenta y clabe interbancaria; en ambos casos, con fecha no mayor a dos meses de su expedición.\n5).- En su caso, comprobante de Copia de la constancia de capacitación en temas de capacitación. emprendimiento en el año 2024 o en el presente año.\n7. Tipo, Monto y Periodicidad del Apoyo.\nEl Programa otorgará, por única vez y de manera directa, a la persona beneficiaria, un apoyo de $15,000.00\n(Quince Mil Pesos 00/100 M. N.), conforme a lo establecido en las presentes Reglas de Operación.\n7.1. Características de los Apoyos. beneficiarias, a través de transferencia bancaria, destinados a capital de trabajo, equipamiento o infraestructura, en la creación o fortalecimiento de microempresas con la finalidad de que se sostengan y consoliden en el tiempo, para su incorporación a la economía formal, con domicilio en el estado de Guerrero y dedicadas a actividades económicas de los sectores industria, comercio o servicios.\n7.2. Recursos no Devengados.\nLos recursos aprobados para el Programa en el Decreto Número 203 del Presupuesto de Egresos del\nEstado de Guerrero, para el Ejercicio Fiscal 2025, que no sean ejercidos o devengados al 31 de diciembre del presente año, serán reintegrados a la SEFINA.\n7.3. Resguardo de la Documentación.\nLa Dirección General de Fomento Empresarial, perteneciente a la SEFODECO, resguardará la documentación comprobatoria del ejercicio de los recursos del Programa y la Delegación Administrativa de la misma dependencia, efectuará el cierre del ejercicio.\n7.4. Supervisión y Control.\nEl Programa estará a cargo de la SEFODECO a través de la Dirección General de Fomento Empresarial, responsable de su operación y la verificación del cumplimiento de los objetivos establecidos en las presentes Reglas de Operación, enviando un reporte mensual a la Unidad de Planeación y Presupuesto, a partir de la publicación de la convocatoria correspondiente.\nAsimismo, la SEFODECO enviará trimestralmente a la SEFINA, a la SEPLADER y a la SCyTG, informes sobre el presupuesto ejercido, mismos que están establecidos por el Consejo Nacional de Armonización\nContable (CONAC). Dichos informes se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\n8. Criterios de Selección.\nEl Programa tiene como objetivo apoyar a mujeres y hombres de 18 años de edad y más, con interés en encuentre en operación, con el propósito de que se sostengan y consoliden en el tiempo, para su incorporación a la economía formal, con domicilio en el estado de Guerrero, y dedicadas a actividades económicas de los sectores industria, comercio o servicios.\nCon el propósito de contribuir a la igualdad de oportunidades entre mujeres y hombres y, en consecuencia, al cierre de las brechas de desigualdad, en el proceso de selección de las personas beneficiarias del\nPrograma, podrán recibir puntuaciones específicas y/o adicionales en los Criterios de Evaluación de las convocatorias correspondientes, las mujeres con domicilio en cualquier municipio; las mujeres con domicilio en municipios con declaración de Alerta de Violencia de Género Contra las Mujeres; personas en situación de desplazamiento interno; personas con domicilio en los municipios de la Región Sierra; personas con domicilio en los municipios con mayor rezago o mayor índice de pobreza; personas que realicen actividades económicas del sector industrial y las personas que en los ejercicios fiscales 2024 y 2025, recibieron capacitación en materia de emprendimiento y fortalecimiento de habilidades empresariales, entre otros aspectos.\nEl proceso de selección de las personas beneficiarias del Programa, será conforme al procedimiento siguiente:\na) Publicación de las Reglas de Operación del Programa en el Periódico Oficial del Gobierno del Estado de Guerrero.\nb) Instalación del Comité de Evaluación del Programa.\nEl Comité de Evaluación del Programa, es un órgano colegiado que tendrá facultades para conocer y resolver los asuntos relacionados con el Programa, incluyendo aquellos no previstos en las presentes\nReglas de Operación; estará integrado de la siguiente manera:\n● La persona titular de la SEFODECO, que fungirá como presidenta o presidente;\n● La persona titular de la Dirección General de Fomento Empresarial, quien fungirá como secretaria o secretario técnico;\n● La persona titular de la Subsecretaría de Fomento Económico;\n● La persona titular de la Unidad de Asuntos Jurídicos, y\n● La persona titular de la Delegación Administrativa.\nc) Publicación de la o las convocatorias del Programa;\nd) Recepción de solicitudes de apoyo conforme a lo establecido en las presentes Reglas de Operación;\ne) La Solicitud de Apoyo y los documentos señalados como requisitos deberán enviarse en archivo PDF, por causa de fuerza mayor, se podrá presentar en las oficinas de la Dirección General de Fomento primer piso, el inmueble ubicado en el número 62, en Boulevard René Juárez Cisneros de la Ciudad de los\nServicios, en Chilpancingo de los Bravo, capital del estado de Guerrero, en un horario de atención de las\n9:00 a las 15:00 horas.\nf) La Dirección General de Fomento Empresarial, dictaminará las Solicitudes de Apoyo presentadas, y aquellas que obtengan dictamen favorable, por cumplir con lo dispuesto en las presentes Reglas de\nOperación y la convocatoria correspondiente, se les asignará un folio que permitirá su identificación y trazabilidad en el proceso de selección, y serán presentadas, en paquetes hasta agotar el número de apoyos programados, para su autorización correspondiente, al Comité de Evaluación del Programa, que para tales efectos deberá sesionar con la presencia del cincuenta por ciento más uno de las personas que lo integran. El dictamen se emitirá conforme a los Criterios Técnicos de Evaluación siguientes:\n{\"tabla_1\":{\"columnas\":[\"Criterios Técnicos de Evaluación\",\"Puntos\"],\"filas\":[{\"columna_1\":\"Solicitud de Apoyo y documentos requeridos.\",\"columna_2\":\"60\"},{\"columna_1\":\"Mujeres con domicilio en cualquier municipio del estado\",\"columna_2\":\"5\"},{\"columna_1\":\"Mujeres con domicilio en municipios con declaración de Alerta de Violencia de\\nGénero contra las Mujeres.\",\"columna_2\":\"5\"},{\"columna_1\":\"Personas en situación de desplazamiento interno.\",\"columna_2\":\"5\"},{\"columna_1\":\"Personas que recibieron capacitación en temas de emprendimiento en los años\\n2024 y 2025.\",\"columna_2\":\"10\"},{\"columna_1\":\"Personas que realicen actividades económicas del sector industrial.\",\"columna_2\":\"5\"},{\"columna_1\":\"Personas con domicilio en los municipios de la Región Sierra.\",\"columna_2\":\"5\"},{\"columna_1\":\"Personas con domicilio en los veinte municipios con mayor porcentaje de\\npobreza extrema, de acuerdo a información del Consejo Nacional de\\nEvaluación de la Política de Desarrollo Social (CONEVAL).\",\"columna_2\":\"5\"}]}}\nCalificación máxima a obtener 100\nPara el caso de las personas que indiquen en su solicitud encontrarse en situación de desplazamiento interno, la SEFODECO, para efecto de la evaluación correspondiente, consultará dicha condición con la\nAtención del Desplazamiento Interno en el Estado de Guerrero.\ng) Los apoyos del Programa se autorizarán de acuerdo al mecanismo: primero en tiempo, primero en derecho; estableciendo un orden de prelación de acuerdo a la fecha de presentación de las solicitudes que cuenten con dictamen favorable de la Dirección General de Fomento Empresarial y, estableciendo un segundo orden de prelación, de mayor a menor, de acuerdo a la calificación obtenida en el dictamen, hasta agotar el monto del recurso presupuestal disponible.\nh) La persona que realice las funciones de secretaria o secretario técnico, del Comité de Evaluación del\nPrograma, levantará el acta correspondiente de las sesiones.\ni) Mediante oficio firmado por la persona titular de la SEFODECO, la Dirección General de Fomento\nEmpresarial, notificará la autorización del Apoyo a las personas solicitantes en un plazo de hasta diez días hábiles contados a partir del día siguiente de la sesión del Comité de Evaluación del Programa; el oficio de autorización de apoyo deberá contener, entre otros aspectos, los siguientes:\n1). La solicitud del Recibo de Apoyo del Programa (Anexo 4), para lo cual la persona solicitante contará con un plazo de diez días hábiles, contados a partir del día siguiente de la notificación del oficio, el cual deberá enviar al correo electrónico: emprende.sefodeco@guerrero.gob.mx; la falta de respuesta a esta disposición, en tiempo y forma, se entenderá como desistida la solicitud.\n2). La solicitud de la documentación comprobatoria del Apoyo, consistente en el Reporte de Comprobación\n(Anexo 5), en el que se desglosa por concepto el ejercicio del recurso económico recibido, mismo que deberá enviarse al correo electrónico emprende.sefodeco@guerrero.gob.mx, en el plazo establecido en la convocatoria correspondiente.\nj) La persona titular de la Dirección General de Fomento Empresarial, entregará mediante oficio, a la persona titular de la Delegación Administrativa, la relación de las personas que cuenten con oficio de autorización del Apoyo del Programa, incluyendo copia de la carátula del estado de cuenta bancario o documento expedido por institución bancaria, para que, en un plazo de diez días hábiles contados a partir de la recepción del citado oficio, efectúe las trasferencias bancarias de los Apoyos autorizados.\nk) La persona titular de la Delegación Administrativa, entregará mediante oficio a la persona titular de la\nDirección General de Fomento Empresarial, el comprobante del Sistema de Pagos Electrónicos\nInterbancarios (SPEI), de las transferencias bancarias realizadas a las Personas Beneficiarias del\nPrograma, para su integración en los expedientes de las Solicitudes de Apoyo, mismos que se entregarán a la Delegación Administrativa para efecto de la comprobación correspondiente ante la SEFINA.\nl) Con la presentación del Reporte de Comprobación, se concluye el proceso del otorgamiento del apoyo del Programa. Sin embargo, podrá ser revisado, verificado o auditado por parte de la SEFODECO, la\nSCyTG y la Auditoría Superior del Estado de Guerrero.\nm) Los requerimientos, dictámenes y resoluciones de las Solicitudes de Apoyo presentadas, emitidos por la Dirección General de Fomento Empresarial, se notificarán a la persona solicitante o beneficiaria, en el correo electrónico señalado en el formato de Solicitud de Apoyo.\nn) En los requerimientos, las personas solicitantes de apoyo contarán con cinco días hábiles, contados a partir del siguiente de la notificación, para cumplir con lo solicitado o subsanar las observaciones correspondientes; de no contestar en el plazo mencionado, se tendrá por desistida la solicitud.\n8.1. Casos Especiales.\nLos casos especiales del Programa y aquellos casos no previstos en las presentes Reglas de Operación, serán atendidos por el Comité de Evaluación del Programa, que dictará las acciones a seguir y las resoluciones pertinentes.\n8.2. Casos de Emergencia o Desastre.\nEn caso de una declaratoria de emergencia o de desastre, por parte de las instancias competentes, el\nComité de Evaluación del Programa analizará la situación y, de afectarse la operación del Programa, deberá emitir el plan de acción que permita dar cumplimiento a sus objetivos, de conformidad con lo establecido en las presentes Reglas de Operación.\n8.3. Suspensión o Cancelación del Programa Social.\nLa SEFODECO podrá suspender o cancelar la operación del Programa, cuando las condiciones sociales y económicas, no sean favorables para el cumplimiento de los objetivos; en caso de problemas de gobernabilidad en la entidad, el Programa podrá ser cancelado por la persona titular del Poder Ejecutivo.\n8.4. Integración del Padrón de Personas Beneficiarias.\nLas personas que reciban un apoyo del Programa, serán incorporadas por la Dirección General de Fomento\nEmpresarial, al Padrón de Personas Beneficiarias del Programa, cuya información será considerada en términos de lo establecido en la Ley Número 207 de Transparencia y Acceso a la Información Pública del\nEstado de Guerrero y la Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos\nObligados del Estado de Guerrero.\n9. Mecánica Operativa del Programa Social.\n9.1. Instancia Ejecutora y/o Responsable.\nLa instancia ejecutora del Programa será la SEFODECO, a través de la Dirección General de Fomento\nEmpresarial, emitiendo las Reglas de Operación de acuerdo al marco normativo aplicable.\nCon el objeto de asegurar la aplicación eficiente, eficaz, oportuna, equitativa y transparente de los recursos públicos, la SEFINA, y la SEPLADER, emiten las disposiciones normativas que regulan los programas de inversión sujetos a Reglas de Operación.\nLa SEPLADER, dictamina las Reglas de Operación y autoriza los recursos aprobados en el Decreto\nNúmero 203 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal 2025, mismas\nLa SEFINA, efectuará las ministraciones de recursos presupuestales en concordancia con el Decreto\nNúmero 203 del Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio Fiscal 2025.\n9.2. Proceso de Incorporación al Programa Social.\nLas personas contempladas en la Población Objetivo, interesadas en la presentación de la Solicitud de\nApoyo del Programa, deberán participar en la convocatoria que para tal efecto emita y publique la oficiales de la SEFODECO: Sefodeco Guerrero (Facebook) y @sefodecogro (X). de acuerdo a la disposición presupuestal, conteniendo, entre otros, los puntos siguientes:\nI. Objeto;\nII. Vigencia de la Convocatoria;\nIII. Monto presupuestal disponible;\nIV. Montos de los apoyos;\nV. Cobertura;\nVI. Criterios de Elegibilidad;\nVII. Requisitos;\nVIII. Criterios Técnicos de Evaluación;\nIX. Plazo para la presentación del Reporte de Comprobación, y\nX. Contacto de atención.\nLas Reglas de Operación, las convocatorias, el formato de Solicitud de Apoyo del Programa y la información inherente al Programa, estarán a disposición de las personas interesadas en las oficinas de la Dirección\nGeneral de Fomento Empresarial, ubicadas en el “Recinto de las Oficinas del Poder Ejecutivo del Estado”, edificio Acapulco, primer piso, el inmueble ubicado en el número 62, en Boulevard René Juárez Cisneros de la Ciudad de los Servicios, en Chilpancingo de los Bravo, capital del estado de Guerrero, en un horario de atención de las 9:00 a las 15:00 horas.\nAdicionalmente, los documentos mencionados estarán disponibles en el Portal Oficial del Gobierno del\nEstado, www.guerrero.gob.mx y en las redes sociales oficiales de la SEFODECO: Sefodeco Guerrero\n(Facebook) y @sefodecogro (X).\n10. Evaluación.\nLa evaluación del Programa, la realizará la SEFODECO por conducto de la Dirección General de Fomento\nEmpresarial, conforme a los lineamientos que emita al respecto la SEPLADER, el cumplimiento de los de los objetivos planteados.\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados Anexo 1).\nPrograma, se construyeron de acuerdo a la Metodología de Marco Lógico (MML), cuya Ficha Técnica de\nIndicadores se muestra a continuación:\n10.2. seguimiento.\nEl seguimiento del Programa, estará a cargo de la SEFODECO a través de la Dirección General de\nFomento Empresarial, generando en el proceso, información que permita un análisis sobre el avance del cumplimiento de los objetivos establecidos y sobre el ejercicio de los recursos presupuestales asignados. con el propósito de identificar áreas de mejora que favorezcan una operación eficiente y eficaz del\nPrograma y, en consecuencia, alcanzar los objetivos propuestos.\n10.3. Auditoría.\nEl ejercicio de los recursos asignados y la verificación del cumplimiento de los objetivos del Programa, podrán ser auditados por los entes fiscalizadores como la la SCyTG y la Auditoría Superior del Estado de\nGuerrero, conforme a las disposiciones normativas aplicables y en el ámbito de sus respectivas competencias.\nLa SEFODECO otorgará todas las facilidades a los entes fiscalizadores para llevar a cabo las auditorías que determinen e implementará las acciones necesarias para solventar las observaciones que se plasmen en el informe de auditoría correspondiente.\n11. Mecanismo de Entrega del Apoyo.\nLos Apoyos del Programa se entregarán de manera directa, mediante transferencia bancaria, a las personas de la Población Objetivo cuya Solicitud de Apoyo cuente con la autorización del Comité de\nEvaluación del Programa y se haya emitido el oficio de autorización correspondiente por parte de la persona titular de la SEFODECO.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\nLas personas beneficiarias del Programa, estarán sujetas a los derechos y obligaciones siguientes:\na) Derechos:\n● Recibir el apoyo del Programa y utilizarlo para los fines establecidos en las presentes Reglas de\nOperación, sin distinción, exclusión o restricción;\n● Recibir asesoría por parte de la SEFODECO, cuando así lo soliciten, para facilitar la correcta aplicación de los recursos recibidos;\n● Recibir un trato digno y respetuoso, por parte de las personas servidoras públicas de la\nSEFODECO, y\n● La reserva de su información personal conforme a lo dispuesto en la Ley Número 466 de\nb) Obligaciones:\n● Destinar el Apoyo recibido del Programa, para los fines establecidos en las presentes Reglas de\nOperación;\n● Presentar, en tiempo y forma, el Reporte de Comprobación del Programa en el formato, plazo y medio de presentación que establezca la SEFODECO, y\n● En general, cumplir y observar las disposiciones de las presentes Reglas de Operación y las disposiciones jurídicas aplicables.\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\nLa suspensión o baja de una persona beneficiaria del Programa, estará determinada por las causas siguientes:\n● Cuando de manera voluntaria la persona beneficiaria lo solicite mediante escrito dirigido a la persona titular de la SEFODECO;\n● Cuando la persona beneficiaria no presente en tiempo y forma el Reporte de Comprobación del Programa o incumpla lo dispuesto en las presentes Reglas de Operación, la convocatoria correspondiente o las disposiciones jurídicas aplicables.\n12.2. Proceso de Baja.\nEl procedimiento de baja de la Persona Beneficiaria del Programa, es el siguiente:\na) Cuando la baja del Programa, sea solicitado por la persona beneficiaria, la SEFODECO, mediante oficio firmado por la persona titular de la dependencia, dará respuesta de aceptación de la baja en un término de cinco días hábiles, contados a partir del día siguiente de la recepción de la solicitud, indicando los datos bancarios para el reintegro de los recursos públicos otorgados como apoyo.\nb) Cuando la baja del Programa, tenga como causa el incumplimiento, en tiempo y forma, del Reporte de\nComprobación o cualquier incumplimiento a lo establecido en las presentes Reglas de Operación, la convocatoria o las disposiciones jurídicas aplicables, la SEFODECO requerirá a la Persona Beneficiaria la subsanación de las observaciones correspondientes, conforme al procedimiento siguiente:\n1). Mediante oficio firmado por la persona titular de la SEFODECO, se notificará a la Persona Beneficiaria las observaciones o incumplimientos, estableciendo un plazo de cinco días hábiles, contados a partir del día siguiente de la notificación del oficio de referencia, para que manifieste lo que a su derecho convenga.\n2). Si el requerimiento no es atendido en el plazo establecido o la documentación presentada no subsana las observaciones notificadas, se someterá a consideración del Comité de Evaluación, la cancelación del\nApoyo otorgado del Programa y, en consecuencia, solicitar a la Persona Beneficiaria el reintegro a favor de la SEFODECO de los recursos públicos otorgados.\nLas Personas Beneficiarias cuyo Apoyo del Programa, le sea cancelado, no podrán ser beneficiarias de los apoyos que se otorguen a través de los programas de la SEFODECO durante la presente administración gubernamental.\n13. Instancias Participantes.\nEn el Programa participan las instancias siguientes:\n● La SEPLADER, con el dictamen y la autorización de los recursos asignados al Programa;\n● La SEFINA, con la ministración de recursos presupuestales para la operación del Programa;\n● La SEFODECO, es la instancia ejecutora del Programa, a través de la Dirección General de Fomento\nEmpresarial, y\n● La SCyTG y la Auditoría Superior del Estado de Guerrero, son entes que pueden realizar la fiscalización del Programa.\n13.1. Instancia Normativa.\nLa SEFODECO, es la instancia normativa del Programa, en consecuencia, le corresponde la ejecución de las presentes Reglas de Operación y, en general, la aplicación del marco normativo correspondiente a sus facultades y atribuciones.\n14. Transparencia.\n14.1. Promoción y Difusión del Programa Social.\nGuerrero y estarán disponibles para su consulta en las oficinas de la SEFODECO, ubicadas en el “Recinto número 62, en Boulevard René Juárez Cisneros de la Ciudad de los Servicios, en Chilpancingo de los\nBravo, capital del estado de Guerrero, en un horario de atención de las 9:00 a las 15:00 horas.\n14.2. Contraloría Social.\nEl fundamento legal del Programa, parte del artículo 32 de la Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242, que establece que a la SEFODECO le corresponde, entre otros temas, planear, regular, promover y fomentar el desarrollo económico del estado de Guerrero, en este sentido, no son aplicables las disposiciones normativas de la Contraloría Social, cuyo fundamento se encuentra en la Ley General de Desarrollo Social.\nSin embargo, el ejercicio de los recursos públicos y la operación del Programa están sustentados en la transparencia y la rendición de cuentas, en estricto apego al marco normativo aplicable y sujeto a la supervisión, mediante auditorías de entes fiscalizadores como la SCyTG y la Auditoría Superior del Estado de Guerrero.\nAsimismo, la información del Programa estará disponible para la ciudadanía conforme a lo dispuesto en la\nLey Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de\nGuerrero y la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n14.3. Protección de Datos Personales.\nLo protección de los datos personales de las personas beneficiarias del Programa y la información de las solicitudes de apoyo, se regirán por lo establecido en la Ley Número 466 de Protección de Datos\nPersonales en Posesión de Sujetos Obligados del Estado de Guerrero y la Ley Número 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\n14.4. Quejas y Denuncias.\nLa ciudadanía y las personas beneficiarias del Programa, podrán presentar ante la SEFODECO, quejas y denuncias, sobre hechos, actos u omisiones, que afecten sus derechos o el incumplimiento a lo dispuesto en las presentes Reglas de Operación, a través de los medios de presentación siguientes:\n● Presencial: en el domicilio de las oficinas de la SEFODECO, ubicadas en “Recinto de las Oficinas del\nPoder Ejecutivo del Estado”, edificio Acapulco, primer piso, el inmueble ubicado en el número 62, en\nBoulevard René Juárez Cisneros de la Ciudad de los Servicios, en Chilpancingo de los Bravo, capital del estado de Guerrero, en un horario de atención de las 9:00 a las 15:00 horas.\n● En el Buzón Transparente, instalado en el domicilio de las oficinas de la SEFODECO, señalado en el párrafo anterior.\n● Telefónico: 7474719828. días hábiles, contados a partir del día siguiente de su fecha de presentación.\nLa ciudadanía y las personas beneficiarias del Programa, también podrán presentar sus quejas y denuncias ante la SCyTG, a través de los medios siguientes:\n● Presencial: en el domicilio de las oficinas de la Secretaría de Contraloría, ubicadas en el “Recinto de las en Boulevard René Juárez Cisneros de la Ciudad de los Servicios, en Chilpancingo de los Bravo, capital del estado de Guerrero, en un horario de atención de las 9:00 a las 15:00 horas.\n● Telefónico: (800) 990 0990, opción 2.\nEn la denuncia o queja la ciudadanía o las personas beneficiarias del Programa, deberán proporcionar los datos siguientes:\n● Nombre de la servidora o servidor público;\n● Secretaría o dependencia de adscripción;\n● Objeto de la denuncia o queja;\n● Nombre y domicilio de la persona quejosa (opcional, para salvaguardar el anonimato y la confidencialidad de las personas denunciantes); e\n● Identificación oficial (opcional, para salvaguardar el anonimato y la confidencialidad de las personas denunciantes).\n14.5. Acciones de Blindaje.\nEn la operación y el ejercicio de los recursos presupuestales aprobados para el Programa, se aplicarán los lineamientos normativos que emitan la SCyTG; el Instituto de Transparencia, Acceso a la Información y\nProtección de Datos Personales del Estado de Guerrero (ITAIGro); el Instituto Electoral y de Participación\nCiudadana del Estado de Guerrero (IEPC) y demás instancias federales y estatales competentes, con la finalidad de impedir que los apoyos sean utilizados con fines político electorales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa, deberán incluir la leyenda siguiente:\n“Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todas las personas contribuyentes. Está prohibido el uso de este Programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este Programa deberá ser denunciada o competente”.\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los programas de comunicación social, se deberá incluir la leyenda siguiente:\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n14.6. Acta de Donación. (Anexo 2)\nEl Programa no contempla la figura de donación en el otorgamiento de los apoyos, en consecuencia, no\nProgramas Sociales Estatales para el Periodo 2022-2027, publicados en el Periódico Oficial del Gobierno del Estado de Guerrero, de fecha 18 de febrero de 2022.\n15. Perspectiva de Género.\nEl Programa, contribuye al fortalecimiento de la perspectiva de género, al fomentar el emprendimiento de mujeres y hombres, mediante la apertura o fortalecimiento de microempresas que se sostengan y consoliden en el tiempo para su incorporación a la economía formal, favoreciendo el derecho humano al trabajo y la igualdad de género, al promover la generación de empleos en condiciones de igualdad de oportunidades.\n16. Enfoque de Derechos.\nCon el propósito de generar las condiciones de acceso equitativo de mujeres y hombres a los apoyos del\nPrograma, las presentes Reglas de Operación y la convocatoria respectiva, estarán disponibles de las oficinas de la SEFODECO, ubicadas en el “Recinto de las Oficinas del Poder Ejecutivo del Estado”, edificio\nAcapulco, primer piso, el inmueble ubicado en el número 62, en Boulevard René Juárez Cisneros de la\nCiudad de los Servicios, en Chilpancingo de los Bravo, capital del estado de Guerrero, en un horario de atención de las 9:00 a las 15:00 horas y se publicarán en el Portal Oficial del Gobierno del estado, www.guerrero.gob.mx, y en las redes sociales oficiales de la SEFODECO: Sefodeco Guerrero (Facebook), @sefodecogro (X).\nEl Programa está diseñado para favorecer los derechos humanos, al trabajo y a la igualdad de oportunidades entre hombres y mujeres, promoviendo al acceso equitativo a los apoyos del Programa, así como contribuir al empoderamiento económico de las mujeres, en términos de lo dispuesto en el artículo 5 fracción X, de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n17. Acciones Contra el SARS-COV 2.\nLa operación del Programa, se realizará con estricto cumplimiento de las disposiciones que emitan las autoridades sanitarias de los tres órdenes de gobierno, para el control y prevención del SARS-COV 2.\n18. Anexos que reflejen la entrega del apoyo (Económico, Especie o Servicios).\nAnexo 1. Matriz de Indicadores para Resultados (MIR).\nAnexo 2. Acta de donación (No aplica).\nAnexo 3. Formato de Solicitud de Apoyo del Programa.\nAnexo 4. Formato de Recibo de Apoyo.\nAnexo 5. Formato de Reporte de Comprobación.\nAnexo 1. Matriz de Indicadores para Resultados (MIR).\nAnexo 3. Formato de Solicitud de Apoyo del Programa.\nAnexo 4. Formato de Recibo del Apoyo.\nAnexo 5. Formato de Reporte de Comprobación.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo. Se abroga el Acuerdo por el que se emiten las Reglas de Operación del Programa Emprende y\n35 Alcance V de fecha 30 de abril de 2024.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del Programa\nEmprende y Transforma Guerrero, subsecuentes o sus modificaciones serán emitidas por la persona titular de la Secretaría de Fomento y Desarrollo Económico, responsable directa de la operación y ejecución de estas.\nDado en el “Recinto de las oficinas del Poder Ejecutivo del Estado” el inmueble ubicado en el número 62, edificio Acapulco, primer piso, en Boulevard Réne Juárez Cisneros, colonia Ciudad de los Servicios en\nChilpancingo de los Bravo, capital del estado de Guerrero, a los diez días del mes de marzo de dos mil veinticinco.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nLA SUBSECRETARIA DE GOBIERNO, ASUNTOS JURÍDICOS Y DERECHOS HUMANOS\nENCARGADA DE DESPACHO DE LA SECRETARÍA GENERAL DE GOBIERNO.\nDRA. ANACLETA LÓPEZ VEGA.\nRúbrica.\nLA SECRETARIA DE FOMENTO Y DESARROLLO ECONÓMICO.\nMTRA. TEODORA RAMÍREZ VEGA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de marzo de 2025",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "económico"
  ]
}