{
  "titulo": "Acuerdo por el Que Se Crea el Programa Urbano Contra la Pobreza Alimentaria (PUPA) y Se Expiden Sus",
  "Contenido": "PARA EL EJERCICIO FISCAL 2016\nTEXTO ORIGINAL.\nAcuerdo y Reglas de Operación Publicados en el Periódico Oficial del Gobierno del Estado No. 60\nAlcance I, el Martes 26 de Julio de 2016.\nACUERDO POR EL QUE SE CREA EL PROGRAMA URBANO CONTRA LA POBREZA ALIMENTARIA\n(PUPA) Y SE EXPIDEN SUS REGLAS DE OPERACIÓN PARA EL EJERCICIO FISCAL 2016.\nGuerrero.- Poder Ejecutivo.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LOS ARTÍCULOS 90 NUMERAL 2 Y 91\nGUERRERO; 2, 3, 6, 10, 11, 18 APARTADO A FRACCIONES I Y IV DE LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO NÚMERO 08, 1, 2, 3, 6 Y 8 DE LA LEY NÚM. 102, PARA\nEL DESARROLLO SOCIAL DEL ESTADO DE GUERRERO; EN EL PROGRAMA URBANO CONTRA\nLA POBREZA ALIMENTARIA PREVISTO EN EL ARTÍCULO 62 Y EL ANEXO 14-A DEL DECRETO\nNÚMERO 170 DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA EL\nEJERCICIO FISCAL 2016, ASÍ COMO LAS ESTRATEGIAS Y OBJETIVOS ESTABLECIDOS EN EL\nPLAN ESTATAL DE DESARROLLO DE GUERRERO 2016-2021; Y\nQue el Programa Urbano contra la Pobreza Alimentaria contribuye al cumplimiento de la meta 2\nMéxico incluyente del Plan Nacional de Desarrollo para garantizar el ejercicio efectivo de los derechos sociales de todos los mexicanos, que vaya más allá del asistencialismo y que conecte el capital humano con las oportunidades que genera la economía en el marco de una nueva productividad social, que disminuya las brechas de desigualdad y que promueva la más amplia participación social en las políticas públicas como factor de cohesión y ciudadanía.\nQue el Plan Estatal de Desarrollo 2016-2021, centralmente en el objetivo 3.1 \"Construir un Estado garante pleno de los derechos sociales de las personas\" y estrategia 3.1.1, establece como líneas de acción, impulsar la disminución de la carencia alimentaria de la población, mediante políticas públicas coordinadas y concurrentes, priorizando la atención a las familias que se encuentren en pobreza extrema canasta básica y fortalecer la seguridad alimentaria y el derecho a la alimentación.\nQue en este sentido constan dos estrategias que plantea el Ejecutivo Estatal: 3.1.1. Promover una alimentación y nutrición adecuadas, particularmente para quienes viven en pobreza extrema o bien con carencia alimentaria y la 3.1.2. De fortalecer el desarrollo de capacidades de los integrantes de una sociedad con carencias que permitan contribuir a incrementar su capacidad productiva y su calidad de vida.\nPARA EL EJERCICIO FISCAL 2016\nQue el informe de evaluación de la política de desarrollo social en México 2014, refleja que la situación nutricional de personas en pobreza aumenta debido a que además de la alimentación, dedican recursos a otras necesidades (salud, educación, transporte, vestido, etcétera), lo cual implica que los de la población que vulneran el ejercicio pleno del derecho.\nQue el Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL) se aproxima al derecho a la alimentación mediante el indicador de acceso a la seguridad alimentaria. En 2012,\n23.3% de la población presentó carencia por acceso a la alimentación, es decir, casi una cuarta parte de los mexicanos padecían inseguridad alimentaria severa o moderada en México. En Guerrero el porcentaje de la población que presentó carencia por acceso a la alimentación fue de 42.7% en 2010, 39.4% en 2012 y 38.5% en 2014.\nQue respecto al origen de los recursos que integra y aplica el programa, provienen de inversión estatal directa (IED), en razón de lo anterior el Programa Urbano contra la Pobreza Alimentaria (PUPA), estará orientado a apoyar la alimentación de familias mediante acciones que consistirán en la instalación de huertos urbanos de producción familiar y en la capacitación para la instalación de los mismos.\nQue el Decreto número 170 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2016, indica cuales dependencias y entidades de la administración pública estatal podrán ejercer montos para programas y proyectos de inversión aprobados en este presupuesto, en los términos de las disposiciones emitidas por la Secretaría de Finanzas y Administración del Estado y la Secretaría de\nPlaneación y Desarrollo Regional, en función de la disponibilidad presupuestal y financiera del Estado.\nQue los titulares de dependencias y entidades de la administración pública estatal, así como los servidores públicos autorizados para ejercer recursos públicos del presupuesto de inversión de las mismas, serán responsables de los programas y proyectos de inversión que realicen.\nQue de acuerdo a lo anterior, será necesario extender la calidad y eficiencia del Programa Urbano contra la Pobreza Alimentaria, que redunde en una mayor atención y satisfacción de la población objetivo, con eficiencia en la productividad de los recursos presupuestales destinados para tal fin, encaminados a fomentar la integración familiar y social de las personas, que propicien el desarrollo de sus capacidades.\nQue los apoyos otorgados deberán sujetarse a criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nQue bajo dicho contexto la Secretaría de Desarrollo Social del Estado de Guerrero, a través de la\nSubsecretaría de Política Social y la Dirección General de desarrollo productivo para grupos vulnerables, Alimentaria, en el presente ejercicio fiscal 2016.\nUrbano contra la Pobreza Alimentaria, con el objeto de otorgar transparencia y asegurar la aplicación eficiente, eficaz, oportuna y equitativa de los recursos públicos asignados al mismo.\nPARA EL EJERCICIO FISCAL 2016\nEn cumplimiento de lo anterior se ha tenido a bien expedir el siguiente:\nArtículo 1. Se crea el Programa Urbano contra la Pobreza Alimentaria, y se expiden sus Reglas de Operación para el Ejercicio Fiscal 2016, el Programa tiene por objeto desarrollar capacidades y habilidades de las familias con carencia alimentaria, al proporcionar los apoyos necesarios que les permita generar eficientemente sus propios alimentos a través de huertos urbanos de producción familiar, aprovechando los espacios en los hogares e instituciones además de favorecer prácticas para una mejor nutrición y el desarrollo de mercados locales.\nArtículo 2. Se emiten las Reglas de Operación del Programa Urbano contra la Pobreza\nAlimentaria para el Ejercicio Fiscal 2016, en las que se establecen los principios de eficiencia, eficacia, oportunidad, equitativa y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder ha dicho Programa.\nEn las Reglas de Operación el Programa Urbano contra la Pobreza Alimentaria, se establecerán los criterios que se deben cumplir para poder acceder a dicho Programa.\nArtículo 3. La Secretaría de Desarrollo Social, tendrá a cargo la operación, ejecución y evaluación del Programa Urbano contra la Pobreza Alimentaria, bajo los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable.\nPROGRAMA URBANO CONTRA LA\nPOBREZA ALIMENTARIA.\nI. Justificación de programa.\nQue el informe de evaluación de la política de desarrollo social en México 2014, refleja que la situación nutricional de personas en pobreza aumenta debido a que además de la alimentación, dedican recursos a otras necesidades (salud, educación, transporte, vestido, etcétera), lo cual implica que los problemas relacionados con la falta de seguridad alimentaria y nutricional se puedan expresar en temas de mal nutrición de la población que vulneran el ejercicio pleno del derecho.\nSegún los datos que arrojó el foro: \"Alimentación, Bienestar y Desarrollo Regional\", el problema de la alimentación en México es una paradoja pues el país registra un 32.8 por ciento de obesos frente a\n31.8 por ciento que tiene Estados Unidos, en el grupo de edad de cinco a catorce años, la desnutrición crónica es de 7.25 por ciento en las poblaciones urbanas, y la cifra se duplica en las rurales.\nDe acuerdo con el Centro de Estudios Sociales y de Opinión Pública (CESOP) de la Cámara de\nDiputados los resultados que arroja el análisis reflejan los niveles de hambre, desnutrición y obesidad, que padecen los mexicanos, factores que están relacionados con la pobreza, además que la desnutrición afecta de un modo más significativo a la región sur, y la obesidad a la región norte.\nPARA EL EJERCICIO FISCAL 2016 seguridad alimentaria. En 2012 el 23.3% de la población presentó carencia por acceso a la alimentación, es decir, casi una cuarta parte de los mexicanos padecían inseguridad alimentaria severa o moderada en\nMéxico, es decir, que de un total de 112 millones de mexicanos, 52 millones vivían en situación de pobreza, y en Guerrero el porcentaje de la población que presentó carencia por acceso a la alimentación fue de\n42.7% en 2010, 39.4% en 2012 y 38.5% en 2014 equivalente a 1' 365, 400 personas con 3.5 carencias en promedio.\nPara contribuir en hacer efectivo el acceso a una alimentación sana, completa y nutritiva que permita el buen desarrollo particularmente de las familias que viven en pobreza que se encuentran por debajo de la línea de bienestar y que habitan en zonas urbanas, por medio del programa urbano contra la pobreza alimentaria se enseñará a la población como aprovechar sus espacios en azoteas, patios y cualquier lugar dentro de los hogares para hacer su propio huerto urbano familiar, logrando con ello el autoconsumo y propiciar que se genere una microeconomía con la venta de sus productos orgánicos.\nII. Objetivos\nDesarrollar capacidades y habilidades de las familias con carencia alimentaria, al proporcionar los apoyos necesarios implementando esquemas de acompañamiento y seguimiento, mediante técnicas de cuidados que les permita generar eficientemente sus propios alimentos orgánicos a través de huertos urbanos de producción familiar, aprovechando los espacios en los hogares e instituciones, además de favorecer prácticas para una mejor nutrición y el desarrollo gradual de oportunidades productivas que mejoren sus ingresos a mediano y largo plazo.\nIII. Limitación del programa.\n1. Espacio:\nEl programa estará coordinado en las oficinas de la Dirección General de Desarrollo Productivo para Grupos Vulnerables, para el resguardo de la documentación que integre los expedientes. La operatividad del programa es 80% en campo en zonas urbanas.\n2. Determinación y precisión de actividades:\na) Capacitar a las familias que cumplan con los requisitos especificados en las reglas de operación, a su vez hacer entrega de los materiales e insumos para la instalación de los huertos;\nb) Capacitar a toda aquella institución laboral o educativa interesada en producir y generar alimentos frescos y sanos con sistemas de producción innovadores, a su vez hacer entrega de los materiales e insumos para la instalación de los huertos;\nc) Desarrollar el esquema de acompañamiento, asesoría y supervisión mediante la aplicación y llenado de formatos;\nPARA EL EJERCICIO FISCAL 2016\nd) Formar los comités focalizados de contraloría social y generar las evidencias; y\ne) Realizar actividades demostrativas con técnicas y esquemas de nutrición.\n3. Tiempo y calendario de actividades:\nDías, meses o años durante los cuales se llevará a cabo el programa.\n4. Universo de trabajo:\nLa meta que se pretende alcanzar es de 1,800 huertos instalados en hogares con carencia alimentaria que vivan en zonas urbanas y en instituciones dentro del universo de municipios participantes aprobados por la Secretaria (sic) de Desarrollo Social en Guerrero.\nIV. Organización.\n1. Procedimientos:\na) Métodos de las actividades:\nDescripción de Actividades de Cronograma:\n1. Planeación del programa: Con base en el análisis de las nuevas Reglas de Operación.\n2. Promoción y difusión del programa: Se realizará una estrategia de comunicación integral a través de los distintos medios como son: la radio, spot en los principales periódicos de la cuidad de\nChilpancingo de los Bravo, Guerrero o podrán pedir información los interesados sobre el apoyo que otorga el Programa Urbano contra la Pobreza Alimentaria en las oficinas de la Secretaria (sic) de Desarrollo Social.\n3. Recepción y revisión de solicitudes: El programa tendrá cobertura en los principales municipios urbanos con mayor rezago en acceso a la alimentación del Estado de Guerrero, determinados\nPARA EL EJERCICIO FISCAL 2016 por el CONEVAL, la recepción y revisión de solicitudes se establecerá a través del departamento de análisis y captura de datos, examinando que las solicitudes cumplan con los requisitos establecidos en los criterios de elegibilidad de las reglas de operación:\n* Vivir en zonas urbanas y sub-urbanas de los municipios autorizados.\n* Disponibilidad de participar en el programa.\n* Proporcionar la documentación solicitada en las Reglas de Operación.\nLas solicitudes serán atendidas en base a la disponibilidad presupuestal aprobada en el Decreto número 170 del Presupuesto de Egresos para el Ejercicio Fiscal 2016.\n4. Validación en campo de solicitudes y notificación de estatus: se realizará una visita en campo para verificar el espacio que disponga el beneficiario para establecer sus huertos urbanos de producción familiar según sea el caso, o para verificar la veracidad de los datos aportados y así definir el estado que tendrá la solicitud.\n5. Contratación de prestadores de servicios profesionales: Se realizará un formato de perfil del puesto, esta herramienta permitirá enumerar las funciones y responsabilidades que realizará el prestador de servicios profesionales a la Secretaría de Desarrollo Social a través del Programa PUPA.\nAsimismo, contiene un recuento de los conocimientos, naturaleza de las actividades a realizar y experiencia en el puesto requerido.\n6. Autorización y alta de la base de datos de beneficiarios. Una vez realizada la visita de validación en campo, se tendrá definida la lista de posibles beneficiarios, así mismo se establecerá una base de datos con las identificaciones personales de los beneficiarios especificando el lugar donde estará situado el huerto.\n7. Concertación de proveedores, adquisición de materiales, equipo e insumos para huertos: para hacer la contratación de materiales, equipo e insumos, éstos serán concertados por la Secretaría de\nDesarrollo Social por medio del catálogo de proveedores que se integre, buscando que los materiales sean de buena calidad, para la búsqueda de empresas se pueden consultar catálogos de proveedores de la región para ver la calidad de sus materiales y se realice la selección respectiva.\n8. Capacitación a beneficiarios del programa: Para la instalación de los huertos urbanos de producción familiar, los beneficiarios previamente deberán recibir la capacitación, para ello, a través de honorarios que brinde capacitación, supervisión y asesoría en las diferentes etapas del proceso productivo dotándoles a los beneficiarios de los conocimientos técnicos-metodológicos en el uso y manejo de tecnologías innovadoras y sustentables, lo cual permitirá primeramente evaluar, validar el perfil y las áreas urbanos de producción familiar.\n9. Entrega de los huertos urbanos de producción familiar: Se llevará a cabo la entrega de materiales en un evento público, acompañado de documentación que avalen la entrega de dichos apoyos\nPARA EL EJERCICIO FISCAL 2016 como por ejemplo: acta de entrega recepción del material suministrado y así como documentos personales del beneficiario.\n10. Establecimiento y puesta en marcha de huertos con acompañamiento técnico: Cada actividades, responsables de éstas, metas y calendarización de las actividades para su cumplimiento.\n11. Integración de comités de contraloría social: La Dirección General de Desarrollo Productivo para Grupos Vulnerables, o el personal que designe la Secretaría de Desarrollo Social del Estado, serán los encargados de conformar los Comités de Contraloría Social, así mismo darán acompañamiento durante las actividades de control, seguimiento y vigilancia de los proyectos.\nEl Comité de Contraloría Social deberá controlar, vigilar y dar seguimiento a las acciones a través de los formatos y escritos simples que integran el expediente de Contraloría Social, conforme a lo establecido en el 19.2 de las presentes reglas de operación.\n12. Seguimiento y asesoría en proceso productivo: Se realizará revisión y acompañamiento del trabajo desarrollado con el objetivo de optimizar los recursos entregados.\n13. Supervisión: Se considerará desde el arranque y puesta en marcha de la instalación de huertos urbanos y se supervisará de forma periódica durante el ejercicio fiscal.\n14. Recepción de informes de los prestadores de servicio: Entregarán evidencias del trabajo desde la visita al solicitante, la capacitación, acompañamiento y supervisión de los huertos que hayan realizado en su región o municipios, como: fotos e informativo (resumen) de actividades.\n15. Comprobación Financiera: El Gasto de Operación, son los recursos que se erogan para la ejecución del Programa, mismos que se comprobaran ante la Dirección General de Administración y\nFinanzas de la Secretaría de Desarrollo Social, mediante comprobantes fiscales y recibos oficiales para el caso de viáticos y alimentos en zonas urbano marginadas.\nLos gastos de inversión son los que se destinan para cubrir los rubros de capacitación, asesoría e instalación de huertos, mismos que se comprobarán mediante un expediente unitario por beneficiario en el rubro correspondiente, que deberá contener todos los requisitos que establecen las presentes reglas, además de un acta de entrega recepción del material suministrado. humanos, es decir, la contratación de los promotores técnicos para las actividades de capacitación, supervisión y asesoría en los procesos productivos, se comprobaran a través de recibos de honorarios\nAdministración y Finanzas de la Secretaría de Desarrollo Social, además de acompañarse de un informe mensual sobre las actividades que en materia de capacitación, supervisión y asesorías se vayan generando\nPARA EL EJERCICIO FISCAL 2016 durante el proceso productivo, cerrando con un informe final de los resultados alcanzados, anexando las evidencias necesarias.\n16. Avance Físico: Se presentará de manera trimestral, durante los 10 días del siguiente mes al que se reporta.\n17. Evento Demostrativo: Se realizarán eventos públicos donde se efectúe una demostración de cómo se ejecutó la instalación de huertos, para concientizar a la población de la siembra de sus propios alimentos y al mismo tiempo dar a conocer la realización de platillos orgánicos, explicando los beneficios de estos y proporcionando recetas de una alimentación sana, utilizando lo que se puede cultivar en casa.\nb) Dependencias que colaborarán en el programa:\nAl inicio o durante la operación del PUPA se podrá reconsiderar la participación mediante convenios con otros programas afines de la federación, estatales y municipales.\nc) Material y equipo:\nEl equipo que se necesitará para la realización del programa consta de recursos materiales, vehículos, papelería e insumos en general para la instalación de los huertos urbanos de producción familiar.\nd) Locales:\nEl Programa Urbano contra la Pobreza Alimentaria recibirá las solicitudes en las oficinas de la\nSecretaria (sic) de Desarrollo Social.\ne) Instructivos y reglamentación:\nPara la instalación de los huertos urbanos de producción familiar, los beneficiarios deberán recibir una capacitación previa, una vez validadas las solicitudes y la puesta en marcha, contarán con supervisión y asesoría en las diferentes etapas del proceso productivo, dotándoles a los beneficiarios de los conocimientos técnicos-metodológicos en el uso y manejo de tecnologías innovadoras y sustentables.\n2. Personal:\nGeneral de Desarrollo Productivo para Grupos Vulnerables, y los prestadores de servicios profesionales contratados para la asesoría y acompañamiento para los beneficiarios.\na) Tipo y número:\nEl número de personas que intervendrán en la ejecución del programa son 7 aproximadamente entre hombres y mujeres.\nPARA EL EJERCICIO FISCAL 2016\nb) Determinación de funciones:\nLas funciones operativas del programa serán determinadas en línea recta y se podrá contar con:\n• Un responsable o coordinador del programa que en este caso es la titular de la Dirección General de Desarrollo Productivo para Grupos Vulnerables.\n• Se asignará el personal de recepción, análisis y contestación de solicitudes.\n• Personal que hace las visitas de validación en campo.\n• Personal que se encarga de dar las capacitaciones.\nLa labor de validación, capacitación, supervisión y acompañamiento se hará de manera regional en función de los municipios participantes.\nc) Reclutamiento:\nLa propuesta es hacer contacto con las instituciones dentro del Estado de Guerrero que tienen egresados agrónomos por medio de las áreas de vinculación. Posteriormente hacer las entrevistas y la selección de los candidatos y que además cumplan con los requisitos de elegibilidad marcados en las reglas del programa.\nd) Adiestramiento:\nSe realizará una inducción al nuevo personal con temas de reglas de operación del programa\nPUPA, incluyendo la normatividad que aplica y las responsabilidades como servidores públicos.\n3. Financiamiento:\nEl recurso presupuestado proviene de inversión estatal directa.\na) Elaboración del presupuesto: diversas partidas que lo integran. (Se anexa formato)\nb) Plan de obtención de fondos: No aplica\nV. Evaluación.\nLa Secretaría de Desarrollo Social, podrá realizar una evaluación de resultados de carácter externo del programa sujeto a reglas de operación, para lo cual tendrá la facultad de designar a la instancia que realizará dicho análisis.\nContraloría y Transparencia Gubernamental.\nPARA EL EJERCICIO FISCAL 2016\n1. Indicadores nivel de propósito detallados a continuación:\n1. Número de acciones realizadas con relación de las acciones programadas.\n2. Número de familias beneficiadas con el programa, en relación al número de familias programadas para ser beneficiadas.\n3. Inversión ejecutada en acciones, con relación al total de la inversión programada.\n4. Número de personas capacitadas en instituciones educativas, centros laborales y comités de desarrollo.\n5. Porcentaje de personas en pobreza alimentaria y población con carencia alimentaria.\nLa Secretaría de Desarrollo Social, será responsable de compilar e integrar un reporte estatal de resultados tomando como base los proyectos y/o acciones desarrollados por el Programa Urbano contra la\nPobreza Alimentaria que indiquen el número de beneficiarios atendidos al finalizar el ejercicio fiscal.\nREGLAS DE OPERACIÓN DEL PROGRAMA URBANO CONTRA LA POBREZA ALIMENTARIA PARA\nEL EJERCICIO FISCAL 2016.\n1. OBJETIVOS\n1.1. Objetivo general\nDesarrollar capacidades y habilidades de las familias con carencia alimentaria, al proporcionar los apoyos necesarios que les permita generar eficientemente sus propios alimentos orgánicos a través de huertos urbanos de producción familiar, aprovechando los espacios en los hogares e instituciones, además de favorecer prácticas para una mejor nutrición y el desarrollo gradual de oportunidades productivas que mejoren sus ingresos a mediano y largo plazo.\n1.2. Objetivos específicos\n➢ Fortalecer las capacidades y habilidades de las familias con carencia alimentaría en la producción de alimentos orgánicos para el autoconsumo;\n➢ Capacitar a toda aquella institución laboral, educativa y/o comités de desarrollo, interesados en producir, generar alimentos frescos y sanos con sistemas de producción innovadores;\n➢ Impulsar y mejorar la nutrición familiar mediante el consumo de alimentos sanos de alto valor nutricional a través de esquemas de información nutricional, campañas informativas, de sensibilización y formación permanente;\n➢ Motivar la integración familiar, mediante la participación activa de todos los integrantes del hogar, en las actividades del Programa Urbano contra la Pobreza Alimentaría (PUPA); y\nPARA EL EJERCICIO FISCAL 2016\n➢ Implementar esquemas de acompañamiento y seguimiento, mediante técnicas de cuidado para el oportunidades productivas, constituyéndose acciones de ingresos familiares con visión de mediano y largo plazo.\n2. Misión\nImplementar estrategias que innoven en la producción de alimentos orgánicos, frescos, sanos y nutritivos, aprovechando pequeños espacios urbanos de instituciones públicas o privadas, en los hogares y familias con mayor pobreza alimentaria que mediante la capacitación y seguimiento adecuado les permita garantizar el buen desarrollo de las unidades de producción.\n3. Visión\nContribuir a la disminución de la pobreza alimentaria en el Estado de Guerrero, principalmente en las zonas urbanas con mayor desigualdad, garantizando una alimentación sana que permita mejorar la salud y economía de las familias más pobres.\n4. Lineamientos\nLa solicitud deberá ser presentada de manera individual o colectiva, por parte de los interesados en participar para la instalación de huertos urbanos de producción familiar, así como la documentación específica que se enumeran a continuación:\n1. Solicitud mediante escrito libre dirigida a la titular de la Secretaría de Desarrollo Social del\nGobierno del Estado de Guerrero, presentando original y copia para acuse de recibo en las oficinas de la misma dependencia.\n2. Copia de la credencial de elector de la persona solicitante.\n3. Copia de la CURP.\n4. Comprobante del domicilio.\n5. Croquis de localización que incluya referencia del domicilio.\n6. Anexar foto del espacio propuesto de preferencia especifique las medidas aproximadas del espacio que propone como huerto, que mínimo puede ser de 10 m2 para huerto.\n7. Si la solicitud es colectiva como asociación civil, adicional deberá anexar copia de la Clave Única de Inscripción al registro Federal de las Organizaciones (Cluni) vigente.\nCon respecto a la solicitud, deberá proporcionar un número telefónico para hacerle llegar la notificación sobre el apoyo solicitado dentro de los 30 días hábiles siguientes al ingreso de la misma; en caso de no obtener respuesta en el plazo establecido, se entenderá que dicha solicitud no fue aceptada.\nCuando la solicitud no incluya toda la información requerida o faltara algún documento, la dependencia informará al solicitante en un plazo no mayor a 15 días hábiles, mismo que tendrá un plazo hasta de 5 días hábiles, a partir de la fecha de haber recibido la notificación para su correspondiente solventación.\nPARA EL EJERCICIO FISCAL 2016\nPara los casos en que llegue a faltar algún tipo de documentación, se le indicará verbalmente en el momento de presentar la solicitud, quedando pendiente la asignación de folio para su ingreso al programa hasta que el solicitante complemente la información. favorecidos se integrará el padrón de beneficiarios del presente ejercicio 2016 del Programa Urbano contra la Pobreza Alimentaria en cumplimiento a las disposiciones legales vigentes.\n4.1. Cobertura\nEl programa tendrá cobertura focalizada, atenderá a familias que estén en pobreza y marginación con carencia alimentaria y a instituciones que estén ubicadas en los principales municipios urbanos con mayor rezago en acceso a la alimentación del Estado de Guerrero, determinados por el CONEVAL, su inclusión al programa dependerá de la disponibilidad presupuestal.\n4.1.1. Fundamento legal\n1. Constitución Política de los Estados Unidos Mexicanos;\n3. Ley Orgánica de la Administración Pública del Estado de Guerrero número 08;\n4. Ley Núm.102, para el Desarrollo Social del Estado de Guerrero;\n6. Ley número 695 de Responsabilidades de los Servidores Públicos del Estado y de los\nMunicipios de Guerrero;\n7. Código de Conducta de la Secretaría de Desarrollo Social;\n9. Plan Estatal de Desarrollo del Estado de Guerrero 2016-2021;\n10. Decreto número 170 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2016; y\n11. Todos aquellos ordenamientos normativos que sean aplicables. (Convenios y acuerdos)\nPARA EL EJERCICIO FISCAL 2016\n5. Población objetivo\nPoblación que viva en condición de pobreza, desigualdad social y carencia alimentaría, que\nGuerrero, determinados por el CONEVAL, como parte de la población objetivo podrán ser consideradas las instituciones interesadas en ubicar huertos urbanos al interior de estos centros laborales o en instituciones educativas.\n6. Criterios y requisitos de elegibilidad\na) Selectividad:\nSe atiende de manera específica a un sector de la población que por sus condiciones sea participe en contrarrestar la pobreza alimentaria en las áreas urbanas del Estado.\nb) Transparencia:\nEje rector en la Secretaría de Desarrollo Social, que dentro del ámbito de su competencia está obligada a generar los instrumentos y medios necesarios que garanticen el conocimiento por parte de la ciudadanía de los procedimientos, decisiones y usos de los recursos públicos ejercidos por el programa, a fin de establecer un estricto seguimiento, control y evaluación de los mismos.\nc) Equidad:\nEstá dirigido a familias, que reúnan los requisitos previstos en las presentes reglas de operación en igualdad de condiciones para todos los municipios participantes.\nd) Corresponsabilidad y Sustentabilidad:\nEl programa constituye una responsabilidad constitucional y moral de la administración pública estatal, en beneficio de los sectores de la población marginada y en condiciones de pobreza alimentaria en los municipios participantes de la entidad, situación que a su vez obliga a los beneficiarios a asumir la responsabilidad de participar de manera activa en los procesos de ejecución, seguimiento, fiscalización y evaluación para la correcta operación y permanencia del programa.\ne) Objetividad: operación que rigen este programa.\nf) Oportunidad:\nPromover una alimentación y nutrición adecuadas, particularmente para quienes viven en pobreza\nPARA EL EJERCICIO FISCAL 2016 de una sociedad con carencias, que permitan contribuir a incrementar su capacidad productiva y su calidad de vida.\ng) Temporalidad:\nLas presentes reglas de operación tendrán vigencia y aplicación durante el ejercicio fiscal 2016.\nCriterios Requisitos\na) Vivir en los municipios con zonas 1) Solicitud mediante escrito libre dirigida a la titular de la urbano marginadas que determinados Secretaría de Desarrollo Social del Gobierno del Estado por la Secretaría de Desarrollo Social, de de Guerrero, presentando original y copia para acuse de acuerdo al catálogo de INEGI, para el recibo en las oficinas de la misma dependencia.\nEstado de Guerrero. 2) Copia de la credencial de elector de la persona\nb) Disponibilidad de participar en el solicitante. programa. 3) Copia de la CURP\nc) Proporcionar la documentación 4) Comprobante del domicilio solicitada en las presentes reglas de 5) Croquis de localización que incluya referencia del operación. domicilio.\n6) Anexar foto del espacio propuesto de preferencia especifique las medidas aproximadas del espacio que propone como huerto, que mínimo puede ser de 10 m2 para huerto.\nSi la solicitud es colectiva como asociación civil, adicional deberá anexar copia de la Cluni vigente.\n7. Tipos y montos de apoyo\n7.1. Apoyo directo vertientes:\n1) Capacitación a los hogares e instituciones participantes para instalar huertos urbanos; y\n2) Instalación de huertos urbanos de producción familiar (huertos urbanos). beneficiarios para el desarrollo familiar y comunitario, implementadas según los reglas de este programa, en congruencia con las particularidades de cada acción.\n7.2. Rubros de atención\nEl programa actuará en los rubros de atención siguientes:\nPARA EL EJERCICIO FISCAL 2016\nVertientes Objetivo Descripción\n1) Capacitación a los Proporcionar capacitación a la Para la instalación de los huertos hogares e instituciones población beneficiada. urbanos de producción familiar, los huertos urbanos. capacitación previa. Dotándoles a los beneficiarios de los conocimientos técnicos-metodológicos en el uso manejo de tecnologías innovadoras y sustentables. (Herramientas y materiales e insumos para prácticas, papelería, manuales de apoyo y consulta)\n2) Instalación de huertos Contribuir a mejorar la Este apoyo corresponde a la urbanos de producción alimentación de las familias. instalación de huertos familiares a familiar (huertos urbanos) partir de espacios disponibles en los hogares, donde el solicitante podrá acceder a los paquetes que ofrece el programa, los cuales, se componen de los materiales técnicos e insumos necesarios para su operación y producción.\nLa contratación trimestral de personal profesional por honorarios brindará capacitación, supervisión y asesoría en las diferentes etapas del proceso productivo, dotando a los beneficiarios de conocimientos técnico-metodológicos en el uso y manejo de tecnologías innovadoras y sustentables, lo cual permitirá evaluar y validar el perfil y las áreas potenciales a desarrollar por los beneficiarios y se incrementen las posibilidades de éxito de los huertos urbanos de producción familiar.\nEl programa cubrirá los costos totales de la capacitación, supervisión y asesoría, considerando en ello los apoyos económicos del personal que para tal efecto se destinen, los cuales se describe a continuación: será con un mínimo de $12,500.00 mediante contratos por 3 meses mínimo y máximo 6 meses de colaboración dentro del Programa Urbano contra la Pobreza Alimentaria. participantes o ejecutoras.\nPARA EL EJERCICIO FISCAL 2016 para tales efectos, la difusión, la adquisición de bienes que permitan la ejecución, supervisión, seguimiento y la evaluación del programa.\n8. Derechos, obligaciones y causas de suspensión de los apoyos\n8.1. Derechos\nLos beneficiarios tienen derecho a recibir:\na) Información necesaria, de manera clara y oportuna, para participar en el programa;\nb) Un trato digno, respetuoso, adecuado, con calidad y equitativo, sin discriminación alguna;\nc) Atención, asesoría y apoyos sin costo alguno o condicionamiento no contemplado en las presentes reglas de operación; y\nd) Seguridad sobre la reserva y privacidad de su información personal conforme a la Ley número\n374 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n8.2. Obligaciones\na) Proporcionar, bajo protesta de decir verdad, la información que se les requiera de acuerdo a lo establecido en las presentes reglas de operación;\nb) Cumplir con su corresponsabilidad en la acción autorizada para el establecimiento de las unidades urbanas de producción familiar;\nc) Estar de acuerdo en no participar simultáneamente en más de una acción del PUPA;\nd) Cumplir con su corresponsabilidad en conformar el Comité de Contraloría Social. (ANEXO 2); y\ne) Acatar las determinaciones y recomendaciones que les sean proporcionadas en las capacitaciones por la Secretaría de Desarrollo Social del Estado.\n8.3. Causas de suspensión de apoyos\nSe suspenderán los apoyos en los casos siguientes:\na) Cuando las y los beneficiarios no cumplan con alguna de las obligaciones estipuladas en estas reglas de operación; y\nb) Cuando la Secretaría de Desarrollo Social o algún órgano de fiscalización detecte desviaciones\nPARA EL EJERCICIO FISCAL 2016 beneficiarios, se suspenderán los apoyos y deberán solicitar su reintegro en apego a la normatividad aplicable.\n9. Instancias participantes\nLas instancias participantes serán:\nSecretaría de Desarrollo Social, Secretaría de Planeación y Desarrollo Regional, Secretaría de\nFinanzas y Administración, Secretaría de Contraloría y Transparencia Gubernamental y la Dirección de\nAdministración y Finanzas de la Secretaría de Desarrollo Social del Estado.\n10. Instancia ejecutora\nLa Secretaría de Desarrollo Social del Estado a través de la Subsecretaria de Política Social y la\nDirección General de Desarrollo Productivo para Grupos Vulnerables, serán las responsables como\nInstancia operativa del Programa.\nLa Secretaría de Desarrollo Social del Estado podrá realizar convenios de concertación, acuerdos de coinversión y/o colaboración con otras instituciones del Gobierno Federal, dependencias estatales, H.\nAyuntamientos, fundaciones, e instituciones educativas públicas o privadas, además se podrán llevar a cabo las acciones que se estimen pertinentes para la consecución de los objetivos y metas del Programa, mediante actividades de cooperación con organizaciones de la sociedad civil que incidan en el cumplimiento de los compromisos descritos en las presentes reglas de operación.\nLa Dirección General de Desarrollo Productivo para Grupos Vulnerables podrá realizar los ajustes necesarios en su planeación y operación del programa, así como emitir convocatorias especificas (sic) para atender acciones surgidas en el marco de la Cruzada Nacional contra el Hambre; establecidos en el acuerdo integral para el desarrollo social incluyente y los demás que se suscriban, sin menoscabo de lo señalado en las reglas de operación y de las metas establecidas, así como en función de la capacidad operativa y disponibilidad presupuestal.\n11. Instancia normativa\nLa Secretaría de Contraloría y Transparencia Gubernamental y Secretaría de Desarrollo Social, mismas en materia normativa y operativa. Sus facultades estarán determinadas en los lineamientos respectivos aprobados, en los que se detallará su forma de operación, la mecánica operativa de las acciones que le competen y los casos de excepción.\n12. Coordinación Interinstitucional necesarios para garantizar que sus acciones busquen potenciar el impacto de los recursos, fortalecer la cobertura, promover la complementariedad y reducir gastos administrativos. Debido a esto, se\nPARA EL EJERCICIO FISCAL 2016 de una acción del PUPA, por lo que en caso de identificarse duplicidad, la dependencia que inició los trabajos tiene prelación para continuar apoyando al beneficiario, a menos que éste opte por otra dependencia y en tal situación, la primera deberá exceptuarlo de su padrón de beneficiarios del programa.\n13. Proceso de operación\na) Difusión del programa\nSe deberá establecer una estrategia de difusión del programa y realizar las acciones necesarias para dar a conocer los requisitos de participación, la corresponsabilidad de las y los beneficiarios y los apoyos a otorgar, establecidos en las presentes reglas de operación.\nb) Presentación de solicitudes\nLa solicitud podrá ser presentada de manera individual por parte de los solicitantes para acciones de beneficio familiar, dirigida a la titular de la Secretaría de Desarrollo Social, presentando original y copia para acuse de recibo en las oficinas de dicha Secretaría, así como copia de la credencial de elector de la persona que entregue la solicitud, proporcionando un número telefónico y/o correo electrónico, para hacerle llegar la notificación sobre el apoyo solicitado.\nLa Secretaría de Desarrollo Social del Estado dará respuesta a la solicitud dentro de los treinta\n(30) días hábiles siguientes al ingreso de la misma; en caso de no obtener respuesta en el plazo establecido, se entenderá que dicha solicitud no fue aceptada. Cabe señalar que las solicitudes serán atendidas en base a la disponibilidad presupuestal del programa.\nCuando la solicitud no incluya toda la información requerida o faltara algún documento, la dependencia informará al solicitante en un plazo no mayor a quince (15) días hábiles, mismo que tendrá un plazo hasta de cinco (5) días hábiles a partir de la fecha de haber recibido la notificación, para solventar la omisión.\nSe integrará el Padrón de Beneficiarios del Programa Urbano contra la Pobreza Alimentaria, con los datos recabados en las solicitudes autorizadas, en cumplimiento a las disposiciones legales vigentes.\nc) Elegibilidad de los proyectos\nGeneral de Desarrollo Productivo para Grupos Vulnerables, serán los responsables de verificar la\nPARA EL EJERCICIO FISCAL 2016 elegibilidad, viabilidad técnica, normativa y social, así como la suficiencia presupuestal de las acciones que sean seleccionados de acuerdo a las reglas de operación.\nd) Aprobación de las acciones rezago en acceso a la alimentación, para emitir en su caso la aprobación correspondiente.\ne) Comité de Contraloría Social\nLos beneficiarios del lugar donde se ejecutará la instalación del huerto urbano de producción familiar, constituirán un Comité de Contraloría Social y elegirá al órgano ejecutivo del mismo en asamblea general, dicho órgano integrado por un Presidente, un secretario, un tesorero y dos vocales.\nLos objetivos específicos de este órgano de Contraloría Social son:\n➢ Hacer más transparentes las decisiones y la ejecución de los recursos;\n➢ Incrementar la participación ciudadana;\n➢ Fomentar la organización social;\n➢ Inhibir los actos de corrupción y de cooptación social, política y electoral;\n➢ Incrementar la eficiencia de los recursos públicos;\n➢ Fortalecer la cultura de la legalidad; y\n➢ Mejorar la rendición de cuentas.\nf) Requisitos\nEl expediente de los beneficiarios, deberán presentar los siguientes requisitos:\n1. Solicitud mediante escrito libre dirigida a la titular de la Secretaria (sic) de Desarrollo Social del misma dependencia;\n2. Copia de la credencial de elector de la persona solicitante\n3. CURP;\n4. Comprobante del domicilio;\n5. Croquis de localización que incluya referencia del domicilio;\n6. Anexar foto del espacio propuesto de preferencia especifique las medidas aproximadas del espacio que propone como huerto o granja, que mínimo puede ser de 10 m2 para huerto; y\nPARA EL EJERCICIO FISCAL 2016\n7. Si la solicitud es colectiva como asociación civil, adicional deberá anexar copia de la Clave Única de Inscripción al registro Federal de las Organizaciones (Cluni) vigente.\nRequisitos para los prestadores de servicios profesionales:\n1. Solicitud dirigida a la titular de la Secretaría de Desarrollo Social del Estado;\n2. Copia de la credencial de elector;\n3. CURP;\n4. Currículum vitae, con copia de documentación soporte;\n5. Presentar Plan de Trabajo de capacitación, supervisión y asesoría, que integre cronograma y plan de actividades, con tiempos establecidos y resultados esperados;\n6. Contar con recibos de Honorarios;\n7. RFC emitido por el SAT;\n8. Copia de comprobante de domicilio;\n9. Contrato firmado con la Secretaría de Desarrollo Social; y\n10. Informes mensuales e informe final, con evidencias fotográficas, minutas, listas de asistencia y de preferencia videos.\ng) Entrega de apoyos\nLa Secretaría de Desarrollo Social será la encargada de entregar los apoyos a las y los beneficiarios en los plazos y lugares acordados por la misma instancia.\nTIPO DE APOYO MATERIALES Y SUMINISTROS QUE PUEDEN COSTO DE LA\nSER INCLUIDOS INVERSION\n1 Charola de germinación de 200 cavidades\nSustrato (fibra de coco y lombricomposta)\nContenedores horizontales, verticales y eco huertos con sustrato y fertilizante\nApoyo mínimo de $2,000.00\nSemillas de diferentes hortalizas\n(Dos mil pesos 00/00 M.N.)\nInstalación de Insumos para el manejo del cultivo (fertilizantes, hasta un monto máximo de\nHuertos Urbanos de bio fertilizantes, bactericidas, insecticidas y\n$3,500.00 (Tres mil\nProducción Familiar. fungicidas ecológicos.) quinientos pesos 00/100\nSistema de riego por goteo, localizado u otro de\nM.N.) uso eficiente de agua (Manguera de riego, manguera p/estaca, llave de paso, pivotes conectores, estacas, conector de manguera a estaca)\nEl paquete solicitado por el beneficiario será entregado de manera total o parcial, dependiendo de la valoración técnica para su instalación, así como, de la disponibilidad de los materiales, suministros y de los recursos presupuestales del programa. Cada acción tendrá asignado un costo, mismo que no podrá ser rebasado y corresponde a un apoyo por hogar beneficiado.\nPARA EL EJERCICIO FISCAL 2016\n14. Gastos de operación\nDel total de recursos autorizados al programa, podrá aplicarse hasta un 3% del presupuesto asignado de acuerdo al artículo I, para gastos de operación, destinados a las diversas acciones asociadas con la planeación, capacitación, seguimiento, operación, supervisión, contraloría social y evaluación o asesoría externa del programa.\n15. Registro de operaciones\na) Avances físicos-financieros\nLa instancia ejecutora deberá reportar trimestralmente a la Secretaría de Planeación y Desarrollo\nRegional y (sic) la Secretaría de Finanzas y Administración del Estado, durante los primeros quince días hábiles del mes inmediato al trimestre que se reporta los avances físicos financieros de los proyectos autorizados.\nb) Recursos no devengados\nLos recursos que al cierre del ejercicio se conserven o que no se hayan devengado al 31 de diciembre del presente ejercicio fiscal, deberán ser reintegrados a la Tesorería General del Estado, dependiente de la Secretaría de Finanzas y Administración del Estado.\nc) Cierre de ejercicio\nLa dependencia ejecutora integrará el cierre de ejercicio y lo remitirá a la Secretaría de Finanzas y Administración del Estado de manera impresa y en medios magnéticos, asimismo verificará la congruencia de la información con la cuenta pública.\n16. Evaluación\n16.1. Evaluación interna beneficios económicos y sociales.\n16.2. Evaluación externa\nLa Secretaría de Desarrollo Social, podrá realizar una evaluación de resultados de carácter externo del programa sujeto a reglas de operación, para lo cual tendrá la facultad de designar a la instancia que realizará dicho análisis.\nPARA EL EJERCICIO FISCAL 2016\nContraloría y Transparencia Gubernamental.\n17. Indicadores nivel de propósito, detallados a continuación:\n• Número de acciones realizadas con relación al número de acciones programadas.\n• Número de personas beneficiados con el programa en relación con número de personas programadas para ser beneficiadas por el programa.\n• Total de la inversión ejecutada en acciones con relación al total de la inversión programada en acciones.\n• Número de personas capacitadas en instituciones educativas, centros laborales y comités comunitarios.\n• % de personas en pobreza alimentaria y población con carencia alimentaria (PED 2016-2021)\nLa Secretaría de Desarrollo Social a través de la Subsecretaria de Política Social y la Dirección\nGeneral de Desarrollo Productivo para Grupos Vulnerables, será responsable de compilar e integrar un reporte estatal de resultados tomando como base los proyectos y/o acciones desarrollados por el Programa\nUrbano contra la Pobreza Alimentaria que indiquen el número de beneficiarios atendidos al finalizar el ejercicio fiscal.\n18. Seguimiento, control y auditoría\n18.1. Seguimiento\nLa Secretaría de Desarrollo Social, en operación del Programa Urbano contra la Pobreza\nAlimentaria y para la mejora de éste, integrará informes a través de la Dirección General de Desarrollo\nProductivo para Grupos Vulnerables y además llevará a cabo el seguimiento a los recursos asignados al programa.\n18.2. Control y auditoría\nLa Secretaría de Desarrollo Social, será responsable de la supervisión directa de las obras, proyectos o acciones así como de verificar que en su ejecución cumpla con la normatividad aplicable. instancias de fiscalización (Secretaría de Contraloría y Transparencia Gubernamental y Auditoria General en el ámbito de sus respectivas competencias).\nLa Secretaría de Desarrollo Social, dará todas las facilidades a dichas instancias fiscalizadoras para realizar en el momento en que lo juzguen pertinente, las auditorías, revisiones o visitas de inspección que consideren; efectuando las acciones necesarias para dar atención a las recomendaciones planteadas.\nPARA EL EJERCICIO FISCAL 2016\n19. Transparencia\n19.1. Difusión de Guerrero, estarán disponibles en la página electrónica de la Secretaría de Desarrollo Social, www.sedesol.guerrero.gob.mx; asimismo, se establecerán las estrategias de difusión del programa y las acciones conducentes para dar a conocer los requisitos de participación, la corresponsabilidad de los beneficiarios y los apoyos a otorgar.\nEn coordinación con los municipios participantes se realizará la promoción y difusión del Programa\nUrbano contra la Pobreza Alimentaria, dando a conocer las reglas de operación.\nPara dar cumplimiento a lo establecido en la Ley número 374 de Transparencia y Acceso a la\nInformación Pública del Estado de Guerrero (sic), la Secretaría de Desarrollo Social publicará periódicamente toda la información relativa al programa en la página electrónica http://www.sedesol.guerrero.gob.mx\n19.2. Comité de Contraloría social\nCon la finalidad de incrementar la participación ciudadana para cada uno de los proyectos y/o acciones se instalarán Comités, los cuales fungirán como Contraloría Social, como un Órgano Ciudadano de Control, Vigilancia y Evaluación de las actividades del Programa, conformado por los beneficiarios y alguna autoridad local, quienes de manera específica supervisarán la gestión gubernamental y que el manejo de los recursos públicos se realicen en términos de eficiencia, eficacia, oportunidad, equidad, transparencia, legalidad y honradez.\nEl Comité de Contraloría Social, deberá vigilar y dar seguimiento a las acciones a través de los formatos que componen el expediente del comité, quede integrado por:\na) Acta de conformación del Comité\nb) Reunión con beneficiarios\nc) Ficha informativa del programa\nd) Cédula de vigilancia del programa\ne) Queja, denuncia o reclamo\nEl comité se conforma con la representación de la comunidad beneficiada, mismos que fungirán como interlocutores con la Secretaría de Desarrollo Social, en el ejercicio de Contraloría Social.\nEl comité debe estar constituido por un presidente, un secretario y un vocal mínimamente, electos dentro de la población beneficiada, en donde se va a llevar a cabo la entrega del programa y tendrá que ser vigilado, dicho Comité deberá revisar los avances y resultados del programa, así como la detección de cualquier presunta irregularidad.\nPARA EL EJERCICIO FISCAL 2016\nDesarrollo Social, quien dará respuesta en un plazo no mayor de 15 días hábiles a partir de la fecha de recepción de la misma.\n19.3. Confrontas\nPara efectos de confrontas entre los programas que ejecuta esta Secretaría y otras dependencias, estas deberán realizarse a través del padrón único de beneficiarios conforme a los lineamientos normativos.\n19.4. Acciones de blindaje electoral\nLa Secretaría de Desarrollo Social, para la operación y ejecución de los recursos estatales que opera el programa, deberá observar y atender las medidas que emita la Secretaría de Contraloría y\nTransparencia Gubernamental, el Instituto de Transparencia y Acceso a la Información Pública del Estado de Guerrero (ITAIG), el Instituto Electoral y de Participación Ciudadana del Estado de Guerrero (IEPC) y las demás autoridades competentes con la finalidad de impedir que los apoyos sean utilizados con fines políticos electorales.\nLa papelería, documentación oficial, así como la publicidad y promoción de este programa deberán incluir la siguiente leyenda \"Este programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes.\nEstá prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole vinculada con los programas de comunicación social, se deberá incluir la leyenda \"Este programa es público y queda prohibido su uso con fines partidistas o de promoción personal\".\n20. Perspectiva de género\nEn el ámbito de su competencia, el programa Urbano contra la Pobreza Alimentaria incorporará la perspectiva de género, para lo cual podrá identificar las circunstancias que profundizan las brechas de desigualdad manifiesta en la distribución de recursos, acceso a oportunidades y ejercicio de la ciudadanía entre otros, que genera discriminación y violencia, en particular hacia las mujeres a fin de determinar los hombres para alcanzar un desarrollo pleno y garantizar la vigencia, reconocimiento y el ejercicio de sus derechos humanos.\nPARA EL EJERCICIO FISCAL 2016\n21. Quejas, denuncias y solicitud de información\n21.1. Quejas y denuncias social o directamente en las oficinas de la Secretaría de Desarrollo Social sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes reglas o contravengan sus disposiciones y demás normatividad aplicable.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del programa podrán realizarse por escrito y ser entregadas de manera directa en el domicilio que se ubique la Secretaría de Desarrollo Social.\nEl denunciante o quejoso deberá proporcionar:\na) Nombre del servidor público;\nb) Objeto de la denuncia;\nc) Nombre y domicilio del quejoso; e\nd) Identificación oficial.\n22. Glosario de términos\nBeneficiario: La persona que recibe o tiene derecho para recibir beneficios que resulten de ciertos actos.\nCoadyuvar: Contribuir o ayudar a la consecución de una cosa.\nCoinversión: Fortalece la participación en conjunto de los gobiernos y la sociedad organizada con base en la corresponsabilidad en acciones de desarrollo social, que beneficien a personas en situación de pobreza o vulnerabilidad.\nCorresponsabilidad: Se refiere a la ejecución por parte de los beneficiarios de las actividades en unidades urbanas de producción familiar que les fueron aprobados.\nCONEVAL: Es una instancia gubernamental mexicana con autonomía y capacidad técnica para generar información objetiva sobre la situación de la política social y la medición de la pobreza en México, que permita mejorar la toma de decisiones en la materia. (El Consejo Nacional de Evaluación de la Política de Desarrollo Social).\nCURP: Clave Única de Registro de Población.\nPARA EL EJERCICIO FISCAL 2016\nDisponibilidad presupuestal: Recurso destinado al programa.\nEjercicio Fiscal: El periodo de 12 meses usado para calcular informes financieros anuales en negocios y otras organizaciones basado en leyes que regulan la contabilidad y requieren estos informes.\nHabilidades: Proviene del término latino habilitas, y hace referencia a la habilidad o destreza para desarrollar algunas tareas.\nHuertos de Urbanos de Producción Familiar: Es una pequeña parcela que se dedica al cultivo de las hortalizas para el consumo de los integrantes del hogar durante todo el año.\nIED: Inversión Estatal Directa.\nIEPC: Instituto Electoral y de Participación Ciudadana del Estado.\nINEGI: Instituto Nacional de Estadística y Geografía, es un organismo autónomo del Gobierno\nMexicano, dedicado a la coordinación del Sistema Nacional de Información Estadística y Geográfica del país.\nITAIG: El Instituto de Transparencia y Acceso a la Información Pública del Estado de Guerrero, es un organismo Público.\nPUPA: Programa Urbano contra la Pobreza Alimentaria.\nPolíticas públicas: Son las respuestas que el Gobierno del Estado puede dar a las demandas de la sociedad, en forma de programas mediante normas a través de instituciones públicas y privadas.\nPresupuesto: El contenido en el Decreto de Presupuesto de Egresos del Gobierno del Estado para el Ejercicio Fiscal 2016.\nReglas: Las Reglas de Operación del Programa Urbano contra la Pobreza Alimentaria.\nRubros de atención: Son ámbitos de acción determinados por cada dependencia de acuerdo a sus atribuciones y competencias.\nSolicitante: Persona que pide participar en el programa de manera formal.\nSubsidio: Ayuda económica que una persona o entidad recibe de un organismo oficial para satisfacer una necesidad determinada.\nVulnerables: Se aplica a aquellos sectores o grupos de la población que por su condición de edad, genero, estado civil y origen étnico se encuentran en condición de riesgo que les impide incorporarse al desarrollo y acceder a mejores condiciones de bienestar.\nPARA EL EJERCICIO FISCAL 2016\n23. Anexos\nAnexo 1: Solicitud de apoyo.\nAnexo 2: Acta de Comité de Contraloría Social con lista de asistencia de Asamblea.\nAnexo 3: Recibo simple para la recepción del incentivo.\nAnexo 4: Acta de entrega recepción del material suministrado.\nPrimero. El presente Acuerdo entrará en vigor el día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nSegundo. Se abrogan las Reglas de Operación del Programa Urbano contra la Pobreza\nAlimentaria (PUPA), publicadas en el Periódico Oficial del Estado de Guerrero número 58 del día 22 de julio del año 2014.\nTercero. A partir de la entrada en vigor de las presentes Reglas de Operación, la unidad responsable de la operación de las mismas será la Dirección General de Desarrollo Productivo para Grupos\nVulnerables de la Secretaría de Desarrollo Social.\nDado en la Oficina del titular del Poder Ejecutivo, ubicada en el Edificio Centro de Palacio de\nGobierno, Boulevard René Juárez Cisneros No. 62 ciudad de los Servicios en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los 29 días del mes de enero del año dos mil dieciséis.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.\nLA SECRETARIA DE DESARROLLO SOCIAL.\nLIC. ALICIA ELIZABETH ZAMORA VILLALVA.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 DE SEPTIEMBRE DE 2017",
  "ULTIMA REFORMA PUBLICADA": "29 DE SEPTIEMBRE DE 2017",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "desarrollo social",
    "urbanismo",
    "alimentación"
  ]
}