{
  "titulo": "Acuerdo por el Que Se Crea el Programa de Apoyo Económico A Estudiantes de Nivel Básico en Situación",
  "Contenido": "(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE APOYO ECONÓMICO A ESTUDIANTES DE\nNIVEL BÁSICO EN SITUACIÓN DE VULNERABILIDAD (BECAS IGNACIO MANUEL ALTAMIRANO) Y\nSE EMITEN SUS REGLAS DE OPERACIÓN.\nGuerrero.- Poder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88,\nEJERCICIO DE LAS FACULTADES QUE ME CONFIEREN LOS ARTÍCULOS 1, 2, 4, 8, 9, 14, 16, 22\nAPARTADO A FRACCIONES I Y IV, 23 FRACCIÓN III Y 26 DE LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 242; 1, 2 FRACCIÓN I, 18 Y 25\nDE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL ESTADO DE GUERRERO;\n1, 2, 3, 5, 6, 8, 48, 49 Y 50 DE LA LEY NÚM. 102, PARA EL DESARROLLO SOCIAL DEL ESTADO DE\nGUERRERO; 80, 81 Y 83 DEL REGLAMENTO DE LA LEY PARA EL DESARROLLO SOCIAL DEL\nESTADO DE GUERRERO NUM.102; 12 FRACCIÓN XI Y 55 DE LA LEY NÚMERO 812 PARA LA\nPROTECCIÓN DE LOS DERECHOS DE LAS NIÑAS, NIÑOS Y ADOLESCENTES DEL ESTADO DE\nGUERRERO; EN RELACIÓN CON EL ARTÍCULO 47 Y ANEXOS 23 Y 23-A (E04) DEL DECRETO\nNÚMERO 680 RELATIVO AL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA EL\nEJERCICIO FISCAL 2024, Y LOS LINEAMIENTOS PARA LA ELABORACIÓN DE LAS REGLAS DE\nOPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES PARA EL PERIODO 20222027.\nQue el Plan Nacional de Desarrollo 2019-2024 establece garantizar el acceso de todas y todos los jóvenes a la educación, el cual prevé en su capítulo II de Política Social, apartado 4 del Derecho a la\nEducación, establece el otorgamiento de becas, impulsando programas de apoyo, para evitar la deserción escolar, garantizando transparencia en el proceso de otorgamiento de las mismas.\nQue la Agenda 2030 para el Desarrollo Sostenible es un documento que incluye 17 Objetivos del\nDesarrollo Sostenible (ODS) y 169 metas de carácter integrado e indivisible que abarcan las esferas económica, social y ambiental. Establece en su Objetivo 4. Garantizar una educación inclusiva, equitativa y de calidad y promover oportunidades de aprendizaje durante toda la vida para todos. En su meta 4.1 de aquí a 2030, asegurar que todas las niñas y todos los niños terminen la enseñanza primaria y secundaria, que ha de ser gratuita, equitativa y de calidad y producir resultados de aprendizaje pertinentes y efectivos, con el indicador 4.1.2 Índice de finalización (enseñanza primaria, primer ciclo de enseñanza secundaria y segundo ciclo de enseñanza secundaria).\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nQue el Plan Nacional de Desarrollo 2019-2024, expone ejes generales: 2. Política Social y 3.\nEconomía, ejes en los que se sustenta la atención social, cultural, política, económica y educativa de\nMéxico.\nQue en el eje 2. Política Social, apartado de programas, numeral 3, acompaña y complementa el\nPrograma Nacional de Becas para el Bienestar Benito Juárez dirigido a niñas, niños y jóvenes menores de\n18 años, cuyos hogares se encuentren en situación de pobreza extrema y que estudien en una escuela pública, desde Educación Inicial y Básica, Educación Media Superior y Educación Superior.\nQue el desarrollo social es el proceso de crecimiento integral cuyo fin consiste en mejorar el fortalecimiento de las condiciones de vida de la población, así como, la creación y el fortalecimiento de oportunidades, la erradicación de la desigualdad y la exclusión entre los individuos con el propósito de lograr su incorporación plena a la vida económica, social y cultural del estado de Guerrero.\nQue aunado a lo anterior y de acuerdo al Decreto Número 680 relativo al Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2024, se establece seguir fortaleciendo la democracia, la transparencia y la justicia social de las y los guerrerenses, mediante la conservación de distintos programas entre ellos el de Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad (Becas\nIgnacio Manuel Altamirano); Programa mediante el cual se busca brindar a las y los estudiantes guerrerenses que por razones económicas no pueden continuar con sus estudios en el nivel básico, un mecanismo para combatir y disminuir el rezago educativo, y el abandono escolar.\nQue el Programa coadyuvará en el cumplimiento del artículo 6 de la Constitución Política del acceso a la formación profesional integral, de calidad, permanente y en condiciones de igualdad de oportunidades. Este derecho incluye recibir gratuitamente la enseñanza obligatoria en los términos que establece el artículo 3o de la Constitución Política de los Estados Unidos Mexicanos, el cual será operado mediante las presentes Reglas de Operación bien definidas.\nQue las presentes Reglas de Operación establecen disposiciones que instituyen la ejecución de estas, con el objeto de otorgar transparencia y asegurar la aplicación eficiente, eficaz, oportuna y equitativa de los recursos públicos asignados, las cuales deberán publicarse en el Periódico Oficial del Gobierno del\nEstado de Guerrero.\nQue el artículo 26 fracción II de Ley Orgánica de la Administración Pública del Estado de Guerrero\nNúmero 242, establece que corresponde a la Secretaría de Bienestar, coordinar las acciones que incidan hombres, y fomentar un mejor nivel de vida de la población, que garanticen una mejoría en los niveles de vida de los grupos de población más desprotegidos.\nLa Secretaría de Bienestar, tiene la facultad para realizar las gestiones interinstitucionales para que los programas de desarrollo social alcancen los objetivos previstos; así como de ejercer los recursos estatales, con estrategias para incentivar la participación de la juventud guerrerense y convertirse en\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN agentes de cambio social, mediante el apoyo de iniciativas de participación para el desarrollo comunitario y transformación del entorno, incrementando mecanismos de inclusión y participación social, por ello la administración del Programa.\nDerivado de reuniones de trabajo, con el personal de la Secretaria de Bienestar y del Instituto\nEstatal para la Educación de Jóvenes y Adultos de Guerrero, sobre el tema de rezago educativo en el estado de Guerrero, y que esto afecta a jóvenes de más de 15 años de edad, se toma la decisión de cambiar la modalidad del Programa de Apoyo Económico a Estudiantes de Nivel Básico en Situación de\nVulnerabilidad (Becas Ignacio Manuel Altamirano), con la finalidad de abatir el rezago educativo, apoyando con una Beca económica a jóvenes de 15 a 17 años 11 meses de edad los cuales deberán estar registrados ante el Instituto Estatal para la Educación de Jóvenes y Adultos del Estado de Guerrero.\nQue el Programa deja de atender a las niñas, niños y adolescentes que cursan sus estudios de nivel primaria y secundaria, que estuvieran inscritos en escuelas públicas del estado de Guerrero, para evitar la deserción escolar, por lo que, el padrón único de las y los beneficiarios del ejercicio fiscal 2022 y\n2023, queda bajo resguardo de la SBGro.\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL PROGRAMA DE APOYO ECONÓMICO A ESTUDIANTES DE\nNIVEL BÁSICO EN SITUACIÓN DE VULNERABILIDAD (BECAS IGNACIO MANUEL ALTAMIRANO) Y\nSE EMITEN SUS REGLAS DE OPERACIÓN.\nArtículo 1. Se crea el Programa de Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad (Becas Ignacio Manuel Altamirano), el cual tiene por objeto apoyar a las y los jóvenes de\n15 a 17 años con 11 meses de edad, que no cuenten con su Educación Básica terminada, priorizando aquellos que se encuentren en situación de vulnerabilidad (con limitación, discapacidad, indígena y afromexicana).\nArtículo 2. La Secretaría de Bienestar tendrá a cargo la implementación, operación, ejecución, de Vulnerabilidad (Becas Ignacio Manuel Altamirano), bajo los criterios de objetividad, inclusión, equidad, transparencia, publicidad, selectividad y temporalidad, con estricto apego a la normatividad aplicable y sus\nReglas de Operación.\nArtículo 3. Se emiten las Reglas de Operación del Programa de Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad (Becas Ignacio Manuel Altamirano), en las cuales se establece el procedimiento de ejecución del Programa, los principios que deben observarse y los requisitos y condiciones para acceder al mismo, en los términos siguientes:\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\n1. Introducción.\n1.1. Antecedentes.\nEl Programa de Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad\n(Becas Ignacio Manuel Altamirano), fue creado mediante Acuerdo publicado en el Periódico Oficial del\nGobierno del Estado de Guerrero No. 48 Alcance I, de fecha 17 de junio del año 2022 y se modificó mediante Acuerdo publicado en el Periódico Oficial del Gobierno del Estado de Guerrero No. 32 Alcance\nIV, de fecha 21 de abril del año 2023, cuyo objetivo era contribuir a la disminución de la deserción escolar, evitando incrementar el índice de analfabetismo y con ello fortalecer el sistema educativo que atiende a la demanda social en materia educativa de las y los estudiantes guerrerenses, con cobertura estatal y con\nInversión Estatal Directa (IED), las personas beneficiarias eran alumnos de educación primaria y secundaria del sistema escolarizado.\nEl Programa forma parte de un mecanismo de acciones para contribuir a generar mejores condiciones de acceso a la educación y disminuir el rezago educativo de las y los jóvenes guerrerenses, en los municipios de atención prioritaria del estado de Guerrero, lo que a su vez contribuirá a disminuir los índices de carencia por acceso a la educación, atendiendo con ello el derecho social a la educación, mediante una beca económica, siendo ésta uno de los principales agentes de socialización de valores, impulsora del ascenso de cohesión e integración sociocultural.\nEn la actual administración pública, el objetivo del Programa deja de ser el atender a las niñas, niños y jóvenes que cursan el nivel básico escolarizado para atender a la población de las y los jóvenes de\n15 a 17 años 11 meses de edad que por diversas situaciones no han concluido sus estudios de nivel básico, manteniendo así una política de puertas abiertas hacia todos los sectores sociales, sin distinción ideológica, priorizando la educación.\n2. Alineación Programática al PED y/o PND.\nEl Programa se alinea al Plan Nacional de Desarrollo 2019-2024 en su capítulo II de Política Social, subtema Derecho a la Educación, establece garantizar el acceso de todos los jóvenes a la educación, siendo necesario impulsar programas de apoyo, que disminuyan el abandono escolar, con el otorgamiento de becas, como una de las diversas acciones que contribuyan a impulsar la educación de calidad para todos.\nAsí mismo, en sus ejes generales: 2. Política Social apartado 3 brindar apoyo a la educación por medio de Becas, y 3. Economía, ejes en los que se sustenta la atención social, cultural, política, económica\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nDentro del Programa Sectorial de Educación 2019-2024, en su objetivo prioritario 1. Garantiza el derecho de la población en México a una educación equitativa, inclusiva, intercultural e integral, que tenga como eje principal el interés superior de las niñas, niños, adolescentes y jóvenes y en su estrategia prioritaria 1.2 Impulsar medidas para favorecer el ingreso y la permanencia en el sistema educativo de las niñas, niños, adolescentes y jóvenes provenientes de grupos históricamente discriminados, que alienten la conclusión oportuna de sus estudios y permitan el desarrollo de trayectorias educativas completas.\nEl Programa está alineado al Plan Estatal de Desarrollo 2022-2027, en su Eje 1 de Bienestar, Desarrollo Humano y Justicia Social, Objetivo 1.4 Garantizar una educación para todos como derecho fundamental de las y los guerrerenses, con equidad, inclusión y excelencia, para promover oportunidades de aprendizaje pertinentes en todas las edades, niveles y modalidades del Sistema Educativo. Estrategia\n1.4.3 Garantizar una educación inclusiva y equitativa para personas jóvenes y adultas de 15 años o más, así como niñas, niños y adolescentes de 10 a 14 años, a través de la prestación de servicios de alfabetización, educación primaria y secundaria, así como la formación para el trabajo, con las particularidades adecuadas a la población, apoyándose en la participación y la solidaridad social.\nEn el Programa Sectorial de Desarrollo y asistencia Social 2022-2027, se establece una alineación en el objetivo 4, Generar las condiciones que permitan que las niñas y niños puedan continuar sin interrupción sus estudios de educación básica, Estrategia 4.1, Complementar las acciones que apoyan el ingreso como una de las causas principales que originan la deserción escolar de niños y niñas en educación básica y Línea de Acción 4.1.1. Apoyar mediante una beca económica bimensual para los gastos escolares de niños y niñas que cursan educación básica y que no reciben apoyos de ningún programa.\n2.1. Diagnóstico.\nDe acuerdo con cifras del INEGI en la Encuesta Nacional sobre Acceso y Permanencia en la\nEducación 2021 (ENAPE) detectó que el acceso a herramientas tecnológicas en las viviendas se ha convertido en un tema de relevancia. La demanda de estas creció debido a las condiciones de la pandemia y los requerimientos de educación a distancia. Del total de la población de 3 a 29 años inscrita en el ciclo escolar 2021-2022, 95.6 % contó en su vivienda con celular inteligente; 77.5 %, con televisión digital; 50.9\n%, con computadora y 22.7 %, con tableta.\nEl estado de Guerrero tiene un considerable rezago educativo, en el año 2020, 12 de cada 100 personas habitantes del estado de Guerrero de 15 y más años de edad son analfabetas, de acuerdo al\nCenso de Población y Vivienda 2020 cifra que es inaceptable, si se compara con la nacional (5 de cada\n100 personas habitantes). están ligados a las oportunidades y el acceso de su población a la educación, la cultura, la investigación y el avance tecnológico. Por lo que la educación es un factor primordial para el bienestar, la cohesión social y el desarrollo económico. Las causas observadas del problema central son la alta incidencia de pobreza y marginación en el estado, esto hace más difícil que las familias puedan contar con ingreso suficiente para\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN programas sociales que incentiven a las y los estudiantes a continuar con sus estudios. oportunidades, disminuyendo el nivel educativo de la población e incrementando el índice de analfabetismo y el rezago educativo de la entidad, principalmente de los municipios con mayor marginación.\nEn el rezago educativo que existe en el estado de Guerrero, se tienen registrados en educación primaria 7,708 jóvenes y en secundaria 65,541 sumando un total de 73,249 jóvenes entre los 15 a 17 años con 11 meses de edad. En el rubro de rezago educativo se registró en nivel básico en primaria a nivel estado un 3.0%, mientras que en secundaria se registró en el estado un 14.0%, (Fuente: https://www.gob.mx/inea/documentos/resultados- del-censo-de-poblacion-y-vivienda-2020-inegi).\n2.1.1. Población Potencial.\nLas y los jóvenes de 15 a 17 años con 11 meses de edad, que no han concluido su Educación\nBásica terminada, priorizando aquellos en situación de vulnerabilidad.\n2.1.2. Población Objetivo.\nLa población objetivo del Programa son las y los jóvenes de 15 a 19 años de edad, que maneja con quinquenio el Instituto Nacional de Estadística, Geografía e Informática (INEGI), sin embargo la SBGro atenderá a las y los jóvenes de 15 a 17 años con 11 meses de edad, que no cuenten con su Educación\nBásica terminada, priorizando aquellos que se encuentren en situación de vulnerabilidad (con limitación y discapacidad, indígena o afromexicana), y en zonas de atención prioritaria.\n2.1.3. Población Beneficiaria.\nLas y los jóvenes de la población objetivo, que cumplan con los criterios y requisitos previstos en las presentes Reglas de Operación, las cuales obtendrán una beca económica con el firme propósito de obtener su certificado de nivel básico.\nCon la implementación del Programa se espera beneficiar aproximadamente a 5,388 jóvenes de\n15 a 17 años con 11 meses de edad, que desean obtener su certificación de primaria y/o secundaria a través del IEEJAG.\n2.1.4. Población Indígena. vulnerabilidad entre ellos a la población indígena.\n2.2. Fundamento Legal.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nEl fundamento y ordenamiento legal del Programa, es conforme a lo siguiente:\na) Constitución Política de los Estados Unidos Mexicanos.\nc) Ley General para la Igualdad entre Mujeres y Hombres.\nd) Ley General de los Derechos de Niñas, Niños y Adolescentes.\ne) Ley Orgánica de la Administración Pública del Estado de Guerrero Número 242.\nf) Ley Núm. 102, para el Desarrollo Social del Estado de Guerrero.\ng) Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\nh) Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\ni) Ley Número 465 de Responsabilidades Administrativas para el Estado de Guerrero.\nj) Ley Número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del\nEstado de Guerrero.\nk) Ley Número 468 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero.\nl) Ley Número 494 para la Igualdad entre Mujeres y Hombres del Estado de Guerrero.\nm) Ley Número 812 para la Protección de los Derechos de las Niñas, Niños y Adolescentes del\nEstado de Guerrero.\no) Decreto Número 680 relativo al Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2024.\np) Acuerdo que establecen los Compromisos para la Estabilidad y Desarrollo del Estado de\nGuerrero.\nr) Lineamientos para la elaboración de las Reglas de Operación de los Programas Sociales\nEstatales para el Periodo 2022-2027.\ns) Todas aquellas disposiciones normativas que sean aplicables.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\n2.3. Definiciones y Siglas.\nDefiniciones:\nPadrón Único de Personas Beneficiarias: El registro en el que se encuentran adscritas las personas jóvenes estudiantes participantes del Programa.\nPersonas Beneficiarias: Aquellas que obtienen un beneficio económico por parte del Programa.\nRezago Educativo Acumulado: Es la condición de atraso en la que se encuentran las personas que, teniendo 15 años o más de edad, no han alcanzado el nivel educativo que se considera básico, que en México son los estudios de primaria y secundaria.\nPrograma: Programa de Apoyo Económico a Estudiantes de Nivel Básico en Situación de\nVulnerabilidad (Becas Ignacio Manuel Altamirano).\nReglas de Operación: Reglas de Operación del Programa de Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad (Becas Ignacio Manuel Altamirano).\nSiglas:\nASE: Auditoria Superior del Estado de Guerrero.\nCONAC: Consejo Nacional de Armonización Contable.\nCONAPO: Consejo Nacional de Población.\nCONEVAL: Consejo Nacional de Evaluación de la Política de Desarrollo Social.\nCURP: Clave Única de Registro de Población.\nCTV: Comité Técnico de Validación.\nIED: Inversión Estatal Directa.\nINEA: Instituto Nacional para la Educación de los Adultos.\nIEEJAG: Instituto Estatal para la Educación de Jóvenes y Adultos de Guerrero.\nINEGI: Instituto Nacional de Estadística, Geografía e Informática.\nITAIGRO: Instituto de Transparencia, Acceso a la Información y Protección de Datos Personales del Estado de Guerrero.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nIEPC: Instituto Electoral y de Participación Ciudadana del Estado de Guerrero.\nSBGro: Secretaría de Bienestar.\nSCyTG: Secretaría de Contraloría y Transparencia Gubernamental.\nSICECO: Sistema Central para el Control y Registro de Obras y Acciones del Gobierno del Estado.\nSEFINA: Secretaría de Finanzas y Administración.\nSEG: Secretaria de Educación Guerrero.\nSEPLADER: Secretaría de Planeación y Desarrollo Regional.\n3. Objetivos y Alcances.\n3.1. Objetivo General.\nReducir el rezago educativo de los jóvenes de 15 a 17 años con 11 meses de edad, mediante la entrega oportuna de una beca económica que los incentiven a concluir y certificar sus estudios de educación básica.\n3.2. Objetivos Específicos.\na) Otorgar apoyos económicos a las y los jóvenes de 15 a 17 años con 11 meses de edad, que hayan interrumpido sus estudios de educación básica y que estén inscritos en el IEEJAG, para su certificación.\nb) Mejorar la educación de las y los jóvenes en situación de vulnerabilidad, para que puedan superar las condiciones de marginación y desamparo en las que viven.\nc) Contribuir a la disminución de los índices de rezago educativo de las y los jóvenes, en zonas de atención prioritaria del estado de Guerrero.\n3.3. Cobertura.\nTendrá cobertura estatal, dando prioridad a los 62 municipios con muy alto y alto grado de para el año 2024.\n4. Alcances.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nDisminuir los índices de rezago educativo de los jóvenes de 15 a 17 años con 11 meses de edad, atendiendo con ello el derecho social a la educación.\n5. Metas Físicas.\nSe otorgan 5,388 becas a las y los jóvenes de 15 a 17 años con 11 meses de edad, inscritos para obtener su certificación de educación básica, a través del IEEJAG. Destinando para la certificación a nivel primaria un 11 % y para la certificación de nivel secundaria el 89%, equivalente a:\n{\"tabla_1\":{\"columnas\":[\"Nivel\",\"(sin encabezado)\",\"(sin encabezado)\",\"Jóvenes beneficiados\",\"(sin encabezado)\",\"(sin encabezado)\",\"Hombres\",\"(sin encabezado)\",\"(sin encabezado)\",\"Mujeres\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Primaria\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"593\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"297\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"296\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\"},{\"columna_1\":\"Secundaria\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"4,795\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"2,397\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"2,398\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\"},{\"columna_1\":\"Total\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"5,388\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\",\"columna_6\":\"2,694\",\"columna_7\":\"(sin dato)\",\"columna_8\":\"(sin dato)\",\"columna_9\":\"2,694\",\"columna_10\":\"(sin dato)\",\"columna_11\":\"(sin dato)\"}]}}\n5. Programación Presupuestal.\nEn el Decreto Número 680 relativo al Presupuesto de Egresos del Estado de Guerrero IED para el Ejercicio Fiscal 2024, fueron aprobados $24'000.000.00 (Veinticuatro Millones de Pesos 00/100 M.N.), para este Programa; sin embargo, para cumplir con los objetivos de la SBGro se ajusta su presupuesto a\n$20'000.000.00 (Veinte Millones de Pesos 00/100 M.N.) a través de una transferencia compensada\nSecretaría de Bienestar\nDirección General de Becas\nCronograma Financiero 2024\nPROGRAMA/ACCION/PROYECT PRESUPUESTO ENER FEBRER TOTAL\nFUENTE DEPENDENCIA MARZO ABRIL MAYO JUNIO JULIO AGOSTO SEPTIEMBRE OCTUBRENOVIEMBREDICIEMBRE\nO AUTORIZADO O O IMPORTE\nPROGRAMA DE APOYO\nSECRETARIA CORRESPO CORRESPOND CORRESPOND\nIED/2024 DE NIVEL BÁSICO EN SITUACIÓN 19,400,000.00 CORRESPONDE A CORRESPONDE A 19,400,000.00\nDE BIENESTAR NDE A 5,388 E A 5,388 E A 5,388\nDE VULNERABILIDAD \"BECAS 5,388 APOYOS 5,388 APOYOS\nAPOYOS APOYOS APOYOS\nIGNACIO MANUEL ALTAMIRANO\"\n120,000.00 120,000.00\nSECRETARIA PAPELERIA PAPELERIA Y 120,000.00 120,000.00 120,000.00\nIED/2024 GASTO OPERATIVO 600,000.00 600,000.00\nOFICINA OFICINA\n5.1. Gastos de Operación.\nSe destinan hasta un tres por ciento (3%) del presupuesto total asignado al Programa, para los gastos de operación, supervisión y seguimiento.\nEl gasto operativo del 3% será destinado a las diversas acciones asociadas con la planeación, operación, supervisión, seguimiento del Programa como son viáticos, material y útiles de oficina,\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN adquisición de tarjetas bancarias, comisiones bancarias entre otros gastos que se pudieran necesitar en el los apoyos a las y los jóvenes beneficiarios del Programa.\n6. Criterios y Requisitos de Elegibilidad.\nSerán elegibles para obtener la beca del Programa las y los jóvenes de 15 a 17 años con 11 meses de edad, que se encuentren en los supuestos siguientes:\n● Personas jóvenes registradas ante el IEEJAG.\n● Habitar en los municipios que están señalados en la Declaratoria de Zonas de Atención\nPrioritaria 2024.\nRequisitos:\n● Tener de 15 a 17 años con 11 meses de edad.\n● Llenado de Formato para obtener la beca proporcionado por la Dirección General de Becas de la SBGro.\n● Presentar constancia de inscripción expedida por el IEEJAG.\n● Si va a cursar la secundaria se requiere el certificado de primaria (original y copia).\n● Acta de nacimiento de la persona joven solicitante (original y copia).\n● CURP de la persona joven solicitante (copia).\n● Las y los jóvenes que sean huérfanas o huérfanos de padre o madre, menores de edad deberán presentar original y copia (para cotejo) del certificado o acta de defunción y la persona tutora legal deberá presentar copia simple de la resolución temporal o definitiva de su personalidad jurídica como tutora o tutor, en caso de no tener certificado o acta de defunción, presentar una constancia de identidad autorizada por su autoridad local.\nDe la madre, padre, tutora o tutor de las o los jóvenes:\n● Credencial de elector, en original (para cotejo) y en copia ampliada al 200%.\n● CURP.\n● Comprobante de domicilio, no mayor a 3 meses (copia) o constancia de residencia de la autoridad local en original.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\n7. Tipo, Monto y Periodicidad del Apoyo.\nTipo Monto Periodicidad\nPrimaria y Secundaria $ 1,200.00\n(Mil Doscientos Pesos 00/100 M.N.)\nBimestral\nEl apoyo y el número de personas beneficiarlas establecido en las presentes Reglas de Operación están sujetos a cambios de acuerdo a la disponibilidad financiera por parte de la SEFINA.\nEl beneficio no es acumulable, y se aplicará, en su caso, lo establecido en el numeral 7.2 referente a los recursos no devengados. En los casos en que la madre, padre, tutora, tutor y/o representante legal de las personas beneficiarias no puedan asistir a recibir su apoyo, podrán hacerlo a través de algún familiar o persona que designe, mediante carta poder debidamente requisitada y avalada por la autoridad municipal el monto de la beca será bimestral y se realizará a través de tarjeta bancaria.\n7.1. Características de los Apoyos.\nConsiderando Total de pagos $\n1ra. Al inicio de la capacitación. $ 1,200.00\n2da. A la mitad de la capacitación. $ 1,200.00\n3ra. Al concluir su certificación. $ 1,200.00\nT otal: $ 3,600.00\nLas personas jóvenes beneficiarias recibirán una beca con tres ministraciones, al inicio de su capacitación, a la mitad de su capacitación y al concluir su certificación, por un monto de $1,200.00 (Mil\nDoscientos Pesos 00/100 M.N.) bimestral en ambos niveles. La beca se hará efectiva de acuerdo a la calendarización y disponibilidad presupuestaria, es personal e intransferible, será a través de una tarjeta\nMinistración (pago). bancaria.\n7.2. Recursos no Devengados.\nLos recursos que al final del ejercicio fiscal 2024 no se hayan devengado, deberán ser reintegrados a la Dirección General de Tesorería de la SEFINA, a más tardar el 31 diciembre de dicho ejercicio fiscal.\n7.3. Resguardo de la Documentación.\nLa SBGro, a través de la Dirección General de Becas y Dirección General de Administración y\nFinanzas, serán las instancias ejecutoras en la entidad conforme a lo dispuesto en las presentes Reglas de Operación, responsables de entregar directamente la beca a la persona beneficiaria, resguardar y conservar la documentación comprobatoria correspondiente a la etapa de entrega-recepción de la beca.\n7.4. Supervisión y Control.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nAsimismo, se enviarán los reportes de avances físicos financieros trimestrales a la SEFINA, SEPLADER y SCyTG, de las acciones realizadas por la SBGro a través del Sistema Central para el Control presupuesto ejercido y la cobertura de alumnas y alumnos e inversión del recurso autorizado y los informes alineados de acuerdo con las normas del Consejo Nacional de Armonización Contable (CONAC).\n8. Criterios de Selección.\n1. Habitar en uno de los 62 municipios con alto índice de analfabetismo.\n2. Cumplir con cada uno de los requisitos establecidos en este precepto y/o Convocatoria.\n3. Y/o municipios que están señalados en la Declaratoria de Zonas de Atención Prioritaria.\n8.1. Casos Especiales.\nSi llegara a ocurrir alguna situación extraordinaria que impida la operación normal del Programa, es decir, casos no previstos serán resueltos por el Comité Técnico de Validación de Becas, que dictará las acciones a seguir y las resoluciones pertinentes.\n8.2. Casos de Emergencia o Desastre.\nCuando por casos de emergencia, contingencia o desastre natural que puedan afectar la operatividad del Programa, esos casos serán resueltos por el Comité Técnico de Validación de Becas.\n8.3. Suspensión o Cancelación del Programa Social.\nEl Programa se podrá suspender solo en caso de que no existiera disponibilidad financiera para llevar a cabo la entrega de becas económicas o existan problemas de gobernabilidad, se emitirá el comunicado por parte de la SBGro indicando los motivos de la cancelación.\n8.4. Integración del Padrón de Personas Beneficiarias.\nUna vez que las y los jóvenes solicitantes sean incorporados al Programa, formarán parte de un\nPadrón Único de Personas Beneficiarias, el cual será de carácter público y podrá ser consultado en la página oficial de la SBGro siendo reservados sus datos personales, de acuerdo con la Ley Número 207 de emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún otro fin distinto al establecido en las Reglas de Operación de este Programa.\n9. Mecánica Operativa del Programa Social.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nLa persona titular de la SBGro, estará en coordinación con la Subsecretaría de Promoción y\nVinculación Social, la Dirección General de Becas y la Dirección General de Administración y Finanzas de la SBGro, quienes serán los encargados de la operatividad del Programa).\nDe acuerdo a estas Reglas de Operación y/o Convocatoria en la cual se darán a conocer las fechas de calendarización programadas para cada una de las regiones del estado, también se estipularán los requisitos que deben cumplir las personas estudiantes para hacerse acreedores a dicho beneficio, los cuales estarán claramente definidos emitida por la SBGro; una vez inscritos las y los jóvenes en el IEEJAG, podrán realizar la solicitud de beca.\nPara la revisión física de los expedientes recibidos, será el personal de la SBGro quien delegará internamente a personas responsables de revisar los documentos recibidos.\nLa Dirección General de Becas deberá integrar un Programa Operativo y un Plan de Trabajo Anual, que incluirá la descripción y calendarización de las actividades, responsables y metas para su cumplimiento. La persona titular de la SBGro, será la persona encargada de conformar los Comités de\nContraloría Social y darán acompañamiento durante las actividades de control, seguimiento y vigilancia en la operación del Programa.\nPara acceder al Programa las madres, padres, tutoras o tutores de los estudiantes realizarán el trámite de la misma a través de la convocatoria emitida aproximadamente el 08 de julio del 2024 en tiempo y forma, publicada en la página oficial de SBGro, así como la publicación del calendario de entrega de las becas: www.bienestar.querrero.qob.mx, Facebook: https://www.facebook.com/BienestarGro/.\nInstaqram: el cual les permitirá dar seguimiento a su trámite.\nEn coordinación con el IEEJAG, se dará seguimiento bimestral a los expedientes académicos de las y los jóvenes que hayan iniciado su certificación de estudios dentro del Programa, esto con la finalidad de revisar y depurar del Padrón Único de Personas Beneficiarias, aquellas y aquellos jóvenes que\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN abandonen sus estudios, y seguir atendiendo a nuevas y nuevos jóvenes interesados en obtener su certificado de primaria o secundaria.\nPara llevar a cabo la comprobación de los recursos del pago de becas, se remitirá a la SEFINA, el listado por región y municipio de las y los jóvenes que fueron beneficiados, el cual indicará los montos asignados a cada persona beneficiaria.\n9.1. Instancia Ejecutora y/o Responsable.\nLa SBGro, a través de las Dirección General de Becas, será la instancia ejecutora en la entidad conforme a lo dispuesto en las presentes Reglas de Operación, responsable de entregar directamente el apoyo a las y los beneficiarios, resguardar y conservar la documentación comprobatoria correspondiente a la etapa de entrega-recepción del apoyo.\n9.2. Proceso de Incorporación al Programa Social.\nPara acceder al Programa las y los jóvenes, las madres, padres o tutores de los estudiantes menores de edad, realizarán su trámite de manera presencial en cada Coordinación de Zona que tiene el\nIEEJAG detallados en la Convocatoria donde entregarán la documentación requerida y se les proporcionará a las y los jóvenes solicitantes un comprobante de haber completado su registro al Programa de acuerdo a la convocatoria emitida en tiempo y forma por la SBGro y publicada en la página oficial del gobierno del estado de Guerrero, www.bienestar.guerrero.gob.mx y las redes sociales de la dependencia. La documentación será recibida por el personal adscrito a la Dirección General de Becas, quienes están capacitados para ello, también se debe establecer las formas como la persona solicitante podrá conocer el estado de su trámite, y su aceptación o no al programa social, justificando, en su caso, los motivos para la negativa de acceso.\nCoordinaciones de Zonas para la Recepción de Documentos\nRegión Sede\nTierra Caliente Ciudad Altamirano: Av. Ejército Mexicano, # 408 Altos C.P. 40660 referencia atrás de la escuela primaria ima.\nArcelia: Calle Isabel la Católica No. 2 Col. Centro C.P.4500.\nNorte Iguala: Calle Juan Ruiz de Alarcón #38, Col. Centro C.P.40000. A cuatro cuadras de la explanada.\nCentro Chilpancingo: Av. Guerrero No. 60 Col. Centro C.P. 39000 y Calle Abasolo No. 83 Colonia Centro\nC.P. 39000 Chilapa de Álvarez: Calle 4 Sur Col. Centro C.P.41100\nMontaña Atlixtac: Calle San Francisco Col. Centro S/N C.P. 41440 (Atrás Del Centro De Salud).\nTlapa: Josefa Ortiz de Dominguez # 7ª Col. San Francisco C.P. 49304\nMalinaltepec: Calle Hombres Ilustres S/N Col. Centro\nMetlatonoc: Itiatanu #. 52, Col. Centro C.P. 41640\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nCosta Chica Ometepec: Boulevard Juan N. Álvarez # 31 Barrio De Talapa. 2o Piso. Enfrente del Lavado y\nEngrasado Ruso C.P. 41700.\nCruz Grande\nFlorencio Villarreal Col. Centro # 16 Referencia A Una Cuadra del Santander C.P. 41800\nMarquelia\nCalle España S/N Col. Progreso\nAcapulco Acapulco Urbano\nAntón De Alaminos # 3 Fraccionamiento Magallanes C.P. 39670, Frente Al Sat.\nAcapulco Rural: Av. Juan N. Alvarez Lt.2 Mza.158 Col. Arroyo Seco C.P.39713 (Frente A Bodega\nAurrera Express)\nCosta Grande Atoyac: Calle Manuel Téllez, # 1 Depto. 1 Y 2 Col. Centro C.P. 40930\nZihuatanejo: Av. Morelos S/N (Antes Capi) Col. Centro C.P. 40880, Junto A Palacio Mpal.\nEs responsabilidad de la SBGro:\n1. A través de la Dirección General de Becas, presentar los informes físico-financieros de forma trimestral a más tardar los quince (15) días hábiles a la terminación del trimestre que se reporta, requeridos por la SEFINA, SEPLADER y SCyTG.\n2. Remitir a las instancias referidas en el párrafo anterior, la información relativa a la comprobación de los recursos dispersados y/o entregados a las personas beneficiarias del Programa, debiendo exhibir la información en los términos solicitados en el acuerdo del Decreto Número 680 relativo al Presupuesto de\nEgresos del Estado de Guerrero, para el Ejercicio Fiscal 2024, y demás normatividad aplicable.\nProteger los datos personales de las personas beneficiarias y la información adicional generada y administrada en los términos establecidos en la Ley Número 207 de Transparencia y Acceso a la\nInformación Pública del Estado de Guerrero y Ley Número 466 de Protección de Datos Personales en\nPosesión de Sujetos Obligados del Estado de Guerrero.\n10. Evaluación.\nLa SBGro a través de la Dirección General de Becas, evaluará avances y resultados del Programa, con la finalidad de conocer sus aciertos y fortalezas, e identificar sus problemas y áreas de mejora, con ello se pretende robustecer el Programa, la evaluación se realizará de acuerdo a los recursos humanos y presupuesto que tenga la Dirección General de Becas. recurso, que permitan evaluar el abatimiento del rezago educativo.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nLa evaluación del desempeño del Programa tiene Matriz de Indicadores para Resultados, seguimiento y auditoria.\n10.1. Indicadores (Construcción de la Matriz de Indicadores para Resultados.\n- Anexo 1).\nEn congruencia con la metodología de presupuesto basado en resultados, empleada a nivel los objetivos en la ejecución del Programa.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nFicha Técnica\nIndicadores del Desempeño\nPlan Estatal de Desarrollo 2022-2027\nRAMO: 28 Participaciones a Entidades Federativas y Municipios FECHA: 10/04/2024\nFONDO: Inversión Estatal Directa\nNOMBRE DEL PROGRAMA: PROGRAMA DE APOYO ECONÓMICO A ESTUDIANTES DE NIVEL BÁSICO EN SITUACIÓN DE\nVULNERABILIDAD \"BECAS IGNACIO MANUEL ALTAMIRANO\"\nEJE TEMATICO: 1Bienestar, Desarrollo Humano y Justicia Social.\nOBJETIVO: 1.4Garantizarunaeducaciónparatodoscomoderechofundamentaldelasylosguerrerenses, conequidad,inclusióny excelencia,parapromoveroportunidadesdeaprendizajepertinentesentodaslasedades,nivelesymodalidadesdel\nSistema Educativo.\nGarantizarunaeducacióninclusivayequitativaparapersonasjóvenesyadultasde15añosomás,asícomo niñas, niños y adolescentes de 10 a 14 años, a través de la prestación de servicios de alfabetización,\nESTRATEGIA: 1.4.3 educaciónprimariaysecundaria,asícomolaformaciónparaeltrabajo,conlasparticularidadesadecuadasa la población, apoyándose en la participación y la solidaridad social.\nLÍNEA DE ACCIÓN: 1.4.3.7 Implementar programas que articulen las políticas de atención al rezago educativo.\nDatos de identificación del indicador\nClave Nombre Fuente https://www.coneval.org.mx/co\nJovenes de 15 a 17 años y 11 meses de edad que no han concluido su educación primaria\n1.4.3.7 ordinacion/entidades/Documen por rezago educativo ts/Informes_pobreza_evaluacio\nDefinición Nivel en la MIR Dimensión\nJovenes de 15 a 17 años y 11 meses de edad que no han concluido su educación primaria y forman parte del grupo de rezago educativo en el Componente Eficacia estado de Guererro\nMétodo de cálculo Unidad de Medida\n(Jovenes de 15 a 17 años y 11 meses de edad que no han concluido su educación primaria en el\nPorcentaje estado de Guerrero/Jovenes de 15 a 17 años y 11 meses de edad en situación de vulnerabilidad por\nFrecuencia de medición Desagregación geográfica Serie de información disponible\nTrimestral Estatal N/A\nLínea base\nSentido del indicador\nAño Periodo Valor\nAscendente 2023 N/A N/A\nParámetros de semaforización Metas\nVerde Amarillo Rojo Año Periodo Valor\n100% - 80% 79% - 60% 59% - 0% 2024 1\nEnero-Diciembre\nVariables que conforman el indicador\nNombre Unidad de medida Fuente de información\nJovenes de 15 a 17 años y 11 meses de edad que no han concluido https://transparencia.guerrero.\nEducandos su educación primaria en el estado de Guerrero gob.mx\nNombre Unidad de medida Fuente de información https://www.coneval.org.mx/coordi\nJovenes de 15 a 17 años y 11 meses de edad en situación de Educandos nacion/entidades/Documents/Infor vulnerabilidad por rezago educativo en el estado de Guerrero mes_pobreza_evaluacion_2022/Gue rrero.pdf\nObservaciones\nJovenes que no concluyeron su educación primaria y desean continuar su capacitación para recibir su certificado de Primaria\nResponsable del indicador\nNombre del Servidor Público Dependencia Área\nSecretaría de Bienestar del Estado\nLic. Anabel Huerta Leyva Directora General de Becas de Guerrero\nNombre del puesto, encargo o comisión Teléfono Correo electrónico\nDirectora General de Becas 7471855787\nIh_ana@hotmail.com\nElaboró Revisó Autorizó\nMTRA. PAULA ANDREA JOSEFINA AGUILAR SIRTORI DR. OSCAR ANTONIO ANAYA LÓPEZ MTRO. PABLO ANDRÉ GORDILLO OLIVEROS\nDIRECTORA GENERAL DE PLANEACIÓN Y\nSOCIALES\nDirección General de Evaluación\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nFicha Técnica\nIndicadores del Desempeño\nPlan Estatal de Desarrollo 2022-2027\nRAMO: 28 Participaciones a Entidades Federativas y Municipios FECHA: 10/04/2024\nFONDO: Inversión Estatal Directa\nPROGRAMA DE APOYO ECONÓMICO A ESTUDIANTES DE NIVEL BÁSICO EN SITUACIÓN DE\nNOMBRE DEL PROGRAMA:\nVULNERABILIDAD \"BECAS IGNACIO MANUEL ALTAMIRANO\"\nEJE TEMATICO: 1Bienestar, Desarrollo Humano y Justicia Social.\nOBJETIVO: 1.4Garantizarunaeducaciónparatodoscomoderechofundamentaldelasylosguerrerenses, conequidad,inclusióny excelencia,parapromoveroportunidadesdeaprendizajepertinentesentodaslasedades,nivelesymodalidadesdel\nSistema Educativo.\nGarantizarunaeducacióninclusivayequitativaparapersonasjóvenesyadultasde15añosomás,asícomo niñas, niños y adolescentes de 10 a 14 años, a través de la prestación de servicios de alfabetización,\nESTRATEGIA: 1.4.3 educaciónprimariaysecundaria,asícomolaformaciónparaeltrabajo,conlasparticularidadesadecuadasa la población, apoyándose en la participación y la solidaridad social.\nLÍNEA DE ACCIÓN: 1.4.3.7 Implementar programas que articulen las políticas de atención al rezago educativo.\nDatos de identificación del indicador\nClave Nombre Fuente\nJovenes de 15 a 17 años y 11 meses de edad que no han concluido su educación https://www.coneval.org.mx/co\n1.4.3.7 secundaria por rezago educativo ordinacion/entidades/Documen ts/Informes_pobreza_evaluacio\nDefinición Nivel en la MIR Dimensión\nJovenes de 15 a 17 años y 11 meses de edad que no han concluido su educación secundaria y forman parte del grupo de rezago educativo en el Componente Eficacia estado de Guererro\nMétodo de cálculo Unidad de Medida\n(Jovenes de 15 a 17 años y 11 meses de edad que no han concluido su educación secundaria en el\nPorcentaje estado de Guerrero/Jovenes de 15 a 17 años y 11 meses de edad en situación de vulnerabilidad por\nFrecuencia de medición Desagregación geográfica Serie de información disponible\nTrimestral Estatal N/A\nLínea base\nSentido del indicador\nAño Periodo Valor\nAscendente 2023 N/A N/A\nParámetros de semaforización Metas\nVerde Amarillo Rojo Año Periodo Valor\n100% - 80% 79% - 60% 59% - 0% 2024 1\nEnero-Diciembre\nVariables que conforman el indicador\nNombre Unidad de medida Fuente de información\nJovenes de 15 a 17 años y 11 meses de edad que no han concluido https://transparencia.guerrero.\nEducandos su educación secundaria en el estado de Guerrero gob.mx\nNombre Unidad de medida Fuente de información https://www.coneval.org.mx/coordi\nJovenes de 15 a 17 años y 11 meses de edad en situación de Educandos nacion/entidades/Documents/Infor vulnerabilidad por rezago educativo en el estado de Guerrero mes_pobreza_evaluacion_2022/Gue rrero.pdf\nObservaciones\nJovenes que no concluyeron su educación primaria y desean continuar su capacitación para recibir su certificado de Secundaria\nResponsable del indicador\nNombre del Servidor Público Dependencia Área\nSecretaría de Bienestar del Estado\nLic. Anabel Huerta Leyva Directora General de Becas de Guerrero\nNombre del puesto, encargo o comisión Teléfono Correo electrónico\nDirectora General de Becas 7471855787\nIh_ana@hotmail.com\nElaboró Revisó Autorizó\nMTRA. PAULA ANDREA JOSEFINA AGUILAR SIRTORI DR. OSCAR ANTONIO ANAYA LÓPEZ MTRO. PABLO ANDRÉ GORDILLO OLIVEROS\nDIRECTORA GENERAL DE PLANEACIÓN Y\nSOCIALES\nDirección General de Evaluación\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\n10.2. Seguimiento. partir de ahí se seleccione a las zonas de atención prioritaria, el padrón único de personas jóvenes beneficiadas tendrá la validación de SBGro y del Comité Técnico de Validación, los resultados podrán consultarse de manera digital a través de los diferentes medios electrónicos de la citada dependencia.\nLa SBGro a través de la Dirección General de Becas, realizará un seguimiento del Programa que permita emitir informes de la evaluación o auditoría relacionadas con la eficacia, eficiencia, efectividad, imparcialidad, honestidad y apego a la normatividad con la que opera el Programa, dando principal importancia a la atención en tiempo y forma de las anomalías detectadas hasta su total solventación; asimismo informará del seguimiento permanente del Programa y de su operación al Comité Técnico de\nValidación.\n10.3. Auditoría.\nLos recursos asignados para la operación del Programa no pierden su carácter estatal, por lo que la SEFINA, la SCyTG y la ASE, en el ámbito de sus respectivas competencias, realizarán actividades de fiscalización y auditoría.\nCorresponde a la SBGro a través de la Dirección General de Becas, proporcionar toda información que requieran las dependencias en el ámbito de sus respectivas atribuciones para realizar las auditorías, dando principal atención en tiempo y forma de las irregularidades detectadas hasta su total solventación.\nLa ASE, es la instancia competente para la fiscalización de los recursos asignados al Programa, en términos de la Ley Número 468 de Fiscalización Superior y Rendición de Cuentas del Estado de\nGuerrero.\nLos resultados de la operación del Programa del presente ejercicio fiscal, serán considerados para la actualización de las presentes Reglas de Operación y para la asignación de recursos del ejercicio siguiente.\n11. Mecanismo de Entrega del Apoyo. el Padrón Único de Personas Beneficiarias, recibirán el apoyo económico mediante una tarjeta electrónica, que designará la SBGro por medio de la Dirección General de Becas, misma que entregará de manera directa a las o los beneficiarios y/o a través de su madre, padre, tutora o tutor, de la persona beneficiaria siendo menor de edad, de acuerdo a la disponibilidad presupuestaria.\n12. Derechos y Obligaciones de las Personas Beneficiadas.\nDerechos:\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\na) Recibir los apoyos en tiempo y forma, conforme a lo establecido en el numeral 7.1.\nCaracterísticas de los Apoyos, de las presentes Reglas de Operación, salvo que por causas de incumplimiento hayan sido sancionados las y los jóvenes.\nb) Recibir el monto de la beca otorgada siempre que cumpla con las obligaciones señaladas en las presentes Reglas de Operación, y conforme a la disponibilidad presupuestaria.\nc) En caso de ser menor de edad, la o el beneficiario a través de su padre, madre, tutora, tutor y/o representante legal, suscribirá con firma autógrafa la documentación que formalice el otorgamiento de la beca.\nObligaciones:\na) Proporcionar, bajo protesta de decir verdad, la información que se les requiera de acuerdo a lo establecido en las presentes Reglas de Operación.\nb) Cuando la persona beneficiaria llegue a sufrir de incapacidad física o mental médicamente justificada que impida continuar con la realización de estudios, el caso lo presentará ante el Comité Técnico de Validación de Becas para su baja o continuación en el Programa, previo análisis de la situación.\nc) La persona aspirante no deberá proporcionar información falsa para la obtención del beneficio.\nd) Cuando la persona tutora no presente en tiempo y forma copia simple de la resolución de la tutela correspondiente, (en caso de menor de edad).\ne) Los casos no previstos en las presentes Reglas de Operación serán sometidos a la consideración del Comité Técnico de Validación de Becas.\n12.1. Causales de Suspensión o Baja de las Personas Beneficiadas.\na) Proporcionen información falsa para el trámite de la beca, alteren algún documento, que se establezca como requisito, independientemente de las acciones legales a que se pudieran hacer acreedoras.\nb) Renuncien expresamente por escrito a los beneficios de la beca.\nc) Contravengan con lo establecido en las presentes Reglas de Operación.\nd) Por fallecimiento de la o el beneficiario.\ne) En caso de no acudir las o los jóvenes, las madres, padres, tutoras o tutores de las personas estudiantes menores de edad, a recoger la beca en los lugares sedes de entrega, a partir de ese momento,\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN tendrán 30 días hábiles para recibir la beca en las oficinas de la Dirección General de Becas de la SBGro, caso contrario causará baja.\nf) Haber concluido su certificación de nivel secundaria.\n12.2. Proceso de Baja.\nEn el caso de que la Dirección General de Becas de la SBGro, detecte alguna de las causas previstas en el numeral 12.1. podrá iniciar el trámite administrativo correspondiente para dar de baja a la persona beneficiaria e informar al Comité Técnico de Validación de Becas de la disponibilidad financiera del recurso por la baja.\n13. Instancias Participantes.\n● SBGro, ejecutora del Programa.\n● IEEJAG, encargado de la certificación de primaria y/o secundaria.\n● SEPLADER, dictaminadora de las presentes Reglas de Operación y autorización de los recursos del Programa.\n● La SEFINA, la ministración de recursos presupuestales para la operación del Programa.\n● La SCyTG y la Auditoría Superior del Estado de Guerrero, son entes que pueden realizar la fiscalización del Programa.\n● Dirección General de Becas de la SBGro, responsable de entregar directamente la beca a la persona beneficiaria.\n● Dirección General de Administración y Finanzas de la SBGro, responsable de resguardar y conservar la documentación comprobatoria correspondiente a la etapa de entrega-recepción de la beca.\n13.1. Instancia Normativa.\nLa SBGro, a través de la Dirección General de Becas y la Dirección General de Administración y\nFinanzas, serán los responsables de llevar a buen fin el Programa, de realizar la dispersión de los recursos respectivos a las personas beneficiarias; también se conformará un Comité Técnico de Validación de\nBecas, mismo que regulará y aprobará las diversas actividades que se llevarán a cabo dentro del Programa, se constituyen para la equitativa distribución y asignación de las becas.\nCreación del Comité externo de la SBGro.\nEl Comité Técnico de Validación de Becas, estará conformado por:\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\n● La Presidenta o el Presidente que será la persona titular de la SBGro.\n● Consejeras y Consejeros: Representados por las personas titulares de las dependencias instituciones públicas siguientes: la SEG, la SEPLADER, la SEFINA, y la SCyTG.\n● El Delegado de Programas para el Desarrollo en el estado de Guerrero.\n● La Secretaría Técnica que será nombrada por el Comité Técnico de Validación de Becas a propuesta de la persona titular de la Presidencia, ocupada por la o el titular de la Dirección General de\nBecas, quien tendrá como función ejecutar los acuerdos que tome el Comité Técnico de Validación.\nLas decisiones de dicho Comité se tomarán por consenso y de ser necesario por mayoría de votos, en caso de empate la Presidencia tendrá el voto decisivo.\nFunciones del Comité Técnico de Validación de Becas.\nEl Comité Técnico de Validación de Becas es un órgano de control interno de la SBGro, sus personas integrantes no podrán recibir remuneración alguna por su participación.\nSe celebrarán sesiones de forma trimestral para presentar resultados, informes, toma de decisiones, evaluar la operatividad del Programa, determinar las fechas de las sesiones, firmar las actas correspondientes y demás asuntos relativos al mismo.\nPara resolver asuntos importantes no previstos y casos urgentes o especiales, se celebrarán sesiones extraordinarias, las cuales serán convocadas por la SBGro a través de la Dirección General de\nBecas.\nEl Comité Técnico de Validación de Becas dará fe y legalidad de las acciones siguientes:\na) Validar la convocatoria propuesta de quien ocupe la titularidad de la Dirección General de\nBecas, previa autorización de la persona titular de la SBGro.\nb) Solicitar a la Dirección General de Becas de la SBGro, la lista de las personas beneficiarias, de acuerdo a las presentes Reglas de Operación del Programa.\nc) Validar el Padrón Único de Personas Beneficiarias para el ejercicio fiscal 2024.\nd) Los casos no previstos en la convocatoria respectiva, serán resueltos en pleno por el Comité\nTécnico de Validación de Becas.\n14. Transparencia.\n14.1. Promoción y Difusión del Programa Social.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nLa SBGro, promoverá el Programa a través de los diferentes medios informativos frecuentes utilizados entre la comunidad estudiantil, siendo los siguientes:\nFacebook: https://www.facebook.com/BienestarGro/\nInstagram: https://www.instagram.com/bienestar_gro/?img_index=1. https://twitter.com/SBienestar21.\n14.2. Contraloría Social.\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría\nSocial, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformado por las personas beneficiarias, los sectores sociales y las personas representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realice en términos de transparencia, eficacia, legalidad y honradez.\nLos comités de Contraloría Social, deberán estar constituidos mínimamente por la presidencia, la secretaría y una vocalía, electos de entre la población beneficiada en donde se va a realizar la entrega del\nPrograma.\nLos objetivos específicos de este órgano de Contraloría Social son:\n● Hacer más transparentes las decisiones y la ejecución de los recursos.\n● Incrementar la participación ciudadana.\n● Fomentar la organización social.\n● Inhibir los actos de corrupción social, política y electoral.\n● Incrementar la eficiencia de los recursos públicos.\n● Fortalecer la cultura de la legalidad.\n● Mejorar la rendición de cuentas.\n14.3. Protección de Datos Personales.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nLos datos personales e información generada del Programa, serán protegidos. Se contará con un\nPrograma, el padrón único quedará resguardado en la Dirección General de Becas, y solo podrá ser publicado previo consentimiento de las o los jóvenes y/o las madres, padres o persona tutora en el caso de menores de edad, en los diferentes medios digitales.\n14.4. Quejas y Denuncias.\n● En caso que se presente alguna queja o denuncia, la SBGro deberá recibirla, en su caso y de acuerdo a la gravedad turnarla a la SCyTG.\n● La persona funcionaria pública que reciba una queja o denuncia deberá indicar a la persona denunciante su nombre completo, cargo y área de adscripción, además de asentar por escrito la fecha y hora de recepción, con la finalidad de brindarle elementos de referencia para aclaraciones. De igual manera para fines de dar inicio al trámite de la queja o inconformidad, la persona funcionaria deberá pedir a la ciudadana quejosa: Identificación oficial y domicilio actual.\n● La persona funcionaria pública que reciba la queja o denuncia deberá realizar el seguimiento para asegurarse, en el ámbito de su competencia, que ésta haya tomado el cauce correspondiente.\n● Las quejas o inconformidades de la ciudadanía derivadas de alguna irregularidad en la operación del Programa deberán realizarse en comparecencia de la persona quejosa y/o interesada, deberá presentarse por escrito dirigido a la persona titular de la Presidencia del Comité Técnico de Validación de\nBecas en las oficinas de la SBGro sito en el “Recinto de las Oficinas del Poder Ejecutivo del Estado”, edificio\nNorte, planta baja, Boulevard René Juárez Cisneros, ubicado en el número 62, de la Ciudad de los\nServicios, C.P 39074, en la ciudad de Chilpancingo de los Bravo, capital del estado de Guerrero.\n14.5. Acciones de Blindaje.\nEn la operación y ejecución de los recursos del Programa, se deberán observar y atender las medidas que al efecto emitan la SCyTG, el ITAIGRO, el IEPC y las demás autoridades competentes, con la finalidad de impedir que los apoyos sean utilizados con fines políticos, en cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los programas de comunicación social, se deberá incluir la leyenda siguiente:\n“Este Programa es público y ajeno a cualquier partido político. Queda prohibido su uso para fines distintos a los establecidos en el Programa”.\n14.6. Acta de Donación. (Anexo 3)\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN a cada una de las personas beneficiarias a través del Acta de Donación regionalizada, que quedará bajo resguardo de esta Dirección.\n15. Perspectiva de Género.\nEste Programa tiene también el propósito de contribuir al acceso de las mujeres en igualdad de condiciones, privilegiando en su caso, la inclusión para solucionar las condiciones inmediatas en la vida de las mujeres, ir eliminando estereotipos que ocasionan discriminación y violencia, así como medidas que aceleren el logro de igualdad de derechos y oportunidades.\n16. Enfoque de Derechos.\nEl artículo 3o de la Constitución Política de los Estados Unidos Mexicanos, en su apartado e), menciona que la educación debe ser equitativa, para lo cual el estado implementará medidas que favorezcan el ejercicio pleno del derecho a la educación de las personas y combatan las desigualdades socioeconómicas, regionales y de género en el acceso, tránsito y permanencia en los servicios educativos.\nCon ello se pretende garantizar los derechos universales que son atendidos y aplicados a la población más vulnerable.\nCon el objetivo de generar las condiciones necesarias para el acceso equitativo en términos de disponibilidad, accesibilidad y calidad en las acciones que realiza este Programa, se implementarán mecanismos que hagan efectivo el acceso a la información, asegurando que el acceso a los apoyos se dé únicamente con base en lo establecido en las presente Reglas de Operación, sin discriminación alguna.\nTodas las personas servidoras públicas involucradas en la operación del Programa deberán promover, respetar, proteger y garantizar el ejercicio de los derechos humanos de las y los beneficiarios, con base en los principios de universalidad, interdependencia, indivisibilidad y progresividad, brindando en todo momento un trato digno y de respeto a la población objetivo con apego a los criterios de igualdad y no discriminación.\n17. Acciones Contra el SARS-COV 2.\nA fin de cuidar todos los protocolos establecidos por la Secretaría de Salud, se contemplará seguir con los cuidados para prevenir los contagios del SARS COVID-19, por lo cual se han establecido las los jóvenes.\n18. Anexos que reflejen la entrega del apoyo (Económico, Especie o Servicios).\nAnexo 2. MIR.\nAnexo 3. Acta de Donación.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nAnexo 2. MIR.\nMatriz de indicadores para Resultados\nInstituto Estatal para la Educación adultos-de-guerrero\nBeca IMA para apoyar a\nComponentes (Servicios primaria. y Productos). Beca IMA para apoyar a secundaria\nPorcentaje de educandos\nC.1.1 Verificación e Integración beneficiados con el apoyo Registros de la SBGro. Carencia de información y datos precisos. del Padrón de Beneficiarios https://transparencia.guerrero.gob.mx economico\nC.1.2 Entrega de Tarjetas y Porcentaje de apoyos Registros de la SBGro.Posibilidaddepérdidaorobodelatarjeta,erroresenlafuncionalidaddelatarjeta, Dispersión de Recursos entregados https://transparencia.guerrero.gob.mx retrasos logísticos o administrativos.\nPorcentaje de educandos que Registros de la SBGro.Presentación de información falsa por parte de los solicitantes, posibles lagunas en\nC.1.3 Seguimiento de Becarios obtienen sus certificación https://transparencia.guerrero.gob.mx los procedimientos de verificación que permitan realizar compulsas con el IEEJAG.\nInstituto Estatal para la Educación de Jóvenes y Adultos de Guerrero la-educacion-de-jovenes-yadultos-de-guerrero\nPorcentaje de educandos\nC.2.1 Verificación e Integración beneficiados con el apoyo Registros de la SBGro. Carencia de informacion y datos precisos.\nActividades (Procesos). del Padrón de Beneficiarios economico https://transparencia.guerrero.gob.mx\nC.2.2 Entrega de Tarjetas y Porcentaje de apoyos Registros de la SBGro.Posibilidaddepérdidaorobodelatarjeta,erroresenlafuncionalidaddelatarjeta, Porcentaje de educandos que Registros de la SBGro.Presentación de información falsa por parte de los solicitantes, posibles lagunas en\nInstituto Estatal para la Educación de Jóvenes y Adultos de Guerrero la-educacion-de-jovenes-yadultos-de-guerrero\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nAnexo 3. Acta de Donación.\n(BECAS IGNACIO MANUEL ALTAMIRANO) Y SE\nEMITEN SUS REGLAS DE OPERACIÓN\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se abroga el Acuerdo por el que se crea el Programa de Apoyo Económico a\nEstudiantes de Nivel Básico en Situación de Vulnerabilidad (Becas Ignacio Manuel Altamirano) y se Emiten sus Reglas de Operación para el Ejercicio Fiscal 2022, publicadas en la Edición No. 48 alcance I del periodico Oficial del Gobierno del Estado de Guerrero, de fecha 17 de junio de 2022 y el Acuerdo de modificación al Acuerdo por el que se crea el Programa de Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad (Becas Ignacio Manuel Altamirano); y se emiten sus Reglas de Operación para el Ejercicio Fiscal 2022 para que se amplíe su vigencia por el periodo que se encuentre en aplicación dicho Programa, publicadas en la Edición No. 32 alcance IV del periodico Oficial del Gobierno del Estado de Guerrero, de fecha 21 de abril de 2023.\nTercero. A partir de la entrada en vigor del presente Acuerdo, las Reglas de Operación del\nPrograma de Apoyo Económico a Estudiantes de Nivel Básico en Situación de Vulnerabilidad (Becas\nIgnacio Manuel Altamirano), subsecuentes o sus modificaciones serán emitidas por la persona titular de la\nSecretaría de Bienestar del estado de Guerrero, responsable directa de la operación y ejecución de estas.\nDado en el “Recinto de las oficinas del Poder Ejecutivo del Estado” el inmueble ubicado en el número 62, edificio Centro planta baja, en Boulevard René Juárez Cisneros, de la Ciudad de los Servicios, en Chilpancingo de los Bravo, capital del estado de Guerrero, a los dos días del mes de julio de dos mil veinticuatro.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nLA SUBSECRETARIA DE GOBIERNO, ASUNTOS JURÍDICOS Y DERECHOS HUMANOS ENCARGADA\nDE DESPACHO DE LA SECRETARÍA GENERAL DE GOBIERNO.\nDRA. ANACLETA LÓPEZ VEGA.\nRúbrica.\nEL SECRETARIO DE BIENESTAR.\nMTRO. PABLO ANDRE GORDILLO OLIVEROS.\nRúbrica.",
  "ordenamiento": "PROGRAMA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 \nde Agosto de 2024",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "educación",
    "económico"
  ]
}