{
  "titulo": "Estatuto Jurídico para los Trabajadores de la Educación al Servicio del Estado y los Municipios",
  "Contenido": "Y DE LOS MUNICIPIOS.\nEL C. GRAL. RAUL MADERO GONZALEZ, Gobernador Constitucional del Estado Independiente, Libre y\nSoberano de Coahuila de Zaragoza, a sus habitantes sabed:\nEL XLI CONGRESO CONSTITUCIONAL DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nNúmero: 311\nESTATUTO JURIDICO PARA LOS TRABAJADORES DE LA EDUCACION AL SERVICIO DEL\nESTADO Y DE LOS MUNICIPIOS.\nTITULO PRIMERO.Disposiciones Generales.:\nARTICULO 1o.- La presente ley es de observancia general para todas las Autoridades y Funcionarios integrantes del Poder Ejecutivo del Estado de Coahuila y para todos los trabajadores de la Educación al servicio del mismo y de los Municipios.\nARTICULO 2o.- Trabajador de la Educación al Servicio del Estado, es toda persona que presta al\nGobierno del Estado y Municipios, un servicio Docente, material o de ambos géneros, en virtud del nombramiento que le fuere expedido.\n(ADICIONADO, P.O. 31 DE JULIO DE 2007)\nARTICULO 2° bis. Queda prohibido restringir las oportunidades de acceso, permanencia y ascenso de trabajo, así como limitar el ingreso a los programas de capacitación y formación profesional por razones de raza, sexo, edad, preferencias sexuales, doctrina política, creencias religiosas, estado de gravidez, antecedentes penales o cualquier otra que signifique un detrimento hacia la igualdad de oportunidades de las personas.\nARTICULO 3o.- La relación jurídica de trabajo reconocida por esta Ley se entiende establecida para\nMunicipios.\nARTICULO 4o.- Para los efectos de esta Ley, los Trabajadores de la Educación al Servicio del Estado y de los Municipios, se dividirán en dos clases:\nI.- Trabajadores de base, y\nII.- Trabajadores de confianza.\nSon trabajadores de confianza:\na).- El Director General de Educación.\nb).- El Secretario de la Dirección General de Educación.\nc).- Los Directores de Escuelas Profesionales del Estado y sus Secretarios.\nd).- Los Jefes de Sección de la Dirección General de Educación.\nSon trabajadores de base todos los que señala actualmente el Artículo 2o. del Reglamento de Escalafón que está en vigor. los trabajadores de Base.\nARTICULO 6o.- Todos los Trabajadores de la Educación al Servicio del Estado y de los Municipios, mexicanos técnicos que puedan desarrollar eficientemente el servicio de que se trata.\nLa substitución será decidida por el C. Gobernador del Estado, oyendo antes a la Sección y, en caso de desacuerdo entre éste y los Poderes del Estado y de los Municipios, se sujetará a la resolución del\nTribunal de Arbitraje.\nARTICULO 7o.- En ningún caso serán renunciables las disposiciones de esta Ley que favorezcan a los trabajadores.\nARTICULO 8o.- Los casos no previstos en Leyes especiales, en este Estatuto o en sus Reglamentos, se resolverán de acuerdo con las disposiciones de la Ley Federal del Trabajo, aplicada supletoriamente, y, en su defecto, atendiendo a la costumbre o al uso de las leyes del orden común, a los principios generales de derecho y, en último extremo, a la equidad.\nTITULO SEGUNDO.\nDerechos y Obligaciones Individuales de los Trabajadores.\nCAPITULO PRIMERO.\nDisposiciones Generales.\nARTICULO 9o.- Los Trabajadores de la Educación y Servicio del Estado y de los Municipios prestarán siempre sus servicios mediante nombramiento expedido por el Ejecutivo del Estado.\nARTICULO 10o.- Tendrán capacidad legal para aceptar un nombramiento de trabajadores de la\nEducación al Servicio del Estado y de los Municipios, para percibir el sueldo correspondiente, para ejercitar las acciones derivadas de la presente Ley, los menores de edad, de uno u otro sexo, que tengan más de 16 años, así como la preparación profesional indispensable para el efecto.\nARTICULO 11o.- Serán condiciones nulas y no obligarán a los trabajadores de la Educación al Servicio del Estado y de los Municipios, aún cuando las admitieran expresamente:\nI.- Las que estipulen una jornada mayor de la permitida por esta ley.\nII.- Las que fijen labores peligrosas o insalubres para mujeres y los menores de 18 años o establezcan para unos y otros el trabajo nocturno.\nIII.- Las que estipulen una jornada inhumana por lo notoriamente excesiva o peligrosa para la vida del trabajador.\nIV.- Las que fijen un sueldo inferior al señalado en el Tabulador formulado y aprobado en los términos del artículo 29 de esta Ley.\nV.- Las que estipulen un plazo mayor de 15 días para el pago de sueldos.\nARTICULO 12.- Los nombramientos de los Trabajadores de la Educación al Servicio del Estado y de los\nMunicipios deberán contener:\nI.- Nombre, nacionalidad, edad, sexo, estado civil y domicilio del nombrado.\nII.- El servicio o servicios que deban prestarse, los que determinarán con la mayor precisión posible.\nIII.- El carácter del nombramiento: definitivo, interino, por tiempo fijo o por obra determinada.\nIV.- La duración de la jornada del trabajo.\nV.- El sueldo, honorarios y asignaciones que habrá de percibir el trabajador.\nVI.- El lugar o lugares en que deberá prestar sus servicios.\nARTICULO 13.- En cualquier caso en que un trabajador de la Educación al servicio del Estado y de los\nMunicipios se vea obligado a trasladarse de un lugar a otro, sea como consecuencia de lo dispuesto por el Titular de la Dependencia respectiva cuando así convenga para el buen servicio, o sea por promoción otorgada en razón de sus méritos, el Poder a cuyos servicios se encuentra tendrá la obligación de sufragar los gastos del viaje correspondiente. Esta obligación no subsistirá cuando el traslado se deba a incompetencia del trabajador o como sanción por faltas cometidas por el mismo.\nEn el primer caso si el traslado fuere por tiempo largo o indefinido el trabajador tendrá derecho también a que se cubran los gastos que origina el transporte del mensaje de casa indispensable para la instalación de sus cónyuges y de sus familiares en línea recta ascendente o descendente, y de los colaterales en segundo grado, siempre que dependan económicamente del trabajador.\nARTICULO 14.- Las actuaciones o certificaciones que hubieren de hacerse con motivo de la aplicación de la presente Ley, no causarán impuesto alguno.\nARTICULO 15.- El nombramiento aceptado obliga al cumplimiento de las condiciones fijadas en él y a las consecuencias que sean conforme a la buena fe, al uso o a la Ley.\nARTICULO 16.- En ningún caso el cambio de funcionarios en el Estado o de los municipios, afectará a los trabajadores.\nCAPITULO SEGUNDO.\nDe las Horas de Trabajo y Descanso Legales.\nARTICULO 17.- Para los efectos de la presente Ley, se considera trabajo diurno aquel comprendido entre las seis y las veinte horas y nocturno, el comprendido entre las veinte y las seis horas.\nARTICULO 18.- La duración máxima de la jornada de trabajo, no podrá de exceder de ocho horas.\nARTICULO 19.- Cuando la naturaleza del trabajo así lo exija, la jornada máxima se reducirá teniendo en cuenta el número de horas que pueda laborar un trabajador docente, sin sufrir quebranto de su salud.\nARTICULO 20.- La jornada máxima del trabajo nocturno será de cinco horas.\nARTICULO 21.- Es jornada mixta la que comprende períodos de tiempo de jornadas diurnas y nocturnas, siempre que el período nocturno abarque menos de dos horas y media, pues en caso contrario, se reputará como jornada nocturna. La duración máxima de la jornada mixta será de seis horas.\nARTICULO 22o.- Cuando por circunstancias especiales deban aumentar las horas de jornada máxima este trabajo será considerado como extraordinario y nunca podrá exceder de hora y media diaria, ni de cinco días consecutivos.\nARTICULO 23o.- Por cada cinco días de trabajo disfrutará el trabajador de dos días de descanso, cuando menos, con goce de sueldo íntegro.\nARTICULO 24o.- Las mujeres disfrutarán de un mes de descanso antes de la fecha que aproximadamente se fijó para el parto, y de otros dos después del mismo.\nDurante la lactancia tendrán dos descansos extraordinarios por día, media hora cada uno para amamantar a sus hijos.\nARTICULO 25o.- Serán días de descanso obligatorio los que señale el calendario oficial.\nARTICULO 26o.- Las vacaciones de los Trabajadores de la Educación se regirán por el Calendario\nEscolar que anualmente aprueba la Dirección General de Educación Pública del Estado.\nARTICULO 27o.- Durante las horas de jornada legal, los trabajadores de la Educación al Servicio del\nEstado y Municipios tendrán obligación de desarrollar las actividades sociales y culturales que fueren compatibles con sus aptitudes, edad y condición de salud, cuando así lo dispongan las Autoridades\nEducativas.\nCAPITULO TERCERO.\nDe los Salarios.\nARTICULO 28o.- El salario es la retribución que debe pagarse al trabajador a cambio de los servicios prestados.\nARTICULO 29o.- El salario será uniforme para cada una de las categorías de trabajadores de base, señaladas en esta Ley y será fijado de común acuerdo por los trabajadores, por el Estado y los\nMunicipios en los Presupuestos de Egresos respectivos. Cuando se hagan en dichos presupuestos modificaciones que afectan los salarios mínimos, se escuchará la opinión de la Sección respectiva y cuando se reduzca el número de empleados, la propia Sección resolverá cuál es el grupo de trabajadores agremiados que personalmente deban resultar afectados, haciendo al efecto los cambios y nombramientos que fueren necesarios.\nARTICULO 30o.- El salario uniforme fijado en los términos del Artículo anterior, no podrá modificarse atendiendo a condiciones de edad, sexo, nacionalidad.\nARTICULO 31o.- La uniformidad de los salarios correspondientes a las distintas categorías de trabajadores, no podrá romperse en ningún caso; pero para compensar las diferencias que resulten del al pago de sobresueldos, determinándose previamente aquellas zonas en que serán iguales para todas las categorías.\nARTICULO 32o.- Se crearán también partidas de honorarios adicionales uniformes, que se destinarán a compensar los servicios de los trabajadores que tengan el carácter de Técnicos, honorarios que se considerarán como asignaciones especiales y sueldos suplementarios.\nARTICULO 33o.- Los pagos se verificarán en el lugar en que los trabajadores presten sus servicios y deberán hacerse precisamente en moneda de curso legal o en cheques al portador fácilmente cobrables.\nARTICULO 34o.- No deberán hacerse retenciones, descuentos o deducciones al salario de los trabajadores, salvo en los casos siguientes:\nI.- Cuando el trabajador contraiga deudas con el Estado por concepto de anticipo de salarios, pagos hechos con exceso, errores o pérdidas.\nII.- Cuando se trate de cobro de cuotas sindicales ordinarias y extraordinarias o de aportación de fondos para la constitución de cooperativas y de cajas de ahorro, siempre que el trabajador hubiere manifestado inicialmente de una manera expresa, su conformidad.\nIII.- Cuando se trate de los descuentos ordenados por la Autoridad Judicial competente, para cubrir alimentos que fueren exigidos al trabajador.\nEl monto total de los descuentos no podrá exceder del 30% del importe del salario total, excepto en el caso a que se refiere la Fracción III de éste Artículo.\nARTICULO 35o.- Las horas de trabajo extraordinarias se pagarán con un ciento por ciento más del salario asignado para las horas de jornada máxima, salvo cuando se trate de retraso imputable al trabajador, de acuerdo con los reglamentos interiores de trabajo.\nARTICULO 36o.- El salario no es susceptible de embargo judicial o administrativo, fuera de los casos establecidos en el articulo 34.\nARTICULO 37o.- Es nula la cesión de salarios en favor de tercera persona, ya sea que se haga por medio de recibos para su cobro o que se emplee cualquier forma.\nARTICULO 38o.- En ningún caso los trabajadores al servicio del Estado y de los Municipios percibirán un salario inferior al señalado en los Presupuestos de Egresos del Estado y Municipios para el Ramo de\nEducación.\nCAPITULO CUARTO.\nDe las Obligaciones del Poder Ejecutivo y de los Municipios con sus Trabajadores Considerados\nIndividualmente.\nARTICULO 39o.- Son obligaciones del Estado y los Municipios:\nI.- Preferir en igualdad de condiciones, de competencia y antigüedad, a los trabajadores sindicalizados y que con anterioridad les hubieren prestado satisfactoriamente servicios en el ramo Educativo, así como a los que acrediten tener mejores derechos conforme al Escalafón.\nPara los efectos del párrafo que antecede, se formará un escalafón general de acuerdo con las siguientes bases:\na).- El personal de base adscrito a un mismo servicio constituirá, con la debida separación de orden, y con carácter definitivo, una clase independiente y una unidad escalafonaria.\nb).- Dentro de cada clase se establecerá, en graduación jerárquica, la categoría de los trabajadores de conformidad con las denominaciones adaptadas en los preceptos legales en que tengan origen y, sólo en su defecto, la graduación se determinará por la cuantía de los sueldos según los Presupuestos de\nEgresos.\nc).- Los ascensos se concederán únicamente en los casos de vacantes definitivas, tomando en cuenta en categoría inferior inmediata con el mínimo de seis meses de servicios, sin nota desfavorable y en igualdad de competencia el de mayor antigüedad sin perjuicio de lo establecido en el párrafo I de esta misma fracción.\nd).- Las vacantes que ocurran dentro de las Dependencias de Educación en el Estado y los Municipios, se pondrán desde luego en conocimiento de todos los trabajadores del grado inmediato inferior, haciéndoles saber al mismo tiempo la fecha y la forma en que puedan concurrir como candidatos para ocupar el puesto de que se trata.\ne).- Los puestos disponibles en cada clase, una vez corridos los escalafones respectivos con motivo de las vacantes que ocurrieren, serán cubiertos libremente por las Autoridades Educativas.\nCuando se trate de vacantes temporales que no podrán exceder de seis meses, salvo los casos en que la presente Ley autorice mayor tiempo, no se moverá el escalafón y las Autoridades Educativas nombrarán y renovarán libremente al empleado profesional que deba cubrirla.\nf).- Un trabajador de base podrá ser ascendido a un puesto de confianza; pero en ese caso y mientras conserve esa categoría quedarán en suspenso todos los derechos y prerrogativas que tuviera conforme a esta Ley, así como los vínculos con el Sindicato al cual perteneciera. El individuo que como consecuencia de un ascenso de esta naturaleza sea designado para ocupar la vacante correspondiente, una vez corrido el escalafón respectivo, tendrá en todo caso el carácter de trabajador provisional, de tal modo que si el trabajador ascendido a un puesto de confianza, vuelve a ocupar el de base del que hubiere sido removido, lo que constituirá un derecho para él, automáticamente se correrá en forma inversa el escalafón y el trabajador provisional dejará de prestar sus servicios al Estado o a los Municipios sin responsabilidad para éstos.\ng).- El escalafón así normado y sus rectificaciones tendrán la publicidad necesaria.\nII.- Cumplir con todos los servicios de higiene en los Centros Educativos de su dependencia.\nIII.- Proporcionarle gratuitamente al trabajador, servicios médicos que deberán quedar establecidos de manera fija, en la Capital del Estado y en cada una de las cabeceras de zona o centro de trabajo, de acuerdo con la Ley respectiva.\nIV.- Cubrir las indemnizaciones por: separación injustificada; por los accidentes que sufran los\nV.- Proporcionar a los trabajadores los útiles, instrumentos y materiales necesarios para ejecutar el trabajo convenido.\nVI.- Cooperar con la cuota de inscripción para que los maestros que deseen capacitarse, ingresen al\nInstituto Federal de Capacitación del Magisterio que, año con año imparte sus cursos en algunas ciudades del Estado.\nVII.- Proporcionar, dentro de sus posibilidades económicas campos deportivos para el desarrollo físico de los trabajadores.\nVIII.- Conceder licencia a sus trabajadores, para el desempeño de las comisiones sindicales que se les públicos de elección o de otra índole. dentro del escalafón.\nIX.- Hacer las deducciones que solicite la Sección Sindical siempre que se ajusten a los términos de esta\nLey.\nCAPITULO QUINTO.\nDe las Obligaciones de los Trabajadores.\nARTICULO 40o.- Son obligaciones de los trabajadores:\nI.- Desempeñar sus labores sujetándose a las Leyes y Reglamentos que las regulen y a la dirección de sus jefes, con la intensidad, cuidado y esmero apropiados.\nII.- Observar buenas costumbres durante el servicio.\nIII.- Cumplir con las obligaciones que les imponga el Reglamento interior del trabajo.\nIV.- Guardar reserva en los asuntos de que tengan conocimiento con motivo de su trabajo.\nV.- Evitar la comisión de actos que pongan en peligro su seguridad y la de sus compañeros.\nVI.- Asistir puntualmente a sus labores.\nCAPITULO SEXTO.\nDe la Suspensión de los Efectos del Nombramiento de los Trabajadores.\nARTICULO 41o.- La suspensión de los efectos del nombramiento de un trabajador de la Educación al\nServicio del Estado y de los Municipios no significan el cese del trabajador.\nSon causas de suspensión temporal, las siguientes:\nI.- Las circunstancias de que el trabajador contraiga alguna enfermedad contagiosa que signifique un peligro para las personas que trabajan con él.\nII.- La prisión preventiva del trabajador, seguida de sentencia absolutoria o de arresto impuesto por autoridad judicial o administrativa, a menos que tratándose de arrestos por delitos contra la propiedad, contra el Estado o contra las buenas costumbres, el Tribunal de Arbitraje resuelva que debe tener lugar el cese del trabajador.\nEn cuanto a los trabajadores que tengan encomendado manejo de fondos, podrán ser suspendidos desde luego, por las autoridades respectivas, cuando apareciere alguna irregularidad en su gestión y\nMunicipios, por el Tribunal de Arbitraje.\nCAPITULO SEPTIMO.\nDe la Terminación de los Efectos del Nombramiento de los Trabajadores.\nARTICULO 42o.- Ningún trabajador de la Educación de Base al servicio del Estado y los Municipios, podrá ser cesado ni despedido sino por justa causa. En consecuencia, el nombramiento de dichos trabajadores sólo dejará de surtir efectos sin responsabilidad para el Estado, en los siguientes casos:\nI.- Por renuncia o abandono de empleo.\nII.- Por conclusión del término para el que fue extendido dicho nombramiento.\nIII.- Por muerte del trabajador.\nIV.- Por incapacidad física o mental del trabajador.\nV.- Por resolución discrecional del Tribunal de Arbitraje en los casos siguientes:\na).- Cuando el trabajador incurriere en falta de probidad y honradez o en actos de violencia, amagos, injurias o malos tratamientos contra sus jefes o compañeros o contra los familiares de uno u otros, ya sea dentro o fuera de las horas de servicio.\nb).- Cuando faltare por más de tres días consecutivos o más de cinco alternados en un mes, a sus labores sin causa justificada.\nc).- Por destruir intencionalmente edificios, obras, maquinaria, instrumentos, materias primas y demás objetos relacionados con el trabajo.\nd).- Por cometer actos inmorales durante el trabajo.\ne).- Por revelar los asuntos secretos o reservados de que tuviere conocimiento con motivo del trabajo.\nf).- Por comprometer con su imprudencia, descuido o negligencia, la seguridad del centro de trabajo o de las personas que allí se encuentran.\ng).- Por no obedecer sistemática e injustamente las órdenes que reciba de sus superiores.\nh).- Por concurrir al trabajo en estado de embriaguez o bajo la influencia de algún narcótico o droga enervante.\ni).- Por falta comprobada de incumplimiento al contrato de trabajo o por sanción que sea resultado de una sentencia ejecutoria. En los casos a que se refiere esta fracción, el trabajador que diere motivo para la terminación de los efectos del nombramiento, podrá ser desde luego suspendido de su trabajo, si con ello estuviere conforme la Directiva de la Sección Sindical a que perteneciese, pero si no fuera así, el jefe superior de la Dependencia, podrá ordenar su remoción a otro centro de trabajo distinto de aquel en que estuviere prestando sus servicios, hasta que sea resuelto en definitiva el conflicto por el Tribunal de\nArbitraje. Cuando se trate de elementos no sindicalizados, la suspensión no requerirá tal conformidad sindical.\nTITULO TERCERO.\nMunicipios.\nCAPITULO PRIMERO.\nDe la Sección Sindical.\nARTICULO 43o.- La Sección Sindical de los Trabajadores docentes, administrativos, técnicos y manuales al servicio de la Educación en el Estado y los Municipios, es la Asociación de los Trabajadores del Ramo Educativo constituida por el estudio, mejoramiento y defensa de sus intereses comunes.\nARTICULO 44o.- En el Estado sólo se reconocerá la existencia de una sola Sección Sindical de\nTrabajadores de la Educación y, en caso de que concurran varios grupos que pretendan ese derecho el reconocimiento se hará en favor de la Asociación mayoritaria, no admitiéndose en consecuencia, la formación de Secciones minoritarias.\nARTICULO 45o.- Todos los trabajadores de la Educación al Servicio del Estado y los Municipios, tendrán derecho a formar parte de la Sección Sindical única, pero una vez que soliciten y obtengan su ingreso, no podrán dejar de formar parte de ella en ningún caso, salvo que fueren expulsados.\nARTICULO 46o.- Los Trabajadores de confianza no podrán formar parte de la Sección Sindical, y si pertenecieren a ésta por haber sido trabajadores de base, quedarán en suspenso todas sus obligaciones y derechos sindicales mientras desempeñen el cargo de confianza.\nARTICULO 47o.- Para la constitución de la Sección Sindical y para su reconocimiento, bastará con que esté integrada por veinte trabajadores o más y que no exista dentro de los límites del Estado, otra agrupación sindical del mismo sistema que cuente con mayor número de miembros.\nARTICULO 48o.- La Sección Sindical de Trabajadores de la Educación al servicio del Estado y de los\nMunicipios será registrada por el Tribunal de Arbitraje, a cuyo efecto remitirán a ésta, por duplicado, los siguientes documentos:\nI.- El acta de la asamblea constitutiva o copia de ella, autorizada por la Directiva de la Agrupación.\nII.- Los Estatutos del Sindicato Nacional de Trabajadores de la Educación, del cual es filial.\nIII.- El Acta de la Sesión en que se haya designado la Directiva o copia autorizada de aquella.\nIV.- Una relación completa de los miembros de que se compone la Sección Sindical, con expresión del nombre de cada miembro, estado civil, edad, empleo que desempeña, sueldo que percibe y un historial pormenorizado de sus antecedentes como trabajador del Ramo de Educación.\nARTICULO 49o.- El Tribunal de Arbitraje, al recibir la solicitud de registro, comprobará por los medios que estime más prácticos y eficaces, la no existencia de otra Asociación Sindical de sistema educativo dentro del Estado o que en la peticionaria cuente con la mayoría de los trabajadores de ese sistema, y procederá en su caso al registro.\nARTICULO 50o.- El registro de la Sección Sindical se cancelará en caso de disolución de la misma o cuando apareciere diversa agrupación sindical que fuere mayoritaria. La solicitud de cancelación podrá hacerse por cualquiera persona interesada y el Tribunal, en los casos de conflicto entre dos organizaciones que pretendan hacer mayoritarias, ordenará desde luego el recuento correspondiente y resolverá de plano el asunto.\nARTICULO 51o.- Los trabajadores de la Educación que por su conducto o falta de solidaridad fueren expulsados de la Sección Sindical, perderán por ese sólo hecho todas las garantías sindicales que esta\nLey concede. La expulsión sólo podrá dictarse con la mayoría de los socios de la Sección y previa\nSección Sindical.\nARTICULO 52o.- El Estado no podrá aceptar en ningún caso, la cláusula de exclusión.\nARTICULO 53o.- Son obligaciones de la Sección Sindical:\nI.- Proporcionar los informes que en cumplimiento de esta Ley solicite el Tribunal de Arbitraje.\nII.- Comunicar al Tribunal de Arbitraje, dentro de los diez días siguientes a cada elección, los cambios que ocurrieren en su Directiva o en su Comité Ejecutivo, las altas y bajas de sus miembros y las modificaciones que sufran los Estatutos del Sindicato.\nIII.- Facilitar la labor del Tribunal de Arbitraje en todo lo que fuere necesario, realizando los trabajos que el propio Tribunal les encomiende, relacionados con conflictos de la Sección o de sus miembros, que se ventilen ante el Tribunal.\nIV.- Patrocinar y representar a sus miembros ante las Autoridades Superiores del Estado y de los\nMunicipios y ante el Tribunal de Arbitraje cuando así le fuere solicitado. La Sección Sindical continuará formando parte, como organismo regular del Sindicato Nacional de Trabajadores de la Educación, única central de la misma que será reconocida por el Estado y por los Municipios.\nARTICULO 54o.- Queda prohibido a la Sección Sindical:\nI.- Hacer propaganda de carácter religioso.\nII.- Usar de la violencia en los trabajadores libres para obligarlos a que se sindicalicen.\nIII.- Fomentar actos delictuosos contra personas o propiedades.\nIV.- Adherirse a organizaciones o centrales obreras o campesinas.\nARTICULO 55o.- La Directiva de la Sección Sindical será responsable con ella y respecto de terceras personas en los mismos términos que lo son los mandatarios en el derecho común.\nARTICULO 56o.- Los actos realizados por la Directiva de la Sección Sindical obligan a ésta, civilmente siempre que haya obrado dentro de sus facultades.\nARTICULO 57o.- La Sección Sindical podrá disolverse:\nI.- Porque haya transcurrido el término de duración fijado en el acta constitutiva o en los Estatutos del\nSindicato.\nII.- Por el voto de las dos terceras partes de los miembros que la integran, y\nIII.- Porque dejen de reunir los requisitos señalados por el artículo 48. La violación de lo dispuesto en el artículo 54, importará la cancelación del registro de la Sección Sindical.\nARTICULO 58o.- Las remuneraciones que se paguen a los Directores y empleados de la Sección\nSindical, y en general, los gastos que origina el funcionamiento de ésta, serán cubiertos en todo caso por los miembros de la Sección.\nCAPITULO SEGUNDO.\nDe las Condiciones Generales de Trabajo.\nARTICULO 59o.- Las condiciones generales de trabajo se fijarán al entrar en vigor la presente ley, oyendo a la Sección Sindical.\nARTICULO 60o.- En el acuerdo respectivo se determinarán:\nI.- La intensidad y calidad de trabajo.\nII.- Las normas que deben seguirse para evitar la realización de riesgos profesionales, las disposiciones disciplinarias y la forma de aplicarlas.\nIII.- Las fechas y condiciones en que los trabajadores deben someterse a exámenes médicos previos y periódicos, y\nIV.- Las demás reglas que fueren convenientes para obtener mayor regularidad, seguridad y eficacia en el trabajo.\nARTICULO 61o.- En caso de que la Sección Sindical objetase substancialmente el acuerdo respecto a las condiciones generales de trabajo, podrá ocurrir ante el Tribunal de Arbitraje que resolverá en definitiva.\nCAPITULO TERCERO.\nDe las Huelgas.\nARTICULO 62o.- Huelga es la suspensión temporal del trabajo como resultado de una coalición de trabajadores, decretada en la forma y términos que esta Ley establece.\nARTICULO 63o.- Declaración de huelga es la manifestación de la voluntad de la mayoría de los trabajadores de la Educación al Servicio del Estado y de los Municipios, de suspender las labores de acuerdo con los requisitos que establece esta Ley si el Gobierno del Estado o las Autoridades\nMunicipales o algunos de sus representantes no acceden a sus demandas.\nARTICULO 64o.- La huelga de los trabajadores de la Educación al Servicio del Estado y de los\nMunicipios puede ser general o parcial.\nARTICULO 65o.- La huelga general es la que se endereza en contra del Gobierno del Estado y de todas las Autoridades Municipales y sólo puede ser motivada por cualquiera de las siguientes causas:\na).- Por falta de pago de salarios consecutivos correspondientes a un mes de trabajo, salvo en caso de fuerza mayor que calificará el Tribunal de Arbitraje.\nb).- Porque la política general del Gobierno del Estado y de las Autoridades Municipales, comprobada con hechos sea contraria a los derechos fundamentales que esta Ley concede a los trabajadores de la\nEducación, debiendo en tal caso hacer la comprobación respectiva el propio Tribunal.\nc).- Por desconocimiento oficial del Tribunal de Arbitraje o porque el Gobierno del Estado y las\nAutoridades Municipales pongan graves obstáculos para el ejercicio de sus atribuciones.\nd).- Por que se haga presión para frustrar una huelga parcial.\ne).- Porque se compruebe en forma evidente que existe una notable descompensación entre los salarios y el costo de las subsistencias.\nARTICULO 66o.- La huelga parcial es la que se decreta contra funcionarios, directivos de centros de trabajo o de autoridades municipales, por cualquiera de las causas siguientes:\na).- Por falta de pago de salarios consecutivos correspondientes a un mes de trabajo, salvo el caso de fuerza mayor que calificará el Tribunal de Arbitraje.\nb).- Violaciones frecuentemente repetidas de este Estatuto.\nc).- Negativa sistemática para comparecer ante el Tribunal de Arbitraje.\nd).- Desobediencia a las resoluciones del mismo Tribunal.\nARTICULO 67o.- La huelga sólo suspenderá los efectos del nombramiento de los Trabajadores de la\nEducación al Servicio del Estado y de los Municipios, por el tiempo que dura, pero sin terminar o extinguir los efectos del propio nombramiento.\nARTICULO 68o.- La huelga deberá limitarse al mero acto de la suspensión del trabajo. Los actos violentos de los huelguistas contra las propiedades o las personas, tendrán como consecuencia, respecto de los responsables, la pérdida de su calidad de trabajador de la Educación al servicio del Estado y de los\nMunicipios y la aplicación de las sanciones establecidas en el Artículo 262 de la Ley Federal del Trabajo, si los hechos realizados por aquéllos o por los terceros que tomaren parte en el movimiento, reúnen las características de las infracciones previstas en dicho Artículo.\nCAPITULO CUARTO.\nDel Procedimiento en Materia de Huelgas y de la Intervención que corresponda al Tribunal de\nArbitraje.\nARTICULO 69o.- Para declarar una huelga se requiere:\nI.- Que sea motivada por alguna o algunas de las causas señaladas en los Artículos 65 y 66.\nII.- Que sea declarada por una mayoría absoluta de los Trabajadores de la Educación al Servicio del\nEstado y de los Municipios, dentro de la Unidad Burocrática afectada, si se trata de una huelga parcial o si se trata de una huelga general, por las dos terceras partes de Delegaciones de la Sección Sindical.\nARTICULO 70o.- Antes de suspender las labores, los trabajadores deberán presentar al Tercer Arbitro del Tribunal de Arbitraje, su pliego de peticiones con la copia del Acta de la Asamblea en que se haya acordado declarar la huelga. Dicho Arbitro, una vez recibido el escrito y sus anexos, correrá traslado con la copia de ellos al funcionario o funcionarios de quienes dependa la concesión de las peticiones para que resuelva en término de diez días, a partir de la notificación.\nARTICULO 71o.- El Tribunal de Arbitraje decidirá dentro de un término de setenta y dos horas, computado desde la fecha en que se reciban copias del escrito acordando la huelga, si ésta es legal o ilegal, según que se hayan satisfecho o no los requisitos a que se refieren los Artículos 69 y 70. En el primer caso, si la huelga es legal, procederá desde luego a la conciliación de las partes siendo obligatoria la presencia de éstos en las audiencias de avenimientos.\nARTICULO 72o.- Si la declaración de huelga se considera legal por el Tribunal de Arbitraje, y si transcurrido el plazo de diez días a que se refiere el Artículo 70, no se hubiere llegado a un entendimiento entre las partes, los trabajadores podrán suspender las labores.\nARTICULO 73o.- Si el Tribunal resuelve que la declaración de huelga es ilegal, prevendrá a los trabajadores que, en caso de suspender las labores, el acto será considerado como abandono de trabajo, dictará las medidas que juzgue necesarias para evitar esa suspensión.\nARTICULO 74o.- Si la suspensión de labores se lleva a cabo antes de los diez días de emplazamiento, si llenan todos y cada uno de los requisitos señalados en los artículos anteriores, el Tribunal declarará que no existe el estado de Huelga; fijará a los trabajadores un plazo de veinticuatro horas para que reanuden sus labores, apercibiéndolos de que si no lo hacen, quedarán cesados sin responsabilidad para el Estado y los Municipios, salvo en caso de fuerza mayor o de error no imputable a los trabajadores, y declarará\nARTICULO 75o.- La huelga será declarada ilegal y aún delictuosa cuando la mayoría de los huelguistas ejecuten actos violentos contra las personas, con las propiedades o cuando se decreten en los casos del\nArtículo 29 Constitucional.\nARTICULO 76o.- Si el Tribunal de Arbitraje resuelve que la huelga es ilegal, quedarán cesados por este solo hecho, los trabajadores que hubieren realizado la suspensión de labores, sin responsabilidad para el\nARTICULO 77o.- En tanto que no se declare ilegal, inexistente o terminado el estado de huelga, el\nTribunal de Arbitraje y las Autoridades Civiles y Militares correspondientes, deberán respetar el derecho que ejerciten los trabajadores dándoles las garantías necesarias y prestándoles el auxilio que soliciten.\nARTICULO 78o.- La huelga terminará:\nI.- Por avenencia entre las partes en conflicto.\nII.- Por resolución de la asamblea de Trabajadores tomada en acuerdo de la mayoría compuesta de las dos terceras partes de los mismos.\nIII.- Por la declaración de ilegalidad.\nIV.- Por laudo de la persona o Tribunal que, a solicitud de las partes y con la conformidad de éstas se aboque al conocimiento del asunto.\nARTICULO 79o.- Al resolverse que una declaración de huelga es legal, el Tribunal de Arbitraje a petición de las Autoridades correspondientes y tomando en cuenta las pruebas presentadas, fijará el número de trabajadores que los huelguistas están obligados a mantener en el desempeño de sus labores, a fin de que continúen realizándose aquellos servicios cuya suspensión perjudique a los diversos centros de trabajo.\nTITULO CUARTO.\nDe los Riesgos Profesionales y de las Enfermedades no Profesionales.\nCAPITULO CUARTO (sic).\nDe los Riesgos Profesionales.\nARTICULO 80o.- Los riesgos profesionales que sufran los trabajadores de la Educación al servicio del pero las licencias que con este motivo se concedan, serán con goce de sueldo íntegro en los casos en que este Estatuto conceda igual prerrogativa tratándose de enfermedades no profesionales.\nARTICULO 81o.- Los permisos por enfermedades no profesionales de los trabajadores de la Educación, vayan requiriendo y que determinen la incapacidad temporal que los imposibilite para trabajar, debiéndose comprobar durante ese tiempo la persistencia de la enfermedad.\nAl comprobarse la incapacidad permanente o definitiva, el trabajador se acogerá a los beneficios del\nSeguro de los Trabajadores de la Educación o de la Ley de Pensiones.\nTITULO QUINTO.\nDe las Prescripciones.\nARTICULO 82o.- Las sanciones que nazcan de esta Ley, del nombramiento otorgado en favor de los condiciones generales de trabajo, prescribirán en un año, con excepción de los casos previstos en los artículos siguientes:\nARTICULO 83o.- Prescribirán en un mes:\nI.- Las acciones para pedir la nulidad de la aceptación de un nombramiento hecho por error y la nulidad de un nombramiento expedido en contra de lo dispuesto en esta Ley, contando el término a partir del momento en que el error sea conocido.\nII.- Las acciones de los trabajadores para volver a ocupar el puesto que hayan dejado por accidente o enfermedad, contando el plazo a partir de la fecha en que están en aptitud de volver al trabajo.\nIII.- las acciones para exigir la indemnización que esta Ley concede por despido injustificado, a partir del momento de la separación.\nIV.- Las acciones de los funcionarios para suspender a los trabajadores por causa justificada y para disciplinar las faltas de éstos, contando el plazo desde el momento en que se dé causa para la separación o de que sean conocidas las faltas.\nARTICULO 84o.- Prescriben en dos años:\nI.- Las acciones de los trabajadores para reclamar indemnizaciones por incapacidad proveniente de riesgos profesionales realizados.\nII.- Las acciones de las personas que dependieron económicamente de los trabajadores muertos con motivo de un riesgo profesional realizado, para reclamar la indemnización correspondiente.\nIII.- Las acciones para ejecutar las resoluciones del Tribunal de Arbitraje. Los plazos para deducir las acciones a que se refieren las fracciones anteriores, correrán respectivamente.\nDesde el momento en que se determine la naturaleza de la incapacidad o de la enfermedad contraída; desde la fecha de la muerte del trabajador o desde que el Tribunal haya dictado resolución definitiva.\nARTICULO 85o.- La prescripción no puede comenzar ni correr:\nI.- Contra los incapacitados mentales, sino cuando se haya discernido su tutela conforme a la Ley, a menos que la prescripción hubiere comenzado contra sus causantes, y\nII.- Contra los trabajadores incorporados al servicio militar en tiempo de guerra y que por alguno de los conceptos contenidos en esta Ley se hayan hecho acreedores a indemnización.\nARTICULO 86o.- Las prescripciones se interrumpen:\nI.- Por la sola presentación de la demanda respectiva ante el Tribunal de Arbitraje.\nII.- Si la persona a cuyo favor corre la prescripción, reconoce el derecho de aquella contra a quien prescribe, de palabra, por escrito o por hechos indudables.\nARTICULO 87o.- Para los efectos de la prescripción los meses se regularán por el número de días que les corresponda: el primer día se contará completo y cuando sea festivo no se tendrá completa la prescripción, sino cumplido el primer día hábil siguiente.\nTITULO SEXTO.\nDel Tribunal de Arbitraje y del Procedimiento que debe Seguirse ante el Propio Tribunal.\nCAPITULO PRIMERO.\nDe la Integración del Tribunal de Arbitraje.\nARTICULO 88o.- El Tribunal de Arbitraje para los Trabajadores de la Educación al servicio del Gobierno del Estado y de los Municipios, deberá ser Colegiado y lo integrará un Representante del Gobierno del\nEstado y de los Municipios, designado de común acuerdo por estos Poderes; un Representante de los\nTrabajadores designado por el Congreso Ordinario o Extraordinario de la Sección Central y un Tercer\nArbitro que nombrarán entre sí los dos Representantes citados.\nARTICULO 89o.- En el caso de que ocurran vacantes o de que se hiciere necesario aumentar el número de los nuevos Representantes, se seguirá el procedimiento indicado en el Artículo anterior.\nARTICULO 90o.- El miembro del Tribunal no Representante del Gobierno del Estado y de los Municipios o de la Organización de Trabajadores, durará en su encargo seis años y disfrutará de emolumentos iguales a los asignados en el Presupuesto de Egresos a los Magistrados del Tribunal Superior de Justicia del Estado y podrá ser removido por haber cometido delito grave del orden común, o por acuerdo de las partes representadas en el propio Tribunal.\nLos miembros del Tribunal de Arbitraje, Representantes de la Sección Sindical y del Gobierno del Estado y de los Municipios, durarán el mismo tiempo que el anterior y percibirán los emolumentos que sus representados señalen y paguen.\nARTICULO 91o.- Para ser miembro del Tribunal de Arbitraje se requerirá:\nI.- Ser mexicano en pleno goce de sus derechos civiles.\nII.- Ser mayor de veinticinco años.\nIII.- No haber sido condenado por delitos contra la propiedad o sentenciado a sufrir pena mayor de un año de reclusión o cualquiera otra clase de delitos.\nARTICULO 92o.- Los miembros del Tribunal de Arbitraje sólo podrán ser removidos antes de la fecha en que, de acuerdo con este Estatuto, deberán abandonar sus cargos, porque se dictare contra ellos auto de formal prisión por un delito grave, salvo el caso particular del Artículo 90.\nARTICULO 93o.- Los miembros del Tribunal contarán con los Secretarios que fueren necesarios y con el personal inferior indispensable, teniendo los primeros el carácter de actuarios para evacuar todas las diligencias que les fueren encomendadas por los Árbitros.\nLos Secretarios y los empleados del Tribunal estarán sujetos a la presente Ley, pero los conflictos que se suscitaren con motivo de la aplicación de la misma, serán resueltos por las Autoridades del Trabajo del\nEstado.\nARTICULO 94o.- Los gastos que origine el funcionamiento del Tribunal de Arbitraje, salvo lo prescrito en el Artículo 90, Párrafo 2o., serán cubiertos por el Estado, consignándose la planta en el Presupuesto de\nEgresos del Estado.\nCAPITULO SEGUNDO.\nDe la Competencia del Tribunal.\nARTICULO 95o.- El Tribunal de Arbitraje será competente:\nI.- Para conocer de los conflictos individuales y colectivos que se susciten entre los miembros del\nSindicato de éste, con los representantes de los Poderes Públicos.\nII.- Para conocer de los conflictos individuales y colectivos que surjan en el seno de la Sección Sindical de\nTrabajadores de la Educación al Servicio del Estado y Municipios.\nIII.- Para llevar a cabo el registro de la Sección Sindical de Trabajadores de la Educación al Servicio del\nEstado y de los Municipios y la cancelación del mismo registro.\nCAPITULO TERCERO.\nDel Procedimiento ante el Tribunal de Arbitraje.\nARTICULO 96o.- El procedimiento para resolver todas las controversias que se sometan al Tribunal de\nArbitraje se reducirá a la presentación de la demanda respectiva que deberá hacerse por escrito o verbalmente por medio de comparecencia; a la respuesta que se dé en igual forma y a una sola audiencia en la que se presentarán las pruebas y alegatos de las partes y se pronunciará resolución, salvo cuando a juicio del propio Tribunal se requiera la práctica de diligencias posteriores, en cuyo caso se ordenará que se lleven a cabo, una vez efectuadas se dictará la resolución que corresponda.\nARTICULO 97o.- La demanda deberá contener:\nI.- El nombre y el domicilio del reclamante.\nII.- El nombre y el domicilio del demandado.\nIII.- El objeto de la demanda.\nIV.- Una relación detallada de los hechos, y\nV.- La indicación del lugar en que puedan obtener las pruebas que el reclamante no pudiere aportar directamente y que tenga por objeto la verificación de los hechos en que se funde la demanda, y las diligencias que con el mismo fin se soliciten que sean practicadas por el Tribunal. acrediten la personalidad del Representante en caso de que aquel no pudiere ocurrir personalmente.\nARTICULO 98o.- La contestación de la demanda deberá reunir los mismos requisitos que ésta y será notificada.\nARTICULO 99o.- El Tribunal, inmediatamente que reciba la contestación de la demanda, o una vez transcurrido el plazo para contestarla, ordenará la práctica de las diligencias que fueren necesarias y\nARTICULO 100o.- Los trabajadores deberán comparecer por sí o por medio de su representante ante el\nTribunal. Cuando sean demandados y no comparezcan en ninguna de las formas prescritas, se tendrá por prueba de la acción enderezada en su contra, salvo que comprueben su imposibilidad física para hacerlo. representar por medio de apoderados que acrediten ese carácter mediante simple oficio.\nARTICULO 102o.- Sólo los Secretarios Generales o de Conflictos de la Sección Sindical, o de\nRepresentante autorizado del Comité Ejecutivo Nacional del Sindicato de Trabajadores de la Educación, podrán tener el carácter de Asesores de los Trabajadores ante el Tribunal y los miembros de la misma\nSección en que aquellos deleguen sus facultades.\nARTICULO 103o.- El Tribunal apreciará en conciencia las pruebas que se le presenten, sin sujetarse a reglas fijas para su estimación y resolverá los asuntos a verdad sabida y buena fe guardada, debiendo expresar en su laudo las consideraciones en que funde su decisión.\nARTICULO 104o.- Cualquier incidente que se suscite por motivo de la personalidad de las partes de sus\nRepresentantes, de la competencia del Tribunal, del interés del tercero sobre la nulidad de actuaciones y otros motivos análogos, será resuelto de plano de acuerdo con los principios a que se refiere el artículo anterior.\nARTICULO 105o.- Las notificaciones se harán personalmente a los interesados por los actuarios del\nTribunal o mediante oficio enviado con acuse de recibo.\nTodos los términos correrán a partir del día siguiente a aquel en que se haga el emplazamiento, citación o notificación y se contará con ellos el día del vencimiento.\nARTICULO 106o.- El Tribunal sancionará las faltas de respeto que se le cometan ya sea por escrito o en cualquier otra forma. Las sanciones consistirán en amonestación o multa. Esta no excederá de $50.00 tratándose de trabajadores ni de $500.00 tratándose de funcionarios.\nARTICULO 107o.- Toda compulsa de documentos deberá hacerse a costa del interesado.\nARTICULO 108o.- Los miembros del Tribunal de Arbitraje no podrán ser recusados.\nARTICULO 109o.- Las resoluciones dictadas por el Tribunal de Arbitraje serán cumplidas desde luego por las Autoridades correspondientes. La Tesorería General del Estado se atenderá a ellas para ordenar el pago de sueldos, indemnizaciones y demás que se deriven de las mismas resoluciones.\nPara los efectos de este Artículo el Tribunal de Arbitraje, una vez pronunciado el laudo, lo pondrá en conocimiento de todas las personas y autoridades interesadas.\nARTICULO 110o.- Las autoridades civiles y militares estarán obligadas a prestar auxilio al Tribunal de\nArbitraje para hacer respetar sus resoluciones cuando fueren requeridas por ello.\nTITULO SEPTIMO. de Arbitraje.\nARTICULO 111o.- Las infracciones a la presente Ley que no tengan establecida otra sanción y la desobediencia a las resoluciones del Tribunal de Arbitraje se castigarán:\nI.- Con multa hasta de $1,000.00 y\nII.- Con destitución del trabajador, sin responsabilidad del Estado.\nEstas sanciones serán impuestas en su caso, por el Tribunal de Arbitraje.\nTRANSITORIOS\nARTICULO PRIMERO.- Esta Ley entrará en vigor a partir de la fecha de su publicación en el Periódico\nARTICULO SEGUNDO.- La formación de los escalafones para ajustarlos a las disposiciones de esta Ley, se hará desde luego y de común acuerdo por las Autoridades Educativas y la Sección Sindical, comprobando en cada caso la competencia del trabajador. Si surgiere divergencia de pareceres, resolverán en ultima instancia, el C. Gobernador del Estado, si se tratare de un trabajador de la\nEducación a su servicio o el Tribunal de Arbitraje si fuese trabajador de los Municipios.\nARTICULO TERCERO.- El Tribunal de Arbitraje se organizará y funcionará de conformidad con su reglamento especial.\nARTICULO CUARTO.- La designación de Árbitros del Tribunal de Arbitraje se hará dentro de un término de 30 días a contar de la publicación de ésta Ley, y entre tanto tomando posesión los que se nombran, de acuerdo con las organizaciones de dicho personal, seguirán actuando los órganod (sic) legalex (sic) que sobre el particular existen.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, a los veinticinco días del mes de marzo de mil novecientos sesenta y uno.\nDiputado Presidente:\nIng. Gustavo Aguirre Benavides.\n(Rúbrica.)\nDiputado Secretario: Diputado Secretario:\nErnesto Torres Valdés. Roberto Orozco Melo.\n(Rúbrica.) (Rúbrica.)\nImprímase, Comuníquese y Observese.\nSaltillo, Coah., marzo 27 de 1961.\nEl Gobernador Constl.del Estado.\nGRAL. RAUL MADERO GONZALEZ.\n(Rúbrica.)\nEl Srio. del Ejvo. del Estado.\nLIC. JOSE SAUCEDO SILLER.\n(Rúbrica.)\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA\nPRESENTE LEY.\nEL DECRETO DE REFORMAS CITADO CON ANTELACION, NO SEÑALA DISPOSICIONES TRANSITORIAS EN RELACION\nCON LA PUESTA EN VIGENCIA DEL TEXTO MODIFICADO; EN CONSECUENCIA, SERAN APLICABLES SUPLETORIAMENTE\nLAS DISPOSICIONES PRELIMINARES DEL CODIGO CIVIL VIGENTE, PARA EL ESTADO DE COAHUILA DE ZARAGOZA.\nSEGUNDO. Se derogan todas las disposiciones que se opongan al presente decreto.",
  "ordenamiento": "Estatuto",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de marzo de 1961",
  "ULTIMA REFORMA PUBLICADA": "31 DE JULIO DE 2007",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral",
    "educación"
  ]
}