{
  "titulo": "Acuerdo del Auditor General del Estado, por el Que Se Expide el Reglamento del Servicio Civil de Car",
  "Contenido": "GENERAL DEL ESTADO\nCAPÍTULO PRIMERO\nOBJETO, SUJETOS Y ÁMBITO DE APLICACIÓN....................................................................... 4\nCAPÍTULO SEGUNDO\nDEL COMITÉ DIRECTIVO Y SUS ATRIBUCIONES..................................................................... 5\nCAPÍTULO TERCERO\nATRIBUCIONES DE LA DIRECCIÓN DE ADMINISTRACIÓN Y FINANZAS................................ 8\nCAPÍTULO CUARTO\nATRIBUCIONES DE LA COORDINACIÓN DEL SERVICIO CIVIL DE CARRERA....................... 9\nCAPÍTULO QUINTO\nDERECHOS Y OBLIGACIONES EN RELACIÓN CON EL SERVICIO CIVIL DE CARRERA........ 9\nCAPÍTULO SEXTO\nPROHIBICIONES EN RELACIÓN CON EL SERVICIO CIVIL DE CARRERA............................... 12\nCAPÍTULO SEPTIMO\nBASES GENERALES DE OPERACIÓN....................................................................................... 13\nCAPÍTULO OCTAVO\nINCORPORACIÓN TEMPORAL................................................................................................... 13\nCAPÍTULO NOVENO\nDE LA TITULARIDAD................................................................................................................... 14\nCAPÍTULO DECIMO\nDE LA PROMOCIÓN Y PERMANENCIA...................................................................................... 15\nCAPÍTULO DÉCIMO PRIMERO\nCAPACITACIÓN........................................................................................................................... 16\nCAPÍTULO DÉCIMO SEGUNDO\nEVALUACIÓN DEL DESEMPEÑO............................................................................................... 16\nCAPÍTULO DÉCIMO TERCERO\nPÉRDIDA DE LA TITULARIDAD COMO MIEMBRO DEL SERVICIO CIVIL DE CARRERA......... 16\nGENERAL DEL ESTADO\nDE CARRERA DE LA AUDITORÍA SUPERIOR DEL ESTADO DE GUERRERO, PUBLICADO EN EL PERIÓDICO\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 35, el Viernes 29 de Abril de 2016.\nACUERDO DEL AUDITOR GENERAL DEL ESTADO, POR EL QUE SE EXPIDE EL REGLAMENTO\nDEL SERVICIO CIVIL DE CARRERA DE LA AUDITORÍA GENERAL DEL ESTADO.\nEl suscrito Maestro en Derecho Alfonso Damián Peralta, Auditor General del Estado, en uso de las facultades que me confieren los artículos 150, 151 y 153 fracciones X de la Constitución Política del\n286; 1, 71, y 90 fracciones I, XII y XXXVII de la Ley Número 1028 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero, y 15 fracción VII del Reglamento Interior de la Auditoría General del\nEstado de Guerrero, y:\nPRIMERO.- Que el nueve de agosto de dos mil trece, se publicó en el Periódico Oficial del\nGobierno del Estado de Guerrero número 64, año XCIV, el Reglamento del Servicio Civil de Carrera de la\nAuditoría General del Estado.\nSEGUNDO.- Que el artículo 143 numeral 2 en relación al 106 fracción III y 109 de la Constitución\nEstado como Órgano con Autonomía Técnica, tiene garantizada la autonomía técnica, presupuestal, de gestión, organización, funcionamiento y de decisión, así como la implementación de un servicio civil de carrera regido por los principios de certeza, legalidad, imparcialidad, objetividad, eficiencia, racionalidad, presupuestaria, profesionalismo responsabilidad, transparencia, máxima publicidad y rendición de cuentas.\nSoberano de Guerrero, señala que la Auditoría General del Estado es un órgano adscrito dependiente del carrera.\nGuerrero, instaura que para garantizar un servicio público profesional confiable y especializado, las instituciones del Estado, impulsaran el Servicio Civil de Carrera y atenderán a la naturaleza de la función desarrollada, rigiéndose por los principios de mérito, capacidad, ética, profesionalismo, especialización, eficiencia y productividad.\nQUINTO- Que el artículo 71 de la Ley 1028 de Fiscalización Superior y Rendición de cuentas del\nEstado de Guerrero en vigor, establece que la Auditoría General del Estado, gozará de autonomía\nGENERAL DEL ESTADO financiera, técnica y de gestión en el ejercicio de sus atribuciones y para decidir sobre su organización interna, funcionamiento y emisión de sus resoluciones de conformidad con las facultades que le confiere dicha Ley.\nSEXTO.- Que la fracciones XII y XXXVII del artículo 90 de la Ley número 1028 de Fiscalización\nSuperior y Rendición de Cuentas del Estado de Guerrero, facultan al Auditor General del Estado para expedir los reglamentos, manuales de organización y de procedimiento administrativos necesarios para el adecuado funcionamiento de la Auditoría General del Estado, así como para ejercer las demás facultades establecidas en dicha ley y otras disposiciones legales aplicables.\nSÉPTIMO.- Que el artículo 98 de la Ley número 1028 de Fiscalización Superior y Rendición de\nCuentas del Estado de Guerrero, instituye que la Auditoría General establecerá un Servicio Civil de\nCarrera, dirigido a la objetiva y estricta selección de sus servidores públicos, su constante profesionalización, y su permanencia y estabilidad bajo los principios de legalidad, eficacia, honradez, imparcialidad y excelencia.\nOCTAVO.- Que el artículo 15 fracción VII, del Reglamento Interior de la Auditoría General del\nEstado, contemplan como facultad indelegable la expedición de reglamentos y manuales de organización y de procedimientos administrativos necesarios para el adecuado funcionamiento de la Auditoría General.\nNOVENO.- Que en sesión ordinaria del Comité Directivo del Servicio Civil de Carrera, celebrada el veintiséis de febrero de dos mil dieciséis, los integrantes del mismo con fundamento en el artículo 13 fracción V del Reglamento del Servicio Civil de Carrera vigente, aprobaron el proyecto de Reglamento del\nServicio Civil de Carrera, con el propósito de impulsar la objetiva y justa selección de sus servidores públicos, su constante capacitación, profesionalización y la estabilidad en el trabajo de los mismos y contribuyendo en un mejor desempeño de la gestión pública acorde a las exigencias de estos tiempos, resulta necesario publicar un nuevo Reglamento del Servicio Civil de Carrera, que regule su operación bajo los principios de legalidad, eficacia, honradez, imparcialidad y excelencia en los integrantes del\nServicio Civil, lo anterior con el propósito primordial de fortalecer y generar una mayor confianza en la servidores públicos con vocación de servicio, profesionales y éticos en las tareas encomendadas.\nPor las consideraciones anteriores, el Auditor General del Estado de Guerrero, ACUERDA:\nPRIMERO.- En uso de las facultades que me confieren los artículos 150, 151 y 153 fracciones X\nLegislativo del Estado, número 286; 1, 71, y 90 fracciones I, XII y XXXVII de la Ley Número 1028 de\nFiscalización Superior y Rendición de Cuentas del Estado de Guerrero, y 15 fracción VII del Reglamento\nInterior de la Auditoría General del Estado de Guerrero, mediante el presente acuerdo se expide el siguiente:\nGENERAL DEL ESTADO\nREGLAMENTO DEL SERVICIO CIVIL DE CARRERA\nDE LA AUDITORÍA GENERAL DEL ESTADO.\nCAPÍTULO PRIMERO\nOBJETO, SUJETOS Y ÁMBITO DE APLICACIÓN\nArtículo 1. El presente Reglamento es de orden público y de observancia obligatoria para los trabajadores de la Auditoría General del Estado, y tiene por objeto establecer las Bases Generales para\nSoberano de Guerrero; el 98 de la Ley 1028 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero; y el artículo Segundo Transitorio del Reglamento Interior de la Auditoría General del Estado para la organización, funcionamiento y desarrollo del Servicio Civil de Carrera de la Auditoría General del\nEstado.\nArtículo 2. Para los efectos de este Reglamento, se entenderá por:\nI. AGE: Auditoría General del Estado de Guerrero.\nII. ASCENSO: Movimiento de personal a puestos de mayor jerarquía.\nIII. AUDITOR GENERAL: Titular de la Auditoría General del Estado de Guerrero.\nIV. AUDITORÍAS ESPECIALES: Auditoría Especial del Sector Ayuntamientos, Auditoría\nEspecial del Sector Gobierno, Auditoría Especial de Organismos Públicos Descentralizados y Órganos\nAutónomos, y Auditoría Especial de Evaluación del Desempeño.\nV. CAPACITACIÓN: Conjunto de cursos que el personal deberá cubrir de acuerdo al Programa de Capacitación Institucional.\nVI. COMITÉ: Comité Directivo del Servicio Civil de Carrera de la Auditoría General del Estado de\nGuerrero.\nVII. CONCURSO DE OPOSICIÓN: Procedimiento dirigido al personal de estructura, mediante el plazas vacantes susceptibles de acceder al Servicio Civil de Carrera.\nVIII. CONVOCATORIA: Comunicado con el que se invita a los servidores públicos de la\nAuditoría General del Estado, a participar en el concurso de oposición para ocupar una plaza del Servicio\nCivil de Carrera de la AGE.\nIX. EVALUACIÓN DEL DESEMPEÑO INDIVIDUAL: Proceso mediante el cual se valora la eficacia y eficiencia del personal de carrera en el ejercicio de sus funciones, mediante el cumplimiento de sus metas y actividades de capacitación.\nGENERAL DEL ESTADO\nX. PERSONAL DE CARRERA: Personal que cumple con los requisitos de incorporación y permanencia, para formar parte del Servicio Civil de Carrera de la Auditoría General del Estado.\nXI. PLAZA: Posición individual de trabajo que no puede ser ocupada por más de un servidor público, que tiene una adscripción determinada y está respaldada presupuestalmente.\nXII. PROMOCIÓN: Movimiento del personal de un grado salarial a otro en un mismo puesto.\nXIII. REGLAMENTO: Reglamento del Servicio Civil de Carrera de la Auditoría General del\nEstado de Guerrero.\nXIV. SERVICIO: Servicio Civil de Carrera.\nXV. PERSONAL DE CONFIANZA: Personal contratado por la AGE para desempeñar un puesto de confianza, cuya relación laboral está regulada por la Ley de Trabajo de los Servidores Públicos del\nEstado de Guerrero, la Ley de Responsabilidades de los Servidores Públicos del Estado y Municipios de\nGuerrero, así como todas las demás disposiciones legales y normativas que en la materia se encuentren establecidas.\nArtículo 3. El presente Reglamento será aplicable al personal de confianza de la AGE, según lo previsto en el artículo 100 de la Ley 1028 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero, que realice funciones de fiscalización, evaluación, planeación, seguimiento, administrativas, informáticas y jurídicas, y que voluntariamente soliciten su participación en los concursos de oposición de las vacantes ofertadas para el Servicio.\nArtículo 4. Para efectos de la aplicación de este Reglamento se exceptúan:\nI. Las plazas de Auditor General, Auditores Especiales, Director de Asuntos Jurídicos, Director de Administración y Finanzas, Directores de Área, Coordinadores y al titular del Órgano de Control.\nII. Al personal con nombramiento de base.\nCAPÍTULO SEGUNDO\nDEL COMITÉ DIRECTIVO Y SUS ATRIBUCIONES\nArtículo 5. Para fortalecer la organización, funcionamiento y desarrollo del Servicio, se constituye el Comité Directivo del Servicio Civil de Carrera, que tendrá como objeto emitir recomendaciones inherentes al ámbito de aplicación del presente Reglamento.\nArtículo 6. El Comité Directivo estará integrado por:\nI. Presidente/a: Auditor/a General del Estado, quien tendrá voz y voto, y en caso de empate tendrá voto de calidad.\nGENERAL DEL ESTADO\nII. Secretario/a Técnico/a: Director/a de Administración y Finanzas, quien tendrá voz y voto.\nIII. Vocales: Auditores Especiales, Coordinador/a General Técnico/a y Coordinador/a de\nAsesores, quienes tendrán voz y voto.\nIV. Vocal del Servicio: Coordinador/a del Servicio Civil de Carrera, quien tendrá voz y voto.\nV. Vocal Jurídico: Director/a de Asuntos Jurídicos, quien tendrá voz y voto.\nCada titular podrá designar un suplente, quien deberá tener el nivel jerárquico inmediato inferior, a excepción del Presidente/a del Comité Directivo.\nPodrá participar en las sesiones del Comité Directivo el personal que sea invitado por el\nPresidente/a de manera directa o por conducto del Secretario/a Técnico/a.\nArtículo 7. El Comité Directivo será presidido por el Auditor General del Estado, el cual en caso de ausencia temporal, por enfermedad u otra causa justificada, será sustituido provisionalmente por los\nAuditores Especiales en el orden que establece el artículo 34 del Reglamento Interior de la Auditoría\nGeneral del Estado de Guerrero.\nArtículo 8. El Comité Directivo tendrá las siguientes atribuciones:\nI. Formular o emitir propuestas para ser incluidas en el Orden del Día de las sesiones del Comité\nDirectivo, previa celebración de la misma;\nII. Verificar el cumplimiento de los acuerdos a fin de garantizar la legalidad y objetividad de los procesos del Servicio;\nIII. Autorizar el Manual de Operación, Procesos y Procedimientos, así como los convenios necesarios para la operación del Servicio;\nIV. Conocer y aprobar los informes relativos al Servicio;\nV. Aprobar, en su caso, las modificaciones, reformas o adiciones al Reglamento del Servicio Civil de Carrera, previamente sometidas a la consideración del Auditor General de la AGE;\nVI. Analizar y autorizar las Convocatorias y el desahogo de cada una de las etapas, para los concursos de oposición de las vacantes del Servicio;\nVII. Conocer y aprobar el Programa de Capacitación Institucional del Personal del Servicio;\nVIII. Analizar y determinar lo procedente en los casos no previstos en este Reglamento; y\nIX. Las demás derivadas del Reglamento y otras disposiciones normativas.\nGENERAL DEL ESTADO\nArtículo 9. Son atribuciones del Presidente/a:\nI. Presidir el Comité;\nII. Aprobar la agenda de asuntos a tratar en las sesiones del Comité Directivo;\nIII. Solicitar al Secretario Técnico que convoque a reuniones extraordinarias;\nIV. Dar seguimiento al funcionamiento del Servicio para que éste se desarrolle conforme a la normativa, objetivos e intereses de la AGE; y\nV. Las demás que contribuyan a la conducción exitosa de los procesos del Servicio y que se deriven del presente Reglamento.\nArtículo 10. Son atribuciones del Secretario Técnico:\nI. Integrar el calendario de sesiones del Comité Directivo y convocar a sus integrantes;\nII. Levantar las actas de las sesiones y dar seguimiento a los acuerdos aprobados por el Comité\nDirectivo;\nIII. Desarrollar en el ámbito de su competencia, la planeación y programación presupuestal de los recursos para la operación del Servicio;\nIV. Someter a la consideración y aprobación del Comité Directivo los candidatos a obtener la titularidad de los miembros del Servicio;\nV. Informar al Comité Directivo de infracciones o violaciones cometidas al presente Reglamento, para su valoración y desahogo; y\nVI. Las demás que determine el Comité Directivo.\nArtículo 11. Son atribuciones de los Vocales:\nI. Participar en los asuntos que sean tratados en sesiones del Comité Directivo;\nII. Emitir comentarios de los proyectos y propuestas que se presenten;\nIII. Presentar propuestas y temas a tratar en la agenda del Comité Directivo;\nIV. Proponer las mejoras con respecto al funcionamiento del Comité Directivo; y\nV. Las demás que determine el Comité Directivo.\nGENERAL DEL ESTADO\nArtículo 12. Son atribuciones del Vocal del Servicio:\nI. Someter a la consideración y autorización del Comité Directivo el Manual de Operación del\nServicio, para la operación del mismo;\nII. Someter a la consideración y autorización del Comité Directivo el Programa de Capacitación\nInstitucional del personal del Servicio;\nIII. Someter a la consideración y autorización del Comité Directivo las convocatorias, el desahogo y resultado de cada una de las etapas de los concursos de oposición de las vacantes del\nServicio y de los concursos para las promociones;\nIV. Atender los acuerdos de su competencia; y\nV. Las demás que determine el Comité Directivo.\nArtículo 13. Son atribuciones del Vocal Jurídico:\nI. Asesorar jurídicamente al Presidente/a y demás integrantes del Comité Directivo; y\nII. Las demás que determine el Comité Directivo.\nArtículo 14. El Comité Directivo sesionará cada cuatro meses, y de manera extraordinaria cuando se requiera, previa convocatoria emitida por el Presidente/a.\nEl calendario de sesiones ordinarias se formulará y aprobará durante la primera sesión de cada año.\nArtículo 15. Las convocatorias para reuniones ordinarias del Comité Directivo se harán con tres días hábiles de anticipación por parte del Secretario Técnico, y contendrán el orden del día, lugar y hora de la sesión. En atención a la urgencia o trascendencia de algunos casos, se podrá convocar a reuniones extraordinarias con una anticipación de veinticuatro horas.\nLos acuerdos del Comité Directivo serán aprobados por mayoría de votos.\nCAPÍTULO TERCERO\nATRIBUCIONES DE LA DIRECCIÓN\nDE ADMINISTRACIÓN Y FINANZAS\nArtículo 16. Para efectos del Servicio, la Dirección de Administración y Finanzas tendrá las siguientes atribuciones:\nGENERAL DEL ESTADO\nI. Verificar y participar en la ejecución de los procesos relacionados con la incorporación, permanencia, promoción, capacitación, evaluación del desempeño y pérdida de categoría como miembro del Servicio;\nII. Elaborar y presentar los informes de su competencia que le sean requeridos; y\nIII. Las demás que deriven de la aplicación del Reglamento, así como aquellas que le sean encomendadas por el Comité Directivo.\nCAPÍTULO CUARTO\nATRIBUCIONES DE LA COORDINACIÓN\nDEL SERVICIO CIVIL DE CARRERA\nArtículo 17. Para efectos del Servicio, la Coordinación del Servicio Civil de Carrera tendrá las siguientes atribuciones:\nElaborar, emitir y operar el Manual de Operación del Servicio Civil de Carrera, en el que se establezcan los procedimientos relacionados con los procesos de incorporación, y pérdida de categoría como miembro del Servicio; y\nElaborar y dar seguimiento al Programa de Capacitación Institucional del Servicio Civil de\nCarrera, y someterlo al análisis del Comité Directivo para su valoración y autorización, en sesión del mismo.\nCAPÍTULO QUINTO\nDERECHOS Y OBLIGACIONES EN\nRELACIÓN CON EL SERVICIO CIVIL DE CARRERA\nArtículo 18. Los derechos del personal de carrera son:\nI. Tener estabilidad y permanencia en el Servicio, en los términos y bajo las condiciones que prevé el presente Reglamento;\nII. Obtener la titularidad, una vez cubiertos los requisitos señalados en el presente Reglamento para tal efecto;\nIII. Percibir las remuneraciones determinadas en los tabuladores institucionales correspondientes a su cargo, los beneficios, mejoras salariales y estímulos que se establezcan de conformidad con la disponibilidad presupuestal y por acuerdo del Comité Directivo;\nIV. Promoverse o acceder a un cargo distinto, cuando haya obtenido la titularidad, cumpla con los requisitos, los procedimientos previstos y existan las vacantes correspondientes;\nGENERAL DEL ESTADO\nV. Recibir capacitación, actualización y desarrollo para el mejor desempeño de sus funciones de acuerdo a la suficiencia presupuestal existente; y\nVI. Solicitar la aclaración ante el Comité Directivo de aquellos actos que considere le causen algún agravio dentro del marco del Servicio, en los tres días hábiles posteriores a la publicación del resultado del Concurso de Oposición, a lo cual el Comité se pronunciará al respecto.\nArtículo 19. Las obligaciones del personal de carrera, en relación con el Servicio, son:\nI. Ajustar su conducta a los principios y reglas que establecen las disposiciones jurídicas y normativas aplicables, y el presente Reglamento.\nII. Ejercer sus funciones en observancia de los principios de legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de su empleo, cargo o comisión;\nIII. Manejar apropiada y honestamente los documentos, correspondencia, valores y efectos que se le confíen con motivo de su trabajo, o a los cuales tenga acceso, impidiendo o evitando su sustracción, destrucción, ocultamiento o su utilización indebida;\nIV. Cumplir con la máxima diligencia las funciones que le sean encomendadas y abstenerse de incurrir en cualquier acto u omisión que cause la suspensión o deficiencia de las mismas o implique abuso o ejercicio indebido de un empleo, cargo o comisión;\nV. Guardar reserva de la información, documentación y en general de los asuntos que conozca con motivo de su empleo, cargo o comisión;\nVI. Cuidar y conservar en buen estado el equipo, mobiliario y útiles que se le proporcionen con motivo de su empleo, cargo o comisión, de tal manera que éstos sólo sufran el desgaste propio del uso normal, e informar a las áreas correspondientes de los desperfectos que sufran los citados bienes, en términos de las disposiciones jurídicas aplicables;\nVII. Apoyar el cumplimiento de los objetivos y funciones de la Auditoria General aportando el máximo de su capacidad y profesionalismo en los puestos que desempeñe;\nVIII. Aportar todos los elementos informativos necesarios sobre su actuación y desempeño y, en su caso, presentar los exámenes que le sean requeridos de conformidad con los procesos del Servicio;\nIX. Participar en los programas de capacitación obligatoriamente y cubrir todos los requisitos y procedimientos establecidos en el Esquema de Capacidades Profesionales, sin menoscabo del cumplimiento de las funciones y responsabilidades que le correspondan;\nX. Participar en los procesos de Evaluación al Desempeño Individual y aprobar los estándares señalados para su puesto conforme a los lineamientos establecidos;\nGENERAL DEL ESTADO\nXI. Acatar las disposiciones para ser reubicado en otras áreas de la AGE, conforme a las necesidades del Servicio;\nXII. Proporcionar a las autoridades correspondientes los datos personales que para efectos de su relación laboral con la AGE le sean solicitados, junto con la documentación comprobatoria que corresponda y comunicar oportunamente cualquier cambio de dicha información;\nXIII. Conducirse con rectitud y respeto ante sus superiores jerárquicos, compañeros y subordinados, así como ante los servidores públicos o representantes de los sujetos de fiscalización;\nXIV. Asistir puntualmente a sus labores y cumplir con las comisiones de trabajo que por necesidades del Servicio se le encomienden en lugar y área distintos al de su adscripción y durante los periodos que determinen las autoridades de la AGE;\nXV. Abstenerse de incurrir en actos u omisiones que pongan en riesgo la seguridad del personal, bienes, documentación u objetos de la Institución;\nXVI. Excusarse de conocer asuntos que puedan implicar conflicto de intereses en las funciones que desempeña dentro del Servicio;\nXVII. Proporcionar, en su caso, la información y documentación necesarias al personal que la\nAGE designe para suplirlo en sus ausencias temporales o definitivas; y\nI. XVIII. Las demás que señalen las leyes y disposiciones jurídicas aplicables.\nArtículo 20. Los servidores públicos que cuenten con personal bajo su mando tienen, en relación con el Servicio, las siguientes obligaciones:\nI. Brindar las facilidades para que los servidores públicos bajo su mando participen en los procesos de Incorporación al Servicio y fomentar su crecimiento dentro del mismo;\nII. Facilitar la asistencia y participación de los servidores públicos de carrera bajo su mando a los eventos de capacitación institucional;\nIII. Realizar la evaluación del desempeño de los servidores públicos bajo su mando en tiempo y forma, así como llevar a cabo la retroalimentación correspondiente para la mejora de su actuación; y\nIV. Las demás derivadas del presente Reglamento y otras disposiciones jurídicas y normativas aplicables.\nGENERAL DEL ESTADO\nCAPÍTULO SEXTO\nPROHIBICIONES EN RELACIÓN CON EL\nSERVICIO CIVIL DE CARRERA\nArtículo 21. Queda prohibido al Personal de Carrera lo siguiente:\nI. Utilizar y aprovechar las instalaciones, el equipo y servicios del personal de la AGE, en asuntos particulares o ajenos al mismo;\nII. Abandonar sin autorización sus labores durante las horas de trabajo;\nIII. Dedicarse a asuntos ajenos a sus labores en horas de oficina;\nIV. Alterar o falsificar cualquier documento oficial;\nV. Incurrir en faltas de probidad u honradez, en actos de violencia, amagos, injurias o malos tratos contra sus jefes, compañeros o subordinados;\nVI. Cometer actos inmorales durante el desempeño de su trabajo;\nVII. Realizar actos de proselitismo o promoción a favor de algún partido político o candidato, o acciones que sean ajenas al interés institucional, valiéndose de su puesto y ámbito de responsabilidad;\nVIII. Destruir documentación oficial sin contar con autorización expresa para ello;\nIX. Ocultar información, no declarar evidencias o rendir información parcial o falsa sobre los asuntos que tenga encomendados;\nX. Omitir guardar estricta confidencialidad sobre la documentación oficial y los asuntos que tenga encomendados derivados de las actividades que tenga designadas bajo su cargo; y\nXI. Las demás que establezcan las disposiciones jurídicas y normativas aplicables.\nArtículo 22. La relación laboral del personal del Servicio, se regirá por el apartado \"B\", fracción\nXIV, del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos, la Ley de Trabajo de los Servidores Públicos del Estado de Guerrero, la Ley de Responsabilidades de los Servidores Públicos del Estado de Guerrero, la Ley de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero, el Reglamento Interior de la Auditoría General, la Política de Integridad, el presente Reglamento y las demás disposiciones jurídicas aplicables.\nGENERAL DEL ESTADO\nCAPÍTULO SEPTIMO\nBASES GENERALES DE OPERACIÓN\nArtículo 23. El funcionamiento del Servicio estará regulado conforme al presente Reglamento, al procesos del Servicio Civil de Carrera, en los cuales se describirán los procedimientos para su ejecución.\nCAPÍTULO OCTAVO\nINCORPORACIÓN TEMPORAL\nArtículo 24. La incorporación temporal al Servicio se realizará por medio de Concurso de\nOposición a las vacantes que estén soportadas con la suficiencia presupuestal respectiva.\n| Artículo 25. Para participar en los concursos de oposición, además de cumplir con el supuesto del artículo 3 de este Reglamento, toda persona deberá cumplir con los siguientes requisitos generales y los que se marquen en convocatoria de las vacantes:\nI. Tener la ciudadanía mexicana y estar en pleno uso y goce de sus derechos civiles;\nII. Presentar constancia vigente de no inhabilitación para ocupar cargo, puesto o comisión en el sector público;\nIII. Presentar invariablemente una carta de no antecedentes penales, expedida por la instancia correspondiente, con una vigencia de seis meses anteriores a la fecha para aspirar a ocupar una plaza del Servicio;\nIV. Cumplir con los requisitos de escolaridad documentada, capacidad, conocimientos y experiencia que sean necesarios para ocupar la vacante disponible, así como los específicos, cuando sea el caso, y que establezca la convocatoria respectiva;\nV. Contar con una antigüedad mínima de tres años en la Auditoria General del Estado y de dos años en el último puesto con carácter definitivo;\nVI. No contar con un procedimiento administrativo en los últimos tres años dentro del Órgano de\nControl de la Auditoría General del Estado; y\nVII. No participar en actos políticos partidistas o hacer cualquier tipo de propaganda o promoción partidista en días y horas hábiles.\nArtículo 26. El personal no podrá participar de manera simultánea en dos procesos de incorporación ya sea de Servicio Civil de Carrera o de Base. El personal que participe en algún concurso de oposición para vacantes del Servicio, aun cuando no resulte ganador, no podrá participar en los dos años siguientes en algún concurso para obtener una plaza de base del sindicato. Por lo que respecta al\nGENERAL DEL ESTADO personal que participó en algún concurso de oposición para obtener una plaza de base del sindicato, éste no podrá participar en los concursos de oposición para vacantes del Servicio.\nArtículo 27. Las convocatorias para los concursos de oposición serán aprobadas por el Comité\nDirectivo del Servicio Civil de Carrera en sesión y posteriormente serán publicadas.\nArtículo 28. La operación del proceso para el desahogo de las convocatorias de los concursos de oposición a que se refiere el presente Capitulo serán ejecutados por la Dirección de Administración y\nFinanzas, la Dirección de Asuntos Jurídicos, el Órgano de Control y la Coordinación del Servicio Civil; los resultados se determinarán conforme a los puntajes más altos obtenidos de cada una de las etapas del proceso, y serán presentados ante el Comité, quien aprobará los resultados de los mismos.\nArtículo 29. El Comité informará, por conducto del Secretario/a Técnico/a, a la persona que como resultado del concurso de oposición obtenga los más altos puntajes, que se le considerará a partir de ese momento como personal incorporado de manera temporal al Servicio.\nArtículo 30. Se declaran desiertos los concursos de oposición del Servicio cuando:\nI. Ningún aspirante se registre al Concurso de Oposición; o\nII. No se encuentre ningún candidato aprobado en la integración de la calificación final al concluir las evaluaciones respectivas.\nCAPÍTULO NOVENO\nDE LA TITULARIDAD\nArtículo 31. El personal incorporado temporalmente al Servicio obtendrá por única vez la titularidad una vez reunidos los criterios establecidos por el Comité Directivo y el cumplimiento de los siguientes requisitos:\nI. Haber acreditado de manera consecutiva durante los últimos dos años las evaluaciones del desempeño con una calificación igual o superior a ocho, en una escala de cero a diez;\nII. Haber aprobado con un promedio mínimo de ocho, en una escala de cero a diez, el Programa de Capacitación Institucional para el personal de carrera;\nIII. No contar con ningún procedimiento administrativo por parte del Órgano de Control de la\nAGE; y\nIV. Los demás criterios que el Comité Directivo del Servicio determine.\nArtículo 32. La Coordinación del Servicio Civil verificará una vez al año el cumplimiento de los requisitos y los criterios establecidos para obtener la Titularidad, los resultados se determinarán conforme a los puntajes más altos obtenidos.\nGENERAL DEL ESTADO\nArtículo 33. La lista de candidatos a obtener la Titularidad será presentada ante el Comité para su revisión, aprobación y posterior publicación por los medios que el Comité determine.\nArtículo 34. Una vez que se encuentre aprobada y publicada la lista del personal del servicio que obtiene la Titularidad, el Auditor General por conducto de la Dirección de Administración y Finanzas emitirá el nombramiento correspondiente de acuerdo al procedimiento que para tal efecto opere la\nDirección de Administración y Finanzas.\nArtículo 35. Al otorgarse la Titularidad se asignará el rango inicial en la categoría asignada.\nCAPÍTULO DECIMO\nDE LA PROMOCIÓN Y PERMANENCIA\nArtículo 36. Con la Titularidad, los miembros del Servicio adquieren la posibilidad de obtener promociones de acuerdo a la disponibilidad presupuestal existente.\nArtículo 37. La promoción es el movimiento por medio del cual el miembro titular del Servicio accede a un nivel de la categoría o rango superior, de acuerdo con los lineamientos y al cumplimiento de los requisitos que para tal efecto establezca y apruebe el Comité Directivo.\nArtículo 38. Las convocatorias para las promociones serán aprobadas por el Comité Directivo del Servicio Civil de Carrera en sesión y posteriormente serán publicadas.\nArtículo 39. La operación del proceso para el desahogo de las convocatorias de las promociones del personal con Titularidad en el Servicio será ejecutado por la Dirección de Administración y Finanzas, la Dirección de Asuntos Jurídicos, el Órgano de Control y la Coordinación del Servicio Civil de\nCarrera; los resultados se determinarán conforme a los puntajes más altos obtenidos de cada una de las etapas del proceso, y serán presentados ante el Comité Directivo, para su revisión, aprobación y posterior publicación por los medios que el Comité Directivo determine.\nArtículo 40. Una vez que se encuentre aprobada y publicada la lista del personal del Servicio que obtiene la promoción, el Auditor General, por conducto de la Dirección de Administración y Finanzas, Dirección de Administración y Finanzas.\nArtículo 41. La permanencia del personal con Titularidad del Servicio, estará sujeta a:\nI. El cumplimiento de sus obligaciones establecidas en las disposiciones legales y normativas que emita o se encuentren establecidas en la Auditoría General del Estado;\nII. A la acreditación del esquema de capacitación de acuerdo a lo estipulado en el apartado emitidos; y\nGENERAL DEL ESTADO\nIII. A la aprobación de las evaluaciones al desempeño individual de acuerdo a lo estipulado en el sean emitidos.\nCAPÍTULO DÉCIMO PRIMERO\nCAPACITACIÓN\nArtículo 42. La Capacitación se realizará de conformidad con las disposiciones legales y normativas que emita o se encuentren establecidas en la AGE, así como lo establecido en el Manual de\nOperación del Servicio, que para tal efecto apruebe el Comité Directivo.\nArtículo 43. El personal de carrera deberá cumplir con los eventos de capacitación acordados de conformidad con la obligación establecida en la fracción IX del artículo 19 del presente Reglamento.\nArtículo 44. Con base en la detección de necesidades se establecerá el Programa de\nCapacitación Institucional para el personal del Servicio, de acuerdo a la suficiencia presupuestal existente para tal efecto.\nArtículo 45. La Auditoría General del Estado podrá celebrar convenios con instituciones educativas, centros de investigación, organismos públicos o privados, investigadores y expositores, para que impartan cualquier modalidad de capacitación que coadyuve a cubrir las necesidades institucionales de formación del personal de carrera.\nCAPÍTULO DÉCIMO SEGUNDO\nEVALUACIÓN DEL DESEMPEÑO\nArtículo 46. La Evaluación del Desempeño se realizará de conformidad con las disposiciones legales y normativas que emita o se encuentren establecidas en la AGE, así como lo dispuesto en el\nManual de Operación del Servicio Civil de Carrera, que para tal efecto apruebe el Comité Directivo.\nArtículo 47. El personal de carrera se sujetará de manera obligatoria a las Evaluaciones al\nDesempeño de conformidad con lo establecido en la fracción X del artículo 19 del presente Reglamento.\nCAPÍTULO DÉCIMO TERCERO\nPÉRDIDA DE LA TITULARIDAD\nCOMO MIEMBRO DEL SERVICIO CIVIL DE CARRERA\nArtículo 48. Los miembros del Servicio dejarán de pertenecer a éste cuando:\nI. Ocupen un puesto distinto a los señalados en el artículo 3 del presente Reglamento;\nII. No cumplan con lo establecido en el artículo 41 del presente Reglamento; o\nIII. Concluyan su relación laboral con la AGE, con independencia de la causa que la origine.\nGENERAL DEL ESTADO\nArtículo 49. El nombramiento de Titularidad del personal del Servicio dejará de surtir sus efectos, sin responsabilidad para la Auditoría General del Estado, por las siguientes causas:\nI. Renuncia;\nII. Abandono del empleo;\nIII. Muerte;\nIV. Ubicarse en los supuestos de despido con causa justificada previstos en el artículo 47 de la\nLey Federal del Trabajo o el artículo 47 de la Ley de Trabajo de los Servidores Públicos al Servicio del\nEstado;\nV. Cuando se efectúe una reestructuración o reorganización administrativa que implique supresión o modificación de áreas de la Auditoría General del Estado, o a la estructura ocupacional.\nVI. Hacerse acreedor a tres actas administrativas o incurra en alguna de las causales graves establecidas en la Ley de Responsabilidades de los Servidores Públicos del Estado de Guerrero;\nVII. Por sentencia ejecutoria que imponga la autoridad correspondiente al Personal de Carrera, una pena que implique la privación de la libertad; y\nVIII. Por las demás que los ordenamientos jurídicos prevean.\nARTÍCULO PRIMERO.- El presente Reglamento entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno Estado de Guerrero.\nARTÍCULO SEGUNDO.- A partir de la entrada en vigor de este Reglamento, se abroga el\nReglamento del Servicio Civil de Carrera de la Auditoría General del Estado publicado en el Periódico dos mil trece.\nARTÍCULO TERCERO.- El Comité del Servicio Civil de Carrera determinará la gradualidad en que entrará en Operación el Servicio, de conformidad a la disponibilidad presupuestal.\nARTÍCULO CUARTO.- Los casos no previstos por este Reglamento serán resueltos por el\nComité Directivo del Servicio Civil de Carrera.\nARTÍCULO QUINTO.- Para la reforma o modificación del presente Reglamento, será el efecto.\nGENERAL DEL ESTADO\nÚNICO.- El presente acuerdo comenzara a surtir efectos al día siguiente al de su publicación en\nPERALTA, AUDITOR GENERAL DEL ESTADO DE GUERRERO, EN LA CIUDAD DE CHILPANCINGO\nDE LOS BRAVO GUERRERO, A LOS CUATRO DIAS DEL MES DE ABRIL DEL AÑO DOS MIL\nDIECISEIS.\nPÚBLIQUESE Y CÚMPLASE\nRúbrica.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 DE DICIEMBRE DE 2020",
  "ULTIMA REFORMA PUBLICADA": "22 DE DICIEMBRE DE 2020",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "civil",
    "laboral",
    "auditoría"
  ]
}