{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Fertilizante y Transferencia de 2",
  "Contenido": "Capítulo I\nDel objeto del Programa............................................................................................................... 5\nCapítulo II\nDe los Convenios.......................................................................................................................... 7\nCapítulo III\nDe los recursos............................................................................................................................. 8\nCapítulo IV\nDe la constitución de los Comités Locales y sus funciones............................................................................ 12\nCapitulo V\nDe los paquetes tecnológicos, la asistencia técnica, la capacitación, la experimentación agrícola y la implementación de las innovaciones tecnológicas......................... 13\nCapítulo VI\nDe las condiciones de entrega...................................................................................................... 14\nCapítulo VII\nDe la operación del Programa....................................................................................................... 14\nCapítulo VIII\nActualización del Padrón de Productores...................................................................................... 14\nCapitulo IX\nDe la actualización permanente del Padrón.................................................................................. 15\nCapitulo X\nDe las aportaciones de productores beneficiados......................................................................... 16\nCapitulo XI\nDe la responsabilidad del Ayuntamiento....................................................................................... 16\nCapitulo XII\nDe la evaluación........................................................................................................................... 18\nCapitulo XIII\nDe la comprobación...................................................................................................................... 18\nCapitulo XIV\nDe la promoción y fomento para la producción y uso de fertilizante orgánico............................... 19\nTEXTO ORIGINAL\n25 de Marzo de 2011.\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DEL PROGRAMA DE\nFERTILIZANTE Y TRANSFERENCIA DE TECNOLOGÍA.\nC. GLORIA MARÍA SIERRA LÓPEZ, Secretaria de Desarrollo Rural del Gobierno del Estado de\nGuerrero, con fundamento en los artículos 1°, 2°, 3°, 5°, 6°, 7° de la Ley de Desarrollo Rural Sustentable del Estado de Guerrero, publicada en el Periódico Oficial de fecha 29 de marzo del 2005, así como su homóloga Federal, en los diversos 1°, 2°, 5°, 6°, 7°, 8°, 9° y 32 publicada en el Diario Oficial de la\nFederación el 7 de diciembre de 2001, además tomando en consideración lo estipulado en el artículo 59 del Presupuesto de Egresos del Estado de Guerrero para el ejercicio fiscal 2011, publicado en el\nPeriódico Oficial el 31 de diciembre del 2010, y\nQue el programa de fertilizante y transferencia de tecnología tiene como objetivo general, cumplir con lo establecido en la Ley de Desarrollo Rural Sustentable Federal y la Ley de Desarrollo Rural\nSustentable del Estado de Guerrero, así como lo enmarcado en el Plan Estatal de Desarrollo 2005-2011; consistiendo en encontrar procesos de Desarrollo Agrícola Sostenibles propiciando las condiciones de incremento a la producción de granos básicos, para el ciclo agrícola primavera-verano.\nEn la presente administración se inició un proceso de reorientación del programa, con los siguientes objetivos centrales: mayor transparencia en la operación, lograr economías, impulsar la conversión en el uso de insumos (biofertilizante y abonos orgánicos) más amigables con el medio ambiente.\nLos ejes principales de este proceso son: la descentralización hacia los Municipios y el cambio del paquete de fertilizante en función del pH del suelo; así como la capacitación a productores a través de la contratación de Prestadores de Servicios Profesionales. con actividades del sector primario, del orden de 6.3 millones de hectáreas; de estas, para uso forestal son cerca de 2 millones de hectáreas; para otros usos le corresponden 0.7 millones de hectáreas; mientras que a la actividad pecuaria se destinan 2.9 millones de hectáreas; y a la agricultura casi 0.8 millones de hectáreas. Es importante mencionar que la superficie agrícola se clasifica por su condición de temporal y de riego, a la primera pertenecen casi 0.7 millones de hectáreas y al segundo casi 0.9 millones de hectáreas. El 91.3% de esta superficie es de propiedad ejidal y el 8.4% es propiedad privada. El sector primario de la economía aporta el 10.84 % en la conformación del producto interno bruto estatal y absorbe el 26 % de la población ocupada. Tanto el campo como la industria no son competitivos en el mercado nacional e internacional, solo el turismo sobresale en este contexto.\nQue en esta Entidad Suriana, la agricultura, representa una de las ramas económicas de la mayor relevancia, aún cuando su aportación sea limitada en los indicadores del comercio estatal, nacional e internacional; sin embargo, socialmente, es por excelencia la que mayor aporte hace para la sobrevivencia de un gran número de familias.\nEl Programa de Fertilizante y Transferencia de Tecnología tiene como objetivo general, cumplir con lo establecido en la Ley de Desarrollo Rural Sustentable del Estado de Guerrero, así como la homóloga Federal, siguiendo los lineamientos establecidos en el Plan Estatal de Desarrollo 2005-2011, relativos a la búsqueda de procesos de Desarrollo Agrícola Sostenibles para propiciar las condiciones de incremento a la producción.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DEL PROGRAMA DE\nFERTILIZANTE Y TRANSFERENCIA DE TECNOLOGÍA.\nÚNICO.- Se expiden las Reglas de Operación del Programa de Fertilizante y Transferencia de\nTecnología, las cuales se anexan al presente\nTRANSITORIOS\nPRIMERO.- Las presentes reglas de operación, entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado de Guerrero.\nSEGUNDO.- Quedan abrogadas las Reglas de Operación del Programa de Fertilizante y\nTransferencia de Tecnología, publicadas en el Periódico Oficial del Estado de Guerrero, número 27 de\nDado en la ciudad de Chilpancingo, Guerrero, a los 8 días del mes de febrero del año dos mil once.\nLA SECRETARIA DE DESARROLLO RURAL.\nC. GLORIA MARÍA SIERRA LÓPEZ.\nRúbrica.\nDIRECTOR GENERAL DE FOMENTO TECNOLÓGICO.\nPROFR. UBALDO SALGADO MOJICA.\nRúbrica.\nEL JEFE DE LA UNIDAD DE ASUNTOS JURÍDICOS.\nLIC. ABAD MORALES RENDÓN.\nRúbrica.\nTECNOLOGÍA\nCapítulo I.\nDel objeto del Programa\nArtículo 1º. El presente ordenamiento es de orden público e interés general, sus disposiciones son de observancia obligatoria en el territorio estatal, y tiene por objeto impulsar una estrategia mediante políticas públicas que den una atención integral, procurando que sea diferenciada, a productores de acuerdo a su capacidad socioeconómica y el potencial productivo de sus tierras de labor.\nArtículo 2º. Las autoridades competentes para interpretar y aplicar el presente instrumento, serán el Gobierno del Estado, a través de la Secretaría de Desarrollo Rural y la Contraloría General del\nEstado de acuerdo a las presentes reglas de operación.\nAsí, para los efectos del presente ordenamiento, se entenderá por:\nI. Aportaciones.- Contribución o participación económica de las partes involucradas en los\nConvenios de Colaboración.\nII. Ayuntamientos.- Todos los Gobiernos Municipales del Estado.\nIII. Comités Locales.- Grupo de productores designados en una asamblea de las localidades, integrado por un Presidente, Secretario y Tesorero para llevar a cabo las actividades propias del\nPrograma de Fertilizante y Transferencia de Tecnología.\nIV. Recursos.- Capital financiero que servirá para la compra del insumo y acciones de asistencia técnica, autorizado en el presupuesto de egresos correspondiente a cada ejercicio fiscal.\nV. Convenios de Colaboración Estado-Municipio.- Los Convenios oficiales, celebrados entre el\nGobierno del Estado, a través de la Secretaría de Finanzas y Administración, Secretaría de Desarrollo\nRural, Contraloría General del Estado y los Gobiernos Municipales, donde se signan los acuerdos y\nVI. Distribución de Paquetes.- Entrega del insumo realizada de manera coordinada por las\nAutoridades Municipales y los Comités Locales de cada comunidad.\nVII. Fertilizante.- Producto químico, natural y mineral que contiene uno o más nutrientes concentrados, fácilmente solubles, de tres tipos: nitrogenados, fosfóricos y potásicos.\nVIII. Biofertilizantes.- Son productos inoculantes que contienen microorganismos benéficos; bacterias y hongos, que se asocian a las raíces de las plantas y favorecen su nutrición, con las características especificas de no contaminar, ni causar daño al suelo, ni al hombre, y hacen posible el incremento en la producción.\nX. Granos Básicos.- Aquellos granos que tienen un papel fundamental en la alimentación humana. Para los efectos del presente reglamento se consideran únicamente el maíz y frijol.\nXI. INIFAP.- Instituto Nacional de Investigaciones Forestales Agrícolas y Pecuarias.\nXII. Auditoría.- Auditoría General del Estado.\nXIII. Contraloría.- Contraloría General del Estado.\nXIV. La Secretaría.- Secretaría de Desarrollo Rural del Estado.\nXV. Programa.- Programa de Fertilizante y Transferencia de Tecnología.\nXVI. Productores.- Todos los productores dedicados al cultivo de los siguientes granos básicos: maíz y frijol.\nXVII. Padrón de Productores.- Listado de productores de la cadena maíz, por localidad y\nMunicipio del Estado de Guerrero\nXVIII. Provincias Agronómicas.- Conjuntos de tierra con características ecológicas relativamente homogéneas, para la producción de maíz y otros granos.\nXIX. Paquete Tecnológico.- Dotación de fertilizantes y recomendaciones técnicas que serán determinadas en materia de insumos y prácticas productivas, para el logro de una mejor producción de granos básicos.\nXX. PH del suelo.- Es la medida de la concentración de iones de hidrogeno (H+). Según este valor, un suelo puede ser ácido, neutro o alcalino, y tiene influencia en las propiedades físico-químicas y biológicas del suelo, a su vez condiciona el uso agronómico del suelo.\nXXI. Suelos neutros.- Suelos con un pH de 7 (escala de 0 a 14).\nXXII. Suelos ácidos.- Suelos con un rango de pH según la escala de (-) menos 7.\nXXIII. Suelos alcalinos.- Suelos con un rango de pH según la escala de (+) más 7. mejorar la producción de granos básicos.\nArtículo 3º. Los fertilizantes que integren el paquete tecnológico recomendado por el INIFAP, para la producción de granos básicos y que han mostrado resultados en el incremento de rendimientos, se clasifican para efectos del presente en:\na) Químicos: Los fertilizantes obtenidos como productos industriales que se elaboran en distintas formas, cuyo contenido de nutrientes se expresa en un porcentaje de su cantidad total y que pueden ser líquidos, gaseosos o sólidos, ya sea mono, multinutrientes o compuestos.\nb) Biofertilizantes o naturales: Son productos inoculantes que contienen microorganismos benéficos; bacterias y hongos, que se asocian con las raíces de las plantas y favorecen su nutrición, con las características especificas de no contaminar, ni causar daños al suelo ni al hombre, y hacen posible el incremento en la producción.\nc) Orgánicos: Productos elaborado a base de desechos orgánicos que pasan por un proceso de descomposición natural, particularmente, de procedencia animal o vegetal; mejora y crea suelos fértiles; no contaminan el medio ambiente y progresivamente pueden ser sustitutos de fertilizantes químicos.\nDe acuerdo al paquete tecnológico que se proponga por el Gobierno del Estado a través de la\nSecretaría, también se recomendará a los productores, el uso de semillas de diferentes tipos: criollas, variedades mejoradas y los híbridos que hayan demostrado mejores rendimientos de acuerdo a la experiencia de los productores.\nArtículo 4º. El Gobierno del Estado, a través de la Secretaría, continuará con el proceso de disminución en el uso del fertilizante químico que degrada los suelos, mediante la promoción y capacitación para el uso del biofertilizante, así como del fertilizante orgánico, como elementos complementarios, con el propósito de que los suelos dedicados a la agricultura obtengan los nutrientes naturales para incrementar su potencial productivo.\nArtículo 5º. La Auditoría y la Contraloría, dentro de su competencia, vigilarán que la ejecución de la estrategia operada por la Secretaría, vaya encaminada exclusivamente a elevar la producción de granos básicos y la aplicación estricta de la Ley, en los casos de desvío por parte de servidores públicos estatales o municipales. Para tal efecto, la Secretaría se coordinará con las Dependencias y Entidades de la Administración Pública Federal, Estatal y Municipal, así como organizaciones sociales legalmente constituidas, con el objeto de fijar políticas y estrategias por cada ciclo agrícola.\nCapítulo II.\nDe los Convenios.\nArtículo 6º. Con la finalidad de concertar las obligaciones de los Ayuntamientos y el Gobierno del Estado, deberán suscribirse los Convenios de Colaboración Estado-Municipio durante los meses de febrero y marzo de cada año, siendo éstos los documentos base para el inicio en la aplicación y ejecución del Programa.\nFinanzas y Administración, la Contraloría y la Secretaría.\nCapítulo III\nDe los recursos.\nArtículo 7º. El financiamiento para la adquisición del paquete tecnológico, será operado con recursos Estatales, Municipales y las aportaciones de los Productores; los primeros se sujetan invariablemente al monto aprobado por el H. Congreso del Estado en el presupuesto de Egresos del año respectivo.\nLa Secretaría podrá destinar como gastos de operación hasta el 3 por ciento del Presupuesto asignado para el Programa, incluido en ellos, la contratación de servicios personales. Esto considerando los parámetros que están definidos por el Gobierno Estatal.\nArtículo 8º. El Gobierno del Estado a través de la Secretaría, transferirá a los Ayuntamientos los recursos asignados en los convenios de colaboración estado-municipio, a través de los cuales operarán el Programa. Los Ayuntamientos distribuirán los paquetes tecnológicos con un criterio de equidad, determinado por la superficie que acrediten los productores para la producción de granos básicos, obligándose a soportar dicho recurso con los padrones de beneficiarios, de conformidad con lo señalado en el presente instrumento.\nPara eficientar la aplicación del Programa, el Gobierno del Estado y los Municipios, podrá convenir que los recursos del programa puedan ser canalizados a través de instituciones públicas o privadas de financiamiento, que permitan un mayor beneficio respecto a la población objetivo.\nArtículo 9º. El Gobierno del Estado, transferirá a los Ayuntamientos los recursos para la atención de productores, en base al presupuesto asignado por el Congreso; considerando la superficie que resulte una vez que se haya revisado y en su caso, depurado el padrón correspondiente por los\nAyuntamientos y validado por la Secretaría. la disponibilidad presupuestal, a la comprobación documental en general del ejercicio inmediato anterior y a la entrega oportuna de datos bancarios por parte del Ayuntamiento; durante el periodo de los meses de marzo-junio de cada ciclo agrícola, preferentemente.\nArtículo 10º. Para la adquisición de Fertilizante que realicen los Ayuntamientos, tomarán en deberán incorporarse en las bases de la licitación, en observancia a lo establecido en la Ley de\nAdministración de Recursos Materiales del Estado y las recomendaciones que dicte la Contraloría.\nCaracterísticas técnicas de calidad y cantidad.\n√ Fertilizantes químicos: Estos deberán de cumplir con lo especificado en la etiqueta, con respecto al peso y al contenido, es decir el porcentaje del elemento en cuestión. (Nitrógeno, Fósforo u otro).\n√ El Sulfato de Amonio: Deberá contener 20.5% de Nitrógeno y venir envasado en sacos de polipropileno de 50 kilos cada uno.\n√ El Fosfonitrato: Deberá contener el 33% de Nitrógeno, el 3% de fósforo y este fertilizante deberá venir envasado en sacos de polipropileno de 50 kilos netos cada uno, con envase interior de polietileno (plástico), para contribuir a su conservación.\n√ El Fosfato Diamónico (DAP): Debe contener el 18% de Nitrógeno, 46% de Fósforo y venir envasado en sacos de polipropileno de 50 kilos cada uno.\n√ Biofertilizantes: En el caso de la bacteria (Azospirillum brasillense), fijadora de Nitrógeno, deberá de contener 500 millones de UFC (Unidades Formadoras de Colonias). En el caso de la micorriza debe ser Glomus intrarradices (hongo), el contenido de esporas debe ser de 20 esporas por gramo de suelo. Considerando que la vida útil de ambos organismos es diferente, y por ende su efectividad, se uno de ellos sea por separado. proveedores de que el suministro del Fertilizante tenga las siguientes características:\n{\"tabla_2\":{\"columnas\":[\"Fosfonitrato NH -N0 -P0\\n4 3 4\",\"Fertilizante químico de uso agrícola, con 33% de\\nNitrógeno y 3% de Fósforo.\\nPresentación: Perlas o granos esféricos color blanco,\\nligeramente cremoso, de 1.2 a 3.5 mm de tamaño de\\npartícula.\\nEnvase: sacos de polipropileno de 50 kilos netos, con\\nenvase interior de polietileno (plástico).\"],\"filas\":[{\"columna_1\":\"Biofertilizantes\",\"columna_2\":\"Bacteria: Azospirillum brasilense 500 millones de\\nUnidades Formadoras de Colonias (UFC).\\nHongo: Glomus intrarradices, 20 esporas por gramo de\\nsuelo, se recomienda que ambos organismos se\\npresenten envasados por separado en bolsas distintas\\ndebido a que la vida útil de ambos organismos es\\ndiferente, pues para el caso de la bacteria es de 6\\nmeses y para el hongo micorrizico hasta tres años en\\nbuenas condiciones de almacenamiento.\"}]}}\nAsimismo, los Ayuntamientos se obligan a contratar con empresas que no estén boletinadas por contratación con las mismas.\nPara la verificación del cumplimiento de lo establecido en los párrafos anteriores, se realizarán muestreos y verificaciones a través de la Contraloría.\nCapítulo IV\nDe la constitución de los Comités Locales y sus funciones.\nArtículo 11º. Cada localidad participante en el Programa, constituirá su comité local, integrado por un Presidente, un Secretario y un Tesorero, designados en la Asamblea de productores, pudiendo recaer dichos cargos en los mismos representantes de las autoridades ejidales y/o comunales.\nArtículo 12º. Los Ayuntamientos integrarán los comités locales con el objeto de dar seguimiento y atención a las actividades establecidas, haciendo llegar a la Secretaría, al término de la entrega del paquete tecnológico, copia certificada de las actas que se levanten con motivo de la formación.\nArtículo 13º. Serán funciones de los integrantes de los Comités Locales, las siguientes:\nI. Integrar, Actualizar y Depurar, según sea el caso, en coordinación con los H. Ayuntamientos, los padrones de beneficiarios.\nII. Recabar toda la documentación oficial y personal que permita la identificación de los beneficiarios del Programa (credencial de elector). Para la integración del Padrón de Productores deberá considerarse la Clave Única del Registro de Población (CURP).\nIII. Recepcionar los documentos que acrediten la posesión legal de los predios ó renta de los mismos, que comprueben que los productores poseen un predio en su localidad, por tal motivo recabarán una copia fotostática simple de cualquier documento, que a continuación se indican:\na) Certificado Parcelario expedido por el Registro Agrario Nacional.\nb) Escritura pública o privada.\nc) Acta Dura del Ejido ó de Bienes Comunales (según caso).\nd) Cesión de derechos temporal (duración del ciclo agrícola o el tiempo que acuerden ambas partes)\ne) Contrato de Arrendamiento ó usufructo parcelario, avalado por la autoridad Municipal.\nIV. Gestionar por escrito ante los Ayuntamientos el apoyo del fertilizante.\nV. Recibir el fertilizante y distribuirlo en coordinación con el Ayuntamiento, entre los productores debidamente acreditados y empadronados.\nVI. Para ser beneficiario del Programa de Fertilizante y Transferencia de Tecnología, los productores deberán ser integrantes de los Comités Locales.\nVII. Los padrones de productores a beneficiar serán validados en Asamblea de Productores, con la presencia e intervención de los Ayuntamientos, la Secretaría y/o por las autoridades Ejidales o\nComunales según el caso.\nCapitulo V.\nDe los paquetes tecnológicos, la asistencia técnica, la capacitación, la experimentación agrícola y la implementación de las innovaciones tecnológicas.\nArtículo 14º. En los Convenios de Colaboración Estado-Municipio, especificarán los paquetes tecnológicos integrales a utilizar con base en el potencial productivo de las tierras de labor que le corresponda a los productores de las regiones que integran los municipios, de acuerdo a la clasificación de las provincias agronómicas hechas por el INIFAP.\nLa calidad y cantidad del fertilizante que se entregue, será estrictamente responsabilidad del\nAyuntamiento correspondiente, reservándose el Gobierno del Estado el derecho de supervisar el cumplimiento de las obligaciones contraídas por los proveedores en estos conceptos.\nArtículo 15º. Para cada Ayuntamiento la Secretaría podrá destinar recursos adicionales para la contratación de Prestadores de Servicio Profesional, bajo las reglas del Programa de Desarrollo de\nCapacidades y Extensionismo Rural, como una estrategia para apoyar técnicamente el proceso de mejoramiento de la producción de granos básicos. Que tendrán las siguientes funciones:\n1) Coadyuvar en los procesos operativos de la estrategia.\n2) Dar capacitación y asistencia técnica a los productores, en materia de las innovaciones tecnológicas, en la producción de granos básicos.\n3) Instalar parcelas de seguimiento con innovaciones tecnológicas.\n4) Dar seguimiento a un conjunto de parcelas representativas de las diferentes condiciones agroecológicas del municipio y registrar su desempeño tecnológico y productivo.\n5) Elaborar un diagnóstico de la producción de granos básicos en el municipio y generar un plan de corto y mediano plazo para su mejoramiento, el cual se deberá integrar al Programa Municipal de\nDesarrollo Rural Sustentable.\n6) Organizar la estrategia de conservación de las variedades criollas de maíz y otros granos básicos en el municipio, así como el proceso de mejoramiento genético en las parcelas.\n7) Las que asigne la Secretaría en referencia a la estrategia.\nArtículo 16º. Como elemento fundamental de la estrategia, la Secretaría integrará un Plan\nEstatal de Investigación, Experimentación y Transferencia Tecnológica, para el mejoramiento de la producción de granos básicos, con el apoyo del INIFAP y otras instituciones de investigación y educación superior para la realización de los trabajos necesarios para el buen desarrollo del proceso.\nCapítulo VI\nDe las condiciones de entrega\nArtículo 17º. La dotación del insumo será estricta y directamente al productor, siempre y cuando haya realizado su aportación respectiva. Se apoyará a los productores, de acuerdo al artículo 21 del presente instrumento, siendo responsabilidad de los Ayuntamientos, el cumplimiento de esta disposición.\nArtículo 18º. Los Ayuntamientos serán los responsables de definir puntos estratégicos para la recepción y distribución del paquete tecnológico, en coordinación con los Comités Locales. Los costos que originen la distribución de fertilizante desde la cabecera municipal o puntos estratégicos hacia las comunidades, se cubrirá con cargo al productor.\nCapítulo VII\nDe la operación del Programa\nArtículo 19º. La operación del programa será responsabilidad de los Ayuntamientos con la finalidad de incrementar la producción de granos básicos en el Estado.\nArtículo 20º. El programa está destinado para apoyar a productores de granos básicos y de bajos recursos económicos\nArtículo 21º. Se apoyará a los productores hasta por dos hectáreas por cultivar, siendo responsabilidad de los Ayuntamientos el cumplimiento de esta disposición.\nArtículo 22º. La aportación de los productores será del 25% del costo del paquete tecnológico recomendado por el INIFAP, de acuerdo del pH del suelo predominante en el Municipio.\nArtículo 23º. El subsidio a otorgar por el Gobierno del Estado para la ejecución y operación de la\nFiscal correspondiente. Con base en ello, los Ayuntamientos aportarán la parte complementaria para dar atención a los productores beneficiados con el programa.\nCapítulo VIII\nActualización del Padrón de Productores\nArtículo 24º. Los Ayuntamientos y Comités Locales realizarán la depuración y validación del padrón, en Asamblea General por localidad, y en la Asamblea del Consejo Municipal de Desarrollo Rural\nSustentable se validará el padrón de productores.\nArtículo 25º. La inclusión de nuevos productores será responsabilidad de los Ayuntamientos.\nArtículo 26º. Se dará preferencia a productores de temporal de escasos recursos económicos, presentes reglas de operación.\nArtículo 27º. El procedimiento de actualización se llevará a cabo anualmente, de la siguiente manera:\n1. Los comités locales en coordinación con el Ayuntamiento, serán los encargados de actualizar y validar el padrón de productores.\n2. Para ser beneficiario de los subsidios del Programa, los productores deberán formar parte del padrón.\n3. Los padrones de los productores a beneficiar serán validados en el Consejo Municipal de\nDesarrollo Rural Sustentable.\n4. La Secretaría publicará en el portal del Gobierno del Estado www.seder.guerrero.gob. mx el padrón de beneficiarios enviado por los Ayuntamientos.\n5. Será la Asamblea General por localidad, la que aprobará en primera instancia el Padrón de\nProductores, considerando como criterio general que sea productor y que tenga el derecho sobre el usufructo de la tierra, ya sea por propiedad, posesión o arrendamiento, eliminando cualquier duplicidad o fragmentación de la superficie en propiedad o posesión.\n6. El padrón aprobado en la Asamblea General, será llevado por el Ayuntamiento a la Sesión del\nConsejo Municipal para el Desarrollo Rural Sustentable, para su aprobación y registro correspondiente ante la Secretaría.\nCapitulo IX\nDe la actualización permanente del Padrón\nArtículo 28º. Posterior al procedimiento de actualización del Padrón de Productores\nBeneficiados del Programa, a que se refiere el capitulo anterior, el Ayuntamiento en coordinación con los\nComités, será el único facultado para llevar a cabo la inclusión de nuevos beneficiarios al padrón, una vez que se valore su capacidad económica de acuerdo a los criterios establecidos para otorgarle el subsidio, o bien cuando haya que modificarlo en razón de los siguientes casos:\nI. Que alguno de los beneficiados haya fallecido.\nII. Que no tenga en usufructo tierras de labor, ni arrenden en su caso.\nIII. Que el nombre del productor se encuentre registrado en más de un padrón comunitario o municipal.\nIV. Que ya no resida en la circunscripción territorial del Ayuntamiento distribuidor.\nV. Aquellos productores que hayan resultado beneficiados con insumos, por medio de otro programa, dependencia o asociación.\nVI. Los que tengan tierra de labor común con otros productores, sean de su familia o no.\nVII. Que se digan representantes de los productores empadronados.\nCapitulo X\nDe las aportaciones de productores beneficiados\nArtículo 29º. Los Comités Locales, deberán entregar el recurso de su aportación a la Tesorería\nMunicipal de cada Ayuntamiento, misma que deberá extender el recibo oficial correspondiente, teniendo ambos como fecha límite para concluir con este proceso el día 30 de abril del ciclo que se trate.\nArtículo 30º. Además de las aportaciones de los beneficiarios recabadas por las Tesorerías\nMunicipales de los Ayuntamientos, deberá entregarse por el Comité Local, la solicitud de apoyo, padrón de productores por localidad, copia de identificación y demás documentos que acrediten la posesión legal de sus predios de acuerdo al presente reglamento.\nCapitulo XI\nDe la responsabilidad del Ayuntamiento\nArtículo 31º. El Ayuntamiento deberá justificar con posterioridad y con documentos idóneos ante la Contraloría y a la Auditoría, cuando éstas se lo requieran, los casos concretos de depuración y en su caso los nuevos productores para que una vez validada por el Consejo Municipal de Desarrollo Rural\nSustentable, sea entregada a la Secretaría.\nArtículo 32º. Con la finalidad de llevar un control real sobre los avances del Programa, así como de corregir posibles retrasos o desvíos en la operación, la Secretaría, la Contraloría y la Auditoría estarán facultados para realizar visitas periódicas a los Ayuntamientos para revisar:\nI. Volúmenes recepcionados y entregados a los Comités Locales.\nII. Actas de Comités Locales y Padrón de Beneficiarios.\nIII. La documentación comprobatoria será entregada a la Contraloría y la Auditoría, haciendo llegar a la Secretaría una copia certificada por el Ayuntamiento.\nIV. Calidad de fertilizante a entregar o entregado (de acuerdo al artículo 10 de las presentes reglas de operación).\nArtículo 33º. Será obligación del Ayuntamiento, integrar el expediente operativo del Programa, que debe contener los siguientes documentos:\nI. Actas de los Comités Locales.\nII. Validación del Padrón de beneficiarios en Asamblea Comunitaria.\nIII. Acta de validación del padrón de productores en el Consejo Municipal de Desarrollo Rural\nSustentable.\nIV. Identificación del productor (copia de la credencial de elector y CURP).\nV. Proceso de Licitación del fertilizante.\nVI. Cartas porte del insumo recibido.\nVII. Facturas de la compra de fertilizante.\nVIII. Documentos de posesión de predios.\nIX. Recibos de Entrega-Recepción del fertilizante de cada uno de los productores beneficiados, debidamente requisitado.\nX. Padrón de productores beneficiarios de acuerdo al formato requerido por la Secretaría, el cual se publicará en el portal de internet del Ayuntamiento, así como en impreso en cada una de las localidades beneficiadas.\nEste expediente quedará en poder del Ayuntamiento y enviará a la Secretaría copia certificada de los siguientes documentos: Actas de los Comités Locales, validación del padrón por el Consejo\nMunicipal de Desarrollo Rural, licitación, cartas porte, facturas, recibos de ingresos de las ministraciones realizadas por la Secretaría y padrón de productores en medio magnético e impreso, en el formato que requiera la Secretaría, teniendo como fecha límite el 31 de octubre de cada ciclo agrícola primaveraverano.\nArtículo 34º. El Ayuntamiento abrirá una cuenta bancaria exclusiva por separado de las estricto de dichos ingresos. simultánea a los Ayuntamientos de acuerdo a la disponibilidad presupuestal.\nArtículo 36º. El Ayuntamiento diseñará una logística especial para la distribución del fertilizante en el área de su jurisdicción, debiendo considerar preferentemente las localidades de difícil acceso y la puntualidad en el pago de la aportación de los productores.\nArtículo 37º. Las autoridades y servidores públicos involucrados en la aplicación, operación, seguimiento y evaluación de la estrategia del Programa, tendrán la responsabilidad de desarrollar sus de Colaboración Estado-Municipio. Caso contrario, podrán ser acreedoras a las sanciones administrativas correspondientes a que alude la Ley número 674 de Responsabilidades de los Servidores Públicos del\nEstado de Guerrero.\nArtículo 38º. Las autoridades involucradas en la aplicación y operación de la estrategia, asegurarán que en toda la papelería lleve impresa al pie de página de los documentos oficiales la siguiente leyenda:\n\"Este Programa es de carácter público, no es patrocinado ni promovido por ningún partido político alguno, y sus recursos provienen de los impuestos que pagan los contribuyentes. Está prohibido el uso de este programa con fines políticos, de lucro y de otros distintos a lo establecido, quien haga uso indebido de los recursos de este programa será denunciado y sancionado de acuerdo a la Ley y ante la Autoridad competente\".\nCapitulo XII\nDe la evaluación\nArtículo 39º. A la conclusión de la estrategia se llevará a cabo una evaluación por parte de la\nSecretaría y de los Ayuntamientos, así como una instancia externa, donde se calificarán variables cuantitativas y cualitativas, tomando en consideración los siguientes aspectos:\nI. Beneficio y servicio.\nII. Presupuesto de gastos y aportación de productores.\nIII. Aplicación adecuada o inadecuada de fertilizante.\nIV. Encuestas de opinión de los usuarios o productores.\nV. Impacto del Programa.\nVI. Otros aspectos o parámetros que la Secretaría considere necesarios.\nCapitulo XIII\nDe la comprobación\nArtículo 40º. Es responsabilidad del Ayuntamiento el uso y destino de los recursos asignados deberán integrar en la documentación relativa a su Cuenta Pública Cuatrimestral.\nArtículo 41º. Al final del Ejercicio, la constancia de liberación, será expedida al Ayuntamiento por la Secretaría, una vez que se haya validado el expediente operativo.\nCapitulo XIV\nDe la promoción y fomento para la producción y uso de fertilizante orgánico en el Fomento a la Producción y Uso del Fertilizante Orgánico, así como en la adopción de prácticas productivas amigables con la restauración y protección del medio ambiente.\nChilpancingo, Guerrero, a los 8 días del mes de febrero del año dos mil once.\nLA SECRETARIA DE DESARROLLO RURAL.\nC. GLORIA MARÍA SIERRA LÓPEZ.\nRúbrica.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "21 DE FEBRERO DE 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}