{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Acciones Prioritarias, para el 1",
  "Contenido": "TEXTO ORIGINAL\nAcuerdo por el que se emiten las Reglas de Operación publicadas en el Periódico Oficial del\nGobierno del Estado No. 69, el Martes 26 de agosto de 2008.\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DEL PROGRAMA DE\nACCIONES PRIORITARIAS, PARA EL EJERCICIO FISCAL 2008.\nHERIBERTO MANUEL PASTRANA CRUZ, ENCARGADO DE DESPACHO DE LA\nSECRETARIA DE DESARROLLO SOCIAL, CON FUNDAMENTO EN LOS ARTÍCULOS 18 FRACCIÓN\nII, 19 Y 21 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO;\n1°, 2°, 3 DEL DECRETO DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA EL\nEJERCICIO FISCAL.\nQUE EL DECRETO DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA\nEL EJERCICIO FISCAL 2008, REFIERE QUE LOS RECURSOS PROPUESTOS PARA LA EJECUCIÓN\nDE LOS PROGRAMAS, CONSTITUYEN UNO DE LOS PRINCIPALES FACTORES, PARA\nSATISFACER EN LA MEDIDA DE LO POSIBLE, LAS PRINCIPALES DEMANDAS DE LA CIUDADANÍA,\nEXPRESADAS EN EL PLAN ESTATAL DE DESARROLLO 2005-2011.\nQUE LA ACTUAL ADMINISTRACIÓN PONE ESPECIAL ATENCIÓN A LA POBLACIÓN QUE\nPRESENTA PROBLEMAS Y/O NECESIDADES DE TIPO APREMIANTE, SOCIAL, CULTURAL,\nDEPORTIVA, PARA EL DESARROLLO HUMANO Y PRODUCTIVO, DE CAPACITACIÓN, ASÍ COMO\nDE OBRA PÚBLICA DE MENOR COSTO, SOLICITADAS POR A POBLACIÓN DE LAS SIETE\nREGIONES DEL ESTADO, CARACTERIZADAS POR POBREZA Y POBREZA EXTREMA.\nQUE EL PROGRAMA DE ACCIONES PRIORITARIAS, TIENE COMO PRINCIPAL OBJETIVO\nCUENTEN CON LOS ELEMENTOS BÁSICOS DE INFRAESTRUCTURA SOCIAL, SERVICIOS Y\nAPOYOS ASISTENCIALES URGENTES; A FIN DE QUE EN IGUALDAD DE OPORTUNIDADES Y\nRESPETO A LOS DERECHOS CONSTITUCIONALES, ACCEDAN A LOS SATISFACTORES MÍNIMOS\nDE BIENESTAR SOCIAL.\nSIGUIENTE:\nARTÍCULO ÚNICO.- SE EMITEN LAS REGLAS DE OPERACIÓN DEL PROGRAMA DE\nACCIONES PRIORITARIAS PARA EL EJERCICIO FISCAL 2008, LAS QUE SE CONTIENEN EN EL\nINTEGRANTE DEL MISMO.\nÚNICO.- EL PRESENTE ACUERDO ENTRARÁ EN VIGOR AL DÍA SIGUIENTE DE SU\nDADO EN LA CIUDAD DE CHILPANCINGO DE LOS BRAVO, CAPITAL DEL ESTADO DE\nGUERRERO, A LOS 2 DÍAS DEL MES DE ENERO DE DOS MIL OCHO.\nEL ENCARGADO DE DESPACHO DE LA\nSECRETARIA DE DESARROLLO SOCIAL.\nLIC. HERIBERTO MANUEL PASTRANA CRUZ.\nRúbrica.\nFISCAL 2008.\nCONTENIDO\n1.- PRECIPITACIÓN\n2.- OBJETIVOS\n2.1 GENERAL\n2.2 ESPECÍFICOS\n3.- LINEAMIENTOS\n3.1 COBERTURA\n3.2 POBLACIÓN OBJETIVO\n3.3 BENEFICIARIOS\n3.4 CRITERIOS DE ELEGIBILIDAD\n3.4.1 SELECCIÓN DE LOCALIDADES Y/O BEBEFICIARIOS\n4.- CARACTERISTICAS DE LOS APOYOS\n4.1 TIPO DE APOYOS\n4.1.1 SUBPROGRAMA DE APOYO A NECESIDADES APREMIANTES\n4.1.2 SUBPROGRAMA DE APOYO PARA ACCIONES O EVENTOS SOCIALES, CULTURALES\nY DEPORTIVOS\n4.1.3 SUBPROGRAMA DE APOYO PARA EL DESARROLLO HUMANO Y PRODUCTIVO\n4.1.4 SUBPROGRAMA DE APOYO PARA OBRA PÚBLICA DE BAJO COSTO\n4.1.5 SUBPROGRAMA DE JORNADAS DE BIENESTAR COMUNITARIO\n4.1.6 SUBPROGRAMA DE LA CONGREGACIÓN MARIANA TRINITARIA\n4.2 MONTOS DE APOYO\n5.- TRANSPARENCIA\n6.- MECÁNICA DE OPERACIÓN\n6.1 PRESENTACIÓN DE REQUISITOS\n6.2 AUTORIZACIÓN DEL APOYO\n6.3 EVALUACIÓN Y ANÁLISIS DE LA DEMANDA\n6.4 COMITÉ DE DESARROLLO COMUNITARIO\n6.4.1 CONVENIO DE CONCERTACIÓN\n6.5 PROGRAMACIÓN Y PRESUPUESTO\n6.6 LIBERACIÓN Y ENTREGA DE RECURSO\n6.7 INICIO DE EJECUCIÓN DE OBRA O ACCIÓN\n6.8 EVALUACIÓN Y SEGUIMIENTO DE LAS OBRAS\n6.9 COMPROBACIÓN FINANCIERA\n6.10 COMPROBACIÓN DE PAGARÉS DE LIBERACIÓN DE RECURSOS FINANCIEROS ANTE\n6.11 EXPEDIENTE UNITARIO\n6.12 SUSPENSIÓN DE APOYOS\n7.- PRESUPUESTO DE LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS\n7.1 EJERCICIO DEL GASTO\n8.- EVALUACIÓN\n8.1 EVALUACIÓN OPERATIVA\n8.2 EVALUACIÓN DE DESEMPEÑO\n9.- INFORMACIÓN GENERAL\n1.- PRESENTACIÓN\nLA ESTRATÉGIA APLICABLE EN EL PROGRAMA DE ACCIONES PRIORITARIAS, ESTARÁ\nENFOCADA A BRINDAR APOYOS ECONÓMICOS PARA AYUDAS APREMIANTES, EVENTOS\nSOCIALES, CULTURALES, DEPORTIVOS, DE DESARROLLO HUMANO Y PRODUCTIVO, EN\nMATERIA DE CAPACITACIÓN ASÍ COMO PARA ABATIR EL REZAGO DE OBRAS DE\nINFRAESTRUCTURA DE BAJO COSTO Y DE ALTO IMPACTO COMUNITARIO.\nQUE EL APOYO LOGRE RESOLVER LA PROBLEMÁTICA DE FONDO EVITANDO QUE SEA\nUNA SOLUCIÓN TEMPORAL, QUE SEA EFICÁZ Y CONTUNDENTE, PEQUEÑO PERO\nSIGNIFICATIVO, QUE MEJORE LAS CONDICIONES DE VIDA PRINCIPALMENTE DE LA POBLACIÓN\nQUE VIVE EN SITUACIÓN DE POBREZA Y POBREZA EXTREMA, PERMITIENDO EL DESARROLLO Y\nAPROVECHAMIENTO DE LAS CAPACIDADES Y HABILIDADES HUMANAS.\nEN ESTE SENTIDO EL PROGRAMA DE ACCIONES PRIORITARIAS CONTEMPLA:\n• ALENTAR LA PARTICIPACIÓN DE LA CIUDADANÍA.\n• OFRECER UNA ALTERNATIVA DE ASISTENCIA SOCIAL HACIA LOS CIUDADANOS QUE\nPRESENTEN SITUACIONES APREMIANTES QUE PONGAN EN RIESGO SU SALUD Y\nCONDICIONES BÁSICAS DE VIDA.\n• PROMOVER LA REALIZACIÓN DE EVENTOS DEPORTIVOS, CULTURALES,\nCONMEMORATIVOS, CON EL FIN DE FOMENTAR LA PROMOCIÓN, DIFUSIÓN Y CONSERVACIÓN\nDE LAS COSTUMBRES DE NUESTRO ESTADO.\n• APOYAR EN LA IMPARTICIÓN DE CURSOS DE CAPACITACIÓN PARA FOMENTAR LA\nEQUIPOS O HERRAMIENTAS PARA EL ESTABLECIMIENTO DE TALLERES.\n• CONTRIBUIR A LA REHABILITACIÓN, MEJORAMIENTO, AMPLIACIÓN Y OPERACIÓN\nEFICIENTE DE SERVICIOS PÚBLICOS.\n• REALIZAR OBRAS DE ALTO DESARROLLO ECOLÓGICO Y BAJO COSTO EN LOS\nSERVICIOS PÚBLICOS.\n• BUSCAR LA UNIÓN DE ESFUERZOS, RECURSOS Y ACCIONES, ENTRE EL GOBIERNO\nESTATAL, MUNICIPAL Y COMUNIDADES, PARA EL DESARROLLO DE LAS JORNADAS DE\nBIENESTAR COMUNITARIO.\n2.- OBJETIVOS\n2.1 GENERAL\nVULNERABLES CUENTEN CON LOS ELEMENTOS BÁSICOS DE INFRAESTRUCTURA SOCIAL,\nSERVICIOS Y APOYOS ASISTENCIALES URGENTES, A FIN QUE EN IGUALDAD DE\nOPORTUNIDADES Y RESPETO A LOS DERECHOS CONSTITUCIONALES ACCEDAN A LOS\nSATISFACTORES MÍNIMOS DE BIENESTAR SOCIAL.\n2.2 ESPECÍFICOS\n• DAR ATENCIÓN A LAS DEMANDAS CIUDADANAS DE GUERRERENSES DE ESCASOS\nRECURSOS ECONÓMICOS, PARA APOYAR EN ACCIONES QUE IMPACTEN DIRECTAMENTE EN EL\nDESARROLLO HUMANO.\n• FOMENTAR LAS ACTIVIDADES ARTÍSTICAS, CULTURALES Y DEPORTIVAS QUE\nRESCATEN LAS RIQUEZAS Y COSTUMBRES DE NUESTRO ESTADO.\n• REALIZAR O APOYAR EN CURSOS DE CAPACITACIÓN PARA EL DESARROLLO HUMANO\nY PRODUCTIVO, ASÍ COMO EN EL OTORGAMIENTO DE EQUIPO Y MATERIA PRIMA PARA EL\nESTABLECIMIENTO DE TALLERES ARTESANALES, ENTRE OTRAS ACTIVIDADES PRODUCTIVAS.\n• FOMENTAR LA CORRESPONSABILIDAD ENTRE PUEBLO Y GOBIERNO EN LA ATENCIÓN\nA LAS DEMANDAS DE SERVICIOS PÚBLICOS.\n• APOYAR EN LA CONSTRUCCIÓN, AMPLIACIÓN, REHABILITACIÓN,\nACONDICIONAMIENTO Y EQUIPAMIENTO DE INFRAESTRUCTURA SOCIAL YA EXISTENTE, QUE\nSEAN DE BAJO COSTO.\nACCIONES CONJUNTAS DE DESARROLLO COMUNITARIO, PARA LOGRAR EL BIENESTAR SOCIAL\nY SUPERACIÓN DE LA POBREZA, EN LUGARES DE MÁS ALTA MARGINACIÓN.\n3.- LINEAMIENTOS\n3.1 COBERTURA\nMUNICIPIOS DEL ESTADO DE GUERRERO, PRIMORDIALMENTE EN ZONAS DONDE LA\nPOBLACIÓN VIVE EN SITUACIONES DE POBREZA Y POBREZA EXTREMA.\n3.2 POBLACIÓN OBJETIVO\nMUNICIPIOS Y LOCALIDADES EN SITUACIÓN DE MARGINACIÓN Y EXCLUSIÓN SOCIAL.\n3.3 BENEFICIARIOS\n• LAS PERSONAS Y/O CIUDADANOS INDIVIDUALES U ORGANIZADOS EN CONDICIONES\nECONÓMICAS DESFAVORABLES.\n3.4 CRITERIOS DE ELEGIBILIDAD\nSE ATENDERÁN AQUELLAS DEMANDAS QUE SEAN DE CARÁCTER PRIORITARIO, QUE\nAYUDEN A RESOLVER ALGÚN ACONTECIMIENTO QUE PERJUDIQUE SU ENTORNO, Y CAUSE LA\nSOLUCIÓN O MEJORA EN LO RELACIONADO CON LA SALUD, EDUCACIÓN, CULTURA, EL\nDEPORTE, QUE AYUDEN AL DESARROLLO HUMANO Y PRODUCTIVO PARA QUE REDUNDE EN\nUN BENEFICIO ECONÓMICO FAMILIAR, ASÍ COMO LAS QUE TENGAN UN IMPACTO SOCIAL EN LA\nPOBLACIÓN.\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS DETERMINARÁ SI ES\nNECESARIO REALIZAR UN ESTUDIO O INDAGATORIA PARA VERIFICAR LA VERACIDAD DE LA\nSOLICITUD.\n3.4.1 SELECCIÓN DE LOCALIDADES Y/O BENEFICIARIOS\nLAS LOCALIDADES Y BENEFICIARIOS SUSCEPTIBLES A RECIBIR UN APOYO DEBERÁN\nPRESENTAR PROBLEMAS DE POBREZA O POBREZA EXTREMA Y EXCLUSIÓN SOCIAL, DANDO\nPRIORIDAD A AQUELLOS QUE PRESENTEN CARENCIAS DE INFRAESTRUCTURA Y SERVICIOS,\nAFECTEN LAS CONDICIONES DE CALIDAD DE VIDA Y DESARROLLO SOCIAL DE LA MAYORÍA DE\nSUS HABITANTES.\n4.- CARACTERÍSTICAS DE LOS APOYOS\n4.1 TIPO DE APOYOS\n4.1.1 SUBPROGRAMA DE APOYO A NECESIDADES APREMIANTES, ATENDERÁ A\nPERSONAS DE BAJOS RECURSOS, QUE REQUIERAN APOYOS TODA VEZ QUE PRESENTEN\nALGUNA VULNERABILIDAD QUE AFECTE SU INTEGRIDAD FÍSICA O PATRIMONIAL INMEDIATA.\n4.1.2 SUBPROGRAMA DE APOYO PARA ACCIONES O EVENTOS SOCIALES,\nCULTURALES Y DEPORTIVOS, ESTARÁN DIRIGIDOS PARA LA REALIZACIÓN DE EVENTOS\nCULTURALES, DEPORTIVOS, RECREATIVOS Y CONMEMORATIVOS PREFERENTEMENTE EN\nZONAS DE POBREZA Y POBREZA EXTREMA.\n4.1.3 SUBPROGRAMA DE APOYO PARA EL DESARROLLO HUMANO Y PRODUCTIVO,\nORGANIZADOS Y PRODUCTORES, QUE QUIERAN APRENDER O MEJOR SUS TÉCNICAS Y\nMEDIOS DE OPERACIÓN, ASÍ COMO EQUIPAMIENTO Y DOTACIÓN DE MATERIAS PRIMAS PARA\nLOCALIDAD.\n4.1.4 SUBPROGRAMA APOYO PARA OBRA PÚBLICA DE BAJO COSTO, SERÁ DIRIGIDA\nPREFERENTEMENTE A CULMINACIONES, REHABILITACIÓN, ACONDICIONAMIENTO,\nEQUIPAMIENTO Y/O AMPLIACIONES DE OBRAS DE INFRAESTRUCTURA DE CARÁCTER SOCIAL\nO INFRAESTRUCTURA COMUNITARIA Y SERVICIOS PÚBLICOS BÁSICOS.\n4.1.5 SUBPROGRAMA DE JORNADAS DE BIENESTAR COMUNITARIO, TENDRÁ COMO\nOBJETIVO LLEVAR A CABO PROGRAMAS Y PROYECTOS EN LAS COMUNIDADES CON EL MAYOR\nÍNDICE DE MARGINACIÓN Y POBREZA, VINCULANDO EL PROGRAMA CON DIVERSAS\nDEPENDENCIAS DEL GOBIERNO DEL ESTADO.\n4.1.6 SUBPROGRAMA DE LA CONGREGACIÓN MARIANA TRINITARIA, TENDRÁ COMO\nOBJETIVO LLEVAR A CABO LAS SUPERVISIONES DE LAS OBRAS, EN LAS COMUNIDADES,\nDONDE SE LLEVARON A CABO DICHAS OBRAS, EN COINVERSIÓN CON LA CONGREGACIÓN\nMARIANA TRINITARIA, AYUNTAMIENTOS, Y EL PROPIO GOBIERNO DEL ESTADO, CONFORME A\nLA REGLAS DE OPERACIÓN DE LA CONGREGACIÓN.\n4.2 MONTOS DE APOYO\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, ATENDERÁ OBRAS DE BAJO\nCOSTO PERO DE GRAN IMPACTO SOCIAL; CONCLUSIONES, REHABILITACIONES,\nAMPLIACIONES, QUE DE OTRO MODO NO PUEDAN DAR UN SERVICIO ADECUADO A LA\nINFRAESTRUCTURA EXISTENTE EN LAS LOCALIDADES, PERO QUE REPRESENTEN UNA\nDEMANDA SENSIBLE DE LA POBLACIÓN, POR LO QUE SÓLO SERÁN OBRAS NO MAYORES A\nLOS 100 MIL PESOS Y QUE ESTAS NO REQUIERAN UNA ASISTENCIA ESPECIALIZADA.\nPARA LOS APOYOS ECONÓMICOS DENOMINADOS AYUDAS APREMIANTES LOS\nMONTOS MAYORES DEBERÁN DE SER HASTA 60 MIL PESOS COMO MÁXIMO.\nCARACTER CULTURAL, SOCIAL, DEPORTIVO U OTRA QUE MARQUE DENTRO DEL DESARROLLO\nSOCIAL SE DESTINARÁ HASTA 60 MIL PESOS.\nPARA LOS APOYOS DENOMINADOS DE DESARROLLO HUMANO Y PRODUCTIVO, SE\nPODRÁN DESTINAR HASTA 100 MIL PESOS.\nTODOS LOS MONTOS ANTERIORES PODRÁN SER MAYORES, SI POR CIRCUNSTANCIAS\nDESARROLLO SOCIAL.\n5.- TRANSPARENCIA\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, MANTENDRÁ UN PROCESO DE\nEJECUCIÓN Y MECÁNICA DE OPERACIÓN QUE PERMITA TRANSPARENTAR, QUE SEA EFICIENTE\nPRESUPUESTO DE EGRESOS.\nPOR ELLO ES IMPORTANTE QUE LA POBLACIÓN BENEFICIADA, FORME PARTE ACTIVA\nDEL PROCESO A SEGUIR, EN ESTE SENTIDO ENTRARÁ LA CORRESPONSABILIDAD Y SE\nESTARÁ IMPLEMENTANDO UNA NUEVA CULTURA DE RESPONSABILIDADES MUTUAS.\nEL COMITÉ DE DESARROLLO COMUNITARIO QUE SE FORME POR CADA OBRA\nAPOYADA, NO DEBERÁ DE OLVIDAR EL ASPECTO DE TRASNPARENCIA, OBLIGÁNDOSE A\nVIGILAR QUE EL RECURSO ECONÓMICO O MATERIAL SEA DESTINADO REALMENTE A LA OBRA\nO ACCIÓN PROGRAMADA INDEPENDIENTEMENTE DE QUE EXISTA UNA PERSONA INTEGRANTE\nDE DICHO COMITÉ QUE CUMPLIRÁ CON ESA FUNCIÓN DENOMINADA VOCAL DE CONTROL Y\nVIGILANCIA.\nLOS RECURSOS ASIGNADOS A LA DIRECCIÓN DE ACCIONES PRIORITARIAS, AÚN\nSIENDO DE ALGÚN RAMO FEDERAL SERÁN AUDITABLES POR DIFERENTES DEPENDENCIAS Y\nORGANISMOS, ENCARGÁNDOSE DE VERIFICAR Y CONTROLAR, LA AUDITORÍA GENERAL DEL\nCONGRESO DEL ESTADO Y LA CONTRALORÍA GENERAL DEL ESTADO.\nLOS AVANCES DE LOS RESULTADOS DE LA DIRECCIÓN GENERAL DE ACCIONES\nPRIORITARIAS, SERÁN PUBLICADOS TRIMESTRALMENTE VÍA INTERNET.\n6.- MECÁNICA DE OPERACIÓN\nPARA UNA EFICIENTE OPERACIÓN DE LA DIRECCIÓN GENERAL DE ACCIONES\nPRIORITARIAS, SE TIENE UNA MECÁNICA OPERATIVA, LA QUE REQUERIRÁ DE UN TRÁMITE\nADMINISTRATIVO QUE PERMITA A LA DIRECCIÓN GENERAL, VALORAR LA OBRA O ACCIÓN\nDE RECURSOS.\n6.1 PRESENTACIÓN DE REQUISITOS\nLOS SOLICITANTES DE LOS APOYOS ECONÓMICO O EN ESPECIE, DEBERÁN CUBRIR\nLOS SIGUIENTES REQUISITOS:\n• SOLICITUD DE APOYO, DIRIGIDO AL TITULAR DEL EJECUTIVO ESTATAL O AL TITULAR\nDE LA SECRETARÍA DE DESARROLLO SOCIAL.\n• COPIA DE CREDENCIAL DE ELECTOR DEL SOLICITANTE.\n• TELÉFONO (PARA SU LOCALIZACIÓN).\nPOR GASTOS MÉDICOS:\n• RECETA MÉDICA.\n• DIAGNÓSTICO MÉDICO.\nPARA APOYOS APREMIANTES POR SINIESTRO:\n• FOTO O CONSTANCIA DE PROTECCIÓN CIVIL, MUNCIPAL Y/O DE LA AUTORIDAD DE LA\nLOCALIDAD.\nPARA APOYOS POR VIAJES DE ESTUDIO:\n• LA SOLICITUD DEBERÁ LLEVAR NOMBRE Y SELLO DE LA INSTITUCIÓN.\nPARA APOYOS DE CARÁCTER SOCIAL, CULTURAL Y DEPORTIVO:\n• DESCRIPCIÓN DEL EVENTO.\n• NÚMERO DE BENEFICIARIOS.\n• SELLO DE LA INSTITUCIÓN EN LA SOLICITUD.\nPARA APOYOS DE DESARROLLO HUMANO Y PRODUCTIVO:\n• DESCRIPCIÓN DEL TIPO DE CAPACITACIÓN REQUERIDA.\n• LISTADO DE BENEFICIARIOS.\nPARA SOLICITUD DE EQUIPAMIENTO Y/O MATERIA PRIMA:\n• DESCRIPCIÓN DEL EQUIPO Y/O MATERIA PRIMA SOLICITADA.\nPARA SOLICITUD DE OBRA PÚBLICA DE BAJO COSTO, UNA VEZ AUTORIZADO EL\nRECURSO:\n• FOMATO DE ACTA CONSTITUTIVA (SERÁ PROPORCIONADO POR LA DIRECCIÓN\nGENERAL DE ACCIONES PRIORITARIAS).\n• FORMATO DE CONVENIO DE CONCERTACIÓN (SERÁ PROPORCIONADO POR LA\nDIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS).\n• COPIAS DE CREDENCIALES DE ELECTOR DE LOS INTEGRANTES DEL COMITÉ DE\nDESARROLLO COMUNITARIO.\n• BREVE DESCRIPCIÓN DE LA OBRA Y UBICACIÓN.\n6.2 AUTORIZACIÓN DEL APOYO\nRECIBOS.\n6.3 EVALUACIÓN Y ANÁLISIS DE LA DEMANDA\nEN LAS AYUDAS APREMIANTES, SE ANALIZARÁ LA PRIORIDAD DEL CASO DE ACUERDO\nA LA PETICIÓN Y ELEMENTOS ANEXOS A LA MISMA Y SI ES NECESARIO SE INVESTIGARÁ EL\nCASO POR MEDIO DE ALGUNA LLAMADA TELEFÓNICA REALIZANDO ALGUNASPREGUNTAS DEL\nCASO.\nDE LOS APOYOS DIRIGIDOS A EVENTOS SOCIALES, CULTURALES, DEPORTIVOS U\nOTROS QUE ENCUADREN, SE ANALIZARÁ LA VIABILIDAD Y EL IMPORTE DEL APOYO DE\nACUERDO AL TIPO DE EVENTO Y A LA LEJANÍA DEL LUGAR DONDE SE OTORGARÁ.\nEN LOS APOYOS DE DESARROLLO HUMANO Y PRODUCTIVO, SE ANALIZARÁ QUE EL\nBENEFICIO REALMENTE PERMITA ELEVAR LA CALIDAD DE VIDA, MEJORANDO LA CAPACIDAD\nPRODUCTIVA PARA OBTENER UN INGRESO ECONÓMICO QUE MEJORE LAS CONDICIONES DE\nVIDA.\nEN EL CASO DE OBRAS Y ACCIONES DE INFRAESTRUCTURA SOCIAL Y SERVICIOS\nPÚBLICOS BÁSICOS, INGRESARÁN AL PADRÓN DE LA DEMANDA CIUDADANA DE ESTA\nDIRECCIÓN, A FIN DE QUE SE ANALICE LA VIABILIDAD TÉCNICA, FINANCIERA Y\nPRIMORDIALMENTE EL IMPACTO SOCIAL QUE ÉSTA REPRESENTARÁ HACIA LA COMUNIDAD, SE\nELEMENTOS, TALES COMO; EL TAMAÑO Y ESTIMACIÓN DEL COSTO DE LA MISMA.\nSE LOCALIZARÁ A LOS SOLICITANTES, A FIN DE REALIZAR UNA ENTREVISTA PARA\nCONSTATAR QUE EL BENEFICIO O ACCIÓN TENGA UN IMPACTO GENERAL EN LA COMUNIDAD.\n6.4 COMITÉ DE DESARROLLO COMUNITARIO\nEL COMITÉ DE DESARROLLO COMUNITARIO, SERÁ LA CÉLULA BÁSICA DE\nINTEGRACIÓN A PARTIR DE LA CUAL LOS MIEMBROS DE UN MUNICIPIO, LOCALIDAD O\nASENTAMIENTO HUMANO SE ORGANIZAN, EN TORNO A UN PROBLEMA O NECESIDAD QUE LOS\nAFECTE.\nPRESIDENTE, UN SECRETARIO, UN TESORERO, TRES VOCALES, UN VOCAL DE CONTROL Y\nVIGILANCIA.\n6.4.1 CONVENIO DE CONCERTACIÓN\nA TRAVES DE ESTE DOCUMENTO LA SECRETARÍA DE DESARROLLO SOCIAL,\nESTABLECE LO SIGUIENTE:\nCONJUNTAR ESFUERZOS Y RECURSOS PARA LLEVAR A CABO LAS OBRAS Y/O\nACCIONES.\nEL ESTADO SE COMPROMETE A CUBRIR LAS APORTACIONES CONVENIDAS.\nEL COMITÉ DE DESARROLLO COMUNITARIO, SE COMPROMETE A LA REALIZACIÓN Y\nTERMINACIÓN DE LA OBRA AL 100%.\nA COMPROBAR LOS RECURSOS Y/O APOYOS DE ACUERDO A LAS METAS SEÑALADAS\nY AUTORIZADAS.\n6.5 PROGRAMACIÓN Y PRESUPUESTO\nPARA EL CASO DE AYUDAS APREMIANTES, SÓLO SE REALIZARÁ UN REGISTRO DE\nBENEFICIARIOS Y DE LOS MONTOS OTORGADOS QUE PODRÁ CONSULTARSE AL MOMENTO DE\nDECIDIR SOBRE EL OTORGAMIENTO DE RECURSOS A EFECTO DE EVITAR DUPLICIDAD DE\nAPOYO AL MISMO SOLICITANTE.\nEL PERSONAL TÉCNICO DE LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS,\nELABORARÁ UNA FICHA TÉCNICA PRESUPUESTAL; DOCUMENTO EN EL CUAL EXPLICA EL TIPO\nDE OBRA O ACCIÓN; CUANTIFICANDO Y ESPECIFICANDO LOS CONCEPTOS Y COSTOS A\nEJECUTAR. CON ESTE DOCUMENTO SE CONOCERÁ CON PRECISIÓN LOS ALCANCES DE LOS\nPARA SU AUTORIZACIÓN.\nOTORGADOS PARA LA REALIZACIÓN DE OBRAS O ACCIONES, POR LO QUE QUIENES RECIBAN\nMONTOS MAYORES A 100 MIL PESOS DEBERÁN CONTAR CON LA FICHA TÉCNICA, LA CUAL SE\nCONFORMA POR:\n• CÉDULA DE INFORMACIÓN BÁSICA DEL PROYECTO.\n• DATOS BÁSICOS GENERALES.\n• DESCRIPCIÓN GENERAL DEL PROYECTO, OBRA O ACCIÓN DE SU PRIORIDAD.\n6.6 LIBERACIÓN Y ENTREGA DE RECURSOS\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, MEDIANTE REQUERIMIENTO\nSOLICITARÁ A LA DIRECCIÓN ADMINISTRATIVA DE LA SECRETARÍA DE DESARROLLO SOCIAL,\nSOLICITANTES.\nPARA QUE EL RECURSO SEA ENTREGADO, AL O LOS SOLICITANTES SE DEBERÁ:\n• ENTREGAR FOTOCOPIA DE LA IDENTIFICACIÓN OFICIAL (CREDENCIAL DE ELECTOR,\nCARTILLA MILITAR O PASAPORTE).\n• FIRMAR LA PÓLIZA CHEQUE, Y RECIBO OFICIAL DE LA SECRETARÍA DE DESARROLLO\nSOCIAL.\nLO ANTERIOR DEBERÁ SER INTEGRADO A SU EXPEDIENTE. EN CASO DE PAGO A\nPROVEEDORES QUE SE LLEVEN A CABO POR MEDIO DE DEPÓSITOS, NO SERÁ NECESARIA LA\nFIRMA EN LAS PÓLIZAS Y RECIBOS, BASTARÁ CON LA FICHA DE DEPÓSITO COMO\nCOMPROBANTE Y LA COPIA DE LA CREDENCIAL DE ELECTOR DEL PROVEEDOR.\n6.7 INICIO DE EJECUCIÓN DE OBRA O ACCIÓN\nEL COMITÉ DE DESARROLLO COMUNITARIO AL DISPONER DE LOS RECURSOS O\nINSUMOS, INICIARÁ LA EJECUCIÓN DE LA OBRA, CONVOCANDO A TODOS LOS BENEFICIADOS A\nPARTICIPAR CON LAS APORTACIONES Y/O COMPROMISOS, A EFECTO DE CUMPLIR CON LO\nPACTADO EN EL CONVENIO DE CONCERTACIÓN.\nEL COMITÉ DE DESARROLLO COMUNITARIO, ES EL RESPONSABLE DIRECTO DE LA\nAPLICACIÓN DE LOS RECURSOS Y LA EJECUCIÓN DE LA OBRA.\nES IMPORTANTE MENCIONAR QUE LA APLICACIÓN DE LOS RECURSOS, EL CONTROL,\nSEGUIMIENTO Y COMPROBACIÓN SON Y SERÁN RESPONSABILIDAD DEL COMITÉ DE\nDESARROLLO COMUNITARIO Y LA MISMA POBLACIÓN.\n6. 8 EVALUACIÓN Y SEGUIMIENTO DE LAS OBRAS\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, SE ENCARGARÁ DE REALIZAR\nACUERDO A LA SELECCIÓN DE LAS MISMAS Y LA DISPONIBILIDAD DE LOS RECURSOS, PARA\nELLO REALIZARÁ BRIGADAS DE EVALUACIÓN Y SEGUIMIENTO. LAS BRIGADAS ESTARÁN\nINTEGRADAS POR UN TÉCNICO, EL CUAL SUPERVISARÁ LOS AVANCES FÍSICOS DE LA OBRA O\nACCIÓN, REALIZANDO UNA REUNIÓN CON EL COMITÉ DE DESARROLLO COMUNITARIO PARA\nEVALUAR LOS ALCANCES DE LA MISMA.\n6.9 COMPROBACIÓN FINANCIERA\nLA SECRETARÍA DE DESARROLLO SOCIAL, RESPALDARÁ MEDIANTE LA DIRECCIÓN\nADMINISTRATIVA, LA EMISIÓN DE LOS CHEQUES APORTADOS A LAS OBRAS O ACCIONES A\nFAVOR DEL MIEMBRO DEL COMITÉ DE DESARROLLO COMUNITARIO QUE CORRESPONDA, A\nDEBERÁ FIRMAR EL PRESIDENTE DEL COMITÉ O EL BENEFICIARIO DEL CHEQUE A MENOS QUE\nLA CANTIDAD SEA DEPOSITADA DIRECTAMENTE AL PROVEEDOR DEL INSUMO, LA FICHA DE\nDEPÓSITO SERVIRÁ COMO RESPALDO DE LAS FIRMAS EN LOS DOCUMENTOS EN MENCIÓN,\nASÍ COMO LA COPIA DE LA CREDENCIAL DE ELECTOR DEL PROVEEDOR.\nAL CONCLUIR LA OBRA O ACCIÓN LOS BENEFICIARIOS DEBERÁN PRESENTAR LA\nCOMPROBACIÓN DE LOS RECURSOS QUE SE LES LIBERARON, LA CUAL SE REALIZARÁ EN LAS\nOFICINAS DE LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, MEDIANTE ORIGINAL DE\nLA O LAS FACTURAS QUE DEBERÁN CUMPLIR CON TODOS LOS REQUISITOS FISCALES, ESTAS\nDEBERÁN ESTAR EXPEDIDAS A NOMBRE DE LA SECRETARÍA DE FINANZAS Y ADMINISTRACIÓN\nY CORRESPONDER AL PROGRAMA DE LA OBRA O ACCIÓN, ESPECIFICANDO LA CANTIDAD Y\nPRECIOS UNITARIOS DE LOS SERVICIOS O ADQUISICIONES DE LOS MATERIALES O FLETES.\n6.10 COMPROBACIÓN DE PAGARÉS DE LIBERACIÓN DE RECURSOS FINANCIEROS\nANTE LA SECRETARÍA DE FINANZAS Y ADMINISTRACIÓN A TRAVÉS DEL COPLADEG\nLA SECRETARÍA DE DESARROLLO SOCIAL, A TRAVÉS DE LA DIRECCIÓN\nADMINISTRATIVA, ENVIARÁ AL COMITÉ DE PLANEACIÓN PARA EL DESARROLLO DEL ESTADO\nDE GUERRERO (COPLADEG), DOCUMENTOS QUE DEMUESTREN FEHACIENTEMENTE QUE LOS\nRECURSOS LIBERADOS HAN SIDO OTORGADOS A LOS BENEFICIARIOS.\nLOS DOCUMENTOS SERÁN LOS SIGUIENTES:\n• ORIGINAL O COPIA DE LA SOLICITUD.\n• ORIGINAL O COPIA DE PÓLIZA DE CHEQUE DEBIDAMENTE REQUISITADA POR EL\nBENEFICIARIO.\n• ORIGINAL O COPIA DEL RECIBO, SIGNADO POR EL BENEFICIARIO.\n• COPIA DE LA IDENTIFICACIÓN OFICIAL (CARTILLA MILITAR, CREDENCIAL DE ELECTOR\nO PASAPORTE).\n• EN CASO DE QUE LAS PERSONAS HAYAN SIDO VÍCTIMAS DE ALGÚN SINIESTRO O\nACREDITE SU IDENTIFICACION.\nPARA EL CASO DE OBRAS SE DEBERÁ ANEXAR ADEMÁS:\n• ORIGINAL O COPIA DEL ACTA CONSTITUTIVA DEL COMITÉ DE DESARROLLO\nCOMUNITARIO.\n• ORIGINAL O COPIA DEL CONVENIO DE CONCERTACIÓN.\n• FICHA TÉCNICA (PARA OBRAS MAYORES A 100 MIL PESOS).\nLA SECRETARÍA DE FINANZAS Y ADMINISTRACIÓN, LIBERARÁ A LA SECRETARÍA DE\nDESARROLLO SOCIAL, DEL CARGO DE LOS PAGARÉS DE LIBERACIÓN DE RECURSOS\nFINANCIEROS, PROCEDIENDO A DEVOLVER LOS ORIGINALES A LA SECRETARÍA DE\nDESARROLLO SOCIAL, CUANDO ESTOS SE ENCUENTREN DEBIDAMENTE COMPROBADOS Y\nAMORTIZADOS AL 100% POR LOS ELEMENTOS ANTES SEÑALADOS.\n6.11 EXPEDIENTE UNITARIO\nDEBERÁ CONTENER, ADEMÁS DE LA SOLICITUD, IDENTIFICACIÓN OFICIAL, PÓLIZA\nCHEQUE Y RECIBO, LO SIGUIENTE:\nPARA LAS AYUDAS APREMIANTES DE GASTOS MÉDICOS, EL EXPEDIENTE SE FORMARÁ\nCON LOS DOCUMENTOS SIGUIENTES:\n• RECETAS MÉDICAS.\n• EXPEDIENTE MÉDICO.\nPARA LAS AYUDAS APREMIANTES POR SINIESTRO, EL EXPEDIENTE SE FORMARÁ CON\nLOS DOCUMENTOS SIGUIENTES:\n• FOTOS O CONSTANCIA DE PROTECCIÓN CIVIL O DE ALGUNA AUTORIDAD LOCAL.\nPARA EL CASO DE ACCIONES DE CARÁCTER SOCIAL, CULTURAL, DEPORTIVO U OTROS\nEN APOYOS ECONÓMICOS, EL EXPEDIENTE SE INTEGRARÁ CON LOS REQUISITOS\nSIGUIENTES:\n• COMPROBANTE DEL GASTO.\nACCIONES PRIORITARIAS, DEBERÁ CONTAR CON UN EXPEDIENTE UNITARIO DONDE INCLUYA\nLA DOCUMENTACIÓN COMPROBATORIA, GENERADA EN EL EJERCICIO DE LOS RECURSOS Y/O\nINSUMOS, LIBERADOS A LOS COMITES Y/O BENEFICIARIOS.\nLOS DOCUMENTOS QUE INTEGRAN LOS EXPEDIENTES SON:\n• ACTA CONSTITUTIVA DEL COMITÉ DE DESARROLLO COMUNITARIO.\n• CONVENIO DE CONCERTACIÓN.\n• FICHA TÉCNICA (PARA OBRAS MAYORES A 100 MIL PESOS).\nGENERAL DE ACCIONES PRIORITARIAS, PARA SU CONTROL Y EVALUACIÓN; PARA REVISIONES\nO AUDITORÍAS POSTERIORES, POR PARTE DE LAS INSTANCIAS DE CONTROL, SUPERVISIÓN Y\nFISCALIZACIÓN SI ASÍ SE REQUIERE.\n6.12 SUSPENSIÓN DE APOYOS\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, ESTARÁ FACULTADA PARA LA\nSUSPENSIÓN DE LOS APOYOS AUTORIZADOS Y PROGRAMADOS O RETIRAR LOS YA\nENTREGADOS DE ACUERDO A LAS CIRCUNSTANCIAS SIGUIENTES:\n• FALTA DE ORGANIZACIÓN.\n• NULA COLABORACIÓN O APORTACIÓN DEL COMITÉ A LA OBRA O ACCIÓN.\n• DESVÍO DE RECURSOS Y/O APOYOS POR EL COMITÉ DE DESARROLLO COMUNITARIO\nA OBRAS O ACCIONES NO AUTORIZADAS.\n• PRESENTAR DIFERENCIAS O PROBLEMAS ENTRE LOS BENEFICIARIOS EN LOS\nTRABAJOS A DESARROLLAR.\n• POR EL ESCASO INTERÉS DEL COMITÉ DE DESARROLLO COMUNITARIO EN LLEVAR A\nCABO LA OBRA Y/O ACCIÓN, LA DIRECCIÓN RETIRARÁ EL APOYO ENTREGADO Y EN CASO DE\nNEGATIVA SE PROCEDERÁ ADMINISTRATIVAMENTE PARA RESARCIR EL PERJUICIO O DAÑO AL\nPATRIMONIO DEL ERARIO PÚBLICO DEL ESTADO, SIN MENOSCABO DE APLICAR LA LEY DE LA\nMATERIA A QUIEN O QUIENES RESULTEN RESPONSABLES.\n• POR LA FALTA DE INTERÉS EN LA RECEPCIÓN DEL RECURSO DEL O LOS\nBENEFICIARIOS APOYADOS, PREVIAMENTE INFORMADOS DEL OTORGAMIENTO DEL RECURSO\nMISMO.\n7.- PRESUPUESTO DE LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS\nDE ACUERDO A LOS DATOS HISTÓRICOS DE RECEPCIÓN DE DEMANDAS, SE\nELABORARÁ EL PROGRAMA OPERATIVO ANUAL (POA), PARA EL EJERCICIO SIGUIENTE EN EL\nCUAL SE ESPECIFICARÁN LOS IMPORTES, NÚMERO DE PROYECTOS, OBRAS O ACCIONES\nPARA ATENDER.\nPRIORITARIAS, SE DESTINARÁ HASTA EL 3% DEL PRESUPUESTO TOTAL AUTORIZADO; PARA\nSOLVENTAR LOS GASTOS QUE OCASIONAN LAS VISITAS DE CAMPO, PARA LA VERIFICACIÓN\nCOMUNITARIO, ASÍ COMO PARA LA ENTREGA DE APOYOS A QUIENES POR CUESTIONES\nECONÓMICAS NO LES SEA POSIBLE EL TRASLADO DE LOS MISMOS.\n7.1 EJERCICIO DEL GASTO\nPARA EL EJERCICIO DEL GASTO CORRESPONDIENTE, LA DIRECCIÓN GENERAL DE\nACCIONES PRIORITARIAS, REALIZARÁ LOS TRÁMITES ADMINISTRATIVOS NECESARIOS PARA\nLA LIBERACIÓN DE RECURSOS DE ACUERDO A LA DISPONIBILIDAD FINANCIERA Y A LA\nCALENDARIZACIÓN PROGRAMADA.\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, SE OBLIGA A ELABORAR EL\nREPORTE DE OBRAS Y ACCIONES QUE ATIENDA EN EL EJERCICIO DEL PRESENTE AÑO.\n8.- EVALUACIÓN\nLA EVALUACIÓN DE LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, SERÁ UN\nPROCESO PERMANENTE, CUYAS ACTIVIDADES ESTARÁN DIRIGIDAS AL ANÁLISIS DE LOS\nRESULTADOS E IMPACTOS SOCIALES DE LAS OBRAS O ACCIONES ATENDIDAS,\nCONSTITUYENDO LA BASE DE UN SISTEMA INTEGRAL DE VALORIZACIÓN QUE PERMITA HACER\nAJUSTES A ESTA DIRECCIÓN.\n8.1 EVALUACIÓN OPERATIVA\nAL COTEJAR LOS RESULTADOS ALCANZADOS EN LAS METAS, SE EVALÚAN LOS\nALCANCES PROGRAMÁTICOS, A EFECTO DE CUANTIFICAR LA EFICIENCIA DE LA DIRECCIÓN\nGENERAL DE ACCIONES PRIORITARIAS, EN LA PROGRAMACIÓN, LIBERACIÓN DE RECURSOS,\nSEGUIMIENTO, SUPERVISIÓN Y LA CONCLUSIÓN DE LAS OBRAS Y ACCIONES QUE SE HAYAN\nHAYAN EXISTIDO O AJUSTAR NUEVAS TÁCTICAS DE OPERACIÓN.\n8. 2 EVALUACIÓN DE DESEMPEÑO\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, ESTABLECERÁ MECANISMOS\nACCIONES DE ACUERDO A LO ESTABLECIDO EN EL PLAN ESTATAL DE DESARROLLO 2005-2011\nY EL SISTEMA ESTATAL DE EVALUACIÓN DEL DESEMPEÑO.\nLA FÓRMULA PARA MEDIR LA EFICACIA DE LOS INDICADORES ES:\n• AYUDAS ENTREGADAS/AYUDAS PROGRAMADAS POR 100 (AE/AP)*100.\n• LA FRECUENCIA PARA MEDIR LOS INDICADORES DEL DESEMPEÑO SERÁ:\nTRIMESTRAL.\nNOMBRE DEL INDICADOR 1: AYUDAS APREMIANTES A POBLACIÓN VULNERABLE.\n• OBJETIVO DEL INDICADOR: MEDIR EL PORCENTAJE DE AYUDAS APREMIANTES\nENTREGADAS A POBLACIÓN VULNERABLE RESPECTO DE LAS PROGRAMADAS.\nNOMBRE DEL INDICADOR 2: AYUDAS SOCIALES Y CULTURALES A POBLACIÓN\nVULNERABLE.\n• OBJETIVO DEL INDICADOR: MEDIR EL PORCENTAJE DE AYUDAS SOCIALES Y\nCULTURALES ENTREGADAS A POBLACIÓN VULNERABLE RESPECTO DE LAS PROGRAMADAS.\nNOMBRE DEL INDICADOR 3: AYUDAS PARA EL FORTALECIMIENTO DE CAPACIDADES\nPRODUCTIVAS A POBLACIÓN VULNERABLE.\n• OBJETIVO DEL INDICADOR: MEDIR EL PORCENTAJE DE AYUDAS ENTREGADAS A\nPOBLACIÓN VULNERABLE PARA EL FORTALECIMIENTO DE CAPACIDADES PRODUCTIVAS\nRESPECTO DE LAS PROGRAMADAS.\nNOMBRE DEL INDICADOR 4: AYUDAS DE OBRA PÚBLICA DE BAJO COSTO A POBLACIÓN\nVULNERABLE.\n• OBJETIVO DEL INDICADOR: MEDIR EL PORCENTAJE DE AYUDAS ENTREGADAS DE\nOBRA PÚBLICA DE BAJO COSTO A POBLACIÓN VULNERABLE EN ZONAS MARGINADAS,\nRESPECTO DE LAS PROGRAMADAS.\n9.- INFORMACIÓN GENERAL\nPARA CUALQUIER ACLARACIÓN, ORIENTACIÓN, QUEJAS Y FUNCIONAMIENTO DE LA\nDIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, PODRÁ REALIZARLO POR ESCRITO, POR\n(SEDESOL), CITA EN EL BLV. RENÉ JUÁREZ CISNEROS No. 62, PALACIO DE GOBIERNO, COL. CD.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 DE FEBRERO DE 2012",
  "ULTIMA REFORMA PUBLICADA": "24 DE FEBRERO DE 2012",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}