{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación Atención A Personas con Discapacidad para el Ej",
  "Contenido": "TEXTO ORIGINAL.\nLIC.. (sic) José Francisco Solís Solís, Director General del Sistema para el Desarrollo Integral de la\nFamilia del Estado de Guerrero, con fundamento en el artículo 27 fracción X del Reglamento Interior del\nOrganismo Público Descentralizado Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, así como la Ley que crea al Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero Número 107 publicada en el Periódico Oficial del Gobierno del Estado el 9 de marzo de 1977 y regido actualmente por la Ley Sobre el Sistema Estatal de Asistencia Social número 332, publicada en el\nPeriódico Oficial del Gobierno del Estado número 56 de fecha 15 de julio de 1986, así como a su última reforma publicada en el Periódico Oficial del Gobierno del Estado Número 15 de fecha 20 de Febrero de\n2015, y\nCONSIDERANDO\nQue en el Dictamen y Decreto 654 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2018, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los cinco ejes rectores del Plan Estatal de Desarrollo 20162021.\nLa Ley Orgánica de la Administración Publica (sic) del Estado de Guerrero No. 08, y en los establecido en y Administración, de Planeación y Desarrollo Regional se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los cinco ejes rectores del Plan Estatal de Desarrollo 2016-2021. Dentro de la política de Desarrollo Social, el Sistema para el\nDesarrollo Integral de la Familia del Estado de Guerrero, opera el Departamento de Atención a Personas con Discapacidad a través del cual se fomenta la inclusión de las personas que presentan algún tipo de discapacidad permanente, como son: Intelectual, Motriz, Auditiva y de Lenguaje, mediante la operación de los Programas: \"Credencial Nacional para Personas con Discapacidad\", asimismo con el Programa\n\"Cultura y Recreación para Jóvenes Estudiantes con Discapacidad\".\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nCON DISCAPACIDAD PARA EL EJERCICIO FISCAL 2018.\nÚnico: Se emiten las Reglas de Operación de Atención a Personas con Discapacidad, para el Ejercicio\nFiscal 2018.\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo: Las Reglas de Operación de Atención a Personas con Discapacidad, para el Ejercicio Fiscal\n2018, se publican en su totalidad para mejor entendimiento.\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a diecisiete días del mes de enero del dos mil dieciocho.\nLIC. JOSE FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nCONTENIDO\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. MISIÓN Y VISIÓN\n2.1 Misión\n2.2 Visión\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n4. FUNDAMENTO LEGAL\n5. OBJETIVOS Y ALCANCES\n5.1 Objetivo General\n5.2 Objetivos Específicos\n5.3 Alcances\n6. METAS FÍSICAS\n7. PROGRAMACIÓN PRESUPUESTAL\n8. REQUISITOS Y PROCEDIMIENTO DE ACCESO\n8.1 Difusión\n8.2 Requisitos de Acceso\n8.3 Procedimientos de Acceso\n8.4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n8.5 Modos de Entrega del Beneficio\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 Operación\n9.2 Gastos de Operación\n10. TRANSPARENCIA\n10.1 Difusión\n10.2 Blindaje Electoral\n10.3 Supervisión y Control\n10.4 Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación\n10.4.2 Indicadores\n10.5 Auditoria (sic)\n10.6 Recursos no Devengados\n10.7 Contraloría Social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 Método de Selección de Beneficiarios\nMECÁNICA DE OPERACIÓN\n12.\n12.1 Instancia Ejecutora\n12.2 Instancia administrativa y/o normativas\n12.3 Delimitación de atribuciones\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS SOCIALES\n13.1 Derechos\n13.2 Obligaciones\n13.3 Sanciones\n14. INTERPRETACIÓN\nGlosario\n15. ANEXOS\nI. INTRODUCCIÓN\nCorresponde al Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero, ser la instancia encargada de ejecutar las acciones de asistencia social, enfocadas al desarrollo del individuo, la familia y la comunidad. Por ello en la presente administración se están aplicando estrategias y líneas de acción para actuar en congruencia con los objetivos rectores y estrategias señalados en el Plan Nacional de Desarrollo\n2012-2018, en el cual, se destaca la concepción del capital humano como principal recurso de la nación, de igual manera en el Plan Estatal de Desarrollo 2016 - 2021, se establece la atención a grupos vulnerables.\nEl Programa Nacional de Salud 2012-2018, señala que la discapacidad constituye un serio problema emergente de salud pública y establece entre sus líneas de acción: la de fortalecer la prevención, tratamiento y la rehabilitación de la discapacidad. La ampliación de la infraestructura pública destinada a facilitar la movilización y la atención de las necesidades especiales de las Personas con Discapacidad; así como, a promover y facilitar la incorporación de las Personas con Discapacidad a la vida social y laboral. establece: el “Programa Nacional para la Atención de las Personas con Discapacidad”, este programa permite la expectativa para el desarrollo, bienestar e incorporación a la sociedad de dicho grupo vulnerable.\nGuerrero, aprueba la “Ley para el Bienestar e Incorporación Social de las Personas con Discapacidad en el Estado de guerrero, No. 817” (sic), misma que a la fecha continúa vigente. De igual manera la Ley No.\n(sic) 817 para las Personas con Discapacidad del Estado aprobada el día 22 de Septiembre del año 2011 en su capítulo X se refiere a la Educación General y Especial, describe los beneficios a que tiene derecho este grupo vulnerable.\nEn el Estado de Guerrero de acuerdo al XIII Censo de Población y Vivienda del año 2010, realizado por el\nINEGI existe una población de 3'388,768 habitantes de los cuales 129,869 presentan discapacidad, lo que se traduce que 4 de cada 100 personas de la población total tienen discapacidad; 56.4% motriz, 24.4% visual, 11.4% auditiva 10.1% de lenguaje, 4.1% atienden su aseo personal, 9.3% mental y el 34.6% en otras causas no especificadas.\nDel periodo del año 2000 al 2010 hubo un incremento en la población discapacitada del 154.8 % lo que equivale a un total de 78,900 personas.\nEn la estructura de la población por rango de edad se encuentra que del total de discapacitados; el 9.2% se ubica de 0 a 14 años, el 10.1% se encuentra de 15 a 29 años, el 11.6% de 30 a 44 años y el 51.0% de\n60 a 85 años y más años.\nEn relación al análisis por sexo, las mujeres representan el 50.7% de la población total con discapacidad y los hombres el 49.0% respectivamente. En este contexto las Personas con\nDiscapacidad han enfrentado diversos problemas para su integración social, entre los más agudos destaca la falta de oportunidades para emplearse, por otra parte la situación de esta población se agudiza al enfrentarse a obstáculos de su entorno físico y a la escasa señalización adaptada, que les impide el acceso y desplazamiento en edificios, viviendas y servicios de transporte público, esto aunado a otros problemas que tienen que enfrentar.\nPara atender esta problemática el Gobernador del Estado Héctor Antonio Astudillo Flores y la Sra.\nMercedes calvo de Astudillo, presidenta del DIF Guerrero da cumplimiento a la Ley No. (sic) 817 para las Personas con Discapacidad aprobada por el H. Congreso del Estado el día 22 de Septiembre del año\n2011, en su Título II, Artículo 9 que a la letra dice:\n\"El Consejo Estatal para la Integración Social de las Personas con Discapacidad, es un órgano de carácter honorífico, de asesoría, consulta y promoción de los programas y políticas destinados a la protección, bienestar y desarrollo de las personas con discapacidad en el Estado\".\n\"El Consejo Estatal para las Personas con Discapacidad es el instrumento permanente de coordinación intersecretarial e interinstitucional que tiene por objeto contribuir al establecimiento de una política de\nEstado en la materia, así como promover, apoyar, fomentar, vigilar y evaluar las acciones, estrategias y programas derivados de esta Ley\".\n1.1 ANTECEDENTES\nEl Artículo 1o.- De la Constitución Política de los Estados Unidos Mexicanos determina que todas las autoridades, en el ámbito de sus competencias, tienen la obligación de promover, respetar, proteger y garantizar los derechos humanos de conformidad con los principios de universalidad, interdependencia, indivisibilidad y progresividad y que, queda prohibida toda discriminación motivada por origen étnico o nacional, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, las preferencias sexuales, el estado civil o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas.\nEl Artículo 3o. (sic) de este ordenamiento, establece Todo individuo tiene derecho a recibir educación. El\nEstado –federación (sic), Estados, Distrito Federal y Municipios-, impartirá educación preescolar, primaria y secundaria. La educación preescolar, primaria y la secundaria conforman la educación básica obligatoria. humano y fomentará en él, a la vez, el amor a la Patria y la conciencia de la solidaridad internacional, en la independencia y en la justicia.\nArtículo 4o.- De la Constitución Política de los Estados Unidos Mexicanos, en el que se menciona que\n“toda persona tiene derecho a la protección de la salud” (Cámara de Diputados, 2016a: 8). Gozar de buena salud y tener acceso a los servicios de este tipo, son condiciones relevantes para la población; sin embargo, para las personas con discapacidad, contar con servicios de salud adecuados y de calidad se vuelve fundamental por sus necesidades específicas, las cuales dependen en gran medida del tipo de discapacidad (motriz, visual, auditiva, de comunicación o mental) y del grado de severidad de la misma.\nLa Ley General para la Inclusión de las Personas con Discapacidad señala, en el Artículo 7o.- que\n(sic) la Secretaría de Salud promoverá el derecho de las Personas con Discapacidad a gozar del más alto nivel posible de salud, para lo cual diseñará, ejecutará y evaluará “programas de salud pública para la orientación, prevención, detección, estimulación temprana, atención integral o especializada, rehabilitación y habilitación, para las diferentes discapacidades”.\nAsimismo, el Artículo 1o.- De la Convención Internacional de Naciones Unidas sobre los Derechos de las Personas con Discapacidad propone: Las personas con discapacidad son personas que tienen deficiencias físicas, mentales, intelectuales o sensoriales a lo largo del tiempo. La convención requiere que estas personas, disfruten de todos los derechos humanos y de todas la libertades., (sic) asimismo sean respetadas como cualquier otra persona.\nEl Articulo (sic) 18o.- De la Convención Internacional de Naciones Unidas sobre los Derechos de las\nPersonas con Discapacidad establece libertad de desplazamiento y nacionalidad, en el punto número 1 nos indica: Como cualquier otra persona, las personas con discapacidad pueden:\n➢ viajar (sic) libremente, elegir su residencia y nacionalidad, ➢ disponer (sic) de su documentación de identidad, ➢ entrar (sic) y salir de cualquier país libremente, incluido su propio país.\nEl Articulo (sic) 3o.- De la Ley Federal para Prevenir y Eliminar la Discriminación. alcance. Tanto por separado como coordinadamente, de conformidad con la disponibilidad de recursos que correspondiente, para que toda persona goce, sin discriminación alguna, de todos los derechos y libertades\nInternacionales de los que México sea parte.\nEn el presupuesto de egresos de la Federación para cada ejercicio fiscal, se incluirán, las asignaciones oportunidades a que se refiere el Capítulo III de esta Ley.\nDe acuerdo a datos oficiales, en México existen aproximadamente 10 millones de Personas con\nDiscapacidad, de las cuales 2 millones presentan discapacidad severa, además cada año se registran 125 mil casos nuevos como consecuencia de fracturas, 67 mil por malformaciones congénitas, 43 mil por secuelas de enfermedad vascular-cerebral, veinte mil como consecuencia de trauma cráneo-encefálico, 12 mil por parálisis infantil y 2 mil 400 por sordera congénita.\nA continuación se presentan cuadros estadísticos y gráficos que reflejan los diferentes tipos de discapacidad, por grupos de edad y causas de la misma. En el Estado de Guerrero de acuerdo al XIII\nCenso de Población y Vivienda del año 2010, realizado por el INEGI se contaba con una población de\n3'388,768 habitantes de los cuales 129,869 presentaban discapacidad, lo que se traduce que 4 de cada\n100 personas de la población total tenían discapacidad: Motriz 56.4%; Visual 24.4%; Auditiva 11.4%;\nLenguaje 10.1%; (sic) Mental 9.3%; Atienden su aseo personal 4.1%; y otras causas no especificadas 34.6%, (Las cifras pueden sumar más del 100 % ya que una persona puede presentar más de una discapacidad, (Fuente INEGI 2010), (Graficas siguientes).\nPOBLACION QUE PRESENTA DISCAPACIDAD 4 DE CADA 100 PERSONAS DE LA POBLACION TOTAL PRESENTABAN ALGUN TIPO DE\nEN EL ESTADO DE GUERRERO DISCAPACIDAD (LOS PORCENTAJES PUEDE SER MAYOR AL 100% YA QUE UNA\nPERSONA PUEDE PRESENTAR MAS DE UNA DISCAPAC IDAD)\nFUENTE: INEGI CENSO XIII GENERAL DE ROBLA CION Y VIVIENDA ¡010.\nFUENTE: INEGI, XIII CENSO GENERAL DE POBLACIÓN Y VIVIENDA 2010) (sic)\nDistribución porcentual de la población con discapacidad, por entidad federativa según grupo de edad (Fuente INEGI.-La Discapacidad en México Datos, al 2014, 2016).\nEntidad Grupo de edad\nFederativa\nNiños Jóvenes (15 a 29 Adultos (30 a 59 Adulto mayores (60\n(0 a 14 años) años) años) años y más)\nGuerrero % 7.7 % 7.9 % 32.2 % 52.2\nNota: El porcentaje por grupo de edad se calculó con base en el total de la población con discapacidad en cada una de las entidades federativas. La suma es menor a\n100 debido a que no se incluye en el cuadro a quienes no especificaron su edad.\nFuente: INEGI. Encuesta Nacional de la Dinámica Demográfica 2014. Base de datos.\nPorcentaje de población con discapacidad, por entidad federativa según tipo de discapacidad 2014\n(Fuente INEGI.-La Discapacidad en México Datos, al 2014, 2016).\nEntidad\nTipo de Discapacidad federativa\nCaminar, subir o Aprender, Ver (Aunque Mover o usar bajar usando sus recordar o use lentes) brazos o manos piernas concentrarse\nGuerrero % 68.8 % 61.3 % 30.3 % 34.8\nNota: El porcentaje se calculó con base en el total de población con discapacidad en cada entidad federativa. La suma de los porcentajes es mayor que 100 porque una persona puede tener más de un tipo de discapacidad. Fuente: INEGI. Encuesta Nacional de la Dinámica Demográfica 2014. Base de datos.\nPorcentaje de población con discapacidad, por entidad federativa según tipo de discapacidad 2014\n(Fuente INEGI.-La Discapacidad en México Datos, al 2014, 2016).\nEntidad\nTipo de Discapacidad federativa\nEscuchar\nBañarse, Problemas\n(aunque use Hablar o vestirse emocionales o aparato comunicarse o comer mentales auditivo)\nGuerrero % 33.7 % 17.3 % 17.2 % 13.6\nNota: El porcentaje se calculó con base en el total de población con discapacidad en cada entidad federativa. La suma de los porcentajes es mayor que 100 porque una persona puede tener más de un tipo de discapacidad. Fuente: INEGI. Encuesta Nacional de la Dinámica Demográfica 2014. Base de datos.\nPorcentaje de población con discapacidad, por entidad federativa según causa de discapacidad\n2014 (Fuente INEGI.-La Discapacidad en México Datos, al 2014, 2016).\nEntidad\nCausas de la Discapacidad federativa\nEdad Otra\nEnfermedad Nacimiento Accidente Violencia\nAvanzada causa\nGuerrero % 41.3 % 36.6 % 8.7 % 8.4 % 0.6 % 4.4\nNota: Los porcentajes se calcularon con base en el total de discapacidades registradas para cada entidad. Se calculó con menos de 30 casos muestrales. Fuente:\nINEGI. Encuesta Nacional de la Dinámica Demográfica 2014. Base de datos.\nDe la misma forma para el programa de becas Económicas para (sic)\nEstudiantes con Discapacidad entregadas por el DIF Guerrero, se representa en la grafica (sic) siguiente, en el ciclo escolar 2016-2017.\nNUMERO DE ESTUDIANTES BENEFICIADOS\nPOR TIPO DE DISCAPACIDAD:\nCICLO ESCOLAR 2016-2017\nFUENTE: SECRETARIA DE EDUCACION GUERRERO CICLO ESCOLAR: 2016-2017.\nApoyo a Personas con Discapacidad, se elaboraron las presentes Reglas de operación del Departamento de Atención a Personas con Discapacidad, así como, para identificar a las personas que sean susceptibles de recibir el apoyo que ofrecen los Programas: \"Becas Económicas para Estudiantes con\nDiscapacidad\", \"Credencial Nacional para Personas con Discapacidad\", \"Cultura y Recreación para\nJóvenes Estudiantes con Discapacidad\", asimismo, los requisitos para ingresar a los mismos, finalmente, se trata de transparentar ante la ciudadanía el orden de la inversión de los recursos.\n1.2 ALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021\nEje: III.- Guerrero Socialmente Comprometido; Eje VI: Estrategias Transversales, específicamente en la estrategia VI.1: Atención a Niñas, Niños y Adolescentes, VII Objetivos: 3.7.- Fortalecer la asistencia social a grupos vulnerables Estrategia 3.7.1.- Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida y 6.1.1 Difundir, ejercer, respetar promover y proteger integralmente los derechos de niñas, niños y adolescentes. VII. 1:\nGuerrero Seguro y de Leyes bajo el Marco de Derechos Humanos; Objetivo: Consolidar la Gobernabilidad\nDemocrática en Guerrero; Estrategias: Fortalecer la Gobernabilidad Democrática como Eje Rector con\nOrden y Paz., (sic) y se contemplan las siguientes líneas de acción:\nLíneas de acción. (sic)\n• Actualizar las Leyes, los Reglamentos Internos, Los (sic) Manuales de Organización y los y contribuir al respeto de los derechos de los ciudadanos.\n• Impulsar una cultura de igualdad jurídica y equidad social; garantizar los derechos de las minorías y de los grupos vulnerables, con el fin de fortalecer la democracia. Crear mecanismos para la observancia de la Ley; nadie por encima del marco legal.\n• Fortalecer las instituciones encargadas de garantizar la transparencia y legalidad en la toma de decisiones y con ello sentar las bases para la gobernabilidad democrática.\n• Proporcionar asistencia social integral a menores y adultos mayores que se encuentran en situación de vulnerabilidad.\n• Diseñar y ejecutar estrategias para incrementar la inclusión productiva de las personas con discapacidad, mediante esquemas de formación para el trabajo y de vinculación con el sector productivo.\n• Generar mecanismos de participación de niñas, niños y adolescentes en el marco del Sistema\nEstatal de Protección Integral.\nPor otra parte las presentes Reglas se encuentran enmarcadas en lo que estipula el Programa Sectorial\n“Desarrollo y Asistencia Social” que tiene como objetivo atender a personas vulnerables con carencias en materia de salud; así mismo se enmarca en el Programa Especial de Niñas, Niños, Adolescentes, Jóvenes y Adultos Mayores 2016 - 2021, que contempla como uno de sus objetivos: fortalecer la participación para impulsar el desarrollo comunitario a través de esquemas de inclusión y cohesión social.\n1.3 DIAGNOSTICO (sic)\nCualquier tipo de discapacidad que se presente en menores y adolescentes y adultos mayores, ocasiona un problema familiar, social y económico más aun cuando se trata de un Estado como Guerrero en el que las condiciones de pobreza están más acentuadas y se agudiza en familias de escasos recursos económicos.\nEstimaciones estadísticas de la OMS (Organización Mundial de la Salud, por sus siglas en español). (Citado en Tirado 2006), sobre que el 10 % de la población total del mundo presenta algún tipo de discapacidad, es decir, aproximadamente 650 millones de personas, de las cuales 70 millones son identificadas con discapacidad intelectual, calculándose así en México la existencia de 10 millones de personas con discapacidad, de las cuales el 23 % es identificada con discapacidad intelectual. Actualmente la\n(CONADIS) (2008), (Consejo Nacional para Personas con Discapacidad), hace referencia a la discrepancia de cifras, afirmando la existencia de 9 millones de personas con discapacidad en México.\nEn la actualidad el fenómeno de la discapacidad ha cobrado importancia por múltiples factores; entre ellos destacan, reconocer que la población que vive con esta condición también goza de los mismos derechos que el resto, evitar la discriminación y por la tendencia mundial al envejecimiento, en que puede ocurrir la disminución o perdida de la capacidad visual, auditiva, motriz, entre otras. Según la Organización Mundial de la Salud (2011: xi) “más de 1000 millones de personas viven en todo el mundo con algún tipo de discapacidad; de ellas, casi 200 millones experimentan dificultades en su funcionamiento”. Tal situación indica que la prevalencia de la discapacidad va en aumento; por lo tanto, deberán existir acciones encaminadas a contrarrestar los efectos negativos que de ello se deriven. (Fuente INEGI.-La discapacidad en México datos del 2014 AL (sic) 2016).\nDerivado de la información en las estadísticas Estatales y Nacionales anteriormente, instituciones públicas como el DIF NACIONAL, los DIF de cada Entidad Federativa incluido el DIF-GRO. Han promovido y una identificación, y así tener derecho a ser incluidos a los diferentes programas de asistencia social enfocados a este sector vulnerable. Se pretende beneficiar a un total de 1000 personas con la\nCredencial Nacional para Personas con discapacidad para el Ejercicio Fiscal 2018 y con ello facilitar el acceso a los diferentes programas de asistencia social que aplican los gobiernos Federal, Estatal y\nMunicipal.\nAsimismo el DIF Guerrero., (sic) otorgará 443 becas Económicas para Estudiantes con Discapacidad con el objetivo prioritario de promover la igualdad de oportunidades en el ámbito de la educación, a través de la entrega de un apoyo económico para los Niveles: Primaria, Secundaria y Formación para el\nTrabajo, que facilite el acceso y permanencia en el sistema educativo estatal, de Escuelas Públicas asimismo se pretende que los padres de familia cuenten con un apoyo económico para la educación y formación de sus hijos.\nEl DIF Guerrero., (sic) promoverá acciones para el desarrollo recreativo y cultural para las personas con discapacidad en edad escolar y así lograr el desenvolvimiento de los jóvenes estudiantes que presentan algún tipo de limitación física, ya sea: Motriz, Visual, Auditiva y de Lenguaje, a través de un viaje recreativo con el cual se beneficiará un total de 30 estudiantes con discapacidad y 16 maestros acompañantes cabe mencionar que en este viaje se realizarán actividades pedagógicas, culturales recreativas, artísticas y deportivas.\n2.- MISIÓN Y VISIÓN.\n2.1 MISIÓN.\nConducir las políticas públicas de asistencia social que promuevan el desarrollo integral de la familia y la comunidad, combatan causas y efectos de la vulnerabilidad en coordinación con los DIF- Municipales, instituciones públicas y privadas, con el fin de generar capital social.\n2.2 VISIÓN. de la asistencia social una herramienta de inclusión, mediante el desarrollo de modelos de intervención, teniendo como ejes la prevención y profesionalización y la corresponsabilidad social.\n3.- DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA.\nSistema Estatal para el Desarrollo Integral de la Familia, a través de la Dirección de Servicios Médicos\nAsistenciales, aplicado por el Departamento de Atención a Personas con Discapacidad.\n4.- FUNDAMENTO LEGAL. continuación se describen:\nPlan Estatal de Desarrollo 2016 - 2021, considera que la mayoría de la población en el Estado de\nGuerrero, aun (sic) mantiene precarias condiciones de vida, producto de rezagos históricos de la exclusión económica, social y cultural.\nEn dicho Plan de Desarrollo, se enumera como una de las estrategias prioritarias el fortalecer los programas sociales de atención a la población con discapacidad, en su Capítulo No. 2 Desarrollo Social con\nEquidad, Objetivo No. 2.5 instrumentar programas de apoyo que atiendan a Personas con\nDiscapacidad y así garantizar su derecho al disfrute de mejores condiciones de vida.\nPor lo anterior en el marco normativo y legal que rige la implementación y puesta en marcha de acciones que beneficien a las Personas con Discapacidad, está dado por las leyes y acuerdos que se mencionan a continuación:\n• Constitución Política de los Estados Unidos Mexicanos.\n• Ley General de Salud.\n• Ley de coordinación Fiscal-SAT (sic)\n• Ley de Asistencia Social.\n• Ley General para la Inclusión de las Personas con discapacidad (sic).\n• Ley No. (sic) 817 para las Personas con Discapacidad del Estado.\n• Ley sobre el Sistema Estatal de Asistencia Social (sic) 332 (Última reforma publicada el 20 de febrero del 2015).\n• Ley Federal para Prevenir y Eliminar la Discriminación.\n• Ley (sic) 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n• La Convención sobre los Derechos de las Personas con Discapacidad.\n• Plan Estatal de Desarrollo 2016 - 2021.\n• Programa Sectorial Desarrollo y Asistencia Social 2016 - 2021.\n• Programa Especial Niñas, Niños, Adolescentes y Jóvenes 2016 - 2021\n• Estrategia Local “Guerrero Contigo”.\n• Reglamento Interno (sic) del Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero.\n• Manual de Organización del DIF Guerrero.\n• Secretaría de Contraloría y Transparencia Gubernamental.\n• Dictamen y Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero, 2018.\n• Y todos los ordenamientos normativos aplicables.\n5.- OBJETIVOS Y ALCANCES.\n5.1 OBJETIVO GENERAL.\nContribuir a que las personas con discapacidad abatan la marginación y el rezago, disfruten el derecho al discapacidad en los programas de Desarrollo Integral de la Familia.\n5.2 OBJETIVOS ESPECÍFICOS.\n➢ Realizar acciones de prevención de la discapacidad por medio de la orientación y detección oportuna de procesos discapacitantes.\n➢ Promover la incorporación de las Personas con Discapacidad a la vida social, laboral y productiva a través de programas que atiendan a este grupo vulnerable.\n➢ Proporcionar a las Personas con Discapacidad o en riesgo y a sus familias, atención médica y paramédica con la finalidad de corregir o mejorar su estado físico, psicológico y social, así mismo, dar tratamiento médico y ayudas funcionales que requieran.\n5.3 ALCANCES.\ng) (sic) La trascendencia y repercusión del programa social.\nLos tres niveles de Gobierno: Federal, Estatal y Municipal, deberán reconocer y aplicar las políticas públicas a través de programas que permitan establecer el fomento social, educativo y familiar de los ciudadanos que presentan alguna limitación corporal e intelectual.\nCon perspectiva de hacer efectivo este derecho sin discriminación y sobre la base de la igualdad de oportunidades, el Gobierno Federal por conducto del Sistema Nacional para el Desarrollo Integral de la\nFamilia y a través de los treinta y dos sistemas estatales DIF ponen en práctica los programas de asistencia social para este grupo vulnerable\nh) El tipo de programa social:\nEl Programa de Atención a Personas con Discapacidad se enmarca en el Programa Nacional para el\nDesarrollo 2013-2018; asimismo está contemplado en el Plan Estatal de Desarrollo 2016-2021, específicamente en el Objetivo 3.7, que se refiere a Fortalecer la Asistencia Social a Grupos\nVulnerables y en la Estrategia 3.7.1, que se refiere a Atender Integralmente a los Grupos Vulnerables y Fomentar el acceso a los Servicios de Protección Social que les permita mejorar su calidad de vida.\ni) Población objetivo:\nLa población objetivo serán personas con discapacidad preferiblemente aquellas en situación de pobreza, que habiten en zonas urbanas y rurales atendidas por EL DIF GRO. en todo el Estado.\n6.- METAS FÍSICAS.\nSe pretende beneficiar a un total de 1,489 personas con discapacidad para el Ejercicio Fiscal 2018 y con ello facilitar el acceso a los diferentes programas de asistencia social que aplican los gobiernos Federal, Estatal y Municipal.\n7.- PROGRAMACIÓN PRESUPUESTAL.\nDirecta, (IED).\nSe designará un presupuesto para el Ejercicio Fiscal 2018 de $ 300,000.00 (Trescientos mil pesos\n00/100 M.N.) recursos que provienen de Inversión Estatal Directa para gastos de operación, (VER\nCUADRO ANEXO).\nEn el mes de febrero del 2018, se solicitará el recurso por la cantidad de $ 300,000.00 (Trescientos mil pesos 00/100 M.N.) en el mes de marzo del mismo año.\n8.- REQUISITOS Y PROCEDIMIENTOS DE ACCESO.\n8.1 DIFUSIÓN.\nEl sistema para el Desarrollo Integral de la Familia a través de los diferentes medios de comunicación y de las redes sociales da conocer cada uno de los diferentes programas de asistencia social que ejecuta y opera en coordinación con las diferentes Direcciones que integran el Sistema como son; Programas\nAlimentarios, Proyectos Asistenciales, de Bienestar Social y Desarrollo Comunitario; cuyos requisitos se encuentran en las oficinas del Sistema ubicadas en Av. (sic) René Juárez Cisneros, Colonia Ciudad de los\nServicios y ubicada Av. Gabriel Leyva s/n esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero, con un horario de atención de 8:00 am a 3:00 pm y/o los teléfonos 01 (747) 4725595, 01\n(747)47256 00, 01(747)47 25672 ext. 1151 Y 1159. Así mismo al correo electrónico: alimentariadif@prodigy.net.mx, subdireccionalimentaria@prodigy.net.mx\nLas reglas de operación de cada uno de los programas son difundidas por el personal capacitado de cada\nSe brinda atención en los 81 municipios del Estado, teniendo una capacidad de atención de niñas, niños y adolescentes, mujeres embarazadas, mujeres en periodo de lactancia, personas con discapacidad, adultos mayores y personas vulnerables por ingresos.\n8.2 REQUISITOS DE ACCESO\nLos Programas que opera el Departamento de Atención personas con Discapacidad, deberán contener los siguientes requisitos:\n- PROGRAMA \"CREDENCIAL NACIONAL PARA PERSONAS CON DISCAPACIDAD\"\nEl Programa se encuentra dirigido a niñas, niños, jóvenes y Adultos Mayores (de entre cuatro a setenta años de edad), que presenten algún tipo de discapacidad ya sea Motriz, Visual, Mental y/o Audiolingual, la documentación se concentrara en el Departamento de Atención a Personas con\nDiscapacidad, en las Instalaciones que ocupa el Centro de Rehabilitación Integral Guerrero (CRIG), ubicado en Boulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios. Chilpancingo de los\nBravo, Guerrero. C.P. 39095, cubriendo los siguientes:\nREQUISITOS:\nSerán beneficiarios del programa cubriendo la edad mínima de cuatro a setenta años de edad.\n1. ACTA DE NACIMIENTO, FORMATO RECIENTE (ORIGINAL Y COPIA).\n2. CURP (1 COPIA) AL 200 %.\n3. CERTIFICADO MEDICO (sic) DE DISCAPACIDAD EXPEDIDO POR EL CENTRO DE\nREHABILITACIÓN INTEGRAL GUERRERO (CRIG) ESPECIFICANDO DIAGNOSTICO\n(sic), DISCAPACIDAD Y CEDULA (sic) PROFESIONAL DEL MEDICO (sic) VALORADOR\n(1 COPIA).\n4. CREDENCIAL DE ELECTOR DEL INTERESADO O TUTOR (1 COPIA) AL 200 %..\n5. COMPROBANTE DE DOMICILIO (1 COPIA).\n6. FOTOGRAFÍA DE CUERPO COMPLETO.\n7. PROPORCIONAR UN NÚMERO TELEFÓNICO DE CASA.\nPara más información: comunicarse al número telefónico: 044 747 47 1 84 90, Ext. 1007 del CRIG, Área\nResponsable: (Departamento de Atención a Personas con Discapacidad).\n- BECAS ECONÓMICAS PARA ESTUDIANTES CON DISCAPACIDAD\nEl Programa se encuentra dirigido a niñas, niños y jóvenes que cursan los niveles escolares de Primaria, Secundaria y Formación para el Trabajo, que presenten algún tipo de discapacidad ya sea Motriz, Visual, Mental y/o Audio-lingual, registrados en las Instituciones públicas del estado y de Formación para el Trabajo; asimismo, dirigir solicitud a la Presidenta del Patronato del Sistema para el Desarrollo\nIntegral de la Familia, misma que se entregará en el Departamento de Atención a Personas con\nDiscapacidad, en las Instalaciones que ocupa el Centro de Rehabilitación Integral Guerrero (CRIG), ubicado en Boulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios. Chilpancingo, Guerrero.\nC.P. 39095, anexando los siguientes:\nREQUISITOS:\n1. No recibir apoyo de ningún otro programa institucional (consulta directa).\n2. Constancia original de estudios de la Institución Educativa a la que asiste, indicando el año escolar que cursa, tipo de discapacidad, fotografía infantil, edad actual (años y meses cumplidos), sello y firma de la dirección de la escuela.\n3. Acta de nacimiento (copia).\n4. CURP del menor (copia).\n5. Acreditar la condición de persona con discapacidad mediante: Credencial Nacional para\nPersonas con Discapacidad (copia) y/o Certificado Médico con fotografía al calce, expedido por algún centro de rehabilitación adscrito al DIF Guerrero, dependencia de salud pública o médico particular especialista en medicina de rehabilitación (anotar el número de cedula profesional del médico firmante), indicando claramente el origen y tipo de discapacidad que presenta el estudiante.\n6. Tener de 6 a 17 años 11 meses cumplidos.\n7. Credencial de elector, del padre o tutor con domicilio actual (copia).\n8. Comprobante de domicilio actual (recibo de luz, agua o teléfono) copia.\n9. Proporcionar número de teléfono de casa y/o de celular.\n10. Una fotografía reciente de cuerpo completo.\n11. Requisitar el formato: Cédula de Información de la Población Objetivo Beneficiada\n(CIPOB), que proporciona el Departamento de Atención a Personas con Discapacidad dependiente de la Dirección de Servicios Médicos del DIF-GRO y requisitarlo con firma y sello de la dirección de la escuela, asimismo con la firma o huella del estudiante propuesto.\n-PROGRAMA \"CULTURA Y RECREACIÓN PARA JÓVENES ESTUDIANTES CON DISCAPACIDAD\"\nEl Programa está dirigido a los jóvenes estudiantes con discapacidad que se encuentren inscritos en los\nCAM (Centros de Atención Múltiple) ó USAER (Unidades de Servicio de Atención a la Educación\nRegular) del Estado de Guerrero, los cuales se beneficiarán con un viaje recreativo donde realizarán actividades pedagógicas, culturales, recreativas y artísticas, así como deportivas, que deberán cumplir con la siguiente documentación:\nREQUISITOS PARA LOS ESTUDIANTES:\n1.- Copia fotostática de la Credencial Nacional para Personas con\n2.- Discapacidad. (sic) ó Certificado Médico que avale la Discapacidad Media.\n3.- Constancia de estudios vigente.\n4.- Carta de autorización del padre o tutor.\n5.- Fotografía tamaño infantil para el gafete.\n6.- Número telefónico.\n8.3 PROCEDIMIENTOS DE ACCESO.\n1.- PROGRAMA \"CREDENCIAL NACIONAL PARA PERSONAS CON DISCAPACIDAD\"\n➢ Recibe a los solicitantes de credencial de discapacidad y registra la atención.\n➢ Explica cuales (sic) son los requisitos para la expedición de la credencial.\n➢ Verifica si cumple con los requisitos para el trámite de la credencial nacional de discapacidad.\n➢ Si no cumple con los requisitos orienta al solicitante sobre los requisitos omitidos y registra su salida.\n➢ Si cumple con todos los requisitos integra el expediente.\n➢ En (sic) caso de presentar fallas en el sistema WEB de DIF Nacional y no se puede expedir o reponer la credencial se entrega al solicitante carta de credencial en trámite. solicitante cuente con registro.\n➢ Actualiza datos en caso necesario imprime reposición y la entrega.\n➢ \"Si es Expedición\" captura la información en el sistema (Anexo cédula), www.dif.gob.mx/crenaped, anexa la foto, huella y firma e imprime la credencial.\n➢ Entrega la credencial al solicitante y explica cuales (sic) son los beneficios.\n➢ \"Si es Solicitud del DIF Municipal\" captura datos de los solicitantes, genera credenciales y se ordenan por municipio.\n➢ Notifica vía telefónica al Sistema DIF Municipal para que envíen al Representante a recoger las credenciales.\n➢ Entrega las credenciales expedidas al Representante del Sistema DIF Municipal, respaldadas con oficio y relación detallada de folios y nombres de cada solicitante.\n2.- BECAS ECONÓMICAS PARA ESTUDIANTES CON DISCAPACIDAD\nLa aplicación del Programa de Becas, se realiza a través de Convocatoria en medios electrónicos\n(correo electrónico y teléfono celular), atendiendo al derecho a la Educación y a la Seguridad Social; misma que se remite para su conocimiento a:\n• Dirección de Educación Especial de la Secretaría de Educación Guerrero: Supervisiones\nEscolares de Educación, Centros de Atención Múltiple establecidos en los diferentes municipios del Estado de Guerrero, Unidades del Servicio a la Educación Regular ubicados en las escuelas primarias y secundarias dependientes del Gobierno Estatal y Centros de Atención para el Trabajo.\n• DIF Municipales.\n• Organizaciones de y para Personas con Discapacidad del Estado de Guerrero.\n• Solicitudes de apoyo de estudiantes con discapacidad, recepcionadas por la Presidenta del DIF\nGro., en sus Giras de Trabajo.\n• Asimismo, de forma personalizada entre la población que es atendida en el CRIG y solicita información sobre este programa, proporcionándoles los requisitos del mismo al activarse la convocatoria.\n• La recepción de los requisitos y registro de aspirantes al apoyo económico, será en los meses que van de mayo a septiembre. Expidiendo para los aspirantes un acuse de recibido a toda persona o al representante de las Instituciones Educativas o Sociales.\n• La respuesta se podrá tener en los meses de septiembre a octubre, tomando en consideración la integración del padrón de beneficiarios.\n• En base al Padrón General de Beneficiarios, se utilizará el número del Padrón único que corresponda al becario como comprobante de aceptación.\n• Se podrá otorgar una beca no entregada (punto 10) a otro beneficiario, con el previo levantamiento del Acta Circunstanciada que dio motivo a la cancelación y/o sustitución de la misma y posteriormente otorgarle otro número progresivo que corresponda al Padrón Único.\n• En ningún caso las y los servidores públicos podrán solicitar o proceder de forma diferente a lo establecido en las presentes Reglas de Operación.\n• La entrega de las Becas se hará en forma de cheque con el nombre del beneficiarlo que ampara la cantidad correspondiente al tipo de beca, misma que se realizará en actos masivos que dirija la\nPresidenta del DIF-GRO, se propone regionalizar la entrega de las becas, a efecto de disminuir tiempo y costo del traslado de los beneficiarios (as) y sus familias, a los Municipios sedes que atenderán las regiones que se especifica a continuación:\nChilpancingo (Centro, Montaña), Acapulco (Costa Grande, Costa Chica) y Acapulco e Iguala (Norte y\nTierra Caliente).\n3.- CULTURA Y RECREACIÓN PARA JÓVENES ESTUDIANTES CON DISCAPACIDAD\n• Se solicita a los supervisores de Educación Especial (CAM y USAER), participar en el programa\nRecreación para Jóvenes Estudiantes con Discapacidad.\n• Los Directivos de Educación Especial interesados deberán presentar oficio de solicitud en las instalaciones del DIF Guerrero, con domicilio en el Centro de Rehabilitación Integral Guerrero, Boulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios, Chilpancingo, Guerrero, dirigido al Director General o a la Presidenta del Patronato del DIF Guerrero para ser beneficiados con el Programa. Los maestros acompañantes asignados deberán presentar oficio de comisión de la escuela de procedencia.\n• La solicitud es turnada a la Dirección de Servicios Médicos Asistenciales quién a su vez la enviará para su atención al Departamento de Atención a Personas con Discapacidad, quien de acuerdo a su Programa Anual de Trabajo programará las visitas guiadas para los participantes del programa.\n• La Supervisión de Educación Especial selecciona a los CAM y USAER de su jurisdicción que participarán.\n• Cada institución educativa elije a dos alumnos participantes y un maestro como acompañante, el cual deberá presentar oficio de comisión de la escuela de procedencia.\n• Las 15 Supervisiones envían relación de alumnos seleccionados a la Dirección de Educación\nEspecial de la SEG.\n• La Supervisión de Educación especial de la SEG, envía propuesta de participantes al\nMédicos Asistenciales.\n• El Departamento de Atención a Personas con Discapacidad recibe la documentación de el programa.\n• El Departamento expide oficios a los diferentes lugares por visitar con el objetivo de obtener pases de acceso.\n• El Departamento de Atención a Personas con Discapacidad informará mediante oficio, la programación de visitas y los requisitos previos a los solicitantes, para que estos sean comunicados a los estudiantes seleccionados.\n• Concretada la fecha de visita se incluye en itinerarios del programa y se realiza el viaje.\n8.4 REQUISITOS DE PERMANENCIA, CAUSALES DE BAJA O SUSPENSIÓN TEMPORAL.\nPrograma Credencial Nacional para Personas con Discapacidad\n1. Hacer mal uso del documento sujeto del programa.\n2. Cambio de domicilio.\n3. Corrección de datos (Nombre, Número telefónico, Nombre del Tutor, Tipo de Discapacidad).\n4. Deterioro del documento.\n5. Vencimiento de la vigencia de la credencial.\n6. Perdida de la credencial., (sic) (Presentar Acta de pérdida de documento oficial expedida por la\nAgencia del Ministerio Publico o Juez de Paz).\nPrograma Becas Económicas para Estudiantes con Discapacidad\n1.- No presentarse a la entrega del apoyo, otorgándose un plazo de quince días hábiles para su reclamo, de lo contrario se otorgará a otro estudiante.\n2.- Inasistencia a los Centros Educativos sin causa justificada.\n3.- Cambio de domicilio y/o Centro Educativo. En estos casos se tiene que volver a tramitar.\n4.- Muerte del beneficiario (a).\nPrograma Cultura y Recreación para Jóvenes Estudiantes con Discapacidad\n1. No presentarse a la hora señalada de salida del viaje\n2. Presentar problemas de salud que ponga en riesgo al resto del grupo\n3. En caso de negativa por parte de los padres o tutores a que viajen los estudiantes solo con su maestro.\n8.5 MODOS DE ENTREGA DEL BENEFICIO.\nLos Programas que opera el Departamento de Atención Personas con Discapacidad, es de la siguiente forma:\nLa Credencial Nacional para Personas con Discapacidad, una vez elaborada, se resguarda hasta su entrega efectiva al beneficiario en las oficinas del Departamento de Atención a Personas con Discapacidad, ubicadas en las instalaciones del Centro de Rehabilitación Integral Guerrero (CRIG) y/o a través de eventos organizados y presididos por la Presidenta del DIF-GUERRERO., (sic) por conducto de los DIF Municipales, el Estado de Guerrero.\nLos apoyos se entregarán directamente al beneficiario (a) en las oficinas de la Dirección de Servicios\nMédicos Asistenciales ubicadas en el CRIG Guerrero y/o a través de eventos masivos organizados por la\nPresidenta del DIF- GUERRERO.\nPrograma cultura y recreación para jóvenes estudiantes con discapacidad\n1. El Programa consiste en un Viaje de cultura y Recreación para Estudiantes con Discapacidad, el cual se propone como una alternativa de recreación para este grupo vulnerable y consiste en un viaje con una duración de seis días a la Ciudad de México, donde los jóvenes con discapacidad realizaran actividades pedagógicas, culturales, recreativas y de arte, así como deportivas en los siguientes lugares: Museo de Culturas Populares, Zona Arqueológica de Teotihuacán, Basílica de\nTonantzin Guadalupe, UNIVERSUM Museo de las Ciencias, UNAM, Palacio Nacional y Palacio de\nBellas Artes, los 30 niños con Discapacidad serán acompañados por 16 maestros pertenecientes a los CAM y USAER localizados en la 7 Regiones del Estado Guerrero como son: Tierra Caliente, Centro, Costa Grande, Costa Chica y Acapulco, 3 coordinadores y un chofer, los cuales se encargaran de la logística del programa.\n2. La recepción de documentos normativos de cada programa se practicará en el periodo:\n3. -Becas Económicas para Estudiantes con Discapacidad de Enero (sic) a Diciembre (sic) del\n2018.\n4. -Credencial Nacional para Personas con Discapacidad de enero a diciembre del 2018.\n5. -Recreación y cultura para Jóvenes Estudiantes con Discapacidad. El Departamento de\nAtención a Personas con Discapacidad dependiente de la Dirección de Servicios Médicos\nAsistenciales, informará mediante oficio, la programación de visitas y los requisitos previos a los solicitantes, para que estos sean comunicados a los estudiantes seleccionados que se encuentren inscritos en los CAM (Centros de Atención Múltiple) ó USAER (Unidades de Servicio de\nAtención a la Educación Regular) del Estado de Guerrero.\n9.- PROCEDIMIENTOS DE INSTRUMENTACIÓN.\nPersonas con Discapacidad, son de la siguiente forma:\n9.1 OPERACIÓN.\nLos Programas que opera el Departamento de Atención personas con Discapacidad, atenderán a todas de pobreza extrema, ubicados en los 81 Municipios del Estado, de acuerdo a la programación que realice instrumentarán las siguientes acciones:\n1. Sistema Estatal para el Desarrollo Integral de la Familia (DIF-GRO).\n2. Secretaria de Educación Guerrero (SEG), a través de:\nCentros de Atención Múltiple de Educación Especial.\nUnidades de Servicio de Apoyo a la Educación Regular.\nInstituciones Educativas de Educación Especial.\n3. Organizaciones de y para Personas con Discapacidad establecidas en el Estado de Guerrero.\n4. En entrevistas directas se darán en las instalaciones del CRIG (Centro de Rehabilitación\nIntegral Guerrero) dependiente del DIF GUERRERO, ubicado en: Boulevard Lic. René Juárez\nCisneros S/N, Col. Ciudad de los Servicios. Chilpancingo, Guerrero. C.P. 39095. Con un horario de atención de: 09:00 a.m. a 15:00 p.m. horas de lunes a viernes en días hábiles, o comunicarse al número telefónico: 044 747 47 1 84 90 ext. 1007, Área responsable: Departamento de Atención a Personas con Discapacidad dependiente de la Dirección de Servicios Médicos\nAsistenciales.\n5. Con base a lo establecido en la Ley (sic) 207 Transparencia y Acceso a la Información Pública del\nEstado de Guerrero, la Dirección de Servicios Médicos, publicará periódicamente la información relativa al programa en la página oficial del CRIG la cual es: crig.dif@guerrero.gob.mx.\n1.- PROGRAMA CREDENCIAL NACIONAL PARA PERSONAS CON DISCAPACIDAD:\n-A través del Módulo Fijo, mismo que funciona en las oficinas del Departamento de Atención a Personas con Discapacidad, ubicadas en las instalaciones del Centro de Rehabilitación Integral Guerrero (CRIG).\n- A través de la Brigada Móvil, compuesta por un responsable de brigada, un técnico y un operador de la unidad móvil el cual se traslada a los Municipios solicitantes.\nOPERACIÓN MODULO FIJO:\nPaso 1.- En forma directa se atiende a los beneficiarios que cumplen con los requisitos del programa, en las oficinas del Departamento de Atención a Personas con Discapacidad, (instalaciones del Centro de\nRehabilitación Integral Guerrero CRIG), Ubicadas en: Boulevard Lic. René Juárez Cisneros S/N, Col.\nCiudad de los Servicios. Chilpancingo, Guerrero. C.P. 39095.\nPaso 2.- La entrega de la Credencial, se realiza a los ocho días posteriores al registro en la base de datos del programa.\nOPERACIÓN MODULO MÓVIL:\n6. Paso 1.- Mediante solicitudes dirigidas a la Dirección de Servicios Médicos Asistenciales del CRIG, provenientes de los Ayuntamiento Municipales., (sic) así como, de Organizaciones locales representantes de Grupos de Personas con Discapacidad en el Estado de Guerrero, (en formato libre, anexando los requisitos del programa); el Módulo Móvil de expedición de la\nCredencial Nacional para Personas con Discapacidad, se traslada a los diferentes municipios que conforman el Estado de Guerrero, en donde recaba datos personales de los beneficiarios (Firma, huella (sic) y Fotografía).\n7. Paso 2.- La respuesta a las solicitudes se dará a más tardar en cinco días hábiles de la recepción de documentos en el Departamento de Atención a Personas con Discapacidad, que depende de la Dirección de Servicios Médicos Asistenciales del DIF-GRO.\n• Paso 3.- La impresión de las credenciales se realiza en un plazo máximo a veinte días hábiles, posteriores a la solicitud.\n• Paso 4.- La Entrega de la Credencial Nacional para Personas con Discapacidad se realiza a los solicitantes, en el Departamento de Atención a Personas con Discapacidad, que depende de la\nDirección de Servicios Médicos Asistenciales del DIF-GRO y/o en un evento masivo organizado por la Presidenta del Patronato del DIF-GRO.\n2.- PROGRAMA BECAS ECONÓMICAS PARA ESTUDIANTES CON DISCAPACIDAD:\nPara garantizar la transparencia en el ejercicio de los recursos se instrumentarán las siguientes acciones:\n8. Se dará amplia difusión a nivel Estatal en los 81 Municipios del Estado de Guerrero, al Programa\nCredencial Nacional para Personas con Discapacidad, Programa Becas Económicas para\nEstudiantes con Discapacidad y Programa cultura y recreación para jóvenes estudiantes con discapacidad se promoverán similares acciones por parte de las Autoridades Municipales y las principales Dependencias de gobierno participantes:\n9. Sistema Estatal para el Desarrollo Integral de la Familia (DIF-GRO).\n10. Secretaria de Educación Guerrero (SEG), a través de:\nCentros de Atención Múltiple de Educación Especial.\nUnidades de Servicio de Apoyo a la Educación Regular.\nInstituciones Educativas de Educación Especial.\n11. DIF Municipales.\n12. En entrevistas directas a los solicitantes, se darán en las instalaciones del CRIG (Centro de\nRehabilitación Integral Guerrero) dependiente del DIF GUERRERO, ubicado en: Boulevard Lic.\nRené Juárez Cisneros S/N, Col. Ciudad de los Servicios. Chilpancingo, Guerrero. C.P. 39095. Con un horario de atención de: 09:00 a.m. a 15:00 p.m. horas de lunes a viernes en días hábiles, o comunicarse al número telefónico: 044 747 47 1 84 90 ext. 1007, Área responsable:\nServicios Médicos Asistenciales.\n13. La garantía de imparcialidad, transparencia y objetividad y la selección de las niñas, niños y documentos como son: Certificado Médico de Discapacidad Permanente, Credencial\nNacional para Personas con Discapacidad, expedidos por el CRIG (Centro de Rehabilitación\nIntegral Guerrero) y Constancia Original de la Escuela donde cursa el ciclo escolar vigente entre otros.\n• Paso 1.- Entrega de solicitud en formato libre, anexando los requisitos que deberán entregarse en la dirección de Servicios Médicos.\n• Paso 2.- La respuesta se dará a más tardar en cinco días hábiles de la recepción de documentos en el Departamento de Atención a Personas con Discapacidad, que depende de la Dirección de\nServicios Médicos Asistenciales del DIF-GRO.\n• Paso 3.- Entrega de la beca en el Departamento de Atención a Personas con Discapacidad, que depende del (sic) los Servicios Médicos Asistenciales del DIF-GRO y/o en un evento masivo organizado por la Presidenta del Patronato.\n3.- PROGRAMA CULTURA Y RECREACIÓN PARA JÓVENES ESTUDIANTES CON DISCAPACIDAD:\nEl Programa consiste en un Viaje de Cultura y Recreación para Estudiantes con Discapacidad, el cual se propone como una alternativa de recreación para este grupo vulnerable y consiste en un viaje con una duración de seis días a la Ciudad de México, donde los jóvenes con discapacidad realizaran actividades pedagógicas, culturales, recreativas y de arte, así como deportivas en los siguientes lugares: Museo de\nCulturas Populares, Zona Arqueológica de Teotihuacán, Basílica de Tonantzin Guadalupe, UNIVERSUM\nMuseo de las Ciencias, UNAM, Palacio Nacional y Palacio de Bellas Artes, los 30 jóvenes con Discapacidad serán acompañados por 16 maestros pertenecientes a los CAM y USAER localizados en la 7 Regiones del\nEstado Guerrero como son: Tierra Caliente, Centro, Costa Grande, Costa Chica y Acapulco, 3 coordinadores y un chofer, los cuales se encargaran de la logística del programa. de Guerrero, la Dirección de Servicios Médicos, publicará periódicamente la información relativa al\n9.2 GASTOS DE OPERACIÓN.\nEl Presupuesto asignado a este Programa, es a través de Inversión Estatal Directa no, contempla gastos de operación.\n10 TRANSPARENCIA\n10.1 DIFUSIÓN\nLa exposición de los Programas: Credencial Nacional para Personas con Discapacidad, Becas\nEconómicas para Estudiantes con Discapacidad; Cultura y Recreación para Jóvenes Estudiantes con Discapacidad que aplica el Departamento de Atención a Personas con Discapacidad, así como su cobertura se realizará a los 81 Municipios del Estado, a través los DIF Municipales, los Centros de\nAtención Múltiple de Educación Especial, los Centros de Atención Múltiple para el Trabajo, la SEG y las Unidades de Servicio de Apoyo a la Educación Regular y de forma personalizada en las instalaciones del CRIG (Centro de Rehabilitación Integral Guerrero), Chilpancingo, ubicado en:\nBoulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios. Chilpancingo, Guerrero. C.P.\n39095; con un horario de atención de: 09:00 a.m. a 15:00 horas p.m. de lunes a viernes, en días hábiles o comunicarse al número telefónico: 044 747 47 1 84 90 ext. 1007. Área responsable: Departamento de\nAtención a Personas con Discapacidad dependiente de la Dirección de Servicios Médicos\nAsistenciales.\nCon base a lo establecido en la Ley (sic) 207 Transparencia y Acceso a la Información Pública del\nEstado de Guerrero, la Dirección de Servicios Médicos Asistenciales, publicará periódicamente la información relativa al programa en la página oficial del CRIG la cual es: crig.dif@guerrero.gob.mx.\nUna vez autorizadas estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las Oficinas de la Dirección de Servicios Médicos Asistenciales, así como en los medios electrónicos oficiales: http://www.dif.guerrero.gob.mx.\n10.2 BLINDAJE ELECTORAL.\nLa operación y ejecución de los recursos estatales destinados al Departamento de Atención a Personas con Discapacidad, deberán observar y atender las medidas que emita la Secretaría de Contraloría y\nTransparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nLos programas antes descritos en las presentes Reglas de Operación quedarán sujetos a los lineamientos que en materia de Blindaje Electoral emita el INE, por lo que una vez publicadas, se darán a conocer en la página oficial del Gobierno del Estado de Guerrero.\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los Programas de comunicación social, se deberá incluir la siguiente leyenda:\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. de acuerdo con la ley aplicable y ante la autoridad competente\".\n10.3 SUPERVISIÓN Y CONTROL. mensualmente a nivel Municipio a la Dirección de Planeación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos, quien a su vez reportará a la Secretaria (sic) de Planeación y Desarrollo Regional, más tardar a los 15 días hábiles posteriores a la terminación de cada trimestre.\n10.4 MECANISMOS DE EVALUACIÓN E INDICADORES.\n10.4.1 EVALUACIÓN.\nEl instrumento de medición de la evaluación de los Programas: Credencial Nacional para Personas con\nDiscapacidad, Becas Económicas para Estudiantes con Discapacidad; Cultura y Recreación para Jóvenes serán reportados a la Dirección de Planeación para la integración de los informes correspondientes.\n10.4.2 INDICADORES.\n{\"tabla_1\":{\"columnas\":[\"INDICADOR\",\"FORMULA\",\"FRECUENCIA\",\"OBJETIVO\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"DE\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"MEDICIÓN\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTPND\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"CF=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTPCPP x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Presidentas de DIF\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"CF = Cobertura de la Difusión\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Municipales que han sido\"},{\"columna_1\":\"Cobertura de la\",\"columna_2\":\"NTPND = Número Total de presidentas de DIF\",\"columna_3\":\"Mensual\",\"columna_4\":\"contempladas a participar\"},{\"columna_1\":\"Difusión\",\"columna_2\":\"municipales Notificados de la Difusión.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"en los programas.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTPCPP = Número Total de Presidentas\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Municipales Contempladas a Participar en los\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Programas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NSA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"EAS=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de solicitudes\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"NTSR x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"que han sido atendidas.\"},{\"columna_1\":\"Atención de las\",\"columna_2\":\"EAS = Eficacia en la Atención a Solicitudes.\",\"columna_3\":\"Anual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Solicitudes\",\"columna_2\":\"NSA = Número de Solicitudes Atendidas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTSR = Número Total de Solicitudes\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Recibidas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer el recurso que\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"EPPI=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"está asignado para su\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"PPI x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"liberación y cuando.\"},{\"columna_1\":\"Presentación de\",\"columna_2\":\"EPPI = Eficacia en la Presentación del\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"la Programación\",\"columna_2\":\"Programa de Inversión.\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"de Inversión\",\"columna_2\":\"PA = Presupuesto Asignado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PPI = Presupuesto Programado Inicial.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PM\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Indicar la aprobación del\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"AAPI=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"recurso y mostrar si hubo\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"PAu x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"alguna modificación\"},{\"columna_1\":\"en la Aprobación\",\"columna_2\":\"AAPI = Avance en la Aprobación del\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"posterior a la\"},{\"columna_1\":\"de la\",\"columna_2\":\"Programa de Inversión.\",\"columna_3\":\"Mensual\",\"columna_4\":\"autorización.\"},{\"columna_1\":\"Programación de\",\"columna_2\":\"PM = Presupuesto Modificado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"la Inversión.\",\"columna_2\":\"PAu = Presupuesto Autorizado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\n{\"tabla_2\":{\"columnas\":[\"(sin encabezado)\",\"RPC\",\"(sin encabezado)\",\"Conocer la cantidad de\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ELR=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"recurso liberado a la fecha\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"PL x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"para la operatividad del\"},{\"columna_1\":\"Liberación de los\",\"columna_2\":\"ELR = Eficacia en la Liberación de los recursos.\",\"columna_3\":\"Mensual\",\"columna_4\":\"programa.\"},{\"columna_1\":\"Recursos.\",\"columna_2\":\"RPC = Recursos Programados del Calendario.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PL = Presupuesto Liberado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PL\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Indicar el presupuesto\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ALR=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"liberado y el total de\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"TRL x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"recursos disponibles.\"},{\"columna_1\":\"en la Liberación\",\"columna_2\":\"ALR = Avance en la Liberación de los\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"de los Recursos\",\"columna_2\":\"Recursos.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PL = Presupuesto Liberado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NAS\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer el cumplimiento\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ASA=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"de las acciones\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"NAP x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"programadas.\"},{\"columna_1\":\"en la Supervisión\",\"columna_2\":\"ASA = Avance en la Supervisión de Acciones.\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"de Acciones.\",\"columna_2\":\"NAS = Numero de Acciones Supervisadas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NAP = Numero de Acciones Programadas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NBS\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer el impacto\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ESA=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"alcanzado al atender a la\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NBACS x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"población vulnerable que\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ESA = Eficacia en la Supervisión de Acciones.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"requiere los servicios del\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"NBS = Número de Beneficiarios Supervisados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"programa.\"},{\"columna_1\":\"Supervisión de\",\"columna_2\":\"NBACS = Número de Beneficiarios de Acuerdo\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Acciones.\",\"columna_2\":\"al Calendario de Supervisión.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRC\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ARC=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de recursos que\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"TRL x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"han sido comprobados.\"},{\"columna_1\":\"de los Recursos\",\"columna_2\":\"ARC = Avance de los Recursos Comprobados.\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Comprobados.\",\"columna_2\":\"TRC = Total de Recursos Comprobados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRE\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ARE=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de recursos\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"TRL x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"que han sido ejercidos\"},{\"columna_1\":\"de los Recursos\",\"columna_2\":\"ARE = Avance de los Recursos Ejercidos.\",\"columna_3\":\"Mensual\",\"columna_4\":\"con respecto al recurso\"},{\"columna_1\":\"Ejercidos.\",\"columna_2\":\"TRE = Total de Recursos Ejercidos.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"liberado.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\n10.5 AUDITORIA. (sic)\nEl ejercicio del recurso y la operatividad de los Programas: Credencial Nacional para Personas con\nDiscapacidad, Becas Económicas para Estudiantes con Discapacidad; Cultura y Recreación para\nContraloría y Transparencia Gubernamental del Estado, así como por la Auditoría General del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEl DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinentes, las auditorías que consideren necesarias; así como el seguimiento y la solventación de las observaciones planteadas por los órganos de control.\n10.6 RECURSOS NO DEVENGADOS.\nAdministración del Gobierno del Estado los recursos que no se hubiesen destinado a los fines autorizados y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio Fiscal correspondiente.\n10.7 CONTRALORÍA SOCIAL.\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades de los Programas, conformados por los beneficiarios (as), los sectores sociales, y los representantes de la localidad, quienes de manera especificas supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n• Hacer más transparentes las decisiones y la ejecución de los recursos.\n• Incrementar la participación ciudadana.\n• Fomentar la organización social.\n• Inhibir los actos de corrupción y de cooptación social, política y electoral.\n• Incrementar la eficiencia de los recursos públicos.\n• Fortalecer la cultura de la legalidad.\n• Mejorar la rendición de cuentas.\n• Perfeccionar la democracia e incorporar la evaluación ciudadana.\n10.8 PROCEDIMIENTO DE QUEJA O INCONFORMIDAD CIUDADANA.\nLos beneficiarios (as) de los programas pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes Reglas de Operación del Departamento de Atención a\nPersonas con Discapacidad o contravengan sus disposiciones y de las demás normatividades aplicables, que a continuación se describen y las instancias en las cuales se pueden presentar las inconformidades: a. -En el DIF Guerrero.\nCorreos electrónicos: criq.dif@querrero.qob.mx. direccionserviciomedico@hotmail.com\nDomicilio: CRIG (Centro de Rehabilitación Integral Guerrero).,(sic)\nBoulevard (sic) René Juárez Cisneros S/N, Col. Ciudad de los Servicios.\nC.P. 39095., Chilpancingo de los Bravo (sic) Guerrero.\nFomento y Desarrollo Económico.\nDomicilio: Palacio de Gobierno, Edificio Acapulco, Boulevard (sic) René Juárez Cisneros número 62, Col, Ciudad de los Servicios, C. P. C.P. 39095., Chilpancingo de los Bravo, Guerrero.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del\nDepartamento de Atención a Personas con Discapacidad, podrán presentarse por escrito, por comparecencia del beneficiario (a), por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos: nombre del servidor público, área de adscripción, objeto de la denuncia, nombre y domicilio del quejoso e identificación oficial.\n10.9 MECANISMOS DE EXIGIBILIDAD.\n• Los requisitos y procedimientos para ser beneficiados por los programas podrán ser solicitados en el Departamento de Atención a Personas con Discapacidad ubicado en las instalaciones del CRIG\n(Centro de Rehabilitación Integral Guerrero) Boulevard (sic) René Juárez Cisneros S/N, Col.\nCiudad de los Servicios. C.P. 39095., Chilpancingo de los Bravo, Guerrero.\n• Los casos en los que se podrá exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en al menos los siguientes casos:\na).-Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho (garantizado por un programa social) y exija a la autoridad administrativa ser derechohabiente del mismo.\nb).-Cuando la persona derechohabiente de un programa social exija a la autoridad que se cumpla con dicho derecho, de manera integral en tiempo y forma, como lo establece el programa.\nc).-Cuando no se pueda satisfacer toda la demanda de incorporación a un programa por restricción presupuestal, y estás exijan que las incorporaciones sean claras, transparentes, equitativas, sin favoritismos, ni discriminación. social.\n11.- CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD.\n11.1 MÉTODO DE SELECCIÓN DE BENEFICIARIOS (AS). con Discapacidad, los solicitantes que cumplan con los siguientes requisitos:\n• Ser una persona con discapacidad permanente, la cual debe comprobarse mediante el certificado médico emitido por el CRIG, dependencia de salud o un médico especialista en rehabilitación con cedula profesional.\n• Los solicitantes de estos apoyos serán personas con discapacidad que cumplan con los requisitos establecidos en las presentes Reglas de Operación.\n• Ser residentes del Estado de Guerrero.\n12.- MECÁNICA DE OPERACIÓN.\n12.1 INSTANCIA EJECUTORA.\nLa Instancia Ejecutora será el Sistema Estatal para el Desarrollo Integral de la Familia por conducto de la\nDirección de Servicios Médicos Asistenciales y el Departamento de Atención a Personas con Discapacidad, quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n12.2 INSTANCIA ADMINISTRATIVA Y NORMATIVA\nLa Instancia Administrativa y Normativa será la Dirección General del Sistema DIF Guerrero conjuntamente con la Dirección de Servicios Médicos Asistenciales quienes tendrán la responsabilidad de definir los métodos y procedimientos para normar y regular la operatividad de los Programas descritos, asegurando el cumplimiento de los objetivos y metas trazadas.\n12.3 DELIMITACIÓN DE ATRIBUCIONES.\nEl DIF Guerrero establecerá los mecanismos de coordinación necesarios para garantizar que sus programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del Gobierno Estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n13.- DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES.\n13.1 DERECHOS. de los Estados Unidos Mexicanos y en Leyes locales del Estado.\nLas personas que se beneficien con este programa, tendrán derecho a ser tratados con respeto, dignidad\n• Recibir la información necesaria de manera clara y oportuna para participar en el programa.\n• Un trato digno, respetuoso y oportuno con calidad, equidad y sin discriminación alguna.\n• Recibir atención y apoyos sin costo alguno.\n• Reserva y privacidad de su información personal.\n• Recibir el apoyo tal como lo establecen las presentes Reglas de Operación del Departamento de\nAtención a Personas con Discapacidad.\n13.2 OBLIGACIONES.\nToda beneficiaria y/o beneficiario de los Programas: Credencial Nacional para Personas con Discapacidad, Becas Económicas para Estudiantes con Discapacidad; Cultura y Recreación para Estudiantes con\nDiscapacidad, aplicados por el Departamento de Atención a Personas con Discapacidad. Tienen las obligaciones establecidas en la Constitución Política de los Estados Unidos Mexicanos y en Leyes locales del Estado, así como en las disposiciones normativas que regulen el desarrollo de programas asistenciales.\n13.3 SANCIONES.\nLos beneficiarios y/o beneficiarias de los Programa: Credencial Nacional para Personas con Discapacidad, Becas Económicas para Estudiantes con Discapacidad; Cultura y Recreación para Estudiantes con\nDiscapacidad aplicados por el Departamento de Atención a Personas con Discapacidad, que incumplan las Disposiciones Normativas que acceden a los beneficios que a través de estos se otorgan, perderán las prerrogativas que dichas disposiciones establezcan.\n14.- INTERPRETACIÓN.\nLa interpretación de las presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaria (sic) de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nGLOSARIO.\nSe entenderá en las siguientes Reglas de Operación por:\nAGE.- Auditoria General del Estado.\nSEPLADER.- Secretaria (sic) de Planeación y Desarrollo Regional.\nCAM.- Centros de Atención Múltiple de Educación Especial.\nCAMPT.- Centros de Atención Múltiple para el Trabajo.\nSEG.- Secretaria (sic) de Educación Guerrero.\nDIF GUERRERO.- Sistema Estatal para el Desarrollo Integral de la Familia.\nUSAER.- Unidad de Servicios de Apoyo a la Educación Regular.\nCREDENCIAL.- Es un documento que sirve como identificación oficial.\nBECA.- Es un aporte económico que se concede a aquellos estudiantes o investigadores con el fin de llevar a cabo sus estudios o investigaciones.\nCULTURA.- Conjunto de conocimientos e ideas no especializados adquiridos gracias al desarrollo de las facultades intelectuales, mediante la lectura, el estudio y el trabajo.\nRECREACION (sic).- Es la actividad que divierte, entrena, alegra, a un grupo de personas por medio de actividades que distraen de las obligaciones cotidianas.\nDISCAPACIDAD.- Es la consecuencia de la presencia de una deficiencia o limitación en una persona, y participación plena y efectiva en la sociedad, en igualdad de condiciones con las demás.\nDIRECTORA DE SERVICIOS MÉDICOS ASISTENCIALES.\nDRA. PATRICIA ROMERO NERI.\nRúbrica.\nDIRECCTOR GENERAL DEL DIF GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\n(sic)",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "06 de Abril de 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}