{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa Fortalecimiento de Capacidades y C",
  "Contenido": "COMPETITIVIDAD JUVENIL 2010”\nTEXTO ORIGINAL\nPROGRAMA \"FORTALECIMIENTO DE CAPACIDADES Y COMPETITIVIDAD\nJUVENIL 2010\".\nLic. Yolanda Villaseñor Landa, Secretaria de la Juventud del Gobierno del Estado\nAdministración Pública del Estado de Guerrero, 2, 4, 5, 7 y 10 de Ley de la Juventud del\nEstado de Guerrero, 1,2,3,4,5,6 y 7 fracción V del Reglamento de la Secretaría de la\nJuventud y a lo establecido en el Periódico Oficial referente al Decreto de Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2010, y\nLos jóvenes guerrerenses constituyen una importante fuerza social, económica, política y cultural; en ellos recae gran parte de los esfuerzos de la transformación social del estado, por ello, es necesaria la inserción de todos los grupos de jóvenes hombres y mujeres, rurales y urbanos, indígenas y no indígenas, discapacitados o no discapacitados.\nLa población joven desempeña una función importante, tanto por el peso relativo respecto a la población total del estado, como por sus problemáticas y demandas. Como parte de la sociedad, constituyen un potencial que de ser aprovechado podrían convertirse en el principal impulso del desarrollo en el estado. sujetos de derecho público y su papel estratégico en el desarrollo, pretende establecer las bases que permitan guiar la acción de gobierno, a través de políticas públicas definidas en espacios de participación juvenil ciudadana y de manera organizada.\nQue se plantearon el fomento de una cultura política cimentada en la tolerancia, el dialogo y la convivencia cordial y civilizada, a través de la difusión de los derechos\nCOMPETITIVIDAD JUVENIL 2010” políticos y garantías individuales de los jóvenes, acompañados de procesos de formación y fortalecimiento de capacidades en lo técnico, en lo jurídico, en lo económico y en lo social.\nJuventud considera el programa \"Fortalecimiento de Capacidades y Competitividad\nJuvenil 2010\", que tiene como objetivo fomentar y fortalecer la cultura de las capacidades, y la competitividad juvenil, entre las y los jóvenes guerrerenses, mediante la entrega de apoyos económicos o en especie, a los mejores proyectos y actividades con responsabilidad social, económica, educativa, de participación cívica y política, así como su sistematización, control y seguimiento de los mismos.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DEL\nPROGRAMA \"FORTALECIMIENTO DE CAPACIDADES Y COMPETITIVIDAD\nJUVENIL 2010\"\nÚNICO.- Se expiden las Reglas de Operación del programa Fortalecimiento de\nCapacidades y Competitividad Juvenil 2010, las cuales se anexan al presente\nPRIMERO.- Las presentes reglas de operación, entrarán en vigor al día siguiente\nSEGUNDO.- Queda derogadas las reglas de operación del Programa anteriormente publicadas en el periódico oficial el día viernes 27 de junio del año 2008.\nDado en la ciudad de Chilpancingo, Guerrero, a los doce días del mes de marzo del año dos mil diez.\nLA SECRETARIA DE LA JUVENTUD.\nLIC. YOLANDA VILLASEÑOR LANDA.\nRúbrica.\nCOMPETITIVIDAD JUVENIL 2010”\nCOORDINADORA DEL PROGRAMA.\nLIC. BLANCA IRIS ÁVILA TINOCO.\nRúbrica.\nPROCURADOR DE LA JUVENTUD.\nLIC. NORBERTO CISNEROS MORALES.\nRúbrica.\nREGLAS DE OPERACIÓN DEL PROGRAMA:\nFORTALECIMIENTO DE CAPACIDADES, COMPETITIVIDAD JUVENIL 2010\n1 INTRODUCCIÓN\n2 OBJETIVOS\n2.1 GENERAL\n2.2 ESPECÍFICOS\n3. LINEAMIENTOS\n3.1 POBLACIÓN OBJETIVO\n3.2 REQUISITOS\n3.3 EVALUACIÓN Y SELECCIÓN DE PROYECTOS\n4. QUEJAS Y DENUNCIAS.\n1 INTRODUCCIÓN necesarios y gestiones pertinentes para concretar una idea, realizar una actividad y reconocer su competitividad en áreas afines a su desarrollo social, académico,\nCOMPETITIVIDAD JUVENIL 2010” autoempleo, desarrollo cívico y político, fortaleciendo su creatividad y fomentando su entusiasmo, buscando la eficiencia del trabajo en lo individual y en equipo, a través de un de esta forma propiciar el bienestar social y económico de la misma y del propio joven.\n2 OBJETIVOS\n2.1 GENERAL\nFomentar la cultura del fortalecimiento de las capacidades y la competitividad juvenil entre las y los jóvenes guerrerenses, mediante la entrega de apoyos económicos o bienes, a los mejores proyectos innovadores, con responsabilidad social, económica, educativa, de participación cívica y política.\nFomentar las habilidades y talentos académicos, así como su competitividad en actividades representativas del Estado; fomentar la creación y fortalecimiento del autodesarrollo, el trabajo organizado, las acciones artísticas o culturales, la identidad y el arraigo de los jóvenes en sus comunidades.\n2.2 ESPECÍFICOS\nEntregar apoyos económicos o en especie a proyectos juveniles destacados e innovadores, que por su índole, no sean considerados dentro de los otros programas de del sector juvenil.\n• Entregar 50 apoyos con montos de hasta $35,000.00 a proyectos juveniles\n• Beneficiar a 150 jóvenes guerrerenses.\n3. LINEAMIENTOS\n3.1 POBLACIÓN OBJETIVO\nGrupos de jóvenes, organizaciones juveniles y asociaciones de jóvenes del\nEstado de Guerrero, que ejecuten por si mismos proyectos autogestivos de beneficio\nCOMPETITIVIDAD JUVENIL 2010” social, voluntariado juvenil, apoyo a la competitividad, proyectos productivos, asociacionismo, actividades artísticas, culturales o ecológicas.\n3.2 REQUISITOS\nPara determinar a los merecedores de estos beneficios, los interesados deberán proporcionar:\n• Descripción del proyecto a realizar.\n• Solicitud de apoyo especificando los bienes o monto solicitado.\n• Listado de los integrantes del grupo o proyecto.\n• Identificación oficial personal del representante (IFE, Licencia de Manejo, Escolar).\nLas solicitudes de apoyo deben integrar por lo menos a 3 jóvenes y hasta un máximo de 20 integrantes por proyecto.\n3.3 EVALUACIÓN Y SELECCIÓN DE PROYECTOS\nEl comité dictaminador integrado por la Titular de la Secretaria de la Juventud, el\nSubsecretario de Desarrollo Juvenil, de los Directores (as) de Atención Social, de\nEvaluación y Seguimiento, de Vinculación Académica y de Coordinación Regional; que criterios:\n• Innovación\n• Responsabilidad social, económica, educativa\n• Participación cívica\n• Desarrollo tecnológico\nCOMPETITIVIDAD JUVENIL 2010”\n• Impacto social\n• Trabajo organizado juvenil\n• Identidad y arraigo juvenil\nEl seguimiento de las solicitudes, para su desahogo, seguirán el siguiente proceso:\na) Publicación de las presentes reglas de operación en el Diario Oficial del\nGobierno del Estado.\nb) Apertura de la ventanilla de recepción de solicitudes en el Módulo de Atención\nCiudadana.\nc) El solicitante integrará su expediente y solicitará el apoyo o beneficio a la\nSEJUVE de forma escrita mediante oficio.\nd) El comité evaluador de la SEJUVE dictaminará las solicitudes en sesiones internas de trabajo.\ne) Se informará a los beneficiarios la entrega del beneficio o apoyo.\n4. QUEJAS Y DENUNCIAS.\nSe establece a el módulo de Atención Ciudadana para presentar, sugerencias, quejas y denuncias respecto al funcionamiento del programa, cito en las oficinas de la elevar su eficiencia.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de Julio de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}