{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa Brigadas Médicas Integrales para E",
  "Contenido": "TEXTO ORIGINAL.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS, Director General del Sistema para el Desarrollo Integral de la\nFamilia del Estado de Guerrero, con fundamento en el artículo 27 fracción X del Reglamento Interior del\nOrganismo Público Descentralizado Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, así como la Ley que crea al Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero número 107 publicada en el Periódico Oficial del Gobierno del Estado el 9 de marzo de 1977 y regido actualmente por la Ley Sobre el Sistema Estatal de Asistencia Social número 332, de acuerdo a la última reforma publicada en el Periódico Oficial del Gobierno del Estado número 15, de fecha 20 de febrero del 2015 y\nCONSIDERANDO\nQue en el Dictamen y Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2018, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 20162021, por lo que se enmarca en el Eje III. Guerrero Socialmente Comprometido, Objetivo 3.1 Garantizar el ejercicio efectivo de los derechos sociales para toda la población y Objetivo 3.2 Transitar hacia una sociedad equitativa e incluyente. Dentro de la política de Desarrollo Social, el Sistema para el Desarrollo\nIntegral de la Familia del Estado de Guerrero, opera el Programa Brigadas Médicas Integrales, el cual consiste en ofrecer atención médica a grupos vulnerables y personas con discapacidad en zonas marginadas, principalmente en los lugares que no tienen acceso a los servicios de salud.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nMÉDICA INTEGRALES PARA EL EJERCICIO FISCAL 2018.\nÚnico: Se emiten los Reglas de Operación del Programa Brigadas Médicas Integrales para el Ejercicio\nFiscal 2018.\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo: Las Reglas de Operación del Programa Brigadas Médicas Integrales, para el Ejercicio Fiscal\n2018, se publican en su totalidad para mejor entendimiento.\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los diecisiete días del mes de Enero de dos mil dieciocho.\nESTADO DE GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nCONTENIDO\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. MISIÓN Y VISIÓN\n2.1 Misión\n2.2 Visión\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n4. FUNDAMENTO LEGAL\n5. OBJETIVOS Y ALCANCES\n5.1 Objetivo General\n5.2 Objetivos Específicos\n5.3 Alcances\n6. METAS FÍSICAS\n7. PROGRAMACIÓN PRESUPUESTAL\n8. REQUISITOS Y PROCEDIMIENTO DE ACCESO\n8.1 Difusión\n8.2 Requisitos de Acceso\n8.3 Procedimientos de Acceso\n8.4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n8.5 Modos de Entrega del Beneficio\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 Operación\n9.2 Gastos de Operación\n10. TRANSPARENCIA\n10.1 Difusión\n10.2 Blindaje Electoral\n10.3 Supervisión y Control\n10.4 Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación\n10.4.2 Indicadores\n10.5 Auditoria\n10.6 Recursos no Devengados\n10.7 Contraloría Social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad\n10.10 Acta de Entrega-Recepción\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 Método de Selección de Beneficiarios\n12. MECÁNICA DE OPERACIÓN\n12.1 Instancia Ejecutora\n12.2 Instancia administrativa y/o normativas\n12.3 Delimitación de atribuciones\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES\n13.1 Derechos\n13.2 Obligaciones\n13.3 Sanciones\n14. INTERPRETACIÓN\n15. ANEXOS\n1. INTRODUCCIÓN\n1.1 ANTECEDENTES\nLa salud es un pilar Importante, cuya finalidad es la de mejorar las condiciones de la misma en la población; brindar servicios eficientes con calidad, calidez y seguridad para el paciente; reducir las desigualdades en los servicios de salud mediante intervenciones focalizadas en comunidades marginadas y grupos vulnerables; y garantizar que la salud contribuya a la superación de la pobreza y al desarrollo humano, el combatir las enfermedades y tener satisfactoriamente una buena nutrición en los niños así como disminuir las muertes materno-infantiles, son los grandes retos a combatir para un desarrollo económico y social del\nEstado.\nLa gran demanda de atención médica en los municipios que requieren de valoración especializada, nos permite atender y brindar un tratamiento médico ambulatorio, nos permite captar e iniciar un tratamiento rehabilitatorio y continuar con su tratamiento en las unidades básicas de rehabilitación.\nEste programa se implementa en las giras del Gobernador del Estado y giras de trabajo de la Presidenta del patronato del DIF Estatal, así como en contingencias y desastres naturales.\n1.2 ALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021\nEje III.- Guerrero Socialmente Comprometido.\nObjetivo 3.3. Garantizar a la población el acceso a los servicios de salud.\nEstrategia 3.3.1. Avanzar en la construcción de un Sistema Estatal de Salud. Unidades de salud cuenten con el cuadro básico de medicamentos, personal médico, equipo y mobiliario para otorgar el servicio con calidad.\n• Proporcionar asistencia social integral a menores y adultos mayores que se encuentran en situación de vulnerabilidad.\n• Diseñar acciones concretas en materia de salud, vivienda, educación, seguridad y empleo para atender a los guerrerenses desplazados.\n• Mejorar la atención de la salud a la población en situación de vulnerabilidad.\n• Fomentar el desarrollo de infraestructura y la puesta en marcha de unidades móviles y su equipamiento en zonas de población vulnerable.\n“Desarrollo y Asistencia Social” que tiene como objetivo atender a personas vulnerables con carencias en materia de salud, a través de acciones que mejoren su calidad de vida y sus núcleos familiares.\n1.3 DIAGNOSTICO (sic)\nDentro de las tres principales causas de enfermedad en Guerrero se encuentran las infecciones respiratorias agudas, con una tasa de 23,509 por cada 100 mil habitantes; las infecciones intestinales con\n4,680; y las infecciones de vías urinarias con 2,091.4\nLa tasa de mortalidad general, que durante el periodo de 1996 a 2003 se mantiene en una tendencia similar, ya que actualmente es de 3.44 por cada 100 mil habitantes. De esto, se registran dentro de sus tres primeras causas las enfermedades del corazón, con una tasa del 47.9; los tumores malignos con 44.5, destacando el cáncer del estómago y el cérvico-uterino con tasas del 6.4 y 4.7, respectivamente; y por último se encuentra la diabetes mellitus con una tasa del 37.2.\nUn reto más es la mortalidad materna, que es una de las más elevadas en el país, pues solamente en\nGuerrero 281 mujeres indígenas mueren por cada 100 mil recién nacidos, siendo que el promedio general en México es de 151 en mujeres indígenas y 51 en mujeres que tienen acceso a un mejor servicio de salud.\nFalta mejorar la atención de las mujeres en edad fértil, pues mientras el promedio general en el país es de un ginecólogo por cada dos mil 414 mujeres, en Guerrero un mismo especialista debe tratar a más de cuatro mil 132. Incluso, de manera más precisa, en La Montaña un solo ginecólogo atiende a 17 mil 654 mujeres en edad fértil, así que por cada cinco ginecólogos hay 88 mil 277 mujeres que necesitan este servicio de salud.\nLo que hay que reforzar como puntos medulares es la creación y mejoramiento de la infraestructura, así como la profesionalización del personal especializado.\nAnte el panorama Epidemiológico que se ha presentado, en el cual se observa una combinación de enfermedades del desarrollo y del subdesarrollo se hace necesario priorizar los problemas más apremiantes para el estado y direccionar las acciones y recursos hacia ellos, sin dejar de recordar que la misión y la visión del sistema estatal (sic) están dirigidos hacia la medicina preventiva. atención médica, como consultas generales y de especialidad, llevando a cabo la donación de medicamentos y estudios a grupos vulnerables en zonas marginadas del Estado. Esto ha permitido que la población del Estado tenga acceso a la salud, El Sistema para el Desarrollo Integral de la Familia realiza este tipo de brigadas con la finalidad de atender y ayudar a la población en zonas alta marginalidad, llevando este beneficio.\n2. MISIÓN Y VISIÓN\n2.1 MISIÓN carecen de servicios de salud, para su atención gratuita, contribuyendo a mejorar su calidad de vida.\n2.2 VISIÓN\nAmpliar la cobertura de atención médica, mediante aportaciones voluntarias y la suma de esfuerzos interinstitucionales y de la sociedad civil.\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\nEl Sistema para el Desarrollo Integral de la Familia, así como otras instancias públicas y de la sociedad civil que tengan interés en contribuir al logro de los objetivos del programa, en apego a lo dispuesto en las presentes Reglas de Operación y demás normatividad aplicable.\n4. FUNDAMENTO LEGAL\n• Constitución Política de los Estados Unidos Mexicanos.\n• Ley General de Salud.\n• Ley de Asistencia Social.\n• Ley General para la Inclusión de las Personas con discapacidad.\n• Ley para el Bienestar e Incorporación Social de las Personas con Discapacidad en el Estado de\nGuerrero, No. 281. (sic)\n• Ley No. (sic) 817 para las Personas con Discapacidad del Estado.\n• Ley (sic) 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n• Ley (sic) 207 de Transparencia y Acceso a la Información Pública del Estado.\n• Ley sobre el Sistema Estatal de Asistencia Social (sic) 332 (Última reforma publicada el 20 de\nFebrero del 2015\n• Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero\n• Plan Estatal de Desarrollo 2016 - 2021\n• Programa Sectorial Desarrollo y Asistencia Social 2016 - 2021\n• Estrategia Local “Somos Mexicanos”\n• Reglamento Interno (sic) del (sic) Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero.\n• Manual de Organización del DIF Guerrero.\n5. OBJETIVOS Y ALCANCES\n5.1 OBJETIVO GENERAL.\n• Brindar atención médica a la población vulnerable con problemas de salud que habitan en zonas marginadas, principalmente en los lugares que no tienen acceso a los servicios de salud.\n• Captar pacientes para integrarlos a los programas de salud y jornadas quirúrgicas.\n5.2 OBJETIVO ESPECIFICO.\n• Brindar tratamientos a niños con algún grado de desnutrición, ofertando seguimiento y referencias a hospitales de 2do ó 3er nivel.\n• Difundir y promover programas de medicina preventiva y comunitaria utilizando trípticos y posters.\n5.3 ALCANCES\nLa población objetivo la constituyen las personas en estado de vulnerabilidad (mujeres, niñas, niños, adultos mayores, personas con discapacidad, entre otros), que requieran de atención médica y no cuentan con seguridad social,\n6. METAS FÍSICAS\nSe pretender atender a un total de 5,000 personas.\n7. PROGRAMACIÓN PRESUPUESTAL\nSe designa un presupuesto de acuerdo al Decreto número 654 del Presupuesto de Egresos para el ejercicio fiscal 2018, una inversión de $1,215,633.00 (Un millón doscientos quince mil seiscientos treinta y tres pesos\n00/100 M.N.), recursos que provienen de Inversión Estatal Directa.\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO\n8.1 DIFUSION (sic)\nLa exposición del programa así como la cobertura será aplicada a los 81 municipios del Estado\nLa información se dará en las instalaciones del CRIG Chilpancingo, ubicado en AV. (sic) Rene (sic) Juárez\nCisneros Col. Ciudad de los Servicios Chilpancingo (sic) Guerrero con un horario de atención de las 8:00 hrs (sic) a las 15:00hrs (sic) de lunes a viernes, al número telefónico 01 747 47 1 84 98, Responsable: Dirección de Servicios Médicos Asistenciales\n8.2 REQUISITOS DE ACCESO\n• Recibirán este apoyo niños, niñas y adultos que presenten alguna enfermedad y acudan a la unidad de prevención a solicitar el servicio.\n8.3 PROCEDIMIENTOS DE ACCESO\nA través de las Brigadas se llevará atención médica gratuita a los 81 Municipios y localidades en el Estado.\n8.4 REQUISITOS DE PERMANENCIA, CAUSALES DE BAJA O SUSPENSION (sic) TEMPORAL\nNo aplica.\n8.5 MODOS DE ENTREGA DEL BENEFICIO\nLa consulta se dará en las unidades médicas y personalmente, para surtir la receta de dicha consulta se entrega en el momento con la encargada del área.\n9. PROCEDIMIENTOS DE INSTRUMENTACION (sic)\n9.1 OPERACIÓN\nAl inicio de cada año la Dirección de Servicios Médicos Asistenciales empieza la operación de los programas médicos asistenciales los cuales están enfocados en atender a la población vulnerable del\nEstado de Guerrero. Los procedimientos para acceder a los diferentes programas son:\na) Solicitar el servicio por escrito dirigido a la Presidenta del Patronato del DIF-Guerrero, donde se especifique el apoyo a requerir\nb) Darse de alta en el sistema de beneficiarios\nc) Consulta pre-valoración\nd) Diagnostico (sic)\ne) Canalización al área correspondiente (de acuerdo al nivel de tratamiento que se requiera)\nf) Citas medicas (sic)\nLas acciones también son enfocadas en llevar a cabo periódicamente jornadas asistenciales en todo el territorio estatal, con esto se pretende atender, prevenir y tratar enfermedades que padecen mucha de la población vulnerable del Estado, coadyuvando en canalizaciones y ocasiones con instituciones de asistencia medica tanto estatales como naciones para fortalecer los programas médicos.\na) Cumplir con los requisitos de cada programa según sea el caso\nb) Valoración si califican para el programa\nc) En ocasiones los apoyos son entregados inmediatamente al solicitante\nd) Firma del Acta de Donación por parte de la institución\nLa accesibilidad para cada uno de los programas que opera este centro de atención, en materia de tratamientos, prevención y detección de enfermedades es de libre acceso, los formatos y trámites a realizar son gratuitos, en algunos programas se genera cuotas de recuperación de accesible costo para el público que así lo requiera o lo solicite, los cuales están establecidas en los presentes lineamientos.\n• El DIF Guerrero será responsable de la implementación del programa, los datos personales de las personas beneficiadas o derecho habiente (sic) del programa social, la información adicional generada y administrada se regirá por lo establecido en la ley No. (sic) 207 de transparencia y acceso a la información pública (sic) del Estado de Guerrero.\n• Los formatos y tramites (sic) a realizar son gratuitos.\n9.2. GASTOS DE OPERACIÓN\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación del Programa, el DIF Guerrero destinará recursos hasta un 3% de acuerdo al artículo 47 de la Ley de Coordinación Fiscal, en función de la cobertura de atención y de acuerdo al presupuesto total asignado, a través de la fuente de financiamiento de Inversión Estatal Directa.\n10. TRANSPARENCIA\n10.1 DIFUSIÓN\nLa instancia responsable es la Dirección de Servicios Médicos Integrales, quien difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales en las cuales se dará a conocer la información relacionada con las características del Programa.\nAsí mismo se dará amplia difusión al Proyecto a nivel estatal y se promoverán similares acciones por parte de las autoridades locales; la información del proyecto se dará a conocer en la página de internet del\nGobierno del Estado, desagregada por municipio, barrio o zona urbano-marginada, proyecto y nombre del beneficiario; las copias de los expedientes de los beneficiarios y / o beneficiarias estarán disponibles oportunamente para su consulta en las oficinas del Sistema ubicadas en Boulevard (sic) Rene Juárez\nCisneros, Colonia Ciudad de los Servicios, Chilpancingo de los Bravo; por otra parte la papelería, documentación oficial, así como la publicidad y promoción del Programa, deberán incluir la leyenda descrita en el apartado de \"Blindaje Electoral\".\nLa información de montos y beneficiarios deberá ser publicada en los términos de la Ley No. (sic) 207 de\nUna vez autorizados estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las Oficinas de la Dirección de Servicios Médicos Asistenciales, así como en los medios\n10.2 BLINDAJE ELECTORAL medidas que emita la Secretaría de Contraloría y Transparencia Gubernamental, para coadyuvar a que estos, no sean utilizado con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales. Este Programa queda sujeto a los lineamientos que en materia de Blindaje Electoral emita el\nINE, por lo que una vez publicados, se darán a conocer en la página oficial del Estado las modificaciones que apliquen a este Programa.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir la siguiente leyenda:\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos.\nQuien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\". En cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los Programas de comunicación social, se deberá incluir la siguiente leyenda:\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\nSUPERVICION (sic) Y CONTROL\nEl responsable del Programa reportará mensualmente, a la Dirección de Planeación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos durante el periodo, quien a su vez reportara a la Secretaria\n(sic) de Planeación y Desarrollo Regional de Guerrero, Secretaría de Finanzas y Administración del manera trimestral los informes, a más tardar a los15 días hábiles, posteriores a la terminación de cada trimestre.\n10.4 MECANISMOS DE EVALUACIÓN E INDICADORES\n10.4.1 EVALUACIÓN los informes correspondientes.\n10.4.2 INDICADORES\n{\"tabla_1\":{\"columnas\":[\"INDICADOR\",\"FORMULA\",\"FRECUENCIA DE\",\"OBJETIVO\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"MEDICIÓN\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Cobertura de la\",\"columna_2\":\"NTPND\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"CF=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTPCPP x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Presidentas de DIF\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Municipales que han\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"CF = Cobertura de la Difusión\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"sido contempladas a\"},{\"columna_1\":\"Difusión\",\"columna_2\":\"NTPND = Número Total de presidentas de DIF\\nmunicipales Notificados de la Difusión.\",\"columna_3\":\"Mensual\",\"columna_4\":\"participar en los\\nprogramas.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTPCPP = Número Total de Presidentas\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Municipales Contempladas a Participar en los\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Programas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NSA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"EAS=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTSR x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"solicitudes que han sido\"},{\"columna_1\":\"Atención de las\",\"columna_2\":\"EAS = Eficacia en la Atención a Solicitudes.\",\"columna_3\":\"Anual\",\"columna_4\":\"atendidas.\"},{\"columna_1\":\"Solicitudes\",\"columna_2\":\"NSA = Número de Solicitudes Atendidas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTSR = Número Total de Solicitudes Recibidas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PA\",\"columna_3\":\"Mensual\",\"columna_4\":\"Conocer el recurso que\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"EPPI=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"está asignado para su\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"PPI x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"liberación y cuando.\"},{\"columna_1\":\"Presentación de\",\"columna_2\":\"EPPI = Eficacia en la Presentación del\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"la Programación\\nde Inversión\",\"columna_2\":\"Programa de Inversión.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PA = Presupuesto Asignado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PPI = Presupuesto Programado Inicial.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PM\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Indicar la aprobación\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"AAPI=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"del recurso y mostrar si\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"PAu x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"hubo alguna\"},{\"columna_1\":\"en la Aprobación\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"modificación posterior a\"},{\"columna_1\":\"de la\",\"columna_2\":\"AAPI = Avance en la Aprobación del Programa\",\"columna_3\":\"Mensual\",\"columna_4\":\"la autorización.\"},{\"columna_1\":\"Programación de\",\"columna_2\":\"de Inversión.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"la Inversión.\",\"columna_2\":\"PM = Presupuesto Modificado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PAu = Presupuesto Autorizado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"RPC\",\"columna_3\":\"Mensual\",\"columna_4\":\"Conocer la cantidad de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ELR=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"recurso liberado a la\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PL x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"fecha para la\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"operatividad del\"},{\"columna_1\":\"Liberación de los\\nRecursos.\",\"columna_2\":\"ELR = Eficacia en la Liberación de los recursos.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"programa.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"RPC = Recursos Programados del Calendario.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PL = Presupuesto Liberado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PL\",\"columna_3\":\"Mensual\",\"columna_4\":\"Indicar el presupuesto\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ALR=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"liberado y el total de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRLx100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"recursos disponibles.\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ALR = Avance en la Liberación de los Recursos.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"en la Liberación\\nde los Recursos\",\"columna_2\":\"PL = Presupuesto Liberado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\nNAS Conocer el cumplimiento\nASA= de las acciones\nÍndice de NAP x 100 programadas.\nAvance en la Mensual\nSupervisión de ASA = Avance en la Supervisión de Acciones.\nAcciones. NAS = Numero de Acciones Supervisadas. NAP\n= Numero de Acciones Programadas.\nNBS Conocer el impacto\nESA= alcanzado al atender a la\nNBACS x 100 población vulnerable que\nEficacia en la requiere los servicios del\nSupervisión de ESA = Eficacia en la Supervisión de Acciones. Mensual programa.\nAcciones. NBS = Número de Beneficiarios Supervisados.\nNBACS = Número de Beneficiarios de Acuerdo al Calendario de Supervisión.\n{\"tabla_2\":{\"columnas\":[\"(sin encabezado)\",\"TRC\",\"(sin encabezado)\",\"Conocer la cantidad\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ARC=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de recursos\"},{\"columna_1\":\"Índice de\\nAvance de los\",\"columna_2\":\"TRL x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"que han sido\"},{\"columna_1\":\"Recursos\",\"columna_2\":\"ARC = Avance de los Recursos Comprobados.\",\"columna_3\":\"Mensual\",\"columna_4\":\"comprobados.\"},{\"columna_1\":\"Comprobados.\",\"columna_2\":\"TRC = Total de Recursos Comprobados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRE\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ARE=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de recursos\"},{\"columna_1\":\"Índice de\\nAvance de los\",\"columna_2\":\"TRL x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"que han sido ejercidos\"},{\"columna_1\":\"Recursos\",\"columna_2\":\"ARE = Avance de los Recursos Ejercidos.\",\"columna_3\":\"Mensual\",\"columna_4\":\"con respecto al recurso\\nliberado.\"},{\"columna_1\":\"Ejercidos.\",\"columna_2\":\"TRE = Total de Recursos Ejercidos.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\n10.5 AUDITORIA (sic)\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental, así como por la\nAuditoría General del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinente, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n10.6 RECURSOS NO DEVENGADOS y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio fiscal correspondiente.\n10.7 CONTRALORÍA SOCIAL\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por los beneficiarios (as), los sectores sociales, y los representantes de la localidad, quienes de manera especificas supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n• Hacer más transparentes las decisiones y la ejecución de los recursos.\n• Incrementar la participación ciudadana.\n• Fomentar la organización social.\n• Inhibir los actos de corrupción y de cooptación social, política y electoral.\n• Incrementar la eficiencia de los recursos públicos.\n• Fortalecer la cultura de la legalidad.\n• Mejorar la rendición de cuentas.\n• Perfeccionar la democracia e incorporar la evaluación ciudadana.\n10.8 PROCEDIMIENTO DE QUEJA O INCONFORMIDAD CIUDADANA\nLos beneficiarios (as) pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes Reglas de Operación o contravengan sus disposiciones y de la demás normatividad aplicable. a. En el Sistema DIF Guerrero\nTeléfonos: (747) 47 1 84 90 o 47 1 84-98\nCorreo electrónico. direccionserviciomedico@hotmail.com\nDomicilio: Centro de Rehabilitación Integral Guerrero, Boulevard Lic. René\nJuárez Cisneros S/N, Col. Ciudad de los Servicios, Chilpancingo, Guerrero.\nC.P. 39095. b. En la Secretaría de Contraloría y Transparencia Gubernamental.\nDomicilio: Palacio de Gobierno Primer Piso Edificio Norte, Blvd. (sic) R. (sic) Juárez Cisneros 62, Col. Ciudad de los Servicios, Chilpancingo, Guerrero. C.P. 39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia del beneficiario (a), por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos: nombre del servidor público, área de adscripción, objeto de la denuncia, nombre y domicilio del quejoso e identificación oficial.\n10.9 MECANISMOS DE EXIGIBILIDAD\n• Los requisitos y procedimientos para ser beneficiados por el programa podrán ser solicitados en el área de Brigadas Médicas ubicado en las instalaciones del CRIG Chilpancingo, ubicado en Av.\n(sic) Rene (sic) Juárez Cisneros, col. Ciudad de los Servicios, Chilpancingo Guerrero\n• Los casos en los que se podrá exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en al menos los siguientes casos:\na) Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho (garantizado por un programa social) y exija a la autoridad administrativa ser derecho habiente del mismo.\nb) Cuando la persona derechohabiente de un programa social exija a la autoridad que se cumpla con dicho derecho, de manera integral en tiempo y forma, como lo establece el programa.\nc) Cuando no se pueda satisfacer toda la demanda de incorporación a un programa por restricción presupuestal, y estás exijan que las incorporaciones sean claras, transparentes, equitativas, sin favoritismos, ni discriminación.\nLa Secretaria (sic) de Contraloría y transparencia gubernamental (sic) del Gobierno del Estado es el órgano competente para conocer de las denuncias de violación e incumplimiento de derechos en materia de desarrollo social.\n10.10 ACTA ENTREGA RECEPCIÓN\nSe elaborara un acta de entrega recepción en la que participara la dependencia ejecutora de la obra o acción, el orden de gobierno y/o la comunidad beneficiada, invitando oportunamente a la Secretaría de\nPlaneación y Desarrollo Regional, al órgano estatal de control. De conformidad con el acta de entrega recepción el orden de gobierno que recibe las obras o acciones, deberá hacer explícito en el acta compromiso de vigilar su adecuada operación y darle el mantenimiento correspondiente.\nDe presentar alguna irregularidad en la obra o acción, quien reciba, podrá firmar el acta de manera condicionada y anotar en ella las razones de dicha inconformidad. Además, se indicara los plazos acordados para solventar las observaciones a que dé lugar dicha inconformidad. certifica la existencia de la obra o acción. Es responsabilidad de la dependencia ejecutora su resguardo.\n11.- (sic) CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 MÉTODO DE SELECCIÓN DE BENEFICIARIOS\nSerán beneficiados con el Programa, los solicitantes que cumplan con las siguientes características:\n• Personas con padecimientos de salud, residentes en el Estado de Guerrero.\n12.- (sic) MECÁNICA DE OPERACIÓN\n12.1 INSTANCIA EJECUTORA\nServicios Médicos Asistenciales, quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n12.2 INSTANCIA ADMINISTRATIVA Y NORMATIVA\nLa Instancia Administrativa y Normativa será la Dirección General del Sistema DIF Guerrero y la Dirección de Servicios Médicos Asistenciales, la Secretaría de Contraloría y Transparencia Gubernamental y la\nAuditoria General del Estado en el ámbito de sus respectivas competencias, quienes darán seguimiento a los objetivos y metas del Programa.\n12.3 DELIMITACIÓN DE ATRIBUCIONES\nEl DIF Guerrero establecerá los mecanismos de coordinación necesarios para garantizar que sus programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n13.- (sic) DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS (AS) DE LOS\nPROGRAMAS SOCIALES.\n13.1 DERECHOS con los principios rectores de asistencia social, siempre y cuando cumpla con los requisitos implementados\nUnidos Mexicanos y en la Leyes Locales del Estado. Así como:\n• Recibir la información necesaria de manera clara y oportuna para participar en el programa.\n• Recibir un trato digno y respetuoso oportuno con calidad y equitativo sin discriminación.\n• Atención y apoyos sin costo alguno.\n• Reserva y privacidad de su información personal.\n• Recibir el apoyo tal como lo establecen estas Reglas de Operación.\n13.2 OBLIGACIONES\n• Proporcionar la información socioeconómica bajo protesta de decir verdad que les sea requerida por el Sistema Estatal, en los términos que establezca la normatividad correspondiente.\n• Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\n13.3 SANCIONES\nLos beneficiarios de los Programas Asistenciales que incumplan en la Disposiciones Normativas para acceder a los beneficios que a través de estos se otorgan, perderán las prerrogativas que dichas disposiciones establezcan.\n14. INTERPRETACIÓN\nLa interpretación de los presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaria (sic) de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nGLOSARIO\nSe entenderá en estas Reglas de Operación por:\nAGE.- Auditoria (sic) General del Estado.\nDIF Guerrero.- Sistema Estatal para el Desarrollo Integral de la Familia.\nDIF Municipal.- Sistema Municipal para el Desarrollo Integral de la Familia.\nSEFINA.- Secretaria (sic) de Finanzas y Administración del Gobierno del Estado.\nAccesibilidad.- El conjunto de acciones que busca acercar los servicios de salud a la población mediante la disminución de obstáculos de naturaleza diversa, tales como: la falta de vías de comunicación y acceso, barreras geográficas, culturales y tecnológicas. Combina estrategias de atención ambulatoria a nivel comunitario, telemedicina y referencia efectiva a unidades de mayor resolutividad.\nCalidad de Vida.- Concepto utilizado para evaluar el bienestar social general de individuos y sociedades por sí mismas, es decir, informalmente la calidad de vida es el grado en que los individuos o sociedades tienen altos valores en los índices de bienestar social.\nBrigadas Médicas.- Se designa a un grupo de personas que están capacitados para atender a un grupo de personas en el ámbito médico, previniendo y tratando alguna enfermedad o algún padecimiento, la cual acude a su lugar de origen.\nDIRECTORA DE INTEGRACIÓN Y BIENESTAR SOCIAL.\nDRA. PATRICIA ROMERO NERI.\nRúbrica.\nDIRECTOR GENERAL DEL DIF GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nANEXOS",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "06 de Abril de 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "salud"
  ]
}