{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa Cirugías de Hiperplasia Prostática",
  "Contenido": "FISCAL 2017\nTEXTO ORIGINAL.\nHIPERPLASIA PROSTÁTICA PARA EL EJERCICIO FISCAL 2017.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS (sic) Director General del Sistema para el Desarrollo Integral de la\nFamilia del Estado de Guerrero, con fundamento en el artículo 27 fracción X del Reglamento Interior del\nOrganismo Público Descentralizado Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, así como la Ley que crea al Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero número 107 publicada en el Periódico Oficial del Gobierno del Estado el 9 de marzo de 1977 y regido actualmente por la Ley Sobre el Sistema Estatal de Asistencia Social número 332, de acuerdo a la última reforma publicada en el Periódico Oficial del Gobierno del Estado número 15, de fecha 20 de febrero del 2015, y\nCONSIDERANDO\nQue en el Dictamen y Decreto número 426 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2017, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 20162021, por lo que se enmarca en el Eje III.- Guerrero Socialmente Comprometido, Objetivo 3.2 Transitar hacia una sociedad equitativa e incluyente y Objetivo 3.3 Asegurar los accesos a los servicios de salud.\nDentro de la política de Desarrollo Social, el Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, opera el Programa Cirugías de Hiperplasia prostática (sic), a través del cual, se contribuye a elevar los niveles de bienestar y calidad de vida de la población vulnerable realizando estas jornadas quirúrgicas de alta especialidad.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nHIPERPLASIA PROSTÁTICA PARA EL EJERCICIO FISCAL 2017.\nÚnico: Se emiten los (sic) Reglas de Operación del Programa Cirugías de Hiperplasia prostática para el\nEjercicio Fiscal 2017.\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo: Los Reglas de Operación del Programa Cirugías de Hiperplasia prostática, para el Ejercicio\nFiscal 2017, se publican en su totalidad para mejor entendimiento.\nFISCAL 2017\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los treinta y un días del mes de enero del dos mil diecisiete.\nDIRECTOR GENERAL DEL SISTEMA\nPARA EL DESARROLLO INTEGRAL\nDE LA FAMILIA DEL ESTADO DE GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nFISCAL 2017\nCONTENIDO\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. MISIÓN Y VISIÓN\n2.1 Misión\n2.2 Visión\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n4. FUNDAMENTO LEGAL\n5. OBJETIVOS Y ALCANCES\n5.1 Objetivo General\n5.2 Objetivos Específicos\n5.3 Alcances\n6. METAS FÍSICAS\n7. PROGRAMACIÓN PRESUPUESTAL\n8. REQUISITOS Y PROCEDIMIENTO DE ACCESO\n8.1 Difusión\n8.2 Requisitos de Acceso\n8.3 Procedimientos de Acceso\n8.4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n8.5 Modos de Entrega del Beneficio\nFISCAL 2017\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 Operación\n9.2 Gastos de Operación\n10. TRANSPARENCIA\n10.1 Difusión\n10.2 Blindaje Electoral\n10.3 Supervisión y Control\n10.4 Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación\n10.4.2 Indicadores\n10.5 Auditoria\n10.6 Recursos no Devengados\n10.7 Contraloría Social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad\n10.10 Acta de Entrega-Recepción\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 Método de Selección de Beneficiarios\n12. MECÁNICA DE OPERACIÓN\n12.1 Instancia Ejecutora\n12.2 Instancia administrativa y/o normativas\n12.3 Delimitación de atribuciones\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES\n13.1 Derechos\n13.2 Obligaciones\n13.3 Sanciones\n14. INTERPRETACIÓN\n15. ANEXOS\nFISCAL 2017\n1. INTRODUCCIÓN\n1.1 ANTECEDENTES y pobreza extrema que les impide obtener los satisfactores mínimos necesarios en materia de salud, especialmente en la atención y solución de problemas médicos quirúrgicos.\nPor esta razón, el Sistema Estatal para el Desarrollo Integral de la Familia, ha realizado esfuerzos para acercar y ofrecer servicios quirúrgicos a la población vulnerable que carecen de acceso a algunos beneficios de la medicina moderna, esfuerzos que consisten en Cirugías de hiperplasia prostática (sic).\nEl Programa de Cirugías de hiperplasia prostática atiende este padecimiento que inciden en la calidad de vida de la población, enfermedad que margina al paciente socialmente, limitan su capacidad de desarrollo personal y su desempeño laboral.\nDurante las Jornadas la atención se otorga mediante equipos multidisciplinarios de médicos urólogos, especialistas del colegio de urólogos, quienes se trasladan a los lugares donde se practican las intervenciones quirúrgica, lo cual favorece a que las cirugías se realicen cerca del lugar de residencia de los pacientes, aprovechando la infraestructura gubernamental y privada existente.\n1.2 ALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021\nEje III.- Guerrero Socialmente Comprometido. Objetivo 3.3. Garantizar a la población el acceso a los servicios de salud. Estrategia 3.3.1. Avanzar en la construcción de un Sistema Estatal de Salud. Unidades de salud cuenten con el cuadro básico de medicamentos, personal médico, equipo y mobiliario para otorgar el servicio con calidad.\nLíneas de acción:\n• Proporcionar asistencia social integral a menores y adultos mayores que se encuentran en situación de vulnerabilidad.\n• Diseñar acciones concretas en materia de salud, vivienda, educación, seguridad y empleo para atender a los guerrerenses desplazados.\n• Mejorar la atención de la salud a la población en situación de vulnerabilidad.\n• Fomentar el desarrollo de infraestructura y la puesta en marcha de unidades móviles y su equipamiento en zonas de población vulnerable.\n\"Desarrollo y Asistencia Social\" que tiene como objetivo atender a personas vulnerables con carencias en materia de salud.\nFISCAL 2017\n1.3 DIAGNOSTICO\nEl cáncer de próstata se incrementó desde 1996 a 2005; de 295 a 4 877 casos respectivamente. Entre\n2003 y 2005, el cáncer de próstata representó el 4.0% de todos los tumores malignos diagnosticados en el hospital del Instituto Mexicano del Seguro Social (IMSS) y en segundo lugar, la Secretaría de Salud.\nAdemás, la tendencia de mortalidad hospitalaria, ascendió cada año, lo cual representó el 4.4% de todos los tumores malignos.\nEl número de días de estancia intrahospitalaria por cáncer de próstata fue mayor en las defunciones que en los egresos. Sin embargo, la tasa de mortalidad del cáncer de próstata en mayores de 25 años de edad fue de 11.9 en 2003, 10.7 en 2004 y 12.0 en 2005. El RHNM informó de 57 669 diagnósticos histopatológicos del cáncer de próstata entre 1993-2004, aproximadamente 5 243 diagnósticos por año.\nLa mortalidad general por cáncer de próstata entre 1998 y 2003, ascendió de 11.4 a 18.6 por cada 100 000 hombres mayores de 25 años. Las estimaciones de los diagnósticos histopatológicos sugieren que el cáncer de próstata se incrementó de forma lenta y gradual.\nCÁNCER; SEGUNDA CAUSA DE MUERTE EN GUERRERO\nCada seis horas muere una persona por cáncer en Guerrero, colocando la enfermedad en la segunda causa de muerte en el estado.\nEn el marco del día mundial de la lucha contra el cáncer, el director del Instituto Estatal de Cancerología en Guerrero, Víctor Hugo Garzón Barrientos confirmó que más del cincuenta por cierto de los estudios son de mujeres y solo el 37 por cierto de hombres. Los hombres son los más propensos a tener cáncer, son los menos dados a realizarse estudios para atenderse oportunamente, motivo por el cual ha incrementado el cáncer de próstata.\nAcapulco ocupa el primer lugar con casos de cáncer, seguido por Zihuatanejo, Atoyac, Chilpancingo, Coyuca de Benítez, Iguala Taxco y Chilapa.\n2. MISIÓN Y VISIÓN\n2.1 MISIÓN vulnerable del Estado, a través de campañas gratuitas con especialistas y tecnología de alto nivel.\n2.2 VISIÓN vulnerable, con un enfoque de bajo costo y alto impacto, mediante la combinación de aportaciones voluntarias y suma de esfuerzos interinstitucionales y de la sociedad civil.\nFISCAL 2017\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\nSistema para el Desarrollo Integral de la Familia a través de la Dirección De (sic) Servicios Médicos\nAsistenciales\n4. FUNDAMENTO LEGAL\n• Constitución Política de los Estados Unidos Mexicanos\n• Ley General de Salud.\n• Ley de Asistencia Social.\n• Ley General para la Inclusión de las Personas con discapacidad.\n• Ley para el Bienestar e Incorporación Social de las Personas con Discapacidad en el Estado de\nGuerrero, No. 281. (sic)\n• Ley No. 817 para las Personas con Discapacidad del Estado.\n• Plan Estatal de Desarrollo 2016-2021.\n• Ley 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n• Ley 207 de Transparencia y Acceso a la Información Pública del Estado\n• Ley sobre el Sistema Estatal de Asistencia Social 332 (Última reforma publicada el 20 de Febrero del 2015\n• Decreto Número 426 del Presupuesto de Egresos del Estado de Guerrero\n• Plan Estatal de Desarrollo 2016 - 2021\n• Programa Sectorial Desarrollo y Asistencia Social 2016 -2021\n• Estrategia Local \"Somos Mexicanos\"\n• Reglamento Interno del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\n• Manual de Organización del DIF Guerrero\n5 OBJETIVOS Y ALCANCES\n5.1 OBJETIVO GENERAL\nContribuir a lograr una mejor calidad de vida de los pacientes mayores de 40 años de edad y disminuir con en los varones, que les permita desarrollarse productivamente.\n5.2 OBJETIVOS ESPECÍFICOS\n• Se lograrán mediante la implementación de e (sic) Cirugías por laparoscopía que el alto costo, de segundo nivel de nuestro estado.\n• Propiciar la participación corresponsal de los sectores público, social y privado para la atención de la población vulnerable.\nFISCAL 2017\n• Supervisar la evolución de pacientes durante su recuperación posterior a la cirugía.\n5.3 ALCANCES\nLa población objetivo serán varones de más de 50 años de edad captados por los DIF Municipales y la\nSecretaria (sic) de Salud y la consulta tanto de brigadas médicas como en la atención permanente en CRIG\nChilpancingo, Acapulco, Tlapa con un alto índice de vulnerabilidad, que requieran cirugía de hiperplasia prostática benigna, considerando la suficiencia presupuestal para el ejercicio vigente y los criterios de focalización y priorización del Programa.\nEl Programa apoyará a toda persona del Estado sin distinción de religión, raza y/o partido político que necesite de esta atención médica especializada y que no cuente con un esquema de seguridad social.\n6. METAS FÍSICAS\nSe pretende atender a un total de 100 personas adultas mayores de 50 años de edad.\n7. PROGRAMACIÓN PRESUPUESTAL\nSe designa un presupuesto de acuerdo al Decreto número 426 del Presupuesto de Egresos para el ejercicio fiscal 2017 de $850,000.00 (Ochocientos cincuenta mil pesos 00/100 M.N.), recursos que provienen de\nInversión Estatal Directa.\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO\n8.1 DIFUSIÓN\nUna vez autorizados (sic) estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las Oficinas de la Dirección de Servicios Médicos Asistenciales, así como\n8.2 REQUISITOS DE ACCESO\nSerán beneficiados adultos mayores de 50 años de escasos recursos económicos con o sin alguna discapacidad.\nEs importante presentar copias de la CURP, acta de nacimiento, credencial de elector, comprobante de domicilio y póliza vigente del seguro popular.\n8.3 PROCEDIMIENTO DE ACCESO\nLa convocatoria se realizará mediante medios de comunicación, oral e impreso así como también por las redes sociales.\nFISCAL 2017\nDeben ser pacientes mayores de 50 años con sintomatología de hiperplasia prostática benigna, previa valoración del médico pre valorador y el médico especialista y con los estudios y valoración preoperatoria.\nPacientes de muy bajos recursos económicos que no tengan algún otro beneficio de seguridad social. de las instalaciones del DIF Gro.\nEl lugar de registro será en el departamento de jornadas quirúrgicas de la Dirección de Servicios Médicos del DIF Gro.\nEl horario para registro de pacientes será de lunes a viernes de 8 a 15 horas.\nEsta institución entregará un comprobante de que se encuentra registrado en este programa social, así también las personas inscritas formarán parte de un Padrón único de beneficiarios, que será de carácter público, siendo reservados sus datos personales de acuerdo con la normatividad vigente.\n8.4 REQUISITOS DE PERMANENCIA, CAUSALES DE BAJA O SUSPENSIÓN TEMPORAL\nPermanecerán en el programa hasta que concluya su tratamiento y vigilancia y serán causales de baja si no cumplen con las citas establecidas para su valoración. La baja temporal será cuando el paciente no esté en condiciones de salud aptas para someterse a este procedimiento quirúrgico.\n8.5 MODO DE ENTREGA DEL BENEFICIO\nSe realizarán el procedimiento quirúrgico en los Hospitales Generales de Chilpancingo, Iguala y\nZihuatanejo previa valoración médica y los estudios de laboratorio y gabinete correspondientes.\n9. PROCEDIMIENTO DE INSTRUMENTACIÓN\n9.1 OPERACIÓN\n• El programa se difundirá ante los medios de comunicación.\n• Los interesados se presentaran en las instalaciones del DIF Guerrero en el Centro de\nRehabilitación Integral Guerrero\n• El programa captará a los pacientes mediante la consulta general previa capacitación del médico en el área de consulta general o pre valoración.\n• Será valorado por el médico especialista en urología quien solicitará los estudios de laboratorio y gabinete correspondientes.\n• Valoración preoperatoria.\n• Se realizan las cirugías por laparoscopia.\n• Se dará seguimiento pos-operatoria hasta su alta definitiva del paciente por recuperación.\nAsí mismo los datos personales de los beneficiarios, así como la información adicional generada y\nGuerrero.\nFISCAL 2017\n9.2. GASTOS DE OPERACIÓN\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación del Programa, el DIF Guerrero, destinará recursos, en función de la cobertura de atención y de acuerdo al presupuesto total asignado al Programa, que corresponde hasta un\n3% del total de dicho presupuesto de acuerdo al artículo 47 de la Ley de la (sic) Coordinación Fiscal.\n10. TRANSPARENCIA\n10.1 DIFUSIÓN\nUna vez autorizados estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las Oficinas de la Dirección de Servicios Médicos Asistenciales, así como en los medios electrónicos oficiales http://www.dif.guerrero.gob.mx.\n10.2 BLINDAJE ELECTORAL\nLa operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las medidas que emita la Secretaria (sic) de Contraloría y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nEste programa queda sujeto a los lineamientos que en materia de Blindaje electoral que emita el INE, por lo que una vez publicadas, se darán a conocer en la página oficial del Estado las modificaciones que apliquen a este Programa.\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos.\nQuien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los Programas de comunicación social (sic), se deberá incluir la siguiente leyenda:\n\"Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal\".\n10.3 SUPERVISIÓN Y CONTROL los resultados obtenidos con la operación del Programa, quien a su vez reportara a la Secretaria (sic) de\nPlaneación y Desarrollo Regional de Guerrero, Secretaría de Finanzas y Administración del Gobierno del\nFISCAL 2017\n15 días hábiles posteriores a la terminación de cada trimestre.\nDirección General del sistema (sic) DIF Gro.\n10.4 MECANISMOS DE EVALUACIÓN E INDICADORES\n10.4.1 EVALUACIÓN los informes correspondientes.\nFISCAL 2017\nFISCAL 2017\n10.5 AUDITORIA\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaria (sic) de Contraloría y Transparencia Gubernamental, así como por la Auditoría General del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinentes, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n10.6. RECURSOS NO DEVENGADOS\nEl DIF Guerrero deberá reintegrar a la Dirección General de Tesorería de la Secretaría de Finanzas y\nAdministración del Gobierno del Estado los recursos que no se hubiesen destinado a los fines autorizados y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio fiscal correspondiente.\n10.7 CONTRALORÍA SOCIAL\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por los beneficiarios (as), los sectores sociales, y los representantes de la localidad, quienes de manera especificas supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n• Hacer más transparentes las decisiones y la ejecución de los recursos.\n• Incrementar la participación ciudadana.\n• Fomenta la organización social.\n• Inhibir los actos de corrupción y de cooptación social, política y electoral.\nFISCAL 2017\n• Incrementar la eficiencia de los recursos públicos.\n• Fortalecer la cultura de la legalidad.\n• Mejorar la rendición de cuentas.\n• Perfeccionar la democracia e incorporar la evaluación ciudadana.\n10.8 PROCEDIMIENTO DE QUEJA O INCONFORMIDAD CIUDADANA\nLos beneficiarios (as) pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en los presentes Reglas de Operación o contravengan sus disposiciones y de la demás normatividad aplicable. a. En el Sistema DIF Guerrero\nCorreo electrónico: buzon.dif@guerrero.gob.mx\nDomicilio: Centro de Rehabilitación Integral Guerrero.\nBoulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios. Chilpancingo, Guerrero.\nC.P. 39095. b. En la Secretaria (sic) de Contraloría y Transparencia Gubernamental.\nCorreo electrónico: contraloria@guerrero.gob.mx\nDomicilio: Palacio de Gobierno Primer Piso Edificio Norte, Blvd. R. (sic) Juárez Cisneros 62 Col.\nCiudad de los Servicios C.P. 39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia del beneficiario (a), por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos: o Nombre del servidor público o Área de adscripción, o Objeto de la denuncia, o Nombre y domicilio del quejoso o Identificación oficial.\n10.9 MECANISMO DE EXIGIBILIDAD\nLos requisitos estarán a la vista en las diferentes áreas de DIF Gro. ser:\n• Cuando la persona cumpla con los requisitos y criterios de inclusión para acceder al programa y exija ser beneficiario.\nFISCAL 2017\n• Cuando el derechohabiente del programa social exija a la autoridad se cumpla de (sic) en tiempo y forma como lo establece el programa.\n• La secretaria (sic) de la contraloría (sic) y Transparencia Gubernamental será el órgano de desarrollo social.\n10.10 ACTAS DE ENTREGA-RECEPCIÓN\nSe elaborara un acta de entrega recepción y/o donación en la que participara la dependencia ejecutora de la obra o acción, el orden de gobierno y/o la comunidad beneficiada, invitando oportunamente a la\nSEPLADER, al órgano estatal de control. De conformidad con el acta de entrega recepción y/o donación el orden de gobierno que recibe las obras o acciones, deberá hacer explícito en el acta compromiso de vigilar su adecuada operación y darle el mantenimiento correspondiente.\nDe presentar alguna irregularidad en la obra o acción, quien reciba, podrá firmar el acta de manera condicionada y anotar en ella las razones de dicha inconformidad. Además, se indicara los plazos acordados para solventar las observaciones a que dé lugar dicha inconformidad.\nEl acta de entrega recepción y / o donación formara parte de la obra o acción y constituye una prueba documental que certifica la existencia de la obra o acción.\nEs responsabilidad de la dependencia ejecutora su resguardo.\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1. MÉTODO DE SELECCIÓN DE BENEFICIARIOS (AS)\nSerán beneficiados con el Programa, los solicitantes que cumplan con las siguientes características:\n• Personas en estado de vulnerabilidad que no cuenten con seguridad social.\n• Personas que requieran la cirugía transureteral de hiperplasia prostática benigna.\n12. MECÁNICA DE OPERACIÓN\n12.1. INSTANCIA EJECUTORA\nServicios Médicos Asistenciales, quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\nFISCAL 2017\n12.2. INSTANCIA ADMINISTRATIVA Y NORMATIVA objetivos y metas trazadas.\n12.3. DELIMITACIÓN DE ATRIBUCIONES\nEl DIF Guerrero establecerá los mecanismos de coordinación necesarios para garantizar que sus programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS (AS) DE LOS\nPROGRAMAS SOCIALES\n13.1. DERECHOS\nToda persona tiene derecho a participar y a beneficiarse de los programas de asistencia social, de acuerdo con los principios rectores de asistencia social y en los términos establecidos en la Constitución Política de los Estados Unidos Mexicanos y en Leyes locales del Estado.\nLa persona que se beneficie con este programa, tendrá derecho a ser tratado con respeto, dignidad y a recibir los servicios que se ofrecen; así como a:\n• Recibir la información necesaria de manera clara y oportuna para participar en el programa.\n• Un trato digno y respetuoso oportuno con calidad y equitativo sin discriminación alguna.\n• Atención y apoyos sin costo alguno.\n• Reservar y privacidad de su información personal.\n• Recibir el apoyo tal como lo establecen estas Reglas de Operación.\n13.2. OBLIGACIONES\nTodo beneficiario (a) de los programas asistenciales tienen las obligaciones establecidas en la Constitución\nPolítica de los Estados Unidos Mexicanos y en Leyes locales del Estado, así como en las disposiciones normativas que regulen el desarrollo de programas asistenciales.\nEs obligación del beneficiario, proporcionar toda la información solicitada por el personal de la Dirección responsable del Programa, así como proporcionar sus datos sin alteración alguna.\nFISCAL 2017\n13.3. SANCIONES acceder a los beneficios que a través de estos se otorgan, perderán las prerrogativas que dichas disposiciones establezcan.\n14. INTERPRETACIÓN\nLa interpretación de los presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaria (sic) de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nGLOSARIO\nSe entenderá en estas Reglas de Operación por:\nAGE.- Auditoria General del Estado.\nDIF Guerrero.- Sistema Estatal para el Desarrollo Integral de la Familia.\nDIF Municipal.- Sistema Municipal para el Desarrollo Integral de la Familia.\nSEFINA.- Secretaria (sic) de Finanzas y Administración del Gobierno del Estado.\nAccesibilidad.- El conjunto de acciones que busca acercar los servicios de salud a la población mediante la disminución de obstáculos de naturaleza diversa, tales como: la falta de vías de comunicación y acceso, barreras geográficas, culturales y tecnológicas. Combina estrategias de atención ambulatoria a nivel comunitario, telemedicina y referencia efectiva a unidades de mayor resolutividad.\nCalidad de Vida.- Concepto utilizado para evaluar el bienestar social general de individuos y sociedades por sí mismas, es decir, informalmente la calidad de vida es el grado en que los individuos o sociedades tienen altos valores en los índices de bienestar social.\nHiperplasia Prostética.- La hiperplasia benigna prostática (HBP) consiste en un crecimiento no maligno\n(no cancerígeno) en el tamaño de la próstata. Este aumento del tamaño de la glándula prostática es producido por un aumento relativo de los estrógenos (hormonas femeninas) sobre la testosterona (hormona masculina), que aparece en los hombres con la edad.\nMorbilidad.- Se entiende por morbilidad la cantidad de individuos que son considerados enfermos o que son víctimas de enfermedad en un espacio y tiempo determinado. La morbilidad es un dato estadístico importante para comprender la evolución o retroceso de alguna enfermedad, las razones de su surgimiento y las posibles soluciones.\nFISCAL 2017\nDIRECTORA DE SERVICIOS MÉDICOS\nASISTENCIALES.\nDRA. PATRICIA ROMERO NERI.\nRúbrica.\nDIRECTOR GENERAL DEL DIF GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nFISCAL 2017\nFISCAL 2017",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de Junio de 2017",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}