{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Apoyo A Deudos de Guerrerenses 3",
  "Contenido": "PARA EL EJERCICIO FISCAL 2016\n1.- Introducción...................................................................................................................................... 6\n2.- Objetivo............................................................................................................................................ 6\n2.1 General............................................................................................................................................ 6\n2.2 Específico........................................................................................................................................ 7\n2.3 Población Objetivo........................................................................................................................... 7\n3. Misión................................................................................................................................................ 7\n4. Visión................................................................................................................................................. 7\n5. Reglas de operatividad...................................................................................................................... 7\n5.1. Lineamientos generales.................................................................................................................. 8\n5.1.1 Fundamento legal......................................................................................................................... 8\n5.1.2 Participantes................................................................................................................................. 9\n5.1.3 Patrimonio del programa............................................................................................................... 9\n5.1.4 Tipos de apoyo............................................................................................................................. 9\n6. Información del programa.................................................................................................................. 9\n6.1 Exposición del Programa................................................................................................................. 9\n6.2 Cobertura......................................................................................................................................... 10\n6.3 Modos de entrega del benéfico........................................................................................................ 10\nRequisitos de apoyo a deudos de migrantes fallecidos en Estados Unidos y Canadá:.......................... 10\n6.4 Gastos de operación........................................................................................................................ 11\n7. Transparencia.................................................................................................................................... 11\n7.1 Difusión............................................................................................................................................ 11\n7.2 Avance Físico-Financiero................................................................................................................. 11\nPARA EL EJERCICIO FISCAL 2016\n7.3 Evaluación y Seguimiento................................................................................................................ 12\n7.4 Auditoría.......................................................................................................................................... 12\n7.5 Recursos no devengados................................................................................................................. 12\n7.6 Blindaje electoral.............................................................................................................................. 12\n7.7 Contraloría Social............................................................................................................................ 13\n7.8 Quejas y denuncias.......................................................................................................................... 13\n8. Criterios de selección y elegibilidad................................................................................................... 13\n8.1 Método de selección de beneficiarios.............................................................................................. 13\n9. Mecánica de operación...................................................................................................................... 13\n9.1 Instancia Ejecutora........................................................................................................................... 14\n9.2 Instituciones Administrativas y/o Normativas.................................................................................... 14\n9.3 Delimitación de Atribuciones............................................................................................................ 14\n10. Derechos, Obligaciones y Sanciones de los beneficiarios de los programas sociales...................... 15\n10.1 Derechos....................................................................................................................................... 15\n10.2. Obligaciones................................................................................................................................. 15\n10.3. Sanciones..................................................................................................................................... 15\n11. Interpretación................................................................................................................................... 15\n12. Presentación de Solicitudes y Peticiones......................................................................................... 15\n12.1 Atención Directa............................................................................................................................. 15\n12.2 Telefónica/Electrónica.................................................................................................................... 16\n13 Indicadores del Programa................................................................................................................. 17\nPARA EL EJERCICIO FISCAL 2016\nTEXTO ORIGINAL.\nDEUDOS DE GUERRERENSES FALLECIDOS EN EL EXTRANJERO PARA EL EJERCICIO FISCAL\n2016.\nC. Fabián Morales Marchan, Secretario de los Migrantes y Asuntos Internacionales, con fundamento en el artículo 36 de la Ley orgánica de la Administración Pública del Estado de Guerrero No\n08, última reforma publicada en el Periódico Oficial del Gobierno del Estado no. 85, de fecha viernes 23 de octubre de 2015, y\nCONSIDERANDO\nQue en el Dictamen y Decreto del Presupuesto de Egresos del Estado de Guerrero para el ejercicio\nFiscal 2016, se señala que se ejercerán los recursos bajo política de gasto público responsable, que permita dar cumplimiento a lo que establecen los seis ejes rectores del Plan Estatal de Desarrollo 2015-2021, específicamente el eje VI.- Estrategias Transversales para la atención a los migrantes guerrerenses y que para tales efectos específicamente son objetivos estratégicos para la Secretaría de los Migrantes y Asuntos\nInternacionales, todas aquellas acciones tendientes a fomentar un desarrollo integral, particularmente en las regiones con mayor expulsión demográfica en la entidad, para arraigar a la población en sus lugares de origen, y fortalecer mediante el seguimiento puntual a los programas que atienden las necesidades de los migrantes.\nPor lo anteriormente expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente.\nACUERDO\nÚNICO.- Se expiden las Reglas de Operación del \"Programa de Apoyo a Deudos de Guerrerenses\nFallecidos en el Extranjero\", para el Ejercicio Fiscal 2016.\nTRANSITORIOS\nPRIMERO.- Las presentes Reglas de Operación, abrogan las Reglas de Operación del Programa de Apoyo a deudos de Fallecidos en el Extranjero, publicadas el 10 de abril del año 2012 en el Periódico\nSEGUNDO.- Las presentes Reglas de Operación entrarán en vigor al día siguiente de su\nPARA EL EJERCICIO FISCAL 2016\nTERCERO.- Las Reglas de Operación del Programa de Apoyo a Deudos de Guerrerenses\nFallecidos en el Extranjero para el Ejercicio Fiscal 2016, se publican en su totalidad para mejor entendimiento.\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero a los 11 días del mes de enero de dos mil dieciséis.\nC. FABIÁN MORALES MARCHAN\nSecretario de los Migrantes y Asuntos Internacionales.\nRúbrica.\nÍNDICE\n1.- Introducción.\n2.- Objetivo.\n2.1 General.\n2.2 Específico.\n2.3 Población Objetivo.\n3. Misión.\n4. Visión.\n5. Reglas de operatividad.\n5.1. Lineamientos generales.\n5.1.1 Fundamento legal.\n5.1.2 Participantes.\n5.1.3 Patrimonio del programa.\n5.1.4 Tipos de apoyo.\n6. Información del programa.\n6.1 Exposición del Programa.\n6.2 Cobertura.\nPARA EL EJERCICIO FISCAL 2016\n6.3 Modos de entrega del benéfico.\nRequisitos de apoyo a deudos de migrantes fallecidos en Estados Unidos y canadá:\n6.4 Gastos de operación.\n7. Transparencia.\n7.1 Difusión.\n7.2 Avance Físico-Financiero.\n7.3 Evaluación y Seguimiento.\n7.4 Auditoría.\n7.5 Recursos no devengados.\n7.6 Blindaje electoral.\n7.7 Contraloría Social.\n7.8 Quejas y denuncias.\n8. Criterios de selección y elegibilidad.\n8.1 Método de selección de beneficiarios.\n9. Mecánica de operación.\n9.1 Instancia Ejecutora.\n9.2 Instituciones Administrativas y/o Normativas.\n9.3 Delimitación de Atribuciones.\n10. Derechos, Obligaciones y Sanciones de los beneficiarios de los programas sociales.\n10.1 Derechos\n10.2. Obligaciones\n10.3. Sanciones\nPARA EL EJERCICIO FISCAL 2016\n11. Interpretación\n12. Presentación de Solicitudes y Peticiones.\n12.1 Atención Directa.\n12.2 Telefónica/Electrónica.\n13 Indicadores del Programa\n1.- Introducción.\nEs compromiso del Gobierno del Estado de Guerrero atender a los Migrantes Guerrerenses en\nEstados Unidos y Canadá. El programa se aplica derivado de la implementación de una política integral de atención y protección a migrantes establecida en el Plan Estatal de Desarrollo 2015-2021 y en el presupuesto de Egresos para del Estado de Guerrero para el ejercicio Fiscal 2016.\nEl programa garantiza el apoyo a los deudos de migrantes guerrerenses en cuanto al traslado de personas fallecidas. Servir de enlace para que de manera solidaria se coadyuve en todo lo posible para permitir que haya una colaboración entre personas, grupos sociales y órdenes de Gobierno de manera corresponsable, asegurando que el apoyo a los deudos de migrantes se realice en forma segura, digna y humana.\n2.- Objetivo.\nApoyar en la repatriación de fallecidos guerrerenses en el extranjero, Estados Unidos y Canadá, cubriendo de manera gratuita el traslado desde el Aeropuerto Internacional de la Ciudad de México hasta su comunidad de origen en el Estado de Guerrero y brindando a las familias de los guerrerenses fallecidos, asesoría y orientación para realizar el trámite de repatriación en Estado Unidos y Canadá, ante el consulado correspondiente.\n2.1 General.\nGuerrerenses Radicados en el Extranjero, Estado Unidos y Canadá, asumiendo el compromiso de brindar los apoyos con cargo al programa, siempre y cuando los deudos del fallecido lo soliciten por escrito ante la país donde ocurran los incidentes y se realicen los trámites del mismo.\nPARA EL EJERCICIO FISCAL 2016\n2.2 Específico.\nAtender a un sector de población específico, los deudos de Migrantes Guerrerenses, quienes por falta de oportunidades en el país tienen la necesidad de emigrar, principalmente a los Estados Unidos de\nNorteamérica y Canadá.\n2.3 Población Objetivo.\nEste beneficio está dirigido a las familias guerrerenses de bajos recursos, que no cuentan con los medios suficientes para sufragar los gastos de repatriación de restos de sus familiares. El beneficio se otorgará con base en los requisitos establecidos en estas reglas de operación, de acuerdo a la suficiencia presupuestaria.\n3. Misión.\nOtorgamos apoyo a las familias de migrantes guerrerenses fallecidos en E.U. y Canadá, mediante el servicio de traslado desde el Aeropuerto Internacional de la Ciudad de México y/o del Aeropuerto\nInternacional de Acapulco, hasta su comunidad de origen, contribuyendo de esta manera a reducir el impacto económico en los deudos, así como a brindar certeza respecto al destino final del familiar fallecido, especialmente en aquellas familias que se encuentran en zonas de mayor marginación.\n4. Visión.\nContribuir al más alto nivel de servicio por la SEMAI, a las familias de migrantes guerrerenses fallecidos en E.U. y Canadá, reduciendo el impacto económico en los deudos, así como a brindar certeza respecto al destino final del familiar fallecido, especialmente en aquellas familias que se encuentran en zonas de mayor marginación.\n5. Reglas de operatividad.\nLa Secretaría de los Migrantes y Asuntos Internacionales (SEMAI), intervendrá ante las diferentes oficinas consulares, para poder repatriar a las personas fallecidas, respetando las normas legales y administrativas, así como los tiempos y formas establecidas por los diferentes organismos y/o instituciones de los países norteamericanos donde ocurran los hechos. Esto bajo el consentimiento y autorización de los familiares directos.\nGuerrero, quienes solicitan el apoyo por escrito a la Secretaría de los Migrantes y Asuntos Internacionales; la cual se encuentra ubicada en Paseo Alejandro Cervantes Delgado s/n, Manzana 5, Lote 1 2° Piso, Col.\nUniversal, Chilpancingo, Gro o comunicándose a los teléfonos (747) 47 830 29 o (747) 47 1 29 80.\nSe solicitará al familiar o amigo que reporta el caso en E.U.A. acuda al consulado mexicano que\nSecretaría, (ubicada en Paseo Alejandro Cervantes Delgado S/N, Manzana 5, Lote 1, 2° Piso, Colonia\nPARA EL EJERCICIO FISCAL 2016\nUniversal, C.P. 39080, en Chilpancingo de los Bravo Gro.), misma que, para tal efecto deberá presentarse mediante un oficio dirigido al Secretario de los Migrantes y Asuntos Internacionales del Estado de Guerrero, requisitos completos; el periodo en el cual los deudos recibirán a su familiar en la comunidad de origen dependerá del trámite que se lleve a cabo en Estados Unidos ante el consulado mexicano correspondiente, el cual tiene un plazo de aproximadamente 15 días hábiles.\nSe apoyará cubriendo el costo del traslado del Aeropuerto Internacional de la Ciudad de México a su lugar de origen en el Estado de Guerrero, a través de la funeraria designada por la Secretaría de los\nMigrantes y asuntos Internacionales.\nSe enviará vía correo electrónico o vía telefónica a la funeraria en E.U.A. los datos de la funeraria receptora en el Estado de Guerrero que se encargará de trasladar el cuerpo del aeropuerto de la ciudad de México y/o del aeropuerto de Acapulco a su comunidad de origen en Guerrero.\nSe sostendrá constante comunicación telefónica con el encargado de la funeraria en E.U.A. para agilizar el trámite del traslado y conocer el itinerario con el que llegará el cadáver a México.\nSe informará a la familia en Guerrero de la fecha, hora, vuelo y aerolínea, en que el cuerpo llegará al Aeropuerto Internacional de la Ciudad de México y/o al Aeropuerto Internacional de Acapulco.\nEl tiempo aproximado de la atención es inmediato, el tiempo de traslado depende del lugar donde falleció y las causas del deceso.\nSe dará aviso a la agencia funeraria en Guerrero para que vaya a liberar el cadáver al Aeropuerto\nInternacional de la Ciudad de México o al Aeropuerto Internacional de Acapulco y sea trasladado a su lugar de origen.\n5.1. Lineamientos generales.\n5.1.1 Fundamento legal.\nPrograma Especial de Migración 2014-2018, del Plan Nacional de Desarrollo 2013-2018.\nPlan Estatal de Desarrollo 2015-2021.\nLey Orgánica de la Administración Pública del Estado de Guerrero 08.\nDecreto número 170 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2016.\nPARA EL EJERCICIO FISCAL 2016\n5.1.2 Participantes.\nEn el programa participan los siguientes actores:\n•Secretaría de los Migrantes y Asuntos Internacionales\n•Secretaría de Relaciones Exteriores\n•Consulado Mexicano.\n•Gobierno Municipal.\n•Funeraria en el Estado de Guerrero y Estados Unidos o Canadá.\n•Familiares en Guerrero y en Estados Unidos o Canadá.\n5.1.3 Patrimonio del programa.\nEl patrimonio del programa se integra por el monto de recursos públicos estatales, autorizados que corresponden a Inversión Estatal Directa para su puesta en marcha, así como con el presupuesto asignado para gastos de operación.\n5.1.4 Tipos de apoyo.\n•Traslado de cuerpos de personas fallecidas en el extranjero, procedentes de Estados Unidos de\nAmérica y Canadá; el apoyo del traslado se otorga desde el Aeropuerto Internacional de la Ciudad de\nMéxico y/o Acapulco hasta la localidad de origen en el Estado de Guerrero.\n•Expedición de documentos de identidad tales como actas de nacimiento a aquellos ciudadanos guerrerenses que lo requieran para acreditar su origen.\n6. Información del programa.\nLa Secretaría de los Migrantes y Asuntos Internacionales será la encargada de realizar la promoción y divulgación de las acciones a realizar, en las localidades y los resultados cuantitativos y cualitativos obtenidos.\nToda la información necesaria para acceder a los apoyos del programa, se encontrará en las presentes reglas de operación, mismas que serán publicadas en el Periódico Oficial del Gobierno del\nEstado de Guerrero y sólo podrán brindarse los apoyos de acuerdo a las condiciones aquí establecidas.\n6.1 Exposición del Programa\nEl Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero, específicamente de los Estados Unidos y Canadá, cubre de manera gratuita el traslado del Aeropuerto Internacional de la guerrerense fallecido.\nPARA EL EJERCICIO FISCAL 2016\nMigrantes y Asuntos Internacionales, (ubicadas en Paseo Alejandro Cervantes Delgado S/N, Manzana 5, Lote 1, 2° Piso, Colonia Universal, C.P. 39080, en Chilpancingo de los Bravo Gro.), para hacer del fallecidos, con la asesoría y orientación para realizar el trámite de repatriación en Estados Unidos y Canadá y ante el Consulado correspondiente.\n6.2 Cobertura.\nEl programa operará para los 81 Municipios del Estado de Guerrero.\n6.3. Modos de entrega del beneficio.\nEl beneficio se entrega únicamente a través de la realización del traslado de los fallecidos, desde el aeropuerto internacional de la Ciudad de México o de Acapulco, a la localidad de origen, a través de los servicios funerarios contratados con la o las casas funerarias que la Secretaría de los Migrantes y Asuntos\nInternacionales considere brindarán un servicio eficaz y pertinente.\nRequisitos de apoyo a deudos de migrantes fallecidos en Estados Unidos y Canadá:\n1. Disponibilidad por parte de los familiares directos en Estados Unidos y en Guerrero para proporcionar toda la información necesaria acerca de la defunción.\nEn los casos en los que no se cuente con algún familiar, el apoyo podrá proporcionarse a través de una solicitud del consulado correspondiente en Estados Unidos y/o de la Secretaría de Relaciones\nExteriores.\n2. Disponibilidad por parte de los familiares directos en el Estado de Guerrero para la coordinación en el traslado del cuerpo.\n3. Que el apoyo sea solicitado por escrito, por uno de los familiares directos del fallecido; en su caso por el consulado correspondiente o alguna otra institución gubernamental, en un lapso máximo de 2 días naturales.\n4. Anexar a la solicitud, la copia de una identificación oficial del solicitante (Credencial del IFE, cartilla militar, carta de identidad u otro documento válido como identificación oficial).\n5. Copia del acta de nacimiento del finado.\n6. El cuerpo del fallecido será trasladado de acuerdo a la petición hecha por los familiares, en el marco normativo nacional e internacional que corresponda.\n7. En caso de tratarse de un cónyuge, acreditar el parentesco mediante acta de matrimonio, acta de nacimiento de uno de sus hijos o constancia de concubinato.\nPARA EL EJERCICIO FISCAL 2016\n6.4 Gastos de operación.\nPara el desarrollo de las diversas acciones asociadas con la planeación, operación, supervisión, seguimiento y evaluación del Programa, la Secretaría de los Migrantes y Asuntos Internacionales podrá destinar recursos de hasta el 3 % de acuerdo al artículo 47 apartado 1a de la LCF del presupuesto asignado al Programa.\n7. Transparencia.\nLa transparencia es uno de los instrumentos para cumplir con el principio de rendición de cuentas, mediante el cual se informa a la población de las acciones y ejercicio sobre este programa fortaleciendo la cultura de apego a la legalidad.\nPara garantizar la imparcialidad y transparencia en la entrega de apoyos a los beneficiarios seleccionados, el seguimiento detallado y auditado en la operación del Programa se llevará a cabo por medio de la Dirección General de Asuntos Jurídicos de la Secretaría de los Migrantes y Asuntos\nInternacionales.\nCon base en lo establecido en la Ley Número 374 de Transparencia y Acceso a la Información\nPública del Estado de Guerrero, la SEMAI publicará periódicamente la lista de apoyos otorgados, con las reservas sobre datos personales establecidas por Ley, en la página oficial del Gobierno del\nEstado www.guerrero.gob.mx/dependencias/secretaria-de-los-migrantes, así como información adicional relativa al Programa.\n7.1 Difusión.\nLa Secretaría de los Migrantes y Asuntos Internacionales será la encargada de realizar la promoción y divulgación de las acciones realizadas, en las localidades y los resultados cuantitativos y cualitativos obtenidos a través de medios de difusión.\nToda la información necesaria para acceder a los apoyos del programa, se encontrará en las presentes reglas de operación, mismas que serán publicadas en el Periódico Oficial del Gobierno del\nEstado de Guerrero y sólo podrán brindarse los apoyos de acuerdo a las condiciones aquí establecidas. de la SEMAI, sujetos a las disposiciones relativas a la información pública o reservada establecidas por la\nLey de Transparencia.\n7.2 Avance Físico-Financiero.\nLa Secretaría de los Migrantes y Asuntos Internacionales, como instancia ejecutora, deberá\nAdministración, durante los primeros 5 días hábiles del mes inmediato al que se reporta. Esta información\nPARA EL EJERCICIO FISCAL 2016 permitirá conocer y mejorar la eficiencia de operación, así como la aplicación de recursos y los alcances de metas entre la población beneficiaria; asimismo, será utilizada para integrar los informes institucionales correspondientes y dotará de insumos para informar a la población a través del sitio oficial en Internet.\n7.3 Evaluación y Seguimiento.\nEl esquema de evaluación de impacto contempla el análisis de los efectos de corto, mediano y largo plazos del Programa sobre la población migrante beneficiaria, tanto en la esfera individual, como en la familiar y comunitaria. Con este fin, el enfoque de evaluación integra diversas aproximaciones metodológicas, que incluyen instrumentos cuantitativos y cualitativos, lo que permite generar elementos para un análisis de las sinergias que ocurren entre los componentes del Programa y sus repercusiones sobre las esferas mencionadas. El seguimiento permite contar con información tales como indicadores y bases de datos, sobre los procesos operativos con el objetivo de mejorar su diseño y ejecución, así como su mejora continua.\n7. 4 Auditoría.\nEl ejercicio de los recursos del programa podrá ser auditado por las siguientes instancias, conforme a la legislación vigente y en el ámbito de sus respectivas competencias: la Secretaría de\nContraloría y Transparencia Gubernamental y la Auditoría Superior del Estado de Guerrero.\n7.5 Recursos no devengados.\nLos recursos no devengados al 31 de diciembre del ejercicio fiscal correspondiente, deberán ser reintegrados a la Tesorería del Estado de la Secretaría de Finanzas y Administración, del Gobierno del\nEstado de Guerrero.\nSe entenderá como recursos devengados a los recursos comprometidos a través de alguna acta de acuerdos, que establezca un listado de solicitudes a atender, así como a los comprometidos con la casa funeraria que realiza los traslados, mediante una carta compromiso, en la que se establezcan la cantidad de casos cuyos traslados habrán de cubrirse con dichos recursos.\n7. 6 Blindaje electoral.\nLa papelería, documentación oficial y publicidad de este programa, incluyendo el material de capacitación, deberán incluir de acuerdo a lo establecido en el Presupuesto de Egresos del Estado vigente la siguiente leyenda: \"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este Programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este Programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nPARA EL EJERCICIO FISCAL 2016 leyenda: \"Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal\".\n7.7 Contraloría Social.\nLa participación social en las actividades de vigilancia del Programa estará a cargo del Consejo\nConsultivo de la Secretaría de los Migrantes y Asuntos Internacionales del Estado de Guerrero.\nEl Consejo Consultivo de la Secretaría de los Migrantes y Asuntos Internacionales, realizará el seguimiento de la aplicación de los recursos financieros autorizados al programa, llevará el monitoreo permanente de las metas alcanzadas y de la población beneficiada y efectuará el seguimiento al cumplimiento de las presentes reglas de operación.\n7.8 Quejas y denuncias.\nLos beneficiarios del programa podrán presentar sus quejas o denuncias relativas a una mala actuación por personal de la Secretaría de los Migrantes y Asuntos Internacionales en relación con este programa, a través de la página electrónica www.guerrero.gob/secretaria-de-los-migrantes, o bien al teléfono 01 747 47 1 29 80, así como a través del correo electrónico: migrantesguerrero@guerrero.gob.mx.\n8. Criterios de selección y elegibilidad.\nSe consideran elegibles a los familiares de los migrantes guerrerenses que cubran los requisitos considerados por el programa, como son:\nA) Ser ciudadano guerrerense por nacimiento o radicación en el Estado de Guerrero por más de cuatro años, de acuerdo a las disposiciones legales correspondientes.\nB) Cuyo familiar haya fallecido en el extranjero.\n8.1 Método de selección de beneficiarios. que fallecen en el extranjero Estados Unidos y Canadá, y que por motivo de encontrarse en situación de bajos recursos, no pueden sufragar los gastos para el traslado del cuerpo de su familiar fallecido.\n9. Mecánica de operación.\nLa Secretaría de los Migrantes y Asuntos Internacionales, en el ámbito de su respectiva competencia, cancelará los apoyos, cuando se detecten faltantes de documentación en la integración de los requisitos para proporcionar el apoyo, por parte de los beneficiarios y/o el consulado, así como\nPARA EL EJERCICIO FISCAL 2016 aplicación de los recursos; En estos casos, la SEMAI, podrá suspender la radicación de los apoyos y beneficios, sin perjuicio de lo establecido en las disposiciones aplicables.\nAsimismo, ante el incumplimiento a las presentes Reglas de Operación, la SEMAI, determinará la procedencia de la continuidad o, en su caso, el reintegro de los apoyos otorgados.\n9.1 Instancia Ejecutora.\nLa instancia ejecutora del Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el\nExtranjero es la Secretaría de los Migrantes y Asuntos Internacionales del Estado de Guerrero.\n9.2 Instituciones Administrativas y/o Normativas.\nLa Secretaría de la Contraloría y Transparencia Gubernamental y la Auditoría Superior del Estado, serán las instituciones que darán seguimiento a la aplicación de los recursos financieros autorizados al programa.\nLa Secretaría de Planeación y Desarrollo Regional y la Secretaria de Finanzas y Administración, serán las encargadas de dar seguimiento a la aplicación del recursos y los alcances de metas entre la población beneficiaria.\nLa Secretaria de los Migrantes y Asuntos Internacionales será la encargada de ejecutar el recurso del Programa Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero en los 81 Municipios.\n9.3 Delimitación de Atribuciones.\nLa Secretaría de los Migrantes y Asuntos Internacionales, tendrá que respetar el tiempo que lleva\nCanadá. guerrerense fallecido:\n• Secretaría de los Migrantes y Asuntos Internacionales\n• Secretaría de Relaciones Exteriores\n• Consulado Mexicano.\n• Gobierno Municipal.\n• Familiares en Guerrero y en Estados Unidos o Canadá.\nPARA EL EJERCICIO FISCAL 2016\n10. Derechos, Obligaciones y Sanciones de los beneficiarios de programas sociales.\n10.1. Derechos.\nLa población beneficiaria de este Programa tiene derecho a recibir un trato digno, respetuoso y equitativo, sin distinción de sexo, partido político o religión; tendrá derecho a solicitar y recibir información sobre el estado que guardan las gestiones que hubiere realizado en los términos que señala la Ley Federal de Transparencia y Acceso a la Información Pública Gubernamental, y a recibir los apoyos conforme a las disposiciones normativas del Programa.\n10. 2 Obligaciones.\nAsimismo, los beneficiarios y beneficiarias tendrán la obligación de manifestar sin faltar a la verdad y si les fuera requerido, sus datos personales relativos a nombre, edad, sexo, domicilio, situación socioeconómica, Registro Federal de Contribuyentes (RFC), Clave Única de Registro de Población\n(CURP), grado máximo de estudios y número de dependientes económicos; de utilizar los apoyos para los fines con que fueron autorizados y de informar a la SEMAI, si le fuera requerido, sobre la aplicación de los mismos.\n10.3. Sanciones.\nEn los casos en que los usuarios o beneficiarios del programa incumplan las disposiciones de las presentes reglas de operación, no tendrán el derecho de recibir los apoyos del programa.\nAsimismo, si hicieran mal uso de los apoyos recibidos, se procederá conforme a derecho con base en la normatividad aplicable.\n11. Interpretación.\nAnte cualesquier tipo de controversia, las presentes reglas de operación serán interpretadas única y exclusivamente por la Secretaría de los Migrantes y Asuntos Internacionales.\n12. Presentación de Solicitudes y Peticiones.\n12.1 Atención Directa.\nLa atención directa proporcionará al ciudadano, alternativas de solución de manera inmediata a corto plazo, mediante asesorías personalizadas o gestiones ante las autoridades de la dependencia o entidad que corresponda. Este mecanismo tiene dos ventajas importantes: fomentar la capacidad de respuesta de los servidores públicos, y fortalecer en los hechos su compromiso de servicio hacia la ciudadanía, con el propósito de generar credibilidad y confianza en la administración pública. La Secretaría ciudadanas de apoyos y beneficios relacionadas con este programa.\nPARA EL EJERCICIO FISCAL 2016\n12.2 Telefónica / Electrónica.\nMediante el Sistema de Atención Telefónica así como el Sistema Electrónico: página oficial de la\nSEMAI y/o correo institucional se apoyara y asesora a los ciudadanos en la realización de trámites relacionados con la repatriación de fallecidos.\nLa recepción de documentos será en la Secretaría de los Migrantes y Asuntos Internacionales, Ubicada en Paseo Alejandro Cervantes Delgado S/N, Manzana 5, Lote 1, Segundo Piso, Colonia Universal, Chilpancingo de los Bravo, Gro. C.P. 39080.\nCorreo electrónico: migrantesguerrerenses@hotmail.com\nPARA EL EJERCICIO FISCAL 2016",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 \nde Marzo de 2016",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}