{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación de Renovación de Plantaciones de Café",
  "Contenido": "ORIGINAL\n2018.\nLic. Juan José Castro Justo, Secretario de Agricultura, Ganadería, Pesca y Desarrollo Rural, con fundamento en los artículos 1°, 2°, 3°, 4°, 6° y 7° de la Ley de Desarrollo Rural Sustentable del Estado del 2011, así como de su homologa Federal, en los diversos 1°, 2°, 5°, 6°, 7°, 8°, 9° y 32 publicada en el\nDiario Oficial de la Federación el 7 de diciembre de 2001, y tomando en consideración lo estipulado en el artículo 31 de la Ley Orgánica de la Administración Pública del Estado de Guerrero número 08, publicada en el Periódico Oficial del Gobierno del Estado de Guerrero de fecha 23 de octubre de 2015, así como el\nPresupuesto de Egresos del Estado de Guerrero para el ejercicio fiscal 2018, publicado en el decreto número 654, en el Periódico Oficial del Gobierno del Estado de Guerrero el 12 de diciembre del 2017, y\nQue el Plan Estatal de Desarrollo 2015-2021 traza los objetivos de las políticas públicas y establece las acciones específicas para alcanzarlos precisando los indicadores que permiten medir los alcances obtenidos.\nQue las Dependencias y Organismos Gubernamentales, deben construir planes sectoriales para facilitar el seguimiento y evaluación de las Políticas Públicas y acciones necesarias para detonar el desarrollo de la Entidad y sus regiones, considerando principios básicos de responsabilidad, ética y pluralidad, para lograr la realización de metas Estatales en la aspiración de un Guerrero Próspero y de trabajo.\nQue es de interés del Gobierno del Estado, contribuir a incrementar la producción y productividad de las Unidades Económicas rurales agrícolas mediante la aplicación de incentivos para la integración de cadenas productivas, desarrollo de clústeres agroalimentarios; inversión en infraestructura, reconversión productiva, agro insumos, manejo pos cosecha y comercialización, uso eficiente de la energía y uso sustentable de los recursos naturales. La Población Objetivo del Componente son todos aquellos productores cafetaleros que preferentemente estén inscritos en el Padrón Estatal Cafetalero.\nQue la cafeticultura en México representa una actividad fundamental en el sector agrícola, no sólo por el valor de su producción, sino además por ser un importante generador de divisas, por las bondades que ofrece y por ser un cultivo de gran relevancia para la preservación medio ambiente. en la economía y cuenta con la producción de café de altura, de buena calidad, sin químicos; es decir, orgánico, con aroma y sabor de buen perfil, lo que ha permitido posisionar al café Guerrerense a nivel nacional e internacional.\nQue el café en el Estado es un cultivo estratégico, debido al número de empleos y al ingreso que genera en la población de las zonas de alta y muy alta marginación donde se produce, tomando en consideración la edad de las plantas de café, así como a las afectaciones que causa la enfermedad denominada roya del café, lo que hace necesario realizar labores culturales encaminadas a recuperar la producción de las plantaciones de café.\nRenovación de Plantaciones de Café, que tiene como objetivo general otorgar apoyo económico a productores de café, para llevar a cabo la renovación de plantaciones y por consiguiente mejorar su producción, por lo que tengo a bien expedir el siguiente:\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DE\nRENOVACIÓN DE PLANTACIONES DE CAFÉ\nÚNICO.- Se expiden las Reglas de Operación del Programa Renovación de Plantaciones de Café, las cuales se anexan al presente.\nTRANSITORIOS\nPRIMERO. Las presentes Reglas de Operación, entrarán en vigor al día siguiente de su\nDado en la ciudad de Chilpancingo de los Bravo a los 11 días del mes de Enero del año 2018.\nATENTAMENTE\nEL SECRETARIO DE AGRICULTURA, GANADERÍA, PESCA\nY DESARROLLO RURAL.\nLIC. JUAN JOSÉ CASTRO JUSTO.\nRúbrica.\nÍNDICE\n1. INTRODUCCION\n1.1. Antecedentes.\n1.2. Alineación Programática.\n1.3. Diagnóstico.\n2. MISIÓN Y VISIÓN.\n2.1. Misión.\n2.2. Visión.\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA.\n4. FUNDAMENTO LEGAL.\n5. OBJETIVOS Y ALCANCES.\n5.1. Objetivo General.\n5.2. Objetivos Específicos.\n5.3. Alcances.\n6. METAS FÍSICAS.\n7. PROGRAMACIÓN PRESUPUESTAL.\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO.\n8.1. Difusión.\n8.2. Requisitos de Acceso.\n8.3. Procedimientos de Acceso.\n8.4. Requisitos de Permanencia, Causales de Baja o Suspensión Temporal.\n8.5. Modos de Entrega del Beneficio.\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN.\n9.1. Operación.\n9.2. Gastos de Operación.\n10. TRANSPARENCIA.\n10.1. Difusión.\n10.2. Blindaje Electoral.\n10.3. Supervisión y Control.\n10.4. Mecanismos de Evaluación e Indicadores.\n10.4.1. Evaluación.\n10.4.2. Indicadores.\n10.5. Auditoría.\n10.6. Recursos no Devengados.\n10.7. Contraloría Social.\n10.8. Procedimiento de Queja o Inconformidad Ciudadana.\n10.9. Mecanismos de Exigibilidad.\n10.10. Acta de Entrega - Recepción.\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD.\n11.1. Método de Selección de Beneficiarios.\n12. MECÁNICA DE OPERACIÓN.\n12.1. Instancia Ejecutora.\n12.2. Instancia Administrativa y/o Normativas.\n12.3. Delimitación de Atribuciones.\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES.\n13.1. Derechos.\n13.2. Obligaciones.\n13.3. Sanciones.\n14. INTERPRETACIÓN.\nANEXOS\n1. INTRODUCCIÓN.\n1.1 Antecedentes.\nLa superficie de café a nivel estatal es de 40,122 hectáreas registradas y georeferenciadas de acuerdo con el Servicio de Información Agroalimentaria y Pesquera (SIAP, 2010); las cuales se encuentran distribuidas desde los 400 a los 2,800 metros sobre el nivel del mar, sin embargo por diversos factores y principalmente debido a la crisis de precios en el que ha caído el aromático, buena parte de la superficie ha dejado de ser cultivada por los productores, volviéndose tierras que han servido para la conservación ambiental, ya que el ecosistema al no ser interrumpido se ha fortalecido, albergando especies de flora y fauna. El rendimiento promedio por hectárea hasta el 2011, fue apenas de 3.34 quintales por hectárea, el más bajo en comparación con otros Estados de la República (información obtenida por el Sistema\nInformático de la Cafeticultura Nacional y la estimada como comercialización local).\nPor otro lado, a partir del ciclo de cosecha 2015-2016, la enfermedad comúnmente llamada roya del cafeto causó afectaciones en las plantaciones por más del 75 por ciento de la producción, además de del productor. Como estrategia para combatir la roya del cafeto, surge en el 2015 la campaña contra la enfermedad implementada por el Comité Estatal de Sanidad Vegetal de Guerrero (CESAVEGRO), además del establecimiento de viveros en los que se establecieron plantas de variedades tolerantes a la enfermedad, tales como Oro Azteca, Colombia, Sarchimor y Costa Rica 95, entre las más comunes. Sin embargo, no se establecieron parámetros para su distribución en las diferentes regiones y municipios para cumplir con los requerimientos que tiene la variedad, aparte de carecer de la definición de un paquete tecnológico que asegure que la variedad generará la producción de acuerdo a su potencial.\nLa Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación (SAGARPA), otorga incentivos al sector cafetalero, a través del Componente PROCAFE, el cual pertenece al Programa de Apoyo a Pequeños Productores, los conceptos de Apoyo son: Hasta 1,000 plantas de café con un valor de $6.00 cada una, 1 paquete tecnológico para la nutrición y manejo fitosanitario con un valor de hasta\n$2,500.00, además de Asistencia Técnica y pagos para Certificación de las plantaciones. El estado de\nGuerrero en el ejercicio 2017 le fue asignado un presupuesto de $38 MDP, teniendo un techo financiero a nivel nacional de $750 MDP, en el 2018 el presupuesto Nacional es de $1,050 MDP y Guerrero ha ingresado al SURI, alrededor de 11,000 solicitudes para los Conceptos de Apoyo de Planta de café y paquete tecnológico, por lo que los productores de café de Guerrero, podrán ser sujetos de apoyo del componente.\n1.2. Alineación Programática.\nPlan Estatal de Desarrollo 2016-2021; Eje II Programático Guerrero Próspero; Objetivo 2.2.\nImpulsar la productividad del sector agropecuario y pesquero para garantizar la seguridad alimentaria;\nEstrategia 2.2.1. Fortalecer los sectores agropecuario y pesquero y crear condiciones para aumentar la competitividad y la autosuficiencia para garantizar la seguridad alimentaria en la entidad y en la línea de acción implementar políticas públicas diferenciadas, según las características de la región, de la producción y las áreas de oportunidad para potencializar el desarrollo económico.\n1.3. Diagnóstico.\nLa producción estatal de café sustenta la economía de ciento treinta y cinco localidades en quince municipios, en cuatro regiones del Estado. Según datos de la Secretaría de Desarrollo Social, nueve de éstos municipios están catalogados como de Alta y Muy Alta marginación, sumando más de trescientas mil las personas que en ellos viven en extrema pobreza. Destacan por su mayor pobreza y grado de marginación en el Estado, y en el País mismo, los municipios de Metlatónoc, San Luis Acatlán y\nMalinaltepec. la Cadena Productiva del Café (AMECAFE) en el 2011, se determinó la estructura productiva de las plantaciones de café establecidas en el Estado, encontrándose que solo el 18% de las plantaciones están en óptimas condiciones productivas, además del 9% de cafetos pre-productivos, es decir, solo el 27% de las plantaciones presentan un potencial productivo, por lo que el 73% de la superficie requiere de inversión los productores del Estado.\nCabe destacar que a partir de 2013, las plantaciones de café del Estado han sido devastadas por la enfermedad roya del café, la cual afecta directamente el follaje, causando defoliación de la planta, efecto que ocasiona la alteración del metabolismo de ésta, ocasionándole hasta la muerte si no se realizan acciones contundentes de control.\nEl presente programa tiene como objetivo beneficiar a 1,213 productores de café de los municipios de Atoyac de Álvarez, Coyuca de Benítez, La Unión de Isidoro Montes de Oca, Petatlán, Técpan de\nGaleana, Zihuatanejo de Azueta, San Luis Acatlán, Chilpancingo de los Bravo, José Joaquín de Herrera, Iliatenco y Malinaltepec, pertenecientes a las regiones Costa Grande, Costa Chica, Centro y\nMontaña.\n2. MISIÓN Y VISIÓN.\n2.1. Misión.\nFortalecer la cafeticultura en la entidad a través de la ejecución del Programa de Renovación de plantaciones de café, a través del cual se otorgarán apoyos económicos para mano de obra a los productores inscritos en el Componente de PROCAFE de la SAGARPA, que hayan solicitado los conceptos de plantas de café y paquete tecnológico para la renovación de sus plantaciones, lo cual permitirá en un mediano y largo plazo incrementar la producción de café en el Estado de Guerrero.\n2.2. Visión.\nLograr en el corto y mediano plazo el mejoramiento de la producción, procesamiento y comercialización del café guerrerense.\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA.\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural a través de la Subsecretaría de\nAgricultura e Infraestructura Rural.\n4. FUNDAMENTO LEGAL. de diciembre del 2001.\n4. Ley número 814 de Desarrollo Rural Sustentable del Estado de Guerrero, publicada en el\n5. Ley Orgánica de la Administración Pública del Estado de Guerrero número 08, publicada en el\nPeriódico Oficial del Gobierno del Estado de Guerrero, de fecha 23 de octubre de 2015, la que en el artículo\n31 establece que la Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, es el órgano encargado de promover y fomentar el desarrollo agrícola, forestal, ganadero, pesquero, así como del manejo de los recursos naturales en el Estado, procurando la participación de las mujeres en igualdad de condiciones, en estas actividades de diseño y planeación y cumplimiento correspondiéndole el despacho de los asuntos siguientes:\nI. Elaborar los planes, programas y acciones, de corto, mediano y largo plazo, del sector agropecuario, forestal y pesquero, que respondan a un criterio de manejo sustentable de los recursos naturales, con la participación de las dependencias federales y estatales correspondientes; ayuntamientos, organizaciones de productores individuales y campesinos, en el seno del Comité de Planeación para el\nDesarrollo del Estado y coordinar su implementación.\nII. Formular y ejecutar los planes, programas y acciones para el desarrollo integral de las personas que viven y trabajan en zonas rurales del Estado, principalmente aquellos dirigidos a mejorar las condiciones de las mujeres.\nIII. Fomentar, formular, supervisar y coordinar la operación de los programas de desarrollo agrícola, ganadero, pesquero con criterios de manejo sustentable de los recursos naturales.\n6. Plan Estatal de Desarrollo 2016 - 2021, en el que a través del Eje II Guerrero Próspero, se establece diversificar la economía y aprovechar las potencialidades que existen en nuestro estado, para que Guerrero tenga un cambio cualitativo en su economía, teniendo como objetivo construir un sector agropecuario y pesquero productivo que garantice la seguridad alimentaria.\n7. Programa Sectorial de Desarrollo Rural y Pesca, que tiene como finalidad articular las acciones de las Dependencias y Entidades de la Administración Pública Federal, Estatal y Municipal; estableciendo de manera concreta objetivos, estrategias, líneas de acción, indicadores y metas, para cumplir con el compromiso de servir a los guerrerenses y mejorar el nivel de la población rural.\n10. Ley número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero, publicada en el\n11. Decreto 654 del Presupuesto de Egresos del Estado de Guerrero, publicado en el número 99\n5. OBJETIVOS Y ALCANCES.\n5.1. Objetivo General.\nImplementar un Programa de incentivos económicos para realizar actividades de mejora en las parcelas de café, beneficiando a productores inscritos en el componente PROCAFE de la SAGARPA, generando a mediano plazo el mejoramiento de la estructura productiva de las plantaciones, la producción y la economía de los productores en el estado de Guerrero.\n5.2. Objetivos Específicos.\n1. Beneficiar a productores de café que estén inscritos en el componente PROCAFE de la SAGARPA, que se ubiquen en las regiones Costa Grande, Montaña, Costa Chica y Centro que lleven a cabo actividades de mejora en sus plantaciones (trazo de plantación, hoyadura y trasplante).\n2. Aplicar el paquete tecnológico proporcionado por el componente PROCAFE de la SAGARPA y llevar a cabo el establecimiento de las nuevas plantaciones que permita una mayor producción y eficiencia de los recursos.\n3. Llevar a cabo el seguimiento técnico desde el establecimiento y desarrollo de la plantación a través del personal técnico del Consejo Estatal del Café, Organismo Público Descentralizado del Gobierno del estado de Guerrero.\n5.3. Alcances.\nEl presente programa considera subsidios indirectos a productores de café a las regiones Costa\nGrande, Montaña, Costa Chica y Centro, bajo la premisa de reactivar la cafeticultura del Estado de Guerrero con acciones de mejorar la estructura productiva de las plantaciones, capacitación, validación de modelos de producción, innovación y transferencia de tecnología mediante el establecimiento de nuevas parcelas de café. En forma enunciativa se mencionan los alcances de este proyecto:\na) Fortalecimiento de los principales organismos que concentran el padrón mayoritario de productores de café en Guerrero como el Consejo Estatal del Café (CECAFE) y el sistema Producto Café de Guerrero.\nb) Reactivar la actividad cafetalera mediante acciones de mejoramiento de la estructura productiva de las plantaciones, manejo nutrimental y fitosanitario de las fincas de café.\n6. METAS FÍSICAS.\nBeneficiar un total de 1,213 productores de café con incetivos económicos para realizar actividades de mejora en sus plantaciones de café en un total de 364 hectáreas; en las cuales se establecerán 1,212,500 plantas de café y la aplicación de 1,213 paquetes tecnológicos en 11 municipios, ubicados en cuatro regiones del Estado, con una inversión de $4,500,000.00 (cuatro millones quinientos mil pesos 00/100 M.N).\nCapacitar a 2,500 cafeticultores en la renovación de plantaciones de café en las 4 regiones económicas del Estado.\n7. PROGRAMACION PRESUPUESTAL.\nMonto Programado($)\nConcepto y/o Monto\nMeses Objeto del gasto:\nComponente: ($)\nJunio Julio Agosto\nIncentivos Apoyo económico a productores\nEconómicos a café para llevar a cabo actividades\n$4,385,000.00 $1,455,000.00 $1,455,000.00 $1,455,000.00\nProductores de mejora en sus plantaciones de de Café café.\nLos gastos de operación serán erogados conforme a las necesidades del programa en los siguientes rubros: pago de los servicios de transporte de valores, comisiones de personal de la\nSAGADEGRO, equipamiento, Gastos de remodelación y mantenimiento de\n$135,000.00 $45,000.00 $45,000.00 $45,000.00\nOperación inmuebles, equipo de cómputo y equipo de transporte, así como consumibles, herramientas, combustibles, papelería.\nEstos rúbros son indicativos, no limitativos y podrán considerarse otros, previa autorización de la\nTotal: $4,500,000.00 $1,500,000.00 $1,500,000.00 $1,500,000.00\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO.\n8.1. Difusión. las regiones Costa Grande, Montaña, Costa Chica y Centro de la entidad, la difusión se realizará en reuniones de trabajo entre el titular de la SAGADEGRO, representantes de los productores de dichas regiones, así como con comisariados ejidales y comisarios municipales. presentaciones y material de difusión escrito.\nEn su caso, se realizará la requerida difusión en el portal oficial de la Secretaría.\n8.2. Requisitos de Acceso.\nGrupos de trabajo comunitario:\n➢ Productores debidamente inscritos en el componente PROCAFE.\n➢ Acta de asamblea y de designación de representantes, con la lista de asistencia y de firmas, validada por la Autoridad Municipal.\n➢ Solicitud de apoyo dirigida al C. Secretario de Agricultura, Ganadería, Pesca y Desarrollo Rural, (formato referido en el apartado de anexos).\n➢ Copia de simple de identificación oficial de los integrantes del grupo.\n➢ Copia simple de CURP (Clave Única de Registro de Población) de quienes forman al grupo.\n➢ Comprobante de domicilio (recibo de pago de energía eléctrica, teléfono, predial, agua o constancia de radicación emitida por la autoridad municipal), con una vigencia no mayor a tres meses anteriores a la fecha de solicitud, de quienes forman al grupo.\n➢ Copia simple del documento que acredite la propiedad del predio o constancia de la autoridad local\n(pequeña propiedad, ejidal o comunal) que acredite que es productor de café y superficie en producción de todos los integrantes del grupo.\n8.3. Procedimientos de Acceso.\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, a través de la Subsecretaría de Agricultura e Infraestructura Rural operará el programa con base en la demanda que se tiene, la cual atenderá en la ventanilla correspondiente, la solicitud de apoyo efectuada por los productores de café interesados en participar en el programa, mismos que deberán estar integrados a un grupo de trabajo comunitario, los cuales deberán presentar los requisitos establecidos en el punto anterior.\n8.3.1. Para el componente Renovación de Plantaciones:\nIntegrarse en Grupos de Trabajo Solidarios, para tal efecto, deberán elegir un comité directivo, el que estará conformado por un Presidente, Secretario, Tesorero y Vocal de Control y Vigilancia bajo un Acta\nConstitutiva avalada por la autoridad local, dicha solicitud de apoyo deberá contener la siguiente información:\na) Nombre completo del Presidente del grupo de trabajo solidario.\nb) Domicilio del Grupo de Trabajo Solidario, refiriendo para tal caso nombre de la localidad y municipio.\nc) Cantidad de plantas a establecer, las cuales podrán ser desde 500 a 1,000.\nA la que se deberá adjuntar la siguiente documentación:\na) Original del acta constitutiva avalada como Grupo de Trabajo Solidario\nAsí como copias simples y legibles de:\na) Identificación oficial,\nb) C.U.R.P.,\nc) Comprobante de domicilio de fecha reciente, y\nd) Del documento que acredite la propiedad de la parcela de todos los miembros del Grupo de\nTrabajo Solidario.\nPara posteriormente ser analizada. En caso de que la solicitud de apoyo así como la documentación esté incompleta, no será recepcionada y será devuelta al presidente del grupo de trabajo solidario; en caso de que la solicitud de apoyo así como la documentación esté completa, se autorizará el apoyo por el Secretario de Agricultura, Ganadería, Pesca y Desarrollo Rural, emitiéndose en consecuencia una notificación de apoyo dirigida al grupo de trabajo solidario beneficiado, por medio de la cual éste recibirá un apoyo económico de:\na) Incentivo para realizar actividades de mejora en plantaciones de café: Apoyar un total de\n29,100 jornales a un costo unitario de $150.00, mismos que se emplearan en la renovación de 364 hectáreas y en beneficio de 1,213 productores de café.\nPor cada persona física se otorgarán hasta $3,600.00 correspondientes a 24 jornales con un costo unitario de $150.00 por cada 1,000 plantas sembradas en las parcelas; o $1,800.00 por 500 plantas, es decir 12 jornales con el mismo costo unitario, tal como se muestra en el siguiente cuadro:\nSe hará del conocimiento de la Delegación Administrativa de la SAGADEGRO, los datos de los solicitantes para solicitarle se proceda al pago correspondiente del apoyo solicitado. apoyo a cada uno de los solicitantes, los cuales al momento de recibirlo deberán firmar y entregar los documentos comprobatorios correspondientes; cada beneficiario deberá firmar el acta de entrega recepción respectiva.\n8.4. Requisitos de Permanencia, Causales de Baja o Suspensión Temporal.\nDe acuerdo a los objetivos del programa, no se consideran causales de permanencia, baja o suspensión temporal.\n8.5. Modos de Entrega del Beneficio.\n8.5.1. Para el Componente renovación de plantaciones:\nLa Secretaria de Agricultura, Ganadería, Pesca y Desarrollo Rural (SAGADEGRO) entregará de manera directa los recursos económicos a través de la firma del recibo correspondiente de las actividades realizadas, (formato referido en el apartado de anexos).\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN.\n9.1. Operación. a. Apertura de Ventanilla: i. Recepción de la solicitud en las oficinas de la Subsecretaría de Agricultura e Infraestructura\nRural. b. Revisión y autorización a través de la Subsecretaría de Agricultura e Infraestructura Rural: i. Se revisa la documentación y requisitos de la solicitud ii. Se envía al titular de la Secretaría c. Ministración de los recursos por parte de la Delegación Administrativa de la SAGADEGRO, mediante facturas de bienes y servicios. d. Operación del Programa (Renovación de Plantaciones de café). e. Cierre Finiquito del programa entre la SAGADEGRO, CECAFE y Sistema Producto Café.\n9.2. Gastos de Operación.\nLa SAGADEGRO, podrá destinar como Gastos de Operación hasta el 3% del presupuesto asignado para el Programa ($135,000.00).\n10. TRANSPARENCIA.\n10.1. Difusión.\nSe realizarán en reuniones de trabajo entre el titular de la SAGADEGRO, representantes de\nConsejo Estatal del Café O. P. D., Sistema Producto café de Guerrero y los productores de café, así como con comisariados ejidales y comisarios municipales.\n10.2. Blindaje Electoral.\nLas autoridades involucradas en la aplicación y operación del programa, asegurarán que en toda la papelería lleve impresa al pie de página de los documentos oficiales la siguiente leyenda: \"Este\nPrograma es de carácter público, no es patrocinado ni promovido por ningún partido político, y sus recursos provienen de los impuestos que pagan los contribuyentes. Está prohibido el uso de este programa con fines políticos, de lucro y de otros distintos a lo establecido, quien haga uso indebido de los recursos de este programa será denunciado y sancionado de acuerdo a la Ley y ante la\nAutoridad competente”.\n10.3. Supervisión y Control.\nLa Secretaria de Agricultura, Ganadería, Pesca y Desarrollo Rural enviará mensualmente la información correspondiente al avance físico - financiero a la Secretaria de Planeación y Desarrollo\nRegional, quien será la encargada de supervisar a quien está dirigido el programa.\n10.4. Mecanismos de Evaluación e Indicadores.\nLa Secretaria de Agricultura, Ganadería, Pesca y Desarrollo Rural, procederá a realizar una evaluación interna a las diferentes actividades que comprende el presente programa, en el objetivo de identificar aciertos y fortalezas, problemas y áreas de mejoras; asi como formular sugerencias para su reorientación o fortalecimiento.\n10.4.1. Evaluación.\nLa evaluación de los programas sociales, busca efectuar una valoración objetiva del desempeño de la o las dependencias participantes, en relación a indicadores de desempeño relacionados con la eficiencia, eficacia, economía, la calidad de la administración pública y el impacto social del gasto.\nPor lo anterior, la Secretaría de Planeación y Desarrollo Regional así como la Secretaría de\nAgricultura, Ganadería, Pesca y Desarrollo Rural, en el ámbito de sus competencias y responsabilidades realizará de manera periódica la evaluación de resultados de este programa, en función de los objetivos y metas aprobadas.\nDicha evaluación será de acuerdo, a la matriz de indicadores que se presente en el apartado de\n10.4.2. Indicadores.\n10.4.2. Indicadores.\n10.5. Auditoría.\nCon la finalidad de llevar un control real sobre los avances del programa, asi como de corregir en el ámbito de sus atribuciones llevará a cabo las acciones que considere necesarias.\nDe igual modo, los servidores públicos involucrados en la aplicación, operación, seguimiento y evaluación del programa, tendrán la responsabilidad de desarrollar sus actividades con estricto apego a las leyes competentes y a estas reglas de operación. Caso contrario, podrán ser acreedores a las sanciones administrativas correspondientes a que alude la Ley número 695 de Responsabilidades de los Servidores\nPúblicos del Estado y de los Municipios de Guerrero.\n10.6. Recursos no Devengados.\nLos recursos que por algún motivo no se ejerzan al mes de diciembre, serán remitidos a la Tesorería de la\nSecretaria de Finanzas y Administración del Gobierno del Estado, para su respectivo reintegro.\n10.7. Contraloría Social.\nComprenden el conjunto de acciones de control, vigilancia y evaluación que realizan las personas, ya sea de manera organizada o independiente, bajo un esquema de derechos y compromisos ciudadanos, con el propósito de contribuir a que la gestión gubernamental se realice en término de transparencia, eficacia y honradez. Estarán a cargo de los miembros de la comunidad, incluidos los integrantes del comité o instancia asociativa de beneficiarios de los programas sociales. Se deberá promover la Contraloría social con base en la normatividad establecida para tal efecto, fomentando acciones que transparenten la operación del programa en cuestión con el propósito de contribuir a que la gestión gubernamental se realice en términos de transparencia, eficacia y honradez. Las acciones que fomenta el comité de Contraloría social son:\na) Informar a la ciudadanía acerca de los apoyos otorgados y su costo a nivel de obra, acción, nombre de los beneficiarios, así como sus derechos y obligaciones.\nb) Capacitar a los beneficiarios para que se constituyan en instancias de vigilancia y evaluación social.\nc) Establecer espacios de comunicación como son reuniones vecinales y atención directa a los beneficiarios.\nd) Promover la integración de organizaciones de la sociedad civil en acciones de contraloría social.\ne) Instrumentar mecanismos de recepción y atención de quejas y denuncias. El órgano estatal de control verificará, en lo correspondiente, la realización de dichas acciones.\n10.8. Procedimiento de Queja o Inconformidad Ciudadana. desvío de recursos por parte de servidores públicos, se captarán por la Secretaría de Contraloría y\nTransparencia Gubernamental y la Auditoría General del Estado, a través de denuncias por escrito, vía internet, vía telefónica y por comparecencia del interesado, debiendo proporcionar los siguientes datos:\na) Nombre del servidor público o servidores públicos.\nb) Dependencia de adscripción.\nc) Objeto de la denuncia.\nd) Nombre y domicilio del quejoso.\ne) Identificación oficial del quejoso.\n10.9. Mecanismos de Exigibilidad.\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, a través de la Subsecretaría de Agricultura e Infraestructura Rural tendrá en la ventanilla correspondiente y para la consulta respectiva, los requisitos, derechos, obligaciones y procedimientos para que el productor interesado pueda acceder al apoyo del presente programa.\n10.10. Acta de Entrega - Recepción.\nSe firmará el Acta Entrega-Recepción entre la SAGADEGRO y el representante del Grupo de Trabajo\nSolidario beneficiario, cuando estos reciban el apoyo solicitado.\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD.\n11.1. Método de Selección de Beneficiarios.\nSe apoyará a personas físicas (mujeres y hombres), que presenten la solicitud de apoyo correspondiente, adjuntando a esta la documentación respectiva. La autorización del apoyo estará sujeta a la disponibilidad presupuestal del programa.\n12. MECÁNICA DE OPERACIÓN.\n12.1. Instancia Ejecutora.\nLa Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, será la instancia ejecutora del proyectos a realizar reúnan los requisitos solicitados.\n12.2. Instancia Administrativa y/o Normativas.\nLa Secretaria de Agricultura, Ganadería, Pesca y Desarrollo Rural, será la instancia responsable de definir los métodos y procedimientos para normar y regular la ejecución del programa.\n12.3. Delimitación de Atribuciones.\nLa Ley Orgánica de la Administración Pública del Estado de Guerrero número 08, en el artículo 31 establece que La Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural, es el órgano encargado de promover y fomentar el desarrollo agrícola, forestal, ganadero, pesquero, así como del manejo de los recursos naturales en el estado, procurando la participación de las mujeres, en igualdad de condiciones, en estas actividades de diseño y planeación y cumplimiento correspondiéndole el despacho de los asuntos siguientes:\nI.- Elaborar los planes, programas y acciones, de corto, mediano y largo plazo, del sector agropecuario, forestal y pesquero, que respondan a un criterio de manejo sustentable de los recursos naturales, con la participación de las dependencias federales y estatales correspondientes, ayuntamientos, organizaciones de productores individuales y campesinos, en el seno del Comité de Planeación para el\nDesarrollo del Estado y coordinar su implementación.\nII.- Formular y ejecutar los planes, programas y acciones para el desarrollo integral de las personas que viven y trabajan en zonas rurales del Estado, principalmente aquellos dirigidos a mejorar las condiciones de las mujeres.\nIII.-Fomentar, formular, supervisar y coordinar la operación de los programas de desarrollo agrícola, ganadero, pesquero con criterios de manejo sustentable de los recursos naturales.\n• La Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural define líneas de trabajo referentes a fortalecer la producción primaria, diversificar la oferta productiva e incrementar el valor agregado a los productos del campo y el mar, mejorar la calidad genética de la ganadería, explotar racional y sustentablemente los atractivos naturales y de esparcimiento, así como los recursos forestales y mineros.\n• La producción agropecuaria y pesquera, representa un papel importante en la estructura socio económica del estado, debido a que esta actividad es fuente de ingresos y de sustentabilidad en el mayor número de familias que radican en el medio rural, ya que son ellos los proveedores de materias primas para la alimentación del pueblo guerrerense.\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES.\n13.1. Derechos.\nEl programa está destinado para apoyar a productores de café de bajos recursos económicos, conformados en un grupo de trabajo comunitario, siendo responsabilidad de la SAGADEGRO el cumplimiento de estas disposiciones.\n13.2. Obligaciones.\n✓ Cumplir con los requisitos establecidos para la obtención del apoyo.\n✓ Aplicar a los fines autorizados el apoyo recibido.\n✓ Aceptar y facilitar auditorías por parte de la Secretaría de Contraloría y Transparencia\nGubernamental o cualquier otra autoridad competente, con el fin de verificar la correcta aplicación del apoyo recibido así como la supervisión de parte de las instancias de la Secretaría y las que ésta determine.\n✓ Solicitar autorización de esta Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural de cualquier cambio que implique modificaciones al apoyo recibido.\n✓ Presentar el acta de entrega recepción debidamente requisitada.\n13.3. Sanciones.\nEl productor que haga mal uso del apoyo recibido a través de este programa, será excluido del presente y de programas similares.\n14. INTERPRETACIÓN.\nLas autoridades competentes para interpretar y aplicar las reglas del presente instrumento, serán\nAsí para la interpretación del presente ordenamiento, se entenderá por:\nI. AGE.- Auditoria General del Estado de Guerrero.\nII. SC y TG.- Secretaría de Contraloría y Transparencia Gubernamental del Estado de Guerrero.\nIV. Productores.- Todos los productores dedicados al cultivo de café.\nV. Programa.- Programa Renovación de Plantaciones de Café.\nVI. SAGADEGRO.- Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural del Estado de\nGuerrero.\nVII. SEFINA.- Secretaría de Finanzas y Administración del Estado de Guerrero.\nVIII. SEPLADER.- Secretaría de Planeación y Desarrollo Regional del Estado de Guerrero.\nIX. CECAFE.- Consejo Estatal del Café, Organismo Público Descentralizado.\nX. AMECAFE.- Asociación Mexicana de la Cadena Productiva del Café A.C.\nXI. CESAVEGRO.- Comité Estatal de Sanidad Vegetal de Guerrero.\nINVERSIÓN ESTATAL DIRECTA PARA EL EJERCICIO 2018, DE ACUERDO AL DICTAMEN EMITIDO\nESTADO, MEDIANTE OFICIO NÚMERO SPDR.SPD.DGP.0133.2018 DE FECHA 22 DE MARZO DE\n2018.\nLa Ciudadana M.C. SUSANA NAVA OCAMPO, Directora Jurídica y Apoderada Legal de la\nSecretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural del Gobierno del Estado de Guerrero, con fundamento en lo dispuesto por los Artículos 2475 del Código Civil Vigente en la Entidad,11 y 31 de la Ley\nOrgánica de la Administración Pública del Estado Numero 08 y Artículo 12 Fracción XVII del Reglamento\nInterior de la Secretaría de Desarrollo Rural.\nQue las presentes copias fotostáticas, constantes de la foja útil 1 a la 30, debidamente selladas y\nAgricultura e Infraestructura Rural de esta Secretaría.\nChilpancingo, Guerrero, a los cuatro días del mes de abril del año dos mil dieciocho.-CONSTE.— Rúbrica.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de Abril de \n2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "agrario"
  ]
}