{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de la Secretaría de Asuntos Indíge",
  "Contenido": "AFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nTEXTO ORIGINAL de 2018.\nSECRETARÍA DE ASUNTOS INDÍGENAS Y COMUNIDADES AFROMEXICANAS PARA EL EJERCICIO\nFISCAL 2018.\nMTRO. JAVIER ROJAS BENITO, Secretario de Asuntos Indígenas y Comunidades\nAfromexicanas, con fundamento en los Artículos 191, numeral 1, fracción I de la Constitución Política del\nEstado de Guerrero Número 8, y 32 de esta misma Ley, por el que se crea la Secretaría de Asuntos\nIndígenas y Comunidades Afromexicanas, publicado en el Periódico Oficial del Gobierno del Estado de\nGuerrero, número 85, de fecha 23 de Octubre de 2015, y\nCONSIDERANDO\nQue en el Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2018, se señala que se ejercitarán los recursos bajo una política de gasto público que permita dar cumplimiento a los seis ejes rectores del Plan Estatal de Desarrollo 2016 - 2021. Las políticas encaminadas a desarrollo social, se orientaron a los sectores desprotegidos del estado y a programas sociales.\nQue dentro de las políticas de Desarrollo Social la Secretaría de Asuntos Indígenas y\nComunidades Afromexicanas implementará el Programa 3. Defensa y Asesoría Jurídica a Pueblos\nIndígenas y Afromexicanos, a fin de contribuir a la mejora de la calidad de vida de las y los beneficiarios, mismo que se alinea al Plan Estatal de Desarrollo 2016 - 2021, de manera específica al Eje Transversal 4\n\"Atender a los Pueblos Originarios y Afromexicano\", Estrategia 4.1. \"Generar oportunidades para los pueblos originarios y afromexicano que permitan su desarrollo económico, político y social, respetando las manifestaciones de su cultura y el ejercicio de sus derechos\", Línea de Acción \"Fortalecer y ampliar el marco jurídico en materia de derechos de los pueblos originarios y afromexicanos, así como el reconocimiento y la protección de su patrimonio y su riqueza cultural\".\nPor lo anterior expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nEJERCICIO FISCAL 2018.\nÚnico: se emiten las Reglas de Operación del Programa 3. Defensa y Asesoría Jurídica a\nPueblos Indígenas y Afromexicanos, que implementará la Secretaría de Asuntos Indígenas y\nComunidades Afromexicanas en el Ejercicio Fiscal 2018.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nTRANSITORIOS\nPrimero.- El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo.- Quedan abrogadas las Reglas de Operación del Programa Defensa y Asesoría\nJurídica a Pueblos Indígenas y Afromexicanos, publicadas en el Periódico Oficial del Gobierno del Estado de Guerrero, No. 48, el Viernes 16 de junio de 2017.\nTercero.- Las Reglas de Operación del Programa de la Secretaría de Asuntos Indígenas y\nComunidades Afromexicanas: 3. Defensa y Asesoría Jurídica a Pueblos Indígenas y Afromexicanos, para el Ejercicio Fiscal 2018, se publican en su totalidad para mejor entendimiento.\nDado en la ciudad de Chilpancingo de los Bravo, Guerrero, a los veinticinco días del mes de abril de dos mil dieciocho.\nEL SECRETARIO DE ASUNTOS INDÍGENAS\nY COMUNIDADES AFROMEXICANAS.\nMTRO. JAVIER ROJAS BENITO.\nRúbrica.\nLIC. FELIPE SÁNCHEZ RAMÍREZ. DIRECTOR GENERAL DE LA DEFENSA Y ASESORÍA\nJURÍDICA DE LA SECRETARÍA DE ASUNTOS INDÍGENAS Y COMUNIDADES AFROMEXICANAS DEL\nGOBIERNO DEL ESTADO DE GUERRERO; DE CONFORMIDAD CON LO ESTABLECIDO EN EL\nNUMERAL 32, FRACCIÓN XVIII, DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL\nESTADO DE GUERRERO NÚMERO 08, ASÍ COMO EL NUMERAL 16 FRACCIONES V, XXI Y XXII DEL\nREGLAMENTO INTERNO VIGENTE DE ESTA DEPENDENCIA.\nHAGO CONSTAR Y CERTIFICO\nQUE LAS PRESENTES COPIAS FOTOSTÁTICAS, COMPUESTAS DE 2 FOJAS ÚTILES SON COPIAS\nFIELES SACADAS DE SUS ORIGINALES QUE OBRAN EN LOS ARCHIVOS DE ESTA SECRETARÍA,\nMISMA QUE SE EXPIDEN PARA LOS USOS LEGALES A QUE HAYA LUGAR, EN LA CIUDAD DE\nCHILPANCINGO, GUERRERO, A LOS 3 DÍAS DEL MES DE MAYO 2018.\nATENTAMENTE\nLIC.FELIPE SÁNCHEZ RAMÍREZ.\nDIRECTOR GENERAL DE LA DEFENSA\nY ASESORIA JURÍDICA.\nRúbrica.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nEJERCICIO FISCAL 2018\nPrograma 3\nDefensa y Asesoría Jurídica a Pueblos\nIndígenas y Afromexicano\nREGLAS DE OPERACIÓN\nÍndice\n1. Introducción\n1.1. Antecedentes\n1.2. Alineación Programática 1.3 Diagnóstico\n2. Misión y Visión\n2.1 Misión\n2.2 Visión\n3. Dependencia o Entidad Responsable del Programa\n4. Fundamento legal\n5. Objetivos y Alcances\n5.1 Objetivo General\n5.2 Objetivos Específicos\n5.3 Alcances\n6. Metas Físicas\n7. Programación Presupuestal\n8. Requisitos y Procedimientos de Acceso\n8.1. Difusión\n8.2. Requisitos de Acceso\n8.3. Procedimientos de Acceso\n8.4. Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n8.5. Modos de entrega del beneficio\n9. Procedimientos de Instrumentación\n9.1. Operación\n9.2. Gastos de operación\n10. Transparencia\n10.1. Difusión\n10.2. Blindaje electoral\n10.3. Supervisión y Control\n10.4. Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación 10.4.2. Indicadores\n10.5. Auditoría\n10.6. Recursos no devengados\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n10.7 Contraloría social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad 10.10. Acta de Entrega Recepción\n11. Criterios de selección y elegibilidad\n11.1 Método de selección de beneficiarios\n12. Mecánica de Operación\n12.1. Instancia ejecutora\n12.2. Instancia administrativa y/o normativas...\n12.3. Delimitación de atribuciones\n13. Derechos, obligaciones y sanciones de los beneficiarios de programas sociales\n13.1. Derechos\n13.2. Obligaciones\n13.3. Sanciones\n14. Interpretación\n1. Introducción\nLas presentes Reglas de Operación tienen por objeto orientar a la población indígena y afromexicana acerca de los procedimientos y requisitos para acceder a los servicios que ofrece la\nSecretaría de Asuntos Indígenas y Comunidades Afromexicanas, relacionados con las acciones de defensa y asesoría jurídica, a través de las cuales se promueven los derechos de estos pueblos, consagrados en\nEste reglamento es la guia operativa del Programa Defensa y Asesoría Jurídica a Pueblos\nIndígenas y Afromexicano, el cual busca impulsar el pleno reconocimiento y vigencia a los derechos de este sector de la población y contribuir a su acceso pleno a una administración y procuración de justicia pronta y expedita, mediante la promoción de derechos, el acompañamiento de procesos legales de personas, organizaciones y comunidades, así como trámites ante el Registro Civil en favor de la población objetivo.\n1.1. Antecedentes\nGuerrero es un estado pluricultural en el que se asientan cuatro pueblos indígenas y el afromexicano. Los pueblos y las comunidades que dan origen y sustento a esta diversidad tienen como rasgos comunes el uso de lenguas originarias, sentido de pertenencia a un colectivo, así como culturas y sistemas sociales propios, mediante los cuales organizan su vida y toman decisiones. afromexicano, continúa siendo una asignatura pendiente para el Estado mexicano; el cumplimiento de la norma constitucional y los tratados internacionales obligan a respetar y consolidar dicho reconocimiento, lo que implica también hacer efectivos sus derechos culturales y derechos sociales a la alimentación, la salud, la educación, la vivienda, el trabajo, el acceso pleno a la jurisdicción del Estado y al desarrollo pleno de sus capacidades.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nEn el caso particular del estado de Guerrero, los pueblos originarios han exigido el reconocimiento de sus derechos colectivos que posibiliten su permanencia y reproducción social, económica y cultural. En respuesta a estas demandas, en los últimos años se han registrado avances importantes en materia de de Reconocimiento, Derechos y Cultura de los Pueblos y Comunidades Indígenas del Estado de Guerrero al 14, en los que se eleva a rango constitucional el reconocimiento de los derechos de los pueblos indígenas, y se incluye el reconocimiento y respeto constitucional del pueblo afromexicano, bajo los mismos términos y beneficios que los pueblos indígenas.\nNo obstante estos adelantos, aún existen limitaciones jurídicas que generan lagunas legales, propiciando, así, la persistencia de discriminación y exclusión; en consecuencia, los pueblos indígenas y afromexicano continúan enfrentando serias dificultades para acceder a la jurisdicción del Estado. En este sentido, la Secretaría de Asuntos Indígenas y Comunidades Afromexicanas (SAICA) implementa el programa de Defensa y Asesoría Jurídica a Pueblos Indígenas y Afromexicano, el cual se ejecuta desde el año 2001 y busca contribuir al cumplimiento de los derechos de estos pueblos, a través de la prestación de diversos servicios jurídicos y la promoción de sus derechos individuales y colectivos.\n1.2. Alineación Programática\nEn cumplimiento a los objetivos de las políticas públicas del Gobierno del Estado y a las acciones específicas para alcanzarlos, el Programa Defensa y Asesoría Jurídica a Pueblos Indígenas y\nAfromexicano se encuentra alineado al Plan Estatal de Desarrollo 2016-2021, específicamente a la\nEstrategia Transversal 4: Atender a los pueblos originarios yAfromexicano; Objetivo: Promover el\nDesarrollo Integral respetando la cultura y el ejercicio de los derechos individuales y colectivos de los pueblos indígenas y afromexicanos; Estrategia 6.4.1. \"Generar oportunidades para los pueblos originarios y afromexicano que permita su desarrollo económico, político y social, respetando las manifestaciones de su cultura y el ejercicio de sus derechos\"; Línea de acción \"Fortalecer y ampliar el marco jurídico en materia de derechos de los pueblos originarios y afromexicanos, así como el reconocimiento y la protección de su patrimonio y su riqueza cultural\".\nAsimismo, este Programa se alinea al Programa Especial Nacional de los Pueblos Indígenas 20142018, el cual define la política nacional en favor de estos pueblos, específicamente a la Meta Nacional\n\"México Incluyente\", Objetivo 1 \"Impulsar el reconocimiento, vigencia de derechos y el acceso a la justicia de los Pueblos Indígenas\"; Estrategia 1.2. \"Proteger el derecho de acceso a la justicia de la población indígena y comunidades equiparables\"; y Líneas de Acción 1.2.1. \"Promover la coordinación de órdenes de gobierno para garantizar el acceso a la justicia de los Pueblos Indígenas\", y 1.2.3. \"Fortalecer el servicio proceso\".\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n1.3. Diagnóstico\nEl estado de Guerrero posee un carácter multicultural, expresado por los diferentes grupos étnicos que se asientan en su territorio, principalmente por los pueblos indígenas Nahua, Na savi (mixteco), Me'pha (tlapaneco) y Nn'anncue Ñomdaa (amuzgo), y el pueblo afromexicano; estos pueblos y sus comunidades constituyen el cimiento de la identidad y la raíz histórica del estado, contribuyendo con sus saberes ancestrales, cosmovisiones, organización social y expresiones lingüísticas y artísticas a la riqueza cultural de Guerrero.\nDe acuerdo a información sociodemográfica del año 20151, en Guerrero se registraron las siguientes cifras básicas:\n{\"tabla_1\":{\"columnas\":[\"Total de población:\",\"3’533,251\"],\"filas\":[{\"columna_1\":\"Mujeres:\",\"columna_2\":\"1’834,192\"},{\"columna_1\":\"Hombres:\",\"columna_2\":\"1’699,059\"},{\"columna_1\":\"Población hablante de lengua indígena:\",\"columna_2\":\"509,110\"},{\"columna_1\":\"Población que se autoreconoce indígena:\",\"columna_2\":\"1’198,362\"},{\"columna_1\":\"Población que se autoreconoce afromexicana:\",\"columna_2\":\"275,341\"}]}}\nNo obstante la relevancia demográfica, histórica, cultural y social que conjugan los cuatro pueblos indígenas y el afromexicano, cuya población en conjunto representa el 40% de las y los guerrerenses, continúan enfrentando serios problemas estructurales que los sitúan en condiciones de desventaja y desigualdad social y jurídica con respecto al resto de la sociedad.\nCabe señalar que los rezagos de estos pueblos suelen ser más profundos en los municipios con preponderancia indígena o afromexicana, principalmente aquellos más apartados, ubicados en las regiones\nMontaña y Costa Chica; las brechas de desarrollo social y económico existentes en estos municipios con respecto a los no indígenas, son determinantes para que siga existiendo una marcada desigualdad social y un desarrollo muy heterogéneo en las siete regiones del estado. vulnerabilidad, como son niños, niñas y personas de la tercera edad y, primordialmente, las mujeres indígenas y afromexicanas de todas las edades, quienes desde su nacimiento padecen más agudamente discriminación, pobreza y violencia física, psicológica, sexual y económica, tanto en el ámbito de las instituciones públicas, como en el familiar y comunitario, a través de prácticas culturales nocivas que estimulan la dependencia y subordinación, y limitan su acceso a la educación, la salud, el bienestar y a condiciones dignas de vida.\n1 Encuesta Intercensal 2015, INEGI\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nAsí, por ejemplo la Encuesta de Salud y Derechos de las Mujeres Indígenas (ENSADEMI 2008), aplicada a un total de 3,972 mujeres indígenas, con el objeto de conocer sus experiencias de violencia en las diferentes etapas del ciclo de vida, reporta que el 34% de las mujeres aceptaron haber padecido durante su infancia más de una vez algún tipo de maltrato, en especial humillación y golpes, siendo el padre el agresor principal (48%), seguido de la madre (45%). Situación más grave enfrentó el 7% de las encuestadas, ya que sufrió alguna forma de abuso sexual durante la infancia, recayendo la culpa en personas de su familia en el 53% de los casos (ENSADEMI, 2008, p. 73)2.\nEn cuanto a la violencia infligida por la pareja, el 25% de las mujeres reportaron haberla sufrido. La encuesta identificó también diferentes tipos de violencia3 en las proporciones siguientes4:\nLos ejemplos anteriores demuestran ampliamente que la violencia contra las mujeres indígenas y afromexicanas constituye un severo obstáculo para alcanzar el desarrollo y la dignidad de las personas, de los pueblos y comunidades, además de ser un grave problema que atenta contra sus derechos humanos, su libertad y desarrollo. En este contexto, resulta inaplazable el diseño y ejecución de programas y acciones que contribuyan a abatir los altos índices de violencia contra las mujeres, y acompañen los procesos de las comunidades y organizaciones sociales que pugnan por la eliminación de toda acción o conducta violenta.\n2 Instituto Nacional de Salud Pública - Comisión Nacional para el Desarrollo de los Pueblos Indígenas. Encuesta de salud y derechos de las mujeres indígenas 2008, México, 2008, Instituto Nacional de Salud Pública. Recuperado de:\n3 La ENSADEMI 2008 conceptualiza la violencia, como conductas coercitivas que pueden incluir: a) violencia física: empujones, golpes, heridas de arma de fuego o de objeto punzocortante; b) violencia emocional: intimidación, humillaciones verbales, amenazas; c) violencia sexual: forzar física o emocionalmente a la mujer a la relación sexual; d) violencia económica: ejercicio de control a través del dinero (Ibid. p. 15J. En lo que respecta a la negligencia, se identifica como la falta de proveer las necesidades básicas de un niño o niña por parte de su padre y madre o personas encargadas.\n4 Ibidem. p. 78-79\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nPor otra parte, a pesar que el origen de la difícil situación de los pueblos indígenas y afromexicano es multifactorial, se puede aseverar que la causa más representativa se encuentra en el desconocimiento de sus derechos, el incumplimiento de los mismos y la deficiencia de los procedimientos y recursos que garanticen su acatamiento. A lo anterior debe considerarse también las barreras que enfrenta la población indígena y afromexicana para acceder a los bienes y servicios gubernamentales y a las instancias de procuración y administración de justicia; aunque son de diversa índole los motivos de esta exclusión social, es posible afirmar que los factores lingüísticos y culturales influyen de manera importante en este hecho, por lo que es imperativo adecuar los programas y servicios a los contextos culturales de este sector de la población, y disponer de personas calificadas que funjan como intérpretes-traductoras y defensoras de oficio que acompañen y asesoren a la población indígena sujeta a proceso, bajos los enfoques de interculturalidad e igualdad de género.\nEs importante señalar también que una buena parte de la población indígena que enfrenta asuntos de carácter penal, no cuenta con recursos económicos para solventar los honorarios de una asesoría y representación legal de carácter particular, por lo que tiene que recurrir a la abogacía de oficio, en cuyo ámbito existe demasiado trabajo y sus integrantes generalmente no son hablantes de lengua indígena, además de carecer de una formación y certificación que los califica para prestar sus servicios en contextos multiculturales, en perjuicio de las personas que poseen culturas, idiomas e identidades distintas a la población mayoritaria y mestiza. No obstante estas deficiencias, cada vez son más las personas indígenas que fungen como intérpretes y traductoras, pero enfrentan la falta de pago por sus servicios, lo cual hace necesaria la coordinación de las instancias de procuración, administración e impartición de justicia, así servicios a los pueblos indígenas y afromexicano, para garantizar el acceso a la justicia de todas y todos sus integrantes.\nCon relación al problema señalado en el párrafo anterior, es menester dar cuenta de las personas\nReadaptación Social5 (CERESO) del estado, las cuales tienen derecho a servicios de asesoría y defensa jurídicas, además de recibir, cuando sea necesario, el apoyo especializado de traducción:\n5 Secretaría de Asuntos Indígenas y Comunidades Afromexicanas. Censo de población indígena y afromexicana interna en\nCERESO del estado 2017 (Información interna, no publicada).\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nLa garantía para acceder a una justicia social y, en consecuencia, reducir las brechas sociales, se constitucionales en la materia, las cuales han sido conquistadas por los movimientos indígenas y afromexicanos en un largo proceso histórico y de lucha.\nEstrechamente ligado a los derechos de acceso a la justica, se ubican aquellos vinculados con la preservación y enriquecimiento de las lenguas, saberes y manifestaciones culturales indígenas y afromexicanas, tal como lo señala el artículo 2°, fracción IV, de la Constitución Política de los Estados\nUnidos Mexicanos, para la población indígena, así como el artículo 11, fracción V, de la Constitución Política son de suma importancia en un contexto donde estos pueblos enfrentan serias amenazas que se traducen en el debilitamiento de un bagaje cultural tan rico como ancestral, expresado en los saberes, lenguas, identidades y múltiples manifestaciones culturales, cuya merma influye de manera relevante en el resquebrajamiento del tejido social.\nLas críticas condiciones socioeconómicas, la discriminación y la vulnerabilidad de las culturas indígenas y afromexicana ante el embate de prácticas culturales externas, inhiben el desarrollo y revitalización de su vasto cúmulo de manifestaciones culturales. Este quebranto cultural es más severo, aunque menos perceptible, en el patrimonio cultural intangible, es decir en aquellos elementos sin sustancia física, como por ejemplo las lenguas, la poesía, las festividades, la música, las danzas, los ritos y la medicina tradicional, constituidos todos ellos por una serie de saberes milenarios que, a través de los siglos,\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018 comunitaria.\nLa trascendencia de este patrimonio cultural -verdadero cimiento del carácter multicultural del país y del estado de Guerrero-, obliga a diseñar y ejecutar acciones que propicien el fortalecimiento de los saberes y prácticas tradicionales y, en consecuencia revitalicen las culturas e identidades indígenas y afromexicana.\nEn congruencia con este contexto histórico, social, cultural y de derechos, los pueblos originarios de\nGuerrero han exigido el reconocimiento de sus garantías constitucionales colectivas que posibiliten su reproducción social, económica y cultural. En respuesta a estas demandas, en los últimos años se han verificado avances importantes en materia de derechos indígenas y afromexicanos; así, en febrero de 2011 el Congreso del Estado expide y decreta la Ley Número 7 01 de Reconocimiento, Derechos y Cultura de los Pueblos y Comunidades Indígenas del Estado de Guerrero, y en el año 2014 se registran cambios en la Constitución Política estatal, reformándose los artículos 8 al 14, con el objeto de incluir los derechos de los pueblos indígenas, así como el reconocimiento constitucional del pueblo afromexicano, bajo los mismos términos y beneficios que aquellos.\nLa Secretaría de Asuntos Indígenas y Comunidades Afromexicanas, como institución encargada de \"...establecer y conducir las acciones encaminadas a preservar los derechos y cultura de los pueblos y comunidades indígenas y afromexicanas, promoviendo su desarrollo y fomentando el respeto a los derechos humanos, particularmente los de las mujeres...\"6, y asumiendo la responsabilidad de dar cumplimiento a lo dispuesto por el Plan Estatal de Desarrollo 2016-2021, citado en el numeral 1.2. del presente documento, implementa el programa Defensa y Asesoría Jurídica a Pueblos Indígenas y\nAfromexicano, considerando como población objetivo al total de las personas indígenas y afromexicanas que demanden el ejercicio de sus derechos, principalmente los vinculados al acceso a la justicia, la prevención de la violencia contra las mujeres y al fortalecimiento de sus identidades y culturas; de manera específica, la población potencialmente beneficiaria, está representada por cerca de 4,000 personas que podrán acceder a los diferentes servicios que ofrece este Programa.\n2. Misión y Visión.\n2.1. Misión. su acceso a la jurisdicción del Estado, el fortalecimiento de sus identidades y culturas, así como la reconstrucción del tejido social, con perspectiva intercultural y de género.\nGuerrero Número 08, Artículo 32.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018 en sus procesos de autonomía y libre determinación, realizando acciones conjuntas que fortalezcan sus sistemas normativos, los empodere como sujetos de derecho y detone el desarrollo comunitario.\n3. Dependencia o Entidad Responsable del Programa.\nLa ejecución del programa Defensa y Asesoría Jurídica para Pueblos Indígenas y Afromexicano, está bajo la responsabilidad de la Secretaría de Asuntos Indígenas y Comunidades Afromexicanas, a través de la Dirección General de Defensa y Asesoría Jurídica; la ministración de recursos será comprobada por la Delegación Administrativa de esta Secretaría.\n4. Fundamento Legal.\n✓ Constitución Política de los Estados Unidos Mexicanos (Artículo 2°).\n✓ Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08 (Artículo 32).\n✓ Ley número 701 de Reconocimiento, Derechos y Cultura Indígena de los Pueblos y Comunidades\nIndígenas de Guerrero.\n✓ Convenio 169 sobre Pueblos Indígenas y Tribales, de la Organización Internacional del Trabajo.\n✓ Declaración Universal de las Naciones Unidas sobre los Derechos de los Pueblos Indígenas.\n✓ Plan Estatal de Desarrollo 2016 - 2021.\n✓ Programa Especial Pueblos Indígenas y Afromexicanos 2016 - 2021.\n✓ Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2018.\n5. Objetivos y Alcances.\n5.1. Objetivo General.\nImpulsar los derechos y el acceso a la justicia de los pueblos indígenas y afromexicano, a través de la prestación de servicios jurídicos, la prevención de la violencia contra las mujeres y el fortalecimiento de capacidades de la población indígena y afromexicanas, que permita el ejercicio de sus derechos humanos, sociales y culturales.\n5.2. Objetivos Específicos.\n✓ Brindar asesoría, gestoría y defensa jurídica a la población indígena y afromexicana que se encuentre bajo procedimientos legales, así como a las mujeres víctimas de violencia.\n✓ Proporcionar servicios de traducción en las cuatro lenguas indígenas en los procesos legales y ante instancias gubernamentales.\n✓ Realizar trámites administrativos ante la Coordinación Técnica del Sistema Estatal del Registro\nCivil, para garantizar la identidad y el ejercicio de derechos de la población indígena y afromexicana.\n✓ Fortalecer las capacidades de la población indígena y afromexicana, mediante procesos de capacitación y sensibilización, que promuevan el conocimiento y ejercicio de sus derechos, vinculados a la cultura, las niñas, niños y adolescentes, así como la no violencia contra las mujeres.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n5.3. Alcances.\n5.3.1. Trascendencia del Programa. de garantizar que las personas y grupos de personas indígenas y afromexicanas vinculadas a procesos legales, tengan acceso a la justicia de manera pronta, expedita, gratuita y adecuada a sus contextos culturales, incluyendo intérpretes traductores en las lenguas náhuatl, mixteca, tlapaneca y amuzga, ante las instancias de procuración y administración de justicia o instituciones de otra índole que así lo soliciten.\nDe igual manera el Programa se orienta a coadyuvar en el cumplimiento de los diversos mandatos de la\nGuerrero, destacando el artículo 6, fracción III que propone el fomento de la cultura jurídica y de la legalidad con una sensibilización hacia la violencia de género, y de la normatividad que proteja a las mujeres de cualquier tipo de violencia, evaluando sus acciones y buscando los cambios estructurales que se requieran.\nAsimismo, se brinda capacitación para la formación y certificación de intérpretes traductores/traductoras en las cuatro lenguas indígenas; se propicia la salvaguarda de los saberes tradicionales indígenas para fortalecer sus culturas e identidades, y se realizan acciones de capacitación y sensibilización para la prevención y erradicación de la violencia contra las mujeres indígenas y afromexicanas.\n5.3.2. Población objetivo.\nPoblación indígena y afromexicana que habita en los 81 municipios del estado.\n5.3.3. Población beneficiaria\nPersonas y grupo de personas indígenas y afromexicanas vinculadas a procesos legales, que soliciten asesoría y defensa jurídica, incluyendo traducción de las lenguas náhuatl, mixteca, tlapaneca y amuzga, así como niñas y mujeres víctimas de violencia; personas que necesiten realizar trámites administrativos ante la Coordinación Técnica del Sistema Estatal del Registro Civil; personas u organizaciones que ejerzan la medicina tradicional;\n5.3.4. Tipos de Apoyo\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n6. Metas Físicas.\nLos servicios y acciones estarán sujetos a la disponibilidad presupuestal del programa, y son los siguientes:\nI. Defensa y asesoría jurídica.\n✓ 2500 servicios de asesorías jurídicas y representación legal para personas indígenas y afromexicanas, ante instancias federales y estatales.\n✓ 800 traducciones en las lenguas náhuatl, mixteca (na'savi), tlapaneca (me'phaa) y amuzga\n(ñomndaa), ante los órganos de procuración, administración e impartición de justicia, y otras instituciones de los tres niveles de gobierno.\n✓ 9 visitas de diagnóstico a los Centros de Readaptación Social (CERESO) del estado, para identificar el número y situación jurídica de las y los internos indígenas y afromexicanos.\n✓ 50 Trámites para la libertad anticipada de personas indígenas y afromexicanas sentenciadas por delitos del fuero común y federal, y para gestión de traslado de internos indígenas y afromexicanos al\nCERESO más cercanos a su lugar de residencia.\n✓ 25 paquetes de materia prima para personas indígenas y afromexicanas internas en los CERESO de la entidad.\nII. Trámites administrativos.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n✓ 2500 Trámites administrativos ante la Coordinación Técnica del Sistema Estatal del Registro Civil.\nIII. Capacitación e impulso de los derechos indígenas y afromexicanos.\n✓ 2 Talleres para el fortalecimiento de los derechos culturales (medicina tradicional).\n✓ 6 eventos conmemorativos relacionados con los pueblos indígenas y afromexicano.\nIII.I. Estrategia para Prevenir la Violencia contra las Mujeres, adolescentes y niñas Indígenas y\nAfromexicanas.\n✓ 1 Diplomado para la formación y certificación de 40 intérpretes traductores en lenguas indígenas.\n✓ 13 Talleres de capacitación y sensibilización para la prevención de la violencia contra las mujeres, adolescentes y niñas indígenas y afromexicanas.\n7. Programación Presupuestal\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n8. Requisitos y Procedimientos de Acceso.\nAplica para los apoyos en materia de defensa y asesoría jurídica, traducción en lenguas Indígenas y trámites ante la Coordinación Técnica del Sistema Estatal del Registro Civil, los cuales se sujetarán al procedimiento siguiente:\nLa SAICA proporcionará asesoría jurídica y representación legal, a través de:\n✓ Traducción en las lenguas náhuatl, mixteca (na'savi), tlapaneca (me'phaa) y amuzga (ñomndaa), ante los órganos de procuración, administración e impartición de justicia, y otras instituciones de los tres niveles de gobierno.\n✓ Trámites administrativos ante la Coordinación Técnica del Sistema Estatal del Registro Civil.\n✓ Excarcelaciones de personas indígenas y afromexicanas internas en los distintos centros penitenciarios, en los casos que jurídicamente proceda.\nLas personas interesadas deberán presentar solicitud por escrito libre, en las Oficinas Centrales de la Secretaría de Asuntos Indígenas y Comunidades Afromexicanas, así como en sus Delegaciones\nRegionales, en un horario de 9:00 a 15:00 horas:\nChilpancingo: Calle Guillermo Soberón Acevedo, núm. 8, Col. Salubridad. Tel. 01(747) 137 0620\nChilapa de Álvarez: Calle 3 Norte, núm. 108, Col. Centro. Tel. 01 (756) 475 0253\nOmetepec: Calle Juan Ruiz de Alarcón, núm. 32, Barrio de la Guadalupe. Tel. 01 (741) 412 0055\nTlapa de Comonfort: Calle Morelos, núm. 124, Col Centro. Tel. 01 (757) 476 0377\nLa solicitud podrá ser presentada por cualquier persona, institución pública u organización social.\nAl recibir la solicitud, las unidades administrativas receptoras deberán verificar que se cumpla con los requisitos y deberán entregar acuse de recibo y, en su caso, indicarán a la persona interesada los datos faltantes para que sean entregados en un plazo no mayor a cinco días hábiles.\nAl concluir este periodo se le notificará al peticionario la respuesta a su solicitud, para el caso de ser aprobada, los o las solicitantes acudirán a la unidad administrativa receptora para formalizar el apoyo.\nEn cuanto a las actividades relacionadas con capacitación, éstas responden a diferentes compromisos de la SAICA, de acuerdo a los procedimientos siguientes:\na) Diplomado para la formación y certificación de intérpretes traductores en lenguas indígenas.\nb) Talleres de capacitación y sensibilización para la prevención de la violencia contra las mujeres, adolescentes y niñas indígenas y afromexicanas.\nGénero contra las Mujeres Indígenas y Afromexicanas, por lo que responde a lineamientos establecidos por la Secretaría General de Gobierno y no tiene convocatoria abierta al público; los municipios y personas objetivo han sido determinadas de acuerdo a lo que indica dicha Alerta (municipios: Ayutla de los Libres, Ometepec, Tlapa de Comonfort y Chilapa de Álvarez).\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nEn lo que respecta al Taller para Fortalecimiento de Derechos Culturales, su programación responde a una demanda expresa hecha en 2017 por la Organización de Médicos y Parteras Tradicionales de Xochistlahuaca.\n8.1. Difusión.\nConforme a las disposiciones establecidas en el apartado de programas sujetos a Reglas de\nOperación del Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2018, estas Reglas de Operación, además de ser publicadas en el Periódico Oficial del Gobierno del\nEstado, estarán disponibles para la población en general en las Oficinas Centrales de la Secretaría de\nAsuntos Indígenas y Comunidades Afromexicanas, y en sus Delegaciones Regionales, cuyas direcciones y horarios aparecen en el apartado 8 del presente documento. De igual manera, la información de los servicios que otorga el Programa y los requisitos para acceder a ellos, estará disponible en los lugares ya señalados.\nAsimismo, este reglamento estará disponible en la página electrónica del Gobierno del Estado: www.guerrero.gob.mx y www.asuntosindigenas.guerrero.gob.mx, y en la red social Facebook Secretaría de Asuntos Indígenas y Comunidades Afromexicanas.\n8.2. Requisitos de acceso\n✓ Ser originario de comunidades y municipios indígenas y afromexicanos, o auto adscribirse como tales, independientemente de su sexo, edad y filiación política o religiosa.\n✓ Solicitud por escrito, dirigida al titular de la SAICA, especificando el trámite o servicio que se demanda.\n✓ Constancias de identidad, expedida por la autoridad comunitaria o municipal del pueblo originario que desciendan, o dependencia que corresponda.\n✓ Copia certificada de la declaración preparatoria del procesado en la que se declare hablante de alguna lengua indígena o se auto reconozca como integrante de un pueblo indígena o del afromexicano.\n8.3. Procedimientos de acceso\nLa forma de acceder a los servicios y apoyos que ofrece el Programa, responde a solicitud de las personas que demandan el beneficio, y los criterios serán trasparentes, equitativos y no discrecionales.\nLos requisitos, la forma de acceso y criterios de selección establecidos por el programa son públicos, y estarán a la vista de las personas solicitantes en las Oficinas Centrales y Delegaciones de la SAICA, cuya ubicación y horarios se anotan en el apartado 8 de este documento. servicios y apoyos del Programa, se entregará el comprobante respectivo y recibirán el beneficio de manera gratuita, rápida y expedita, de acuerdo a la urgencia y complejidad del problema planteado. Asimismo, en los servicios de defensa y asesoría jurídica, se brindará información a las personas beneficiarias sobre el estado que guardan los procedimientos legales, en el momento que lo solicite, dentro de los horarios de atención y en los sitios señalados en el apartado 8 del presente reglamento.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nLas personas beneficiarias del Programa, formarán parte de un Padrón de Beneficiarios y\nBeneficiarias, el cual será de carácter público, siendo reservados sus datos personales, de acuerdo con ningún caso, podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún otro fin distinto al establecido en estas Reglas de Operación.\nAnte ningún caso o situación las y los servidores públicos que ejecutan el Programa podrán solicitar pago alguno por el servicio que prestan, ni procederán de manera diferente a lo establecido en este reglamento.\n8.4. Requisitos de permanencia y causales de baja o suspensión temporal.\nLa SAICA, a través de la Dirección General de Defensa y Asesoría Jurídica y su equipo de abogados y abogadas, vigilará que se cumplan las reglas de operación del Programa \"Defensa y Asesoría\nJurídica a Pueblos Indígenas y Afromexicano\", así como las obligaciones impuestas por la autoridad judicial, tratándose de personas indígenas y afromexicanas procesadas, como principal requisito para obtener los beneficios del programa.\nSe suspenderá el apoyo, cuando el solicitante incurra en las siguientes faltas:\na) Incumplir lo establecido en los lineamientos, guías de operación y procedimientos.\nb) Presentar información o documentación alterada o falsa.\nc) Aplicar incorrectamente los recursos recibidos, conforme a los conceptos autorizados.\n8.5. Modos de entrega del beneficio.\nLa entrega de los beneficios del programa, se hará de forma directa a las personas solicitantes; una vez que las personas solicitantes, grupos, organizaciones sociales o comunidades hayan cubierto los requisitos establecidos para recibir los servicios y apoyos descritos, accederán a los beneficios del programa de manera gratuita, rápida y expedita, de acuerdo a la urgencia y complejidad del asunto planteado, lo cual será responsabilidad del personal del área jurídica de la SAICA, quien estará a cargo del cumplimiento de estas Reglas de Operación.\n9. Procedimientos de instrumentación.\n9.1. Operación.\n9.1.1. Para la ejecución del Programa, la SAICA, a través de la Dirección General de Defensa y\nAsesoría Jurídica, elaborará las Reglas de Operación y la programación presupuestal.\n9.1.2. La implementación del Programa estará a cargo de la Dirección General de Defensa y\nAsesoría Jurídica, la cual será responsable de brindar acompañamiento y representación jurídica a la población indígena y afromexicana, así como vigilar el correcto seguimiento y cumplimiento a los servicios prestados. lineamientos y, de acuerdo a las características no previsibles de la demanda ciudadana de servicios jurídicos, no aplica un calendario definido en la prestación de estos apoyos.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n9.1.3. Las personas e instancias interesadas deberán entregar, en las unidades administrativas receptoras, la solicitud de apoyo mediante escrito libre en original, en el que se indique, el nombre de la(s) persona(s) solicitante(s), el tipo de apoyo que requiere y sus datos personales para localización, acompañada por los requisitos establecidos.\n9.1.3.1. El personal de las unidades administrativas receptoras deberá orientar a las personas solicitantes, en la elaboración y presentación de las solicitudes y la documentación establecida en el\nPrograma.\n9.1.3.2. Las unidades administrativas receptoras, al recibir cada solicitud, deberán verificar que el expediente cumpla con los requisitos señalados en estas Reglas de Operación, y deberán entregar el acuse de recibo a quien solicita el servicio, señalando los documentos o datos faltantes para que sean entregados en un plazo no mayor de cinco dias hábiles.\n9.1.3.3 Una vez publicados los resultados, en los casos que aplique según el tipo de apoyo, las instancias ejecutoras o personas beneficiarias contarán con un plazo máximo de treinta dias naturales para acudir a las unidades administrativas receptoras, con el objeto de firmar el convenio o acuerdo en el que se formalizarán los derechos y obligaciones entre las partes, para la ejecución, administración, seguimiento y evaluación.\n9.1.4. Los datos de las personas beneficiarias del Programa Defensa y Asesoria Juridica a Pueblos\nIndigenas y Afromexicano, así como la información que éste genere y administre estará regida por lo que establece la Ley Número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n9.1.5. Todos los formatos y papelería que se entregue a las personas solicitantes y beneficiarias del Programa, así como los trámites a realizar serán totalmente gratuitos.\n9.2. Gastos de operación.\nDerivado de los Lineamientos para el Ejercicio y Comprobación del Gasto de la Administración\nPública Estatal, los gastos de operatividad para la ejecución del programa \"Defensa y Asesoría Jurídica a\nPueblos Indígenas y Afromexicano\" ascienden al 3% del monto total del programa, mismo que será comprobado de acuerdo a los lineamientos establecidos para ello.\n10. Transparencia.\n10.1. Difusión.\nConforme a las disposiciones establecidas en el apartado del Programa Sujetos a Reglas de\nOperación del Decreto Número 654 del presupuesto de egresos del Estado de Guerrero para el Ejercicio\nFiscal 2018, estas Reglas de Operación, además de ser publicadas en el Periódico Oficial del Gobierno del\nEstado, estarán disponibles para la población en general en las Oficinas Centrales y Delegaciones\nRegionales de la SAICA, cuya ubicación se anota en el apartado 8 de este reglamento, así como en las páginas electrónicas:\nFacebook: Secretaria de Asuntos indígenas y Comunidades Afromexicanas\nAsimismo, a través de las Delegaciones Regionales de la Montaña, Costa Chica y Centro de la\nSAICA, se difundirá la información relativa al Programa, incluyendo a las autoridades municipales y comunitarias de los municipios indígenas y afromexicanos.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nLa papelería, documentación oficial y difusión del Programa, deberá incluir la leyenda descrita en el apartado 10.2. del presente reglamento.\n10.2. Blindaje electoral.\nEn la operación y ejecución de los recursos estatales de este Programa, se deberá observar y atender las medidas que emita la Fiscalía Especializada para la Atención de Delitos Electorales (FEPADE) y que, en su caso, difunda el Gobierno del Estado, para impedir que el Programa sea utilizado con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\n\"Este programa es de carácter público no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quién haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los Programas de comunicación social, se deberá incluir la siguiente leyenda: \"Este\nPrograma es público y queda prohibido su uso con fines partidistas o de promoción personal\".\n10.3. Supervisión y control.\nLa supervisión, control y evaluación del Programa Defensa y Asesoría Jurídica a Pueblos\nIndígenas y Afromexicano, será interna y estará a cargo de la Dirección General de Defensa y Asesoría\nJurídica, para lo cual se utilizará la Metodología del Marco Lógico y los resultados de la evaluación serán compartidos cada trimestre con la Secretaría de Planeación y Desarrollo Regional y la Secretaría de\nContralaría y Transparencia Gubernamental, mismos que se deberán presentar a más tardar 15 días hábiles posteriores a la terminación de cada trimestre, así como los informes sobre el presupuesto ejercido y en base a los indicadores de resultados previstos en este precepto. comprobación respectiva.\nLas Delegaciones Regionales y la Dirección General de Defensa y Asesoría Jurídica de la SAICA, llevarán a cabo el seguimiento al trabajo desarrollado por las instancias ejecutoras, con relación a las metas comprometidas, a fin de verificar la aplicación correcta de los recursos otorgados y el cumplimiento de objetivos y metas establecidas. ejecutoras, y a través de la evaluación y acompañamiento de las acciones desarrolladas en campo.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n10.4. Mecanismos de Evaluación e Indicadores.\n10.4.1. Evaluación.\nLa SAICA tendrá la obligación de revisar, de manera interna, la correcta operación y aplicación de las presentes Reglas de Operación y, en caso necesario, podrá solicitar una evaluación externa por parte de una instancia con experiencia en el tema.\nAsimismo, efectuará periódicamente acciones de supervisión y evaluación para garantizar el adecuado desarrollo del Programa, con el objeto de corregir desfases o efectuar reasignaciones financieras\nAdministración, a fin de cubrir rubros prioritarios con recursos de este mismo programa o de otros que no hayan sido ejercidos en su momento, o bien que provengan de ahorros presupuestales.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n10.5. Auditoría.\nEste programa podrá ser auditado, a través de las instancias correspondientes en el ámbito de recursos del erario público.\n10.6. Recursos no devengados.\nEl presupuesto no ejercido para los fines autorizados al 31 de diciembre de 2018, será reintegrado a la Dirección General de Tesorería, de la Secretaría de Finanzas y Administración del Estado de Guerrero.\n10.7. Contraloría social.\nLa SAICA, como instancia ejecutora, promoverá la contraloría social, la cual comprende un conjunto de acciones de control, vigilancia y evaluación que realizan los beneficiarios, ya sea de manera organizada o independiente, bajo un esquema de derechos y compromisos ciudadanos con el propósito de contribuir a que la gestión gubernamental se realice en términos de transparencia, eficacia y honradez.\nEntre dichas acciones destacan las siguientes:\na) Informar a la ciudadanía acerca de los apoyos otorgados y su costo.\nb) Capacitar a los beneficiarios para que se constituyan en instancias de vigilancia y evaluación social.\nc) Establecer espacios de comunicación (reuniones vecinales, asambleas comunitarias, entre otros).\nd) Promover la integración de organizaciones de la sociedad civil para realizar acciones de contraloría social.\ne) Instrumentar mecanismos de recepción y atención de quejas y denuncias. El Órgano Estatal de\nControl verificará en lo correspondiente la realización de dichas acciones.\n10.8. Procedimiento de queja o inconformidad ciudadana.\n10.8.1. Las quejas, denuncias, peticiones y sugerencias relativas a este programa, se realizarán de manera escrita, por comparecencia del interesado, por correo electrónico o vía telefónica, y para aquellas que sean escritas se depositarán en los buzones instalados en las oficinas centrales de la SAICA, ubicadas en la ciudad de Chilpancingo, así como en las delegaciones regionales, situadas en las ciudades de Tlapa de Comonfort, Chilapa de Álvarez y Ometepec.\nLa o el denunciante o quejoso deberá proporcionar los siguientes datos: Nombre del servidor público, Departamento de adscripción, objeto de la denuncia, nombre y domicilio del quejoso e identificación oficial.\n10.8.2. Las quejas, denuncias, peticiones y sugerencias relativas a este programa, se atenderán respuesta en un término máximo de 20 días hábiles.\n10.8.3. En caso de que la SAICA no resuelva la queja de las y los aspirantes o beneficiarios (as), éstos (as) podrán presentarla ante la Contraloría Social de la Secretaría de Contraloría y Transparencia\nGubernamental del Estado de Guerrero.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n10.9. Mecanismos de Exigibilidad\nLa SAICA, a través de sus unidades administrativas, firmarán un convenio o acuerdo en el que se formalizarán los derechos y obligaciones entre las partes para la ejecución del programa, en donde se con sus obligaciones impuestas por la autoridad judicial que imponga las medidas cautelar que corresponda, generando un antecedente para futuros apoyos que soliciten a la institución,\n10.10. Acta de Entrega-Recepción\nPor la naturaleza del Programa no aplica; sin embargo, se cuenta con un Padrón y expediente para cada beneficiaria y beneficiario.\n11. Criterios de Selección y Elegibilidad.\n11.1. Método de selección de beneficiarios.\nLa población indígena y afromexicana, que solicite el apoyo del programa Defensa y Asesoría\nJurídica a Pueblos Indígenas y Afromexicano, a fin de que sean beneficiados con el pago de fianza y/o medida cautelar y/o reparación de daño, deberán cumplir con los requisitos siguientes:\n✓ Ser originarios (as) de comunidades y municipios indígenas y afromexicanos, o auto adscribirse como tales, independientemente de su sexo, edad, filiación política, religiosa o de otro tipo de organización social o estudiantil.\n✓ Copia certificada de la declaración preparatoria del procesado en la que se autorreconozca como miembro de un pueblo originario o afromexicano.\n✓ se deberá exhibir acuerdo certificado en el cual se especifique el monto impuesto, por la autoridad judicial conocedora.\n12. Mecánica de Operación.\n12.1. Instancia ejecutora.\nLa Secretaria de Asuntos Indígenas y Comunidades Afromexicanas será la instancia ejecutora del\nPrograma Defensa y Asesoría Jurídica a Pueblos Indígenas y Afromexicano, a través de la Dirección\nGeneral de Defensa y Asesoría Jurídica, de acuerdo a los lineamientos establecidos en estas Reglas de\nOperación para el ejercicio fiscal 2017.\n12.2. Instancia administrativa y/o normativa.\nReglas de Operación.\n12.3. Delimitación de atribuciones.\nRespetando las presentes reglas de operación, las instancias ejecutoras y administradoras del presente programa, se limitarán a realizar sus funciones establecidas, así como lo señalado en el reglamento interno de la institución. Esto con el objeto de armonizar el correcto desempeño y aplicación de los recursos asignados por el estado para los fines del programa.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\n13. Derechos, Obligaciones y Sanciones de los Beneficiarios de Programas Sociales.\n13.1. Derechos.\n✓ Recibir un trato digno, respetuoso, oportuno, equitativo y de calidad.\n✓ Acceder a los apoyos que otorga el Programa de acuerdo con lo establecido en estos lineamientos y según disponibilidad presupuestal.\n✓ Recibir orientación de la SAICA para la presentación de solicitudes de apoyo e integración de expedientes sin costo alguno.\n13.2. Obligaciones.\n✓ Conducirse con verdad y aportar la información personal que la SAICA requiera (edad, sexo, domicilio, grado máximo de estudios, ingreso, dependientes económicos, lugar de nacimiento, lengua indígena que habla, pueblo indígena al que pertenece, CURP, acta de nacimiento, copia de identificación oficial) los cuales estarán protegidos conforme a la legislación en la materia.\n✓ Cumplir con los requisitos establecidos en estos Lineamientos.\n✓ Aportar la información que la SAICA requiera sobre los proyectos o acciones que les fueron financiadas.\n13.3. Sanciones.\nSe cancelara el apoyo solicitado, cuando se incumpla con lo establecido con los lineamientos y reglas de operación, en los siguientes casos:\nb) Presentar información o documentación alterada o falsa.\nc) No aplicar los recursos que se reciban conforme a los conceptos autorizados.\n14. Interpretación.\nLas presentes reglas de operación, se interpretaran de forma unilateral y clara de acuerdo a su contenido, lo anterior en el sentido que son específicas, entendibles en su contenido y alcance, cualquier aclaración de las mismas es responsabilidad de la instancia ejecutora y administrativa, el disipar las dudas de la población indígena y afromexicana, con respecto a la adecuada presentación de sus proyectos con los requisitos idóneos y la adecuada aplicación de los recursos económicos asignados para el fin propuesto.\nMTRO. JAVIER ROJAS BENITO.\nSECRETARIO DE ASUNTOS INDÍGENAS Y COMUNIDADES AFROMEXICANAS.\nLIC. FELIPE SÁNCHEZ RAMÍREZ. DIRECTOR GENERAL DE LA DEFENSA Y ASESORÍA\nNUMERAL 32, FRACCIÓN XVIII, DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL\nESTADO DE GUERRERO NÚMERO 08, ASÍ COMO EL NUMERAL 16 FRACCIONES V, XXI Y XXII DEL\nREGLAMENTO INTERNO VIGENTE DE ESTA DEPENDENCIA.\nAFROMEXICANAS PARA EL EJERCICIO FISCAL 2018\nHAGO CONSTAR Y CERTIFICO\nQUE LAS PRESENTES COPIAS FOTOSTÁTICAS, COMPUESTAS DE 31 FOJAS ÚTILES SON\nSECRETARÍA, MISMA QUE SE EXPIDEN PARA LOS USOS LEGALES A QUE HAYA LUGAR, EN LA\nCIUDAD DE CHILPANCINGO, GUERRERO, A LOS 3 DÍAS DEL MES DE MAYO 2018.\nATENTAMENTE.\nLIC. FELIPE SÁNCHEZ RAMÍREZ.\nDIRECTOR GENERAL DE LA DEFENSA Y\nASESSORÍA JURÍDICA.\nRúbrica.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de Mayo \nde 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}