{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa Casa del Anciano Beatriz Velasco D 1",
  "Contenido": "PARA EL EJERCICIO FISCAL 2017\nTEXTO ORIGINAL.\nAcuerdo por el que se emiten las Reglas de Operación publicado en el Periódico Oficial del\nGobierno del Estado No. 49 Alcance I, el Martes 20 de Junio de 2017.\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DEL PROGRAMA CASA DEL\nANCIANO BEATRIZ VELASCO DE ALEMÁN EN CHILPANCINGO PARA EL EJERCICIO FISCAL 2017.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS Director General del Sistema para el Desarrollo Integral de la\nFamilia del Estado de Guerrero, con fundamento en el artículo 27 fracción X del Reglamento Interior del\nOrganismo Público Descentralizado Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, así como la Ley que crea al Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero número 107 publicada en el Periódico Oficial del Gobierno del Estado el 9 de marzo de 1977 y regido actualmente por la Ley Sobre el Sistema Estatal de Asistencia Social número 332, de acuerdo a la última reforma publicada en el Periódico Oficial del Gobierno del Estado numero (sic) 15, de fecha 20 de febrero del 2015\nCONSIDERANDO\nQue en el Dictamen y Decreto Número 426 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2017, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 20162021, por lo que se alinea en el Eje III. Guerrero Socialmente Comprometido; Objetivo 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia 3.7.1. Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida. Dentro de la política de Desarrollo Social, el Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, opera el Programa Casa del Anciano Beatriz Velasco de Alemán en Chilpancingo, a través del cual, se brinda albergue y atención Integral a las necesidades físicas y psicológicas de los adultos mayores de 60 años que se encuentren en situación de riesgo, debido a su condición de desventaja, abandono, desprotección física, mental, jurídica y social.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nANCIANO BEATRIZ VELASCO DE ALEMÁN EN CHILPANCINGO PARA EL EJERCICIO FISCAL 2017.\nÚnico: Se emiten las reglas de operación del Programa Casa del Anciano Beatriz Velasco de Alemán en\nChilpancingo para el Ejercicio Fiscal 2017.\nPARA EL EJERCICIO FISCAL 2017\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo: Las Reglas de Operación del Programa Casa del Anciano Beatriz Velasco de Alemán en\nChilpancingo, para el Ejercicio Fiscal 2017, se publican en su totalidad para mejor entendimiento.\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los dieciséis días del mes de febrero del dos mil diecisiete.\nESTADO DE GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nPARA EL EJERCICIO FISCAL 2017\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. MISIÓN Y VISIÓN\n2.1 Misión\n2.2 Visión\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n4. FUNDAMENTO LEGAL\n5. OBJETIVOS Y ALCANCES\n5.1 Objetivo General\n5.2 Objetivos Específicos\n5.3 Alcances\n6. METAS FÍSICAS\n7. PROGRAMACIÓN PRESUPUESTAL\n8. REQUISITOS Y PROCEDIMIENTO DE ACCESO\n8.1 Difusión\n8.2 Requisitos de Acceso\n8.3 Procedimientos de Acceso\n8 4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n8.5 Modos de Entrega del Beneficio\nPARA EL EJERCICIO FISCAL 2017\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 Operación\n9.2 Gastos de Operación\n10. TRANSPARENCIA\n10.1 Difusión\n10.2 Blindaje Electoral\n10.3 Supervisión y Control\n10.4 Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación\n10.4.2 Indicadores\n10.5 Auditoria\n10.6 Recursos no Devengados\n10.7 Contraloría Social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad\n10.10 Acta de Entrega-Recepción\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 Método de Selección de Beneficiarios\n12. MECÁNICA DE OPERACIÓN\n12.1 Instancia Ejecutora\n12.2 Instancia administrativa y/o normativas\n12.3 Delimitación de atribuciones\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE\n13.1 Derechos\n13.2 Obligaciones\n13.3 Sanciones\n14. INTERPRETACIÓN\nPARA EL EJERCICIO FISCAL 2017\n1. INTRODUCCIÓN\nEl paso del tiempo trae consigo situaciones que para el ser humano son inevitables, el envejecimiento, etapa que inicia a partir de los 60 años de edad, en la cual se experimentan cambios morfológicos y fisiológicos que aparecen como consecuencia de la acción del tiempo, que supone una disminución de la capacidad de adaptación, así como de la capacidad de respuesta a los agentes lesivos que inciden en el individuo.\nEn la actualidad los adultos mayores enfrentan graves deterioros físicos y mentales, pérdida de relaciones familiares e interpersonales, debido a que carecen tanto ellos como sus familiares de información y preparación para cuidar y proteger su entorno biopsicosocial.\nPor esta razón, son los Adultos Mayores los que constituyen una parte de los grupos vulnerables de atención prioritaria para el Sistema DIF Guerreo, para lo cual se ha creado un espacio de atención dirigido a este sector de la población, en donde se le proporciona albergue y la atención integral necesaria para potenciar sus capacidades físicas y emocionales, que redunden en el desarrollo armónico y equilibrado de la personalidad del adulto mayor, lo que se traduce en un buen estado de salud física y mental, moderando o eliminando hábitos dañinos o destructivos que previenen enfermedades producidas por desequilibrios emocionales.\n1.1 ANTECEDENTES\nEl paso del tiempo trae consigo situaciones que para el ser humano son inevitables, el envejecimiento, etapa que inicia a partir de los 60 años de edad, en la cual se experimentan cambios morfológicos y fisiológicos que aparecen como consecuencia de la acción del tiempo, que supone una disminución de la capacidad de adaptación, así como de la capacidad de respuesta a los agentes lesivos que inciden en el individuo.\nEn la actualidad los adultos mayores enfrentan graves deterioros físicos y mentales, pérdida de relaciones familiares e interpersonales, debido a que carecen tanto ellos como sus familiares de información y preparación para cuidar y proteger su entorno biopsicosocial.\nPor esta razón, son los Adultos Mayores los que constituyen una parte de los grupos vulnerables de atención prioritaria para el Sistema DIF Guerreo, para lo cual se ha creado un espacio de atención dirigido a este sector de la población, en donde se le proporciona albergue y la atención integral necesaria para potenciar sus capacidades físicas y emocionales, que redunden en el desarrollo armónico y equilibrado de la personalidad del adulto mayor, lo que se traduce en un buen estado de salud física y mental, moderando emocionales.\nLa construcción de esta casa data del año de 1951, fue inaugurada por el Lic. Miguel Alemán, presidente de la república mexicana en ese entonces. La casa del anciano forma parte del sistema para el desarrollo integral de la familia, es un organismo público descentralizado que funciona con recursos del programa IED\nPARA EL EJERCICIO FISCAL 2017\n(Inversión Estatal Directa) con lo que se cubren las necesidades primordiales de los residentes. La función principal de esta casa, es otorgar atención de calidad y calidez a los adultos mayores en estado de abandono o sujetos de maltrato.\n1.2. ALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021 el Programa se referencia al Eje III. Guerrero Socialmente Comprometido; Objetivo 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia 3.7.1. Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida.\nLíneas de acción.\n• Proporcionar asistencia social integral a menores y adultos mayores que se encuentran en situación de vulnerabilidad.\n• Fortalecer programas e infraestructura física que permitan brindar atención integral a los adultos mayores.\nPor otra parte se enmarca al Programa Sectorial \"Desarrollo y Asistencia Social\" 2016 - 2021 entre sus objetivos establece contribuir a dotar de esquemas de seguridad social que protejan el bienestar socioeconómico de la población en situación de carencia o pobreza como son a las personas adultas mayores.\n1.3 DIAGNOSTICO\nEl presente diagnóstico se elaboró con base en los documentos mencionados, entre otros estudios que forman parte de la bibliografía consultada. Asimismo, se empleó la información estadística reciente sobre las personas adultas mayores de fuentes oficiales, como el Censo de Población y Vivienda (CENSO 2010), la Encuesta Nacional de Ingreso y Gasto de los Hogares (ENIGH 2010), la ENADIS 2010, la ENSANUT\n2012, La Encuesta Nacional de Ocupación y Empleo (ENOE) y la Encuesta Nacional de Inclusión\nFinanciera (ENIF 2012)\nDe acuerdo con el árbol de problemas, los ingresos de las personas adultas mayores son bajos debido a las siguientes causas. Primero, las personas adultas mayores que permanecen en el mercado laboral son principalmente aquéllos sin pensión ni jubilación contributiva, quienes trabajan por cuenta propia o en el sector informal en actividades que generan bajas remuneraciones. Segundo, la proporción de adultos cobertura de los sistemas de pensiones, situación generada por un esquema de seguridad social vinculado directamente a la condición laboral del individuo, lo cual privilegia a los trabajadores en el sector formal de la economía. Por otro lado, el deterioro natural de la salud vinculado a las edades avanzadas se acelera servicios de salud de calidad, asimismo el deterioro de la salud podría agravarse por la inapropiada cultura\nPARA EL EJERCICIO FISCAL 2017 por parte de las instituciones de salud. Adicionalmente, el escaso apoyo social y familiar, lo cual se refleja en el elevado número de adultos mayores que viven solos, es un factor que afecta el cuidado de la salud en la vejez. A continuación se exponen las razones por las que los factores señalados incrementan la vulnerabilidad en las personas adultas mayores sin pensión ni jubilación.\nLa Ley General de Desarrollo Social (LGDS) establece en su artículo sexto como derechos sociales para el desarrollo social la educación, la salud, la alimentación, la vivienda, el disfrute de un medio ambiente sano, el trabajo, la seguridad social y todo lo relativo a la no discriminación. Considerando esta legislación, la metodología de medición de la pobreza multidimensional en México establece que una persona está imposibilitada para ejercer uno o más derechos cuando presenta carencia en al menos uno de los seis indicadores establecidos en la propia LGDS: rezago educativo, acceso a los servicios de salud, acceso a la seguridad social, calidad y espacios de la vivienda, servicios básicos en la vivienda y acceso a la alimentación. En materia de ejercicio de los derechos sociales, existe una brecha amplia entre las personas adultas mayores sin pensión ni jubilación y aquellos que cuentan con este beneficio. En efecto, las carencias sociales en el primer y segundo grupo de adultos mayores presentan las siguientes prevalencias.\nRezago educativo, 75.1 y 41.4 por ciento; carencia por acceso a los servicios de salud, 34.9 y 2.2 por ciento; carencia por acceso a la seguridad social, 39.1 y cero por ciento; 42 carencia por calidad y espacio de la vivienda, 13.2 y 2.9; carencia por acceso a los servicios básicos de la vivienda 20.6 y 4.2; carencia por acceso a la alimentación 25.5 y 10.1. En consecuencia, 87.2 y 37.4 por ciento de las personas adultas mayores sin pensión ni jubilación tienen al menos una y al menos tres carencias sociales, respectivamente.\nMientras que entre la población de adultos mayores con pensión o jubilación, 47.7 y 1.6 por ciento presentan al menos una y al menos tres carencias sociales, respectivamente.\nAdicionalmente, para definir la población potencial y la población objetivo se debe considerar la normatividad emitida por CONEVAL en los \"Lineamientos y criterios generales para la definición, identificación y medición de la pobreza\", 46 en los que se establece la obligación de las dependencias y entidades de la Administración Pública Federal para identificar a las personas o grupos de personas en mismos: 1. Criterios asociados al bienestar económico. 2. Criterios asociados a las carencias sociales. 3.\nCriterios asociados al contexto territorial. Dichos lineamientos establecen que las dependencias y entidades situación de pobreza que guarde mayor consistencia con los objetivos, propósitos y acciones del mismo, de conformidad con los criterios provistos.\nMayores (60 años) con el objetivo de mejorar su calidad de vida, dando atención y cuidado a su salud, recreación, integridad y alimentación.\nPARA EL EJERCICIO FISCAL 2017\n2. MISIÓN Y VISIÓN\n2.1 MISIÓN\nOfrecer una familia y un hogar a las personas adultas mayores en abandono, desamparados y/o en pobreza extrema, proporcionando servicios de alojamiento, alimentación, aseo, vestido, atención médica, terapias de rehabilitación y ocupacionales, y todas las necesidades básicas que requieran para tener una mejor calidad de vida.\n2.2. VISIÓN\nSer la Casa Hogar que ofrezca a las personas adultas mayores un espacio físico agradable, seguro y confortable, proporcionando cuidado, protección y alimentación, así como una atención integral de excelencia.\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\nEl DIF GUERRERO, a través del departamento de Integración y Bienestar Social y la Casa del Anciano, son responsables de brindar la atención a los adultos mayores de 60 años que se encuentren en situación de calle por falta de familiares que no puedan proporcionar una calidad de vida digna.\n4. FUNDAMENTO LEGAL.\n• Constitución Política de los Estados Unidos Mexicanos\n• Ley General de Salud.\n• Ley de Asistencia Social.\n• Ley 375 de los Derechos de las Personas Adultas Mayores del Estado de Guerrero.\n• Ley General para la Inclusión de las Personas con discapacidad.\n• Ley para el Bienestar e Incorporación Social de las Personas con Discapacidad en el Estado de\nGuerrero, No. 281. (sic)\n• Ley No. 817 para las Personas con Discapacidad del Estado.\n• Ley de Coordinación Fiscal.\n• Ley 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero. del 2015\n• Decreto Número 426 del Presupuesto de Egresos del Estado de Guerrero\n• Plan Estatal de Desarrollo 2016 - 2021\n• Programa Sectorial Desarrollo y Asistencia Social 2016 -2021\n• Estrategia Local \"Somos Mexicanos\"\n• Reglamento Interno del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\nPARA EL EJERCICIO FISCAL 2017\n• Manual de Organización del DIF Guerrero.\n• Y todos aquellos ordenamientos aplicables.\n5. OBJETIVOS Y ALCANCES\n5.1. OBJETIVO GENERAL\nBrindar albergue y atención Integral a las necesidades físicas y psicológicas de las personas adultas mayores que se encuentren en situación de riesgo, debido a su condición de desventaja, abandono, desprotección física, mental, jurídica y social.\n5.2. OBJETIVOS ESPECÍFICOS\n• Transformar la vida de las personas adultas mayores proporcionándoles una estancia tranquila de calidad y calidez.\n• Fomentar la autonomía de los adultos mayores residentes de la Casa Hogar.\n• Contar con un entorno agradable, saludable y seguro.\n• Planificar actividades destinadas al desarrollo de sus capacidades físicas y psicológicas.\n• Fomentar la intimidad, tranquilidad y respeto del adulto mayor.\n• Prevenir y/o atender las enfermedades o problemas que puedan afectarles.\n5.3. ALCANCES\nPreocupados en la asistencia social de grupos vulnerables, siendo los beneficiados los adultos mayores en situación de calle, los cuales son los directamente beneficiados con la finalidad de brindarles una mejor calidad de vida.\n6. METAS FÍSICAS\nBrindar una atención adecuada a los adultos mayores residentes de esta casa, para así poder otorgarles una mejor calidad de vida tanto físicamente, como social y psicológica. También poder brindar diversos apoyos a estas personas para ir pasando días más confortantes, atendiendo a 25 residentes.\n7. PROGRAMACIÓN PRESUPUESTAL\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación del Programa, el DIF Guerrero, tiene asignado para este programa un presupuesto de $1,500.000.00 (Un millón quinientos mil pesos 00/100 M.N.), recursos provenientes de\nInversión Estatal Directa.\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO\nPara ingresar a esta casa asistencial deben de presentar:\nPARA EL EJERCICIO FISCAL 2017\n• Solicitud de petición a la Presidenta del patronato Sistema Estatal para el Desarrollo Integral de la\nFamilia o al Director General del DIF GUERRERO.\n• Tener 60 años de edad o más.\nSi el solicitante cumple con los siguientes requisitos de ingreso:\n• No padecer enfermedades mentales.\n• No contar con recursos económicos y/o pensión\n• Ser originario del estado de Guerrero.\n• Ser adulto mayor de 60 años.\n• Encontrarse en desamparo total.\n• Presentar examen médico y psicológico reciente.\n• No tener enfermedades crónico degenerativas con descontrol metabólico (paciente controlado con nota medica por el especialista).\n• No ser persona en fase terminal de pacientes oncológicos.\n• No presentar patología psiquiátrica aguda o crónica, que exceda la capacidad de contención institucional.\n• Acta de ingreso a la casa del anciano autorizada por la dirección de Asistencia Jurídica y\nProtección a la Infancia.\n• Oficio de aceptación por parte de la Dirección de Integración y Bienestar Social.\n• La admisión será de acuerdo a la capacidad que exista en la casa del Anciano.\n• Se realiza su traslado, del lugar donde se encuentre a la Casa del Anciano, para ser asilado.\n• Una vez realizado el ingreso, se le proporciona al adulto mayor los cuidados correspondientes como son: hospedaje, alimentación, vestido, aseo personal y atención médica, por lo cual es canalizado al\nCRIG Guerrero, quien a su vez, determina si la persona requiere atención médica de segundo o tercer nivel.\n• Si el Adulto Mayor requiere de atención médica de segundo o tercer nivel, se trasladará al hospital correspondiente para recibir la atención médica las veces que los especialistas determinan y en su mayoría es por tiempo indefinido.\n• Además de proporcionarles los cuidados correspondientes de acuerdo a las necesidades de cada uno, se realizan eventos culturales y recreativos tanto dentro como fuera de la Institución.\n• La estancia del adulto mayor en la Casa del Anciano es permanente hasta su deceso.\n• (sic)\n8.1. DIFUSIÓN\nUna vez autorizados estas Reglas de Operación, por las instancias correspondientes, estarán disponibles\n8.2. REQUISITOS DE ACCESO\nLos requisitos que se necesitan para que un adulto mayor ingrese a esta casa son los siguientes:\nPARA EL EJERCICIO FISCAL 2017\n1.- Que no tenga familiares directos.\n2.- Que se encuentre en estado de abandono\n3.- Ser mayor de 60 años\n4.- Que no cuente con ninguna enfermedad contagiosa\n5.- Que no padezca enfermedades mentales.\n6.- Que no cuenten con enfermedades terminales.\n8.3. PROCEDIMIENTOS DE ACCESO\n• Se elabora una solicitud por parte de la familia o el responsable de la persona adulta mayor dirigida a la Presidenta del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero. (sic) con copia para el Director General.\n• El DIF Guerrero turnará la solicitud a la Casa del Anciano Beatriz Velasco de Alemán quien en un plazo máximo de 15 días hábiles contados a partir de la recepción de la solicitud informará por escrito al solicitante, sobre la viabilidad o no de la misma.\n• El área de Trabajo Social de la Casa del Anciano, realizará visita domiciliaria y aplicará estudio socioeconómico para determinar si el solicitante es sujeto de atención para ser beneficiado con su ingreso a la Casa del Anciano Beatriz Velazco de Alemán.\n• Si el solicitante cumple con los siguientes requisitos de ingreso:\n• No padecer enfermedades mentales.\n• No contar con recursos económicos y/o pensión\n• Ser originario del estado de Guerrero.\n• Ser adulto mayor de 60 años.\n• Encontrarse en desamparo total.\n• Presentar examen médico y psicológico reciente.\n• No tener enfermedades crónico degenerativas con descontrol metabólico (paciente controlado con nota medica por el especialista).\n• No ser persona en fase terminal de pacientes oncológicos.\n• No presentar patología psiquiátrica aguda o crónica, que exceda la capacidad de contención institucional.\n• Acta de ingreso a la casa del anciano autorizada por la dirección de Asistencia Jurídica y\nProtección a la Infancia.\n• Oficio de aceptación por parte de la Dirección de Integración y Bienestar Social.\n• La admisión será de acuerdo a la capacidad que exista en la casa del Anciano.\n• Se realiza su traslado, del lugar donde se encuentre a la Casa del Anciano, para ser asilado.\n• Una vez realizado el ingreso, se le proporciona al adulto mayor los cuidados correspondientes como son: hospedaje, alimentación, vestido, aseo personal y atención médica, por lo cual es canalizado al CRIG\nGuerrero, quien a su vez, determina si la persona requiere atención médica de segundo o tercer nivel.\n• Si el Adulto Mayor requiere de atención médica de segundo o tercer nivel, se trasladará al hospital mayoría es por tiempo indefinido.\n• Además de proporcionarles los cuidados correspondientes de acuerdo a las necesidades de cada uno, se realizan eventos culturales y recreativos tanto dentro como fuera de la Institución.\nPARA EL EJERCICIO FISCAL 2017\n• La estancia del adulto mayor en la Casa del Anciano es permanente hasta su deceso.\nAl ser beneficiario y / o beneficiaria se integrará el Padrón único, los datos personales así como la\nInformación Pública del Estado de Guerrero.\n8.4. REQUISITOS DE PERMANENCIA, CAUSALES DE BAJA O SUSPENSIÓN TEMPORAL\nPara poder continuar en la casa del anciano y seguir recibiendo la atención que aquí se brinda, no es necesario ningún tipo de trámite ya que la estancia en este lugar en (sic) indefinida. A menos que se pueda determinar a través de una investigación que este adulto mayor cuenta con algún familiar y si el adulto mayor así lo desea, será reintegrado a su familiar, mediante una previa acta de reintegración autorizada por la coordinación de esta casa y con visto bueno de la directora del Departamento de Integración y\nBienestar Social.\n8.5. MODOS DE ENTREGA DEL BENEFICIO\nUna vez que el Adulto Mayor ingresa a la Casa del Anciano, recibe la atención correspondiente a cuidados personales de acuerdo a sus necesidades, cuidados de salud, alimentación, terapias físicas, terapias ocupacionales y demás cuidados que requieran, los 365 días del año.\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN.\nLa Casa del Anciano es un establecimiento público que proporciona albergue a los adultos mayores, cultivando actividades culturales, deportivas, recreativas y de estímulo, donde se promueve tanto la dignificación de esta etapa de la vida, como la promoción y autocuidado de la salud.\n9.1 OPERACIÓN\nLos Adultos Mayores asilados en la Casa del Anciano \"Beatriz Velazco de Alemán\" recibirán servicios asistenciales los 365 días del año consistente en: alojamiento, alimentación, atención médica, psicológica, actividades ocupacionales, recreativas, culturales y sociales.\n9.2 GASTOS DE OPERACIÓN\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación del Programa, el DIF Guerrero, destinará recursos de hasta un 3% de acuerdo al artículo 47 de la Ley de Coordinación Fiscal del presupuesto total asignado, teniendo como fuente de financiamiento a Inversión Estatal Directa.\nPARA EL EJERCICIO FISCAL 2017\n10. TRANSPARENCIA\n10.1. DIFUSIÓN\nUna vez autorizados estos lineamientos operativos, por las instancias correspondientes, estarán del Anciano Beatriz Velasco de Alemán, así como en los medios electrónicos oficiales http://www.dif.guerrero.gob.mx Información Pública de Oficio, Fracción III, Marco Normativo Especifico.\n10.2. BLINDAJE ELECTORAL\nLa operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las medidas que emita la Secretaria (sic) de Contraloría y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nEste programa queda sujeto a los lineamientos que en materia de Blindaje electoral que emita el INE, por lo que una vez publicadas, se darán a conocer en la página oficial del Estado las modificaciones que apliquen a este Programa.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del programa deberán incluir la siguiente leyenda:\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos.\nQuien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra Índole, vinculados con los Programas de comunicación social, se deberá incluir la siguiente leyenda:\n\"Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal\".\n10.3 SUPERVISIÓN Y CONTROL y bienestar (sic) Social, misma que remitirá los datos a la Dirección de Planeación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos durante el periodo, quien a su vez reportará a la Secretaria de Planeación y Desarrollo Regional de Guerrero, la SecretarÍa de Finanzas y Administración del Gobierno hábiles, posteriores a la terminación de cada trimestre.\nPARA EL EJERCICIO FISCAL 2017\n10.4. MECANISMOS DE EVALUACIÓN E INDICADORES\n10.4.1. EVALUACIÓN. los informes correspondientes.\n10.4.2. INDICADORES\nLos indicadores aplicables a este programa son los siguientes:\nPARA EL EJERCICIO FISCAL 2017\nPARA EL EJERCICIO FISCAL 2017\nPARA EL EJERCICIO FISCAL 2017\nPARA EL EJERCICIO FISCAL 2017\n10.5. AUDITORIA\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental, así como por la\nAuditoría General del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinentes, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n10.6. RECURSOS NO DEVENGADOS\nEl DIF Guerrero deberá reintegrar a la Dirección General de Tesorería de la Secretaría de Finanzas y\nAdministración del Gobierno del Estado los recursos que no se hubiesen destinado a los fines autorizados y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio fiscal correspondiente.\n10.7. CONTRALORÍA SOCIAL\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por los beneficiarios (as), los sectores sociales, y los representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\nPARA EL EJERCICIO FISCAL 2017\n• Hacer más transparentes las decisiones y la ejecución de los recursos.\n• Incrementar la participación ciudadana.\n• Fomenta la organización social.\n• Inhibir los actos de corrupción y de cooptación social, política y electoral.\n• Incrementar la eficiencia de los recursos públicos.\n• Fortalecer la cultura de la legalidad.\n• Mejorar la rendición de cuentas.\n• Perfeccionar la democracia e incorporar la evaluación ciudadana.\nLos Comités de Contraloría Social se conforman con la representación de la comunidad beneficiada por el\nPrograma, y fungirán como interlocutores con el DIF Guerrero, en el ejercicio de la contraloría social.\nEl vocal del Comité de Contraloría Social será, el responsable de hacer llegar las quejas o denuncias recibidas al DIF Guerrero, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\nPara impulsar la realización de las actividades de Contraloría Social se brindará capacitación y asesoría, a los servidores y servidoras públicas que intervienen en la operación del Programa, así como a los integrantes de los Comités Locales, para que estos realicen adecuadamente sus actividades de seguimiento y vigilancia.\nSe deberá integrar un Programa de Trabajo; debe incluir la descripción de las actividades, responsables, metas y calendarización de las actividades para su cumplimiento.\nEl Director General o el personal que designe el DIF Guerrero, serán los encargados de conformar los\nComités de Contraloría Social, asimismo darán acompañamiento durante las actividades de control, seguimiento y vigilancia de los proyectos.\nEl Comité de Contraloría Social debe estar constituido por un Presidente, un Secretario y un Vocal mínimamente, electos de entre la población beneficiada en donde se va a realizar la entrega del programa, y tendrá que ser vigilado por un solo Comité.\nEl Comité de Contraloría Social deberá controlar, vigilar y dar seguimiento al proyecto a través de los formatos que integran el expediente comunitario, integrado por:\n1.- Acta de Conformación del Comité de Contraloría Social.\n2.- Reunión con beneficiarios y beneficiarias.\n3.- Ficha Informativa del Programa.\n4.- Cédula de Vigilancia del Programa.\n5.- Actividades de Difusión y Capacitación.\n6.- Quejas, Denuncias o Reconocimientos.\n7.- Informe Anual.\nPARA EL EJERCICIO FISCAL 2017\n10.8. PROCEDIMIENTO DE QUEJA O INCONFORMIDAD CIUDADANA\nLos beneficiarios (as) pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos aplicable. a. En el Sistema DIF Guerrero\nCorreo electrónico: buzon.dif@guerrero.gob.mx\nDomicilio: Centro de Rehabilitación Integral Guerrero. Boulevard Lic. René Juárez Cisneros S/N, Col.\nCiudad de los Servicios, Chilpancingo, Guerrero. C.P. 39095. b. En la Secretaría de Contraloría y Transparencia Gubernamental.\nCorreo electrónico: contraloria@guerrero.gob.mx\nDomicilio: Palacio de Gobierno Primer Piso Edificio Norte, Blvd. R. Juárez Cisneros 62 Col. Ciudad de los\nServicios, Chilpancingo, Guerrero. C.P. 39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia del beneficiario (a), por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos:\n• Nombre del servidor público.\n• Área de adscripción.\n• Objeto de la denuncia.\n• Nombre y domicilio del quejoso.\n• Identificación oficial.\n10.9. MECANISMOS DE EXIGIBILIDAD\nLa información para ser beneficiario de este programa, se encuentra publicada en la página\nPARA EL EJERCICIO FISCAL 2017 beneficiado. Ahora bien el beneficio se otorgará acorde al presupuesto y capacidad del espacio.\nLos ciudadanos podrán acudir en todo momento y cuando así lo consideren pertinente a la Secretaría de\nContraloría y Transparencia Gubernamental, ya que es el órgano competente para conocer las denuncias de violación e incumplimiento.\n10.10. ACTA DE ENTREGA A RECEPCIÓN\nEste apartado no aplica para este Programa, toda vez que no se ejecuta una obra determinada, sino que el apoyo es constante y en especie, no de manera económica, mismo que es vigilado a través de los\nMecanismos de Participación Ciudadana. Además se cuenta con los registros de cada uno de las beneficiarios y/o beneficiarios.\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\nLas personas susceptibles de ser beneficiarias en programas y acciones de desarrollo social, deberán cubrir los requisitos de selección y elegibilidad previamente establecidos en las reglas de operación del programa correspondiente.\n11.1. MÉTODO DE SELECCIÓN DE BENEFICIARIOS\nSerán beneficiados con su ingreso a la Casa del Anciano, los solicitantes que cumplan con las siguientes características:\n• Ser un adulto mayor de 60 años o más originario del estado de Guerrero.\n• Ser persona en estado de abandono, maltratado o en situación de calle.\n• Estar en situación de desamparo o vulnerabilidad al no contar con familiares directos.\n• No ser beneficiario de algún tipo de pensión.\n• No contar con propiedades, bienes ni inmuebles. El adulto mayor no debe presentar enfermedades infectocontagiosas, mentales o se encuentren en fase terminal.\n• Que cumpla con los requisitos establecidos en los presentes Lineamientos.\n12. MECÁNICA DE OPERACIÓN\nEste proceso de refiere a la articulación de acciones a emprender en la identificación, formulación, programación, presupuestación, ejecución, seguimiento y evaluación de todo proyecto de desarrollo social, referencia, así como de la coordinación de acciones entre las instancias participantes.\nPARA EL EJERCICIO FISCAL 2017\nA efecto de que los proyectos sociales puedan ser estructurados y desarrollados en tiempo y forma, es que les competen.\n12.1. INSTANCIA EJECUTORA\nLa Instancia Ejecutora será el Sistema para el Desarrollo Integral de la Familia a través de la Dirección de\nIntegración y Bienestar Social en coordinación con la Casa del Anciano Beatriz Velasco de Alemán quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n12.2. INSTANCIA ADMINISTRATIVA Y/O NORMATIVAS\nLa Instancia Administrativa y Normativa será la Dirección General del Sistema DIF Guerrero, la Dirección de Integración y Bienestar Social, la Secretaría de Contraloría y Transparencia Gubernamental y la\nAuditoria General del Estado en el ámbito de sus respectivas competencias, quienes darán seguimiento a los objetivos y metas del Programa.\n12.3. DELIMITACIÓN DE ATRIBUCIONES\nEl DIF Guerrero establecerá los mecanismos de coordinación necesaria para garantizar que sus programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES.\nLas reglas de operación de los programas sociales describirán de manera clara y concisa, las obligaciones que se adquieren al ser beneficiario de éstos programas, así como las sanciones que se aplicarán en caso de incumplimiento de éstas.\n13.1. DERECHOS con los principios rectores de asistencia social, siempre y cuando cumpla con los requisitos implementados\nMexicanos y en Leyes locales del Estado, así como:\n• Recibir la información necesaria de manera clara y oportuna para participar en el Programa.\n• Un trato digno, respetuoso, oportuno, con calidad y equitativo sin discriminación alguna.\n• Atención y apoyos sin costo alguno.\nPARA EL EJERCICIO FISCAL 2017\n• Reserva y privacidad de su información personal.\n• Recibir el apoyo tal como se establece en estos Lineamientos.\n13.2. OBLIGACIONES\n• Cumplir con las reglas de buenos hábitos que se les indique.\n• No molestar o distraer a los compañeros que se encuentren realizando alguna actividad.\n• No fumar o ingerir bebidas alcohólicas\n• No portar objetos peligrosos o punzo cortantes.\n• Presentarse a tomar sus alimentos en los horarios establecidos y en el lugar indicado.\n• Respetar a sus compañeros al momento de orar o rezar antes de tomar sus alimentos.\n• No llevar alimentos a las habitaciones, sala u otra área que no sea el comedor.\n13.3. SANCIONES\nLos beneficiarios (as) de los Programas Asistenciales que incumplan en la Disposiciones Normativas para acceder a los beneficios que a través de estos se otorgan, perderán las prerrogativas que dichas disposiciones establezcan.\n14. INTERPRETACIÓN\nLa interpretación de las presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nDIRECTORA DE INTEGRACION Y BIENESTAR SOCIAL.\nC. LETICIA WINTER PEREZ.\nRúbrica.\nDIRECTOR GENERAL DEL DIF GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "06 DE ABRIL DE 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}