{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Fertilizante y Transferencia de 3",
  "Contenido": "P.V. 2016\n1. INTRODUCCIÓN...................................................................................................................... 5\n2. OBJETIVO................................................................................................................................ 5\n2.1. General.................................................................................................................................. 5\n2.2. Específicos............................................................................................................................ 6\n2.3. Población objetivo.................................................................................................................. 6\n3. MISIÓN..................................................................................................................................... 6\n4. VISIÓN..................................................................................................................................... 6\n5. INTERPRETACIÓN.................................................................................................................. 6\n6. REGLAS DE OPERATIVIDAD.................................................................................................. 9\n6.1. Lineamientos generales......................................................................................................... 9\n6.1.1. Fundamento legal............................................................................................................... 11\n6.1.2. Participantes....................................................................................................................... 11\n6.1.3. Patrimonio del Programa..................................................................................................... 11\n6.1.4. Tipos de apoyo................................................................................................................... 12\n7. INFORMACIÓN DEL PROGRAMA........................................................................................... 15\n7.1. Exposición del Programa....................................................................................................... 15\n7.2. Cobertura............................................................................................................................... 15\n7.3. Modos de entrega del beneficio............................................................................................. 15\n7.4. Gastos de operación.............................................................................................................. 17\n8. TRANSPARENCIA................................................................................................................... 17\n8.1. Difusión.................................................................................................................................. 17\n8.2. Seguimiento de avances físicos y financieros........................................................................ 17\nP.V. 2016\n8.3. Evaluación............................................................................................................................. 18\n8.4. Auditoría................................................................................................................................ 18\n8.5. Recursos no devengados....................................................................................................... 18\n8.6. Blindaje electoral.................................................................................................................... 18\n8.7. Contraloría social................................................................................................................... 19\n8.8. Quejas y denuncias................................................................................................................ 19\n8.9. Actas de entrega – recepción................................................................................................. 19\n9. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD....................................................................... 20\n9.1. Método de selección.............................................................................................................. 20\n10. MECÁNICA DE OPERACIÓN................................................................................................. 21\n10.1. Instancia ejecutora............................................................................................................... 22\n10.2. Instancia administrativa y/o normativa.................................................................................. 23\n10.3. Delimitación de atribuciones................................................................................................ 23\n11. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS\nDE PROGRAMAS SOCIALES...................................................................................................... 23\n11.1. Derechos............................................................................................................................. 23\n11.2. Obligaciones........................................................................................................................ 24\n11.3. Sanciones............................................................................................................................ 24\nTRANSITORIOS........................................................................................................................... 24\nP.V. 2016\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 17, el Viernes 26 de Febrero de 2016.\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DEL PROGRAMA DE\nFERTILIZANTE Y TRANSFERENCIA DE TECNOLOGÍA, PARA EL CICLO P.V. 2016.\nJUAN JOSÉ CASTRO JUSTO, Secretario de Agricultura, Ganadería, Pesca y Desarrollo Rural del Gobierno del Estado de Guerrero, con fundamento en los artículos 1°, 2°, 3°, 4°, 6°, 7° de la Ley de\nDesarrollo Rural Sustentable del Estado de Guerrero, publicada en el Periódico Oficial de fecha 21 de octubre del 2011, así como su homóloga Federal, en los diversos 1°, 2°, 5°, 6°, 7°, 8°, 9° y 32 publicada en el Diario Oficial de la Federación el 7 de diciembre de 2001, además tomando en consideración lo estipulado en el artículo 59 del Capítulo V (De los Subsidios y Transferencias) del Presupuesto de Egresos del Estado de Guerrero para el ejercicio fiscal 2016, publicado en el Periódico Oficial el 29 de diciembre del\n2015, y\nQue el Estado de Guerrero cuenta con una superficie potencial susceptible de ser aprovechada con actividades del sector primario, del orden de 6.3 millones de hectáreas; de éstas, para uso forestal, selva son cerca de 2.46 millones de hectáreas; bosque 2.34 millones de hectáreas; mientras que a la actividad pecuaria se destinan 0.52 millones de hectáreas; y a la agricultura casi 1.01 millones de hectáreas.\nEs importante mencionar que la superficie agrícola se clasifica, por su condición, de temporal y de riego, a la primera pertenecen casi 0.9 millones de hectáreas y a la segunda casi 0.11 millones de hectáreas. El\n91.3% de esta superficie es de propiedad ejidal y el 8.4% es propiedad privada. El sector primario de la economía aporta el 5.64 % en la conformación del producto interno bruto estatal y absorbe el 26 % de la población ocupada. Tanto el campo como la industria no son competitivos en el mercado nacional e internacional, solo el turismo sobresale en este contexto.\n(Fuente: Plan Estatal de Desarrollo 2011-2015)\nQue en esta entidad suriana, la agricultura, representa una de las ramas económicas de mayor relevancia, aún cuando su aportación sea limitada en los indicadores del comercio estatal, nacional e internacional; sin embargo, socialmente, es por excelencia la que mayor aporte hace para la sobrevivencia de un gran número de familias.\nQue el Programa de Fertilizante y Transferencia de Tecnología tiene como objetivo general, cumplir con lo establecido en la Ley de Desarrollo Rural Sustentable del Estado de Guerrero, así como la homologa Federal, siguiendo los lineamientos establecidos en el Plan Estatal de Desarrollo 2015-2021, incremento a la producción.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nP.V. 2016\nFERTILIZANTE Y TRANSFERENCIA DE TECNOLOGÍA PARA EL CICLO P.V. 2016.\nÚNICO.- Se expiden las Reglas de Operación del Programa de Fertilizante y Transferencia de\nTecnología, las cuales se anexan al presente.\nTRANSITORIOS\nPRIMERO.- Las presentes reglas de operación, entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado de Guerrero.\nSEGUNDO.- Quedan abrogadas las Reglas de Operación del Programa de Fertilizante y\nTransferencia de Tecnología, publicadas en el Periódico Oficial del Estado de Guerrero, número 12, alcance I de fecha 10 de febrero de 2015.\nDado en la ciudad de Chilpancingo, Guerrero, a los 8 días del mes de Enero del año dos mil dieciséis.\nEL SECRETARIO DE AGRICULTURA, GANADERÍA, PESCA Y DESARROLLO RURAL.\nJUAN JOSÉ CASTRO JUSTO.\nRúbrica.\nÍNDICE\n1. INTRODUCCIÓN.\n2. OBJETIVO.\n3. MISIÓN.\n4. VISIÓN.\n5. INTERPRETACIÓN.\n6. REGLAS DE OPERATIVIDAD.\n7. INFORMACIÓN DEL PROGRAMA.\n8. TRANSPARENCIA.\n9. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD.\n10. MECÁNICA DE OPERACIÓN.\nP.V. 2016\n11. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES.\n1. INTRODUCCIÓN. integral de desarrollo que mejore sustancialmente las condiciones de vida de las y los Guerrerenses, por eso es nuestro afán de diversificar la oferta productiva e incrementar el valor agregado a los productos del campo, mejorar la calidad genética de nuestros maíces y explotar racional y sustentablemente los recursos naturales. Puesto que es deber y obligación con las nuevas generaciones proteger la riqueza natural.\nConsiderando que una de las acciones fundamentales establecidas en el Plan Nacional de\nDesarrollo 2012 - 2018, cuyo eje rector es el 4 \"México próspero\" y al Plan Estatal de Desarrollo 2015 2021, cuyo eje rector es el 2 \"Guerrero próspero\", que consiste en transformar el actual Programa de\nFertilizante en un programa integral y corresponsable para la producción de granos básicos; corresponde al Gobierno Estatal apoyar a productores de bajos ingresos, otorgándolo de forma gratuita, coadyuvando al incremento de la producción y productividad de maíz y otros granos básicos.\nQue el proceso de reorientación del programa, tiene como objetivo, recuperar la seguridad alimentaria de los grupos más necesitados, disminuir la superficie de terrenos deteriorados y recuperar la capacidad productiva de los suelos a partir de una estrategia de manejo integral, que contemple prácticas culturales, agronómicas y de conservación. En donde los ejes principales de este proceso son:\na) impulsar la distribución y uso de los insumos biológicos, orgánicos e inorgánicos, que garanticen la fertilidad del campo guerrerense,\nb) establecer el Programa Estatal \"Fertilidad y Manejo de suelos\" a través de las capacitaciones que impartan los técnicos del Programa de Innovación y Extensionismo en la Cadena Maíz (PIEXMA).\n2. OBJETIVO.\n2.1. General.\n➢ Cumplir con lo establecido en el Plan Nacional de Desarrollo 2012 - 2018 y el Plan Estatal de\nDesarrollo 2015 - 2021, que consiste en recuperar el dinamismo de la actividad productiva, respetando el medio ambiente, con el propósito de elevar el nivel de vida de los guerrerenses, así como garantizar a la población el abasto de los productos alimenticios, a través de la distribución del paquete tecnológico en tiempo y forma para su aplicación; con esto se colabora al incremento de la producción de maíz, al mismo tiempo se resuelve la demanda del insumo en el Estado, en apoyo a los productores empadronados de bajos ingresos. Con estas acciones se pretende transformar el actual Programa de Fertilizante en un programa integral y corresponsable para la producción de granos básicos.\nP.V. 2016\n2.2. Específicos.\n➢ Asignar los recursos financieros y el producto en especie a los municipios para la adquisición o distribución del paquete tecnológico en beneficio de los productores empadronados, a quienes se les entregará de manera gratuita, para el establecimiento del cultivo de maíz.\n➢ Adecuar la utilización de la nutrición del cultivo, promoviendo el uso de la fuente de fertilizante adecuado al pH del suelo, la aplicación del biofertilizante y la incorporación de materia orgánica, para lograr incrementos reales en la producción durante el Ciclo Agrícola P.V. 2016.\n➢ Instalar parcelas de innovación con las nuevas opciones de fertilización para mejorar los resultados obtenidos en el Ciclo Agrícola P.V. anterior.\n➢ Apoyar a los productores con cursos de capacitación, en las diferentes prácticas agronómicas que se realizan para obtener rendimientos satisfactorios en el cultivo de maíz. Así como la producción de abonos orgánicos, elaboración de compostas y biopesticidas.\n➢ Realizar una evaluación final de los resultados del Programa, con el fin de observar el impacto social del mismo.\n2.3. Población objetivo.\nEl Programa está destinado a fortalecer la economía de aquellos productores de temporal de granos básico (maíz y frijol) que menos tienen y estén registrados en el padrón, partiendo del subsidio a insumos biológicos, orgánicos e inorgánicos establecidos, en beneficio de productores dedicados a esta actividad primaria. Ejercer recursos en beneficio directo principalmente de los productores de bajos recursos en los 81 municipios del Estado de Guerrero, en el Ciclo Agrícola P.V. 2016\n3. MISIÓN.\nPromover en el Estado de Guerrero el uso racional y adecuado de insumos biológicos, orgánicos e inorgánicos, así como la conservación del suelo a través de la asistencia técnica, contribuyendo al logro de una agricultura sustentable.\n4. VISIÓN.\nMejorar la calidad de los granos básicos sin sacrificar su carácter natural, mejorando la calidad de vida alimentaria lo máximo posible sin dañar el ecosistema agrícola recuperando la agricultura sostenible.\n5. INTERPRETACIÓN.\nLas autoridades competentes para interpretar y aplicar las presentes Reglas, del presente\nP.V. 2016\nTransparencia Gubernamental que en lo sucesivo se denominara la Contraloría.\nAsí para la interpretación del presente ordenamiento, se entenderá por:\nI. AGE.- Auditoría General del Estado de Guerrero.\nII. Aportaciones. Contribución o participación económica de las partes involucradas en los\nConvenios de Colaboración.\nIII. Biofertilizantes.- Son productos inoculantes que contienen microorganismos benéficos; bacterias y hongos, que se asocian a las raíces de las plantas y favorecen su nutrición, con las características específicas de no contaminar, ni causar daño al suelo, ni al hombre, y hacen posible el incremento en la producción.\nIV. Comité Técnico Estatal. - Comité integrado por representantes de la SEFINA, Contraloría, AGE y la Secretaría.\nV. Comités Locales.- Grupo de productores empadronados y validados en una asamblea en las localidades, los cuales designan un Presidente, un Secretario y un Tesorero para llevar a cabo las actividades propias del Programa de Fertilizante y Transferencia de Tecnología.\nVI. Contraloría.- Secretaría de Contraloría y Transparencia Gubernamental del Estado de\nGuerrero.\nVII. Convenios de Colaboración Estado - Municipio.- Los Convenios oficiales, celebrados entre el Gobierno del Estado, a través de la SEFINA, Secretaría, la Contraloría y los Gobiernos Municipales, donde se signan los acuerdos y compromisos a que se sujetarán respecto a la ejecución del Programa de\nVIII. Distribución de Paquetes.- Entrega del insumo biológico, orgánico e inorgánico realizada de manera coordinada por las Autoridades Municipales y los Comités Locales de cada comunidad. mejorar la producción de granos básicos.\nXI. Granos Básicos.- Aquellos granos que tienen un papel fundamental en la alimentación humana. Para los efectos del presente reglamento se consideran únicamente el maíz y frijol.\nXII. INIFAP.- Instituto Nacional de Investigaciones Forestales Agrícolas y Pecuarias.\nP.V. 2016\nXIII. Insumo biológico, orgánico e inorgánico.- Producto químico, mineral u orgánico que contiene uno o más nutrientes concentrados, fácilmente solubles.\nXIV. Municipios. Todos los Gobiernos Municipales del Estado de Guerrero.\nXV. Padrón de Productores.- Listado de productores de la cadena matiz, por localidad y\nMunicipio del Estado de Guerrero.\nXVI. Paquete Tecnológico.- Dotación de insumos biológicos, orgánicos e inorgánicos y recomendaciones técnicas que serán determinadas en materia de insumos y prácticas productivas, para el logro de una mejor producción de granos básicos.\nXVII. pH del suelo. - Es la medida de la concentración de iones de hidrógeno (H+). Según este valor, un suelo puede ser ácido, neutro o alcalino, y tiene influencia en las propiedades físico-químicas y biológicas del suelo; a su vez, condiciona el uso agronómico del suelo.\nXVIII. Productores.- Todos los productores dedicados al cultivo de los siguientes granos básicos: maíz y frijol.\nXIX. Programa.- Programa de Fertilizante y Transferencia de Tecnología.\nXX. Recursos.- Capital financiero que servirá para la compra del insumo orgánico e inorgánico y acciones de asistencia técnica, autorizado en el presupuesto de egresos correspondiente a cada ejercicio fiscal.\nXXI. SAGARPA. - Secretaría de Agricultura, Ganadería, Pesca, Desarrollo Rural y Alimentación.\nXXII. Secretaría.- Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural del Estado de\nGuerrero.\nXXIII. SEFINA.- Secretaría de Finanzas y Administración del Estado de Guerrero.\nXXIV. SEPLADER.- Secretaría de Planeación y Desarrollo Regional del Estado de Guerrero.\nXXV. Suelos ácidos.- Suelos con un rango de pH, según la escala, de 7 hacia abajo.\nXXVI. Suelos alcalinos. - Suelos con un rango de pH, según la escala, de 7 hacia arriba.\nXXVII. Suelos neutros. - Suelos con un pH de 7 (escala de 0 a 14).\nP.V. 2016\n6. REGLAS DE OPERATIVIDAD.\n6.1. Lineamientos generales.\nEl presente ordenamiento es de orden público e interés general, sus disposiciones son de públicas que den una atención integral por lo que del total de recursos aprobados en el decreto No. 170 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2016, se destinara el 50% a los Municipios para entregar vía transferencia electrónica y el otro 50% para la compra de insumos que de igual forma se enviaran a los Municipios. Para lo cual en los siguientes cuadros se detallan las acciones que cada uno de los involucrados en este Programa deben realizar:\nP.V. 2016\n{\"tabla_2\":{\"columnas\":[\"Actividad\",\"Responsable\",\"Periodo\"],\"filas\":[{\"columna_1\":\"Integración de los comités\",\"columna_2\":\"Municipios\",\"columna_3\":\"Enero / Febrero 2016\"},{\"columna_1\":\"locales.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"Validación del padrón de\",\"columna_2\":\"Municipios y Comités locales\",\"columna_3\":\"Enero / Febrero 2016\"},{\"columna_1\":\"productores.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"Firma de convenios de\",\"columna_2\":\"Municipios y Secretaría\",\"columna_3\":\"Febrero 2016\"},{\"columna_1\":\"Colaboración Estado -\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"Municipio.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"}]}}\nP.V. 2016\n6.1.1. Fundamento legal.\nLeyes.\nDiciembre del 2001, artículos 1, 2, 3, 4, 5, 6, 7, 8, 9, 12, 13, 17, 21 y 178;\n• Ley número 814 de Desarrollo Rural Sustentable del Estado de Guerrero, publicada en el Periódico\nOficial del Gobierno del Estado de Guerrero, de fecha 21 de Octubre de 2011, artículos 1, 2, 3, 4, 6 y 7;\n• Ley Orgánica de la Administración Pública del Estado de Guerrero número 08, Articulo 31 publicada en el Periódico Oficial núm. 85, alcance II, del Gobierno del Estado de Guerrero, de fecha 23 de octubre de 2015;\nOficial del Gobierno del Estado de Guerrero, de fecha 2 6 de Diciembre de 2008, artículos 1, 2, 3, 4, 5 y 6;\n• Ley de Administración de Recursos Materiales del Estado de Guerrero, publicada en el Periódico\nOficial del Gobierno del Estado No. 99, de fecha 29 de noviembre de 1988.\n• Ley 374 de Transparencia y Acceso a la Información Pública del Estado de Guerrero, expedida por el H. Congreso del Estado, el 11 de mayo de 2010 y publicada en el Periódico Oficial del Estado de Guerrero\nNo. 48 de fecha 15 de junio de 2010.\nReglamentos.\n• Reglas de Operación de la SAGARPA 2016.\nDecretos Presidenciales y Secretariales.\n• Constitución Política de los Estados Unidos Mexicanos, publicada en el Diario Oficial de la\nFederación de fecha 5 de febrero de 1917; artículos, 1, 27 fracción XX, 26 inciso a), párrafo 3° y artículo\n25 párrafo 2°.\nEstado de Guerrero, No. 18, 19 y 20 del 3, 10 y 17 de noviembre de 1917 y No. 1 del 5 de enero de 1918, artículos 1, 58, 59 y 74 en su fracción XXXVII.\n• Plan Estatal de Desarrollo del Estado de Guerrero 2015 -2021.\n• Decreto 170 del Presupuesto de Egresos del Estado de Guerrero, publicado en el número 104 del\n6.1.2. Participantes.\nEstado de Guerrero y los productores dedicados a la siembra del cultivo maíz, Ciclo Agrícola P.V. 2016.\n6.1.3. Patrimonio del Programa.\nEl patrimonio del Programa se integra de manera bipartita con:\nP.V. 2016 para el ejercicio fiscal 2016.\nb) La aportación de los 81 municipios del Estado de Guerrero.\n6.1.4. Tipos de apoyo.\nLos tipos de apoyo que otorga el presente Programa son para la adquisición y entrega de insumos biológicos, orgánicos e inorgánicos, capacitación y asistencia técnica a los productores empadronados de manera gratuita.\nEl Gobierno del Estado a través de la Secretaría, transferirá a los municipios los recursos financieros que históricamente ha venido aportando y el equivalente en insumo correspondiente a la aportación que los productores venían realizando, es decir, los productores recibirán de manera gratuita el fertilizante, asignados en el Convenio de Colaboración Estado - Municipio, a través del cual operará el Programa. Por lo que los municipios distribuirán los paquetes tecnológicos con un criterio de equidad, de acuerdo al Censo\nAgropecuario realizado por el Instituto Nacional de Estadística y Geografía (INEGI) en el año 2007 y considerando lo que resulte una vez que se haya revisado y depurado en su caso el padrón correspondiente por los municipios, obligándose a soportar dicho recurso con los padrones de beneficiarios, de conformidad con lo señalado en el presente instrumento.\nLa transferencia de recursos financieros por el Estado a los Municipios o lo equivalente en insumo biológico, orgánico e inorgánico, se realizará de acuerdo a la disponibilidad presupuestal y/o en su caso de conformidad con el calendario de ministraciones que la SEFINA autorice, a la comprobación documental en general del ejercicio inmediato anterior y a la entrega oportuna de datos bancarios por parte de los municipios, durante el periodo de los meses de febrero a marzo de cada ciclo agrícola, preferentemente.\nEl tipo de paquetes a entregar está en función del pH del suelo de la siguiente manera:\nSuelo Sulfato de Fosfato Diamónico Fosfonitrato Biofertilizante amonio (18-46-00)\nLos Municipios se obligan a requerir a los proveedores que participan en la licitación, las características del fertilizante a distribuir, las cuales se describen:\nCaracterísticas técnicas de calidad y cantidad.\n✓ Fertilizantes inorgánicos: Estos deberán cumplir con lo especificado en la etiqueta, con respecto al peso y al contenido, es decir el porcentaje del elemento en cuestión. (Nitrógeno, Fósforo u otro).\n✓ El Sulfato de Amonio: Deberá contener 20.5% de Nitrógeno y venir envasado en sacos de polipropileno de 50 kilos cada uno.\nP.V. 2016\n✓ El Fosfonitrato: Deberá contener el 33% de Nitrógeno y 3% de fósforo; este fertilizante deberá venir envasado en sacos de polipropileno de 50 kilos netos cada uno, con envase interior de polietileno (plástico), para contribuir a su conservación.\n✓ El Fosfato Diamónico (DAP): Debe contener el 18% de Nitrógeno y 46% de Fósforo; debe estar envasado en sacos de polipropileno de 50 kilos cada uno.\n✓ Biofertilizantes: En el caso de la bacteria (Azospirillum brasilense), fijadora de Nitrógeno, deberá de contener 500 millones de UFC (Unidades Formadoras de Colonias). En el caso de la micorriza debe ser\nGlomus intrarradices (hongo), el contenido de esporas debe ser al menos de 20 esporas por gramo de suelo. Considerando que la vida útil de ambos organismos es diferente, y por ende su efectividad. Se recomienda que los municipios exijan a los proveedores que la presentación del envasado de cada uno de ellos sea por separado.\nLos Ayuntamientos también expresarán en las bases de su licitación la exigencia a los proveedores de que el suministro del Fertilizante tenga las siguientes características:\nProducto Características Generales\nSulfato de amonio: Fórmula química: Fertilizante químico de uso agrícola, con un\n(NH4)2SO4 20.5% de Nitrógeno y 100% soluble en agua.\nPresentación: cristales de color blanco con tamaño de partículas (95%) de 1 a 2 mm. Libre de materiales pesados. Envase: Sacos de polipropileno de 50 Kg. Netos.\nFertilizante químico de uso agrícola, con un 18% de Nitrógeno y 46% de Fósforo. Presentación: forma granular de color gris, de regular tamaño y presentación homogénea.\nPresentación: Gránulos esféricos de color café oscuro, grisáceo o negro. Envase: Sacos de polipropileno de 50 Kg.\nP.V. 2016\nFosfonitrato NH4-NO3-PO4 Fertilizante químico de uso agrícola, con 33% de\nNitrógeno y 3% de Fósforo. Presentación:\nPerlas o granos esféricos color blanco, ligeramente cremoso, de 1.2 a 3.5 mm de tamaño de partícula. Envase: sacos de polipropileno de 50 kilos netos, con envase interior de polietileno (plástico).\nProducto Características Generales\nBiofertilizantes Bacteria: Azospirillum brasilense 500 millones de\nUnidades Formadoras de Colonias (UFC).\nHongo: Glomus intrarradices, 20 esporas por gramo de suelo, se recomienda que ambos organismos se presenten envasados por separado en bolsas distintas debido a que la vida útil de ambos organismos es diferente, pues para el caso de la bacteria es de 6 meses y para el hongo micorrízico hasta tres años en buenas condiciones de almacenamiento.\nAsimismo, los municipios se obligan a contratar con empresas que no estén boletinadas por los órganos fiscalizadores y cumplan con la Norma Oficial Mexicana quedando bajo su responsabilidad la contratación de las mismas. Los proveedores deberán estar registrados en el Padrón Oficial de\nProveedores del Gobierno del Estado.\nPara cada municipio, la Secretaría, podrá destinar recursos adicionales para la contratación de\nPrestadores de Servicio Profesional, bajo las Reglas del Componente Extensionismo de las Reglas de\nOperación de la SAGARPA para este 2016, en el Programa de Apoyo a pequeños productores, como una estrategia para apoyar técnicamente el proceso de mejoramiento de la producción de granos básicos. Que tendrán las siguientes funciones:\n1) Coadyuvar en los procesos operativos de la estrategia.\n2) Dar capacitación y asistencia técnica a los productores, en materia de las innovaciones tecnológicas, en la producción de granos básicos.\n3) Instalar parcelas de seguimiento con innovaciones tecnológicas en coordinación con los productores cooperantes.\n4) Dar seguimiento a un conjunto de parcelas representativas de las diferentes condiciones agroecológicas del municipio y registrar su desempeño tecnológico y productivo.\nP.V. 2016\n5) Elaborar un diagnóstico integral de la producción en el municipio y generar un plan de corto y mediano plazo para su mejoramiento, el cual se deberá integrar al Programa Municipal de Desarrollo Rural\nSustentable o su equivalente.\n6) Organizar la estrategia de conservación de las variedades criollas de maíz y otros granos básicos en el municipio, así como el proceso de mejoramiento genético en las parcelas.\n7) Las que asigne la Secretaria en referencia a la estrategia.\n7. INFORMACIÓN DEL PROGRAMA.\n7.1. Exposición del Programa.\nLa difusión del Programa se realiza a través de reuniones entre el Titular de la Secretaría de\nAgricultura, Ganadería, Pesca y Desarrollo Rural y los Presidentes Municipales, reuniones de los\nDelegados Regionales de la Secretaría con los Presidentes Municipales, en las reuniones del Consejo\nMunicipal de Desarrollo Rural Sustentable y/o su similar.\n7.2. Cobertura.\nEl Programa tiene una cobertura estatal, sujeto al padrón de productores validado en cada una de las asambleas generales por localidad.\nRegión Cobertura estatal\nMunicipios: 81\nLocalidades: 7,193\n7.3. Modos de entrega del beneficio.\nEl municipio diseñará una logística especial para la distribución del insumo biológico, orgánico e inorgánico, en el área de su jurisdicción, debiendo considerar preferentemente las localidades de difícil acceso.\nCada localidad participante en el Programa, constituirá su comité local, cuyos directivos serán un\nPresidente, un Secretario y un Tesorero, designados en la Asamblea de productores, pudiendo recaer dichos cargos en los mismos representantes de las autoridades ejidales y/o comunales.\nPara dar transparencia a la operación del Programa, se constituirá el Comité Técnico Estatal de validación y seguimiento, que estará integrado por representantes de la SEFINA, Secretaría de Contraloría y Transparencia Gubernamental (Contraloría), AGE y la Secretaría, la cual sesionará mensualmente de forma ordinaria y las veces que sea necesario en forma extraordinaria. actividades establecidas, haciendo llegar a la Secretaría, al término de la entrega del paquete tecnológico, copia certificada de las actas que se levanten con motivo de la formación.\nP.V. 2016\nSerán funciones de los integrantes de los Comités Locales, las siguientes:\nI. Integrar, Actualizar y Depurar, según sea el caso, en coordinación con los municipios, los padrones de beneficiarios.\nII. Recabar toda la documentación oficial y personal que permita la identificación de los beneficiarios del Programa (credencial de elector). Para la integración del Padrón de Productores deberá considerarse la Clave Única del Registro de Población (CURP).\nIII. Recepcionar los documentos que acrediten la posesión legal de los predios o renta de los mismos, que comprueben que los productores poseen un predio en su localidad, por tal motivo recabarán una copia fotostática simple de cualquier documento, que a continuación se indican:\na) Certificado Parcelario expedido por el Registro Agrario Nacional.\nb) Escritura pública o privada.\nc) Acta Dura del Ejido o de Bienes Comunales (según caso).\nd) Cesión de derechos temporal (duración del ciclo agrícola o el tiempo que acuerden ambas partes)\ne) Contrato de Arrendamiento o usufructo parcelario, avalado por la autoridad Municipal, ejidal y/o comunal (Anexar copia del certificado parcelario y/o escritura pública de propiedad).\nIV. Gestionar por escrito ante los Ayuntamientos el apoyo del fertilizante.\nV. Recibir el insumo orgánico e inorgánico y distribuirlo en coordinación con el Ayuntamiento, entre los productores debidamente acreditados y empadronados.\nVI. Para ser beneficiario del Programa de Fertilizante y Transferencia de Tecnología, los productores deberán ser integrantes de los Comités Locales y deberán comprometerse a no quemar los residuos de cosecha en sus predios, sino a incorporarlos para contribuir a la recuperación del suelo y agua.\nVII. Los padrones de productores a beneficiar serán validados en Asamblea de Productores, con la presencia e intervención de los Ayuntamientos, la Secretaría y/o por las autoridades Ejidales o Comunales según el caso.\nLa calidad y cantidad del fertilizante que se entregue, será estrictamente responsabilidad del de las obligaciones contraídas por los proveedores en estos conceptos.\nLa dotación del insumo será estricta y directamente al productor, siendo responsabilidad de los municipios, el cumplimiento de esta disposición.\nP.V. 2016 de los insumos del paquete tecnológico, en coordinación con los Comités Locales. Los costos que originen la distribución de fertilizante desde la cabecera municipal o puntos estratégicos hacia las comunidades, se cubrirá con cargo al productor.\nLa operación del Programa será responsabilidad de los municipios con la finalidad de incrementar la producción de granos básicos en el Estado. El programa está destinado para apoyar a productores de granos básicos y de bajos recursos económicos.\nSe apoyará a los productores hasta por dos hectáreas por cultivar, siendo responsabilidad de los municipios el cumplimiento de esta disposición.\nEl subsidio a otorgar por el Gobierno del Estado para la ejecución y operación de la estrategia, será el autorizado por la Cámara de Diputados en el Presupuesto de Egresos del Ejercicio Fiscal correspondiente. Con base en ello, los municipios aportarán la parte complementaria para dar atención a los productores beneficiados con el programa.\n7.4. Gastos de operación.\nLa Secretaría, podrá destinar como Gastos de Operación hasta el 3% del presupuesto asignado para el Programa.\n8. TRANSPARENCIA.\nLas autoridades, el Comité Técnico Estatal y los servidores públicos involucrados en la aplicación, operación, seguimiento y evaluación de la estrategia del Programa, tendrán la responsabilidad de desarrollar sus actividades, con estricto apego a las leyes competentes, a estas reglas de operación y a los Convenios de Colaboración Estado - Municipio. Caso contrario, podrán ser acreedoras a las sanciones administrativas correspondientes a que alude la Ley número 674 de Responsabilidades de los Servidores\nPúblicos del Estado de Guerrero, asimismo se encuentra disponible la información en la página de la\n8.1. Difusión.\nA través de asambleas, reuniones con productores y Presidentes Municipales, comisariados ejidales y comunales.\n8.2. Seguimiento de avances físicos y financieros.\nLa Secretaría enviará mensualmente la información correspondiente al avance físico-financiero a la\nSEPLADER.\nAGE, cuando éstas se lo requieran, los casos concretos de depuración y en su caso los nuevos productores\nP.V. 2016 para que una vez validada por el Consejo Municipal de Desarrollo Rural Sustentable, sea entregada a la\nSecretaría.\n8.3. Evaluación.\nLa Contraloría, a través de revisiones será quien dé seguimiento de control y evaluación al Programa a los municipios que los soliciten y/o en su caso a los que ésta determine.\n8.4. Auditoría.\nCon la finalidad de llevar un control real sobre los avances del Programa, así como de corregir posibles retrasos o desvíos en la operación, el Comité Técnico Estatal estará facultado para realizar visitas periódicas a los Ayuntamientos para revisar:\nI. Recepción y aplicación de recursos financieros aportados por el Gobierno del Estado y Municipio.\nII. Volúmenes recepcionados y entregados a los Comités Locales.\nIII. Actas de Comité Locales y Padrón de Beneficiarios.\nIV. La documentación comprobatoria será entregada a la Contraloría y la AGE, haciendo llegar a la\nSecretaria una copia certificada por el municipio.\nV. Especificaciones del insumo biológico, orgánico e inorgánico a entregar o entregado.\n8.5. Recursos no devengados.\nLos recursos que por algún motivo no se ejerzan, estos serán remitidos a la Tesorería de la SEFINA\n8.6. Blindaje electoral.\nLas autoridades involucradas en la aplicación y operación de la estrategia, asegurarán que en toda la papelería lleve impresa al pie de página de los documentos oficiales la siguiente leyenda: \"Este\nPrograma es de carácter público, no es patrocinado ni promovido por ningún partido político, y sus recursos provienen de los impuestos que pagan los contribuyentes. Está prohibido el uso de este programa con fines políticos, de lucro y de otros distintos a lo establecido, quien haga uso indebido\nAutoridad competente\".\nP.V. 2016\n8.7. Contraloría social.\nComprenden las acciones de control, vigilancia y evaluación que realizan las personas, ya sea de propósito de contribuir a la gestión gubernamental. Estarán a cargo de los miembros de la comunidad, los integrantes del comité de beneficiarios de los programas sociales. La instancia operadora promoverá la contraloría social con base en la normatividad establecida para tal efecto, con el propósito de contribuir a que la gestión gubernamental se realice en términos de transparencia, eficacia y honradez.\nLas acciones que fomenta el comité de contraloría social son:\na) Informar a la ciudadanía acerca de los apoyos otorgados y su costo a nivel de obra, acción, nombre de los beneficiarios, así como sus derechos y obligaciones.\nb) Capacitar a los beneficiarios para que se constituyan en instancias de vigilancia y evaluación social.\nc) Establecer espacios de comunicación como son reuniones vecinales y atención directa a los beneficiarios.\nd) Promover la integración de organizaciones de la sociedad civil en acciones de contraloría social.\ne) Instrumentar mecanismos de recepción y atención de quejas y denuncias. El órgano estatal de control verificara, en lo correspondiente, la realización de dichas acciones.\n8.8. Quejas y denuncias.\nLas quejas y denuncias de la ciudadanía en general por la presunción de actos de corrupción o desvío de recursos por parte de servidores públicos, se captarán por la Contraloría, la AGE y el Comité Técnico\nEstatal, a través de denuncias por escrito, vía internet, vía telefónica y por comparecencia del interesado, debiendo proporcionar los siguientes datos:\na) Nombre del servidor público o servidores públicos.\nb) Dependencia de adscripción.\nc) Objeto de la denuncia.\nd) Nombre y domicilio del quejoso.\ne) Identificación oficial del quejoso.\n8.9. Actas de entrega - recepción.\nAl final del Ejercicio, la constancia de liberación, será expedida al municipio por la Secretaría, una vez que se haya validado el expediente operativo.\nSerá obligación del municipio, integrar el expediente operativo del Programa, que debe contener los siguientes documentos:\nI. Actas de los Comités Locales.\nII. Validación del Padrón de beneficiarios en Asamblea Comunitaria.\nP.V. 2016\nIII. Acta de validación del padrón de productores en el Consejo Municipal de Desarrollo Rural\nSustentable o su equivalente.\nIV. Identificación del productor (copia de la credencial de elector y CURP).\nSecretaría.\nVI. Proceso de Licitación del fertilizante.\nVII. Contrato de compraventa.\nVIII. Cartas porte del insumo recibido.\nIX. Facturas de la compra de fertilizante.\nX. Documentos de posesión de predios.\nXI. Recibos de Entrega-Recepción del fertilizante de cada uno de los productores beneficiados, debidamente requisitado.\nXII. Padrón único de productores beneficiarios de acuerdo al formato requerido por la Secretaría, el cual se publicará en el portal de internet de la Secretaria, así como en impreso en cada una de las localidades beneficiadas.\nEste expediente quedará en poder del municipio y enviará a la Secretaría copia certificada de los siguientes documentos:\n> Licitación.\n> Contrato de compra - venta.\n> Cartas porte.\n> Facturas certificadas.\n> Actas de comités locales.\n> Validación del Padrón de productores, por el Consejo Municipal de Desarrollo Rural o su similar.\n> Recibos de ingresos de las ministraciones realizadas por la Secretaría.\n> Padrón de productores en medio electrónico e impreso, en el formato que requiera la Secretaría.\nTeniendo como fecha límite de entrega, el día 31 de agosto del Ciclo Agrícola P.V. 2016.\n9. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD.\nSe dará preferencia a productores de temporal de escasos recursos económicos, que se dediquen a operación.\n9.1. Método de selección.\nLos municipios y Comités Locales realizarán la depuración y validación del padrón, en Asamblea\nGeneral por localidad, y en la Asamblea del Consejo Municipal de Desarrollo Rural Sustentable o su equivalente, se validará el padrón de productores, mismo que será avalado en su caso, por el Comité\nTécnico Estatal.\nLa inclusión de nuevos productores será responsabilidad de cada uno de los municipios.\nP.V. 2016\nEl procedimiento de actualización se llevará a cabo anualmente de la siguiente manera:\n1) Los comités locales en coordinación con el municipio, serán los responsables de actualizar y validar el padrón de productores.\n2) Para ser beneficiario del Programa, los productores deberán formar parte del padrón, y deberán comprometerse a no quemar los residuos de cosecha en sus predios, sino a incorporarlos para contribuir a la conservación del suelo y agua.\n3) Los padrones de los productores a beneficiar serán validados en el Consejo Municipal de\nDesarrollo Rural Sustentable o su similar.\n4) La Secretaría publicará en el portal del Gobierno del Estado www.guerrero.gob.mx, así como en el portal de la Secretaría www.campoguerrero.gob.mx, el padrón de beneficiarios enviado por los municipios.\n5) Será la Asamblea General por localidad, la que aprobará en primera instancia el Padrón de\nProductores, considerando como criterio general que sea productor y que tenga el derecho sobre el usufructo de la tierra, ya sea por propiedad, posesión o arrendamiento, eliminando cualquier duplicidad o fragmentación de la superficie en propiedad o posesión.\n6) El padrón aprobado en la Asamblea General, será llevado por el municipio a la Sesión del Consejo\nMunicipal para el Desarrollo Rural Sustentable, para su aprobación ante la Secretaría.\nPosterior al procedimiento de actualización del Padrón de Productores Beneficiados del Programa, a que se refiere el punto anterior, el municipio en coordinación con los Comités, será el único facultado para llevar a cabo la inclusión de nuevos beneficiarios al padrón, una vez que se valore su capacidad económica de acuerdo a los criterios establecidos para otorgarle el subsidio, o bien cuando haya que modificarlo en razón de los siguientes casos:\nI. Que el productor no siembre.\nII. Que alguno de los beneficiados haya fallecido.\nIII. Que no tenga en usufructo tierras de labor, ni arrenden en su caso.\nIV. Que el productor se encuentre registrado en más de un padrón comunitario o municipal.\nV. Que ya no resida en la circunscripción territorial del municipio distribuidor.\nVI. Aquellos productores que hayan resultado beneficiados con insumos, por medio de otro programa, dependencia o asociación.\nVII. Los que tengan tierra de labor común con otros productores, sean de su familia o no.\nVIII. Que se digan representantes de los productores empadronados.\n10. MECÁNICA DE OPERACIÓN. producción de granos básicos en el Estado.\nP.V. 2016 recursos económicos. Se apoyará a los productores hasta por dos hectáreas por cultivar, siendo responsabilidad de los municipios el cumplimiento de esta disposición. el autorizado por la Cámara de Diputados en el Presupuesto de Egresos del Ejercicio Fiscal correspondiente. Con base en ello, los municipios aportarán la parte complementaria para dar atención a los productores beneficiados con el Programa.\n10.1. Instancia ejecutora.\nLa Secretaría es el órgano encargado de promover y fomentar el desarrollo agrícola, forestal, ganadero y pesquero, así como el manejo de los recursos naturales en el Estado.\nElaborar los planes programas y acciones de corto, mediano y largo plazo del sector agropecuario, forestal y pesquero.\nFomentar, formular supervisar y coordinar las operaciones de los Programas de desarrollo agrícola ganadero y pesquero.\nCelebrar convenios con los ayuntamientos para el desarrollo agrícola, ganadero, forestal y pesquero.\nFomentar, apoyar y ejecutar programas de investigación, capacitación y transferencia de tecnología.\nEl Gobierno del Estado a través de la Secretaría, transferirá a los municipios los recursos financieros o lo equivalente en insumo asignados en los Convenios de Colaboración Estado - Municipio, a través de los cuales operarán el Programa.\nLos municipios distribuirán los paquetes tecnológicos con un criterio de equidad, determinado por la superficie del Censo Agropecuario realizado por el Instituto Nacional de Estadística y Geografía (INEGI) y considerando la que resulte una vez que se haya revisado y en su caso, depurado el padrón correspondiente por los municipios, para la producción de granos básicos, obligándose a soportar dicho recurso con los padrones de beneficiarios, de conformidad con lo señalado en el presente instrumento.\nPara la adquisición del insumo biológico, orgánico e inorgánico, los municipios tomarán en cuenta las incorporarse en las bases de la licitación, en observancia a lo establecido en la Ley de Administración de\nRecursos Materiales del Estado y las recomendaciones que dicte la Contraloría. Es decir, los municipios tendrán que licitar obligatoriamente, preferentemente con la participación de Síndicos y Regidores; así como representantes de las organizaciones de pequeños productores, que testifiquen las referidas licitaciones. El proceso de licitación puede realizarse regionalmente, para generar compras consolidadas y obtener mejores precios de los productos.\nP.V. 2016\nEn caso de compras consolidadas que implique una licitación, ésta podrá ser pública nacional abierta, adjudicación directa, o fundada en antecedentes y méritos, con la participación de al menos tres proveedores, de acuerdo a los montos señalados en el marco legal vigente.\n10.2. Instancia administrativa y/o normativa.\nLa AGE y la Contraloría, dentro de su competencia, vigilarán:\na) que la ejecución de la estrategia operada por la Secretaría, vaya encaminada exclusivamente a elevar la producción de granos básicos y;\nb) la aplicación estricta de la Ley, en los casos de desvío por parte de servidores públicos estatales o municipales.\nPara tal efecto, la Secretaría se coordinará con las Dependencias y Entidades de la Administración\nPública Federal, Estatal y Municipal, con el objeto de fijar políticas y estrategias por cada ciclo agrícola.\n10.3. Delimitación de atribuciones.\nCon la finalidad de concertar las obligaciones de los municipios y el Gobierno del Estado, deberán suscribirse los Convenios de Colaboración Estado - Municipio, durante los meses de enero - febrero, siendo éstos los documentos base para el inicio en la aplicación y ejecución del Programa. En dichos Convenios el Gobierno del Estado, participará por conducto de la SEFINA, la Secretaría y la Contraloría.\nEl municipio deberá justificar con posterioridad y con documentos idóneos ante la Contraloría y a la\nAGE, cuando éstas lo requieran, los casos concretos de depuración y en su caso los nuevos productores para que una vez validada por el Consejo Municipal de Desarrollo Rural Sustentable o su similar, sea entregada a la Secretaría. equivalente en insumo biológico, orgánico e inorgánico, de manera simultánea a los municipios de acuerdo a la disponibilidad presupuestal.\n11. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES.\n11.1. Derechos. recursos económicos. Se apoyará a los productores hasta por dos hectáreas por cultivar, siendo responsabilidad de los municipios el cumplimiento de esta disposición.\nP.V. 2016\n11.2. Obligaciones.\nEl comité local deberá entregar, la solicitud de apoyo, padrón de productores por localidad, copia de reglamento.\n11.3. Sanciones.\nEl productor podrá ser excluido del padrón de beneficiarios en caso de:\n• No asistir a las capacitaciones que se imparten por los Extensionistas.\n• No aplicar el paquete tecnológico\n• Quemar los residuos de cosecha, • Que hayan resultado beneficiados con el mismo insumo, por medio de otro Programa, Dependencia o Asociación.\n• Usar el beneficio con fines de lucro.\n• Aplicación del insumo en cultivos diferentes a los establecidos en las presentes reglas.\nSi el municipio no cumple con la aplicación de las presentes reglas, no podrá ser sujeto a los beneficios de este programa.\nTRANSITORIOS\nPRIMERO. Las presentes Reglas de Operación, entrarán en vigor al día siguiente de su publicación\nSEGUNDO. Quedan abrogadas las Reglas de Operación del Programa de Fertilizante y\nTransferencia de Tecnología, publicadas en el Periódico Oficial del Estado de Guerrero, numero 12 alcance\nI de fecha 10 de febrero del 2015.\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los 8 días del mes de enero del año dos mil dieciséis.\nEl Secretario de Agricultura, Ganadería, Pesca y Desarrollo Rural.\nJuan José Castro Justo.\nRúbrica.\nP.V. 2016\nDirector General de Fomento Tecnológico.\nIng. José Daniel Román Salazar.\nRúbrica.\nCERTIFICACIÓN NÚMERO: 003.-REGLAS DE OPERACIÓN DEL PROGRAMA DE\nFERTILIZANTE Y TRANSFERENCIA DE TECNOLOGÍA 2016.\nLa Ciudadana M.C. SUSANA NAVA OCAMPO, Directora Jurídica y Apoderada Legal de la\nSecretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural del Gobierno del Estado de Guerrero, con fundamento en lo dispuesto por los artículos 2475 del Código Civil Vigente en la Entidad, 11 y 31 de la Ley\nOrgánica de la Administración Pública del Estado Numero 08.:\nQue las presentes copias fotostáticas, constantes de treinta y cuatro fojas útiles, debidamente archivos de la Dirección General de Fomento Tecnológico de esta Secretaría.\nSe extiende la presente, para los usos y fines legales correspondientes, en la Ciudad de Chilpancingo, Guerrero a los dos días del mes de febrero del año dos mil dieciséis.- CONSTE.\nRúbrica.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 DE MARZO DE 2017",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}