{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Prevención de Sobrepeso, Obesid",
  "Contenido": "DEPORTIVO PARA EL EJERCICIO FISCAL 2014\n1. INTRODUCCIÓN............................................................................................................................... 6\n2. OBJETIVO......................................................................................................................................... 6\n2.1 OBJETIVO GENERAL..................................................................................................................... 6\n2.2 OBJETIVOS ESPECÍFICOS............................................................................................................ 7\n2.3 POBLACIÓN OBJETIVO Y BENEFICIARIOS.................................................................................. 7\n3. MISIÓN.............................................................................................................................................. 7\n4. VISIÓN.............................................................................................................................................. 7\n5. REGLAS DE OPERATIVIDAD........................................................................................................... 7\n5.1 LINEAMIENTOS GENERALES........................................................................................................ 7\n5.1.1 FUNDAMENTO LEGAL................................................................................................................ 8\n5.1.2 PATRIMONIO DEL PROGRAMA.................................................................................................. 9\n5.1.4 TIPOS DE APOYO........................................................................................................................ 9\n6. INFORMACIÓN DEL PROGRAMA.................................................................................................... 9\n6.1 EXPOSICIÓN DEL PROGRAMA..................................................................................................... 10\n6.2 COBERTURA.................................................................................................................................. 10\n6.3 MODOS DE ENTREGA DEL BENEFICIO....................................................................................... 10\n6.4 GASTOS DE OPERACIÓN.............................................................................................................. 10\n7. TRANSPARENCIA............................................................................................................................ 10\n7.1 DIFUSIÓN........................................................................................................................................ 10\n7.2 SEGUIMIENTO DE AVANCES FÍSICOS FINANCIEROS................................................................ 11\n7.3 EVALUACIÓN.................................................................................................................................. 11\n7.4 AUDITORIA, CONTROL Y SEGUIMIENTO..................................................................................... 11\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\n7.5 RECURSOS NO DEVENGADOS.................................................................................................... 11\n7.6 BLINDAJE ELECTORAL.................................................................................................................. 11\n7.7 CONTRALORÍA SOCIAL................................................................................................................. 12\n7.7.1 INTEGRACIÓN............................................................................................................................. 12\n7.7.2 CAPACITACIÓN Y ASESORÍA..................................................................................................... 13\n7.2.3 SEGUIMIENTO............................................................................................................................. 13\n7.8 QUEJAS Y DENUNCIAS................................................................................................................. 13\n8. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD................................................................................ 14\n8.1 MÉTODO DE SELECCIÓN DE BENEFICIARIOS............................................................................ 14\n9. MECÁNICA DE OPERACIÓN............................................................................................................ 15\n9.1 INSTANCIA EJECUTORA............................................................................................................... 15\n9.2 INSTANCIA NORMATIVA Y ADMINISTRATIVA.............................................................................. 15\n9.3 DELIMITACIÓN DE ATRIBUCIONES.............................................................................................. 15\n10. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS\nDEL PROGRAMA.................................................................................................................................. 15\n10.1 DERECHOS................................................................................................................................... 15\n10.2 OBLIGACIONES............................................................................................................................ 16\n10.3 SANCIONES.................................................................................................................................. 16\n11. INTERPRETACIÓN......................................................................................................................... 16\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\nTEXTO ORIGINAL. de 2014.\nPREVENCIÓN DE SOBREPESO, OBESIDAD Y DOTACIÓN DE MATERIAL DEPORTIVO PARA EL\nEJERCICIO FISCAL 2014.\nLic. Eduardo Basilio Melo, Secretario de la Juventud y la Niñez, con fundamento en los artículos\n18 Fracción XV, 19 y 33 de la Ley Orgánica de la Administración Pública del Estado de Guerrero; 1, 2, 3 y\n4 del presupuesto de egresos del Estado de Guerrero para el Ejercicio Fiscal del presente Año.\nConsiderando\nQue el decreto y dictamen de presupuesto de egresos del estado de Guerrero para el ejercicio fiscal 2014, refiere que los recursos presupuestados para la ejecución de los programas, constituyen uno de los principales factores para satisfacer en la medida de lo posible, las principales demandas de la ciudadanía y de la población juvenil (15 a 29 años) expresadas en el Plan Estatal de Desarrollo 2011 –\n2015.\nQue la actual administración pone especial atención a la población que presenta problemas y/o necesidades de tipo apremiante social, cultural, deportiva, para el desarrollo humano y productivo de capacitación. Así como las acciones mayormente relevantes, de menor costo, solicitadas por la población de las siete regiones del Estado, caracterizadas por la pobreza extrema.\nQue el programa \"Prevención de sobrepeso, obesidad, y dotación de material deportivo\", tiene como principal objetivo proporcionar las condiciones sociales para que las y los jóvenes cuenten con elementos básicos de infraestructura social, servicios y apoyos asistenciales urgentes, a fin de que en igualdad de oportunidades y respeto a los derechos constitucionales, accedan a los satisfactores mínimos de bienestar social.\nPor lo anteriormente expuesto y fundado tengo a bien expedir el siguiente:\nAcuerdo\nÚnico: Se emiten las reglas de operación del programa \"Prevención de sobrepeso, obesidad, y dotación de material deportivo\", para el ejercicio Fiscal 2014 contenidas en el anexo del presente instrumento y que para todos los efectos se consideran como parte integrante del mismo.\nTransitorio\nPrimero: Las siguientes reglas de operación entrarán en vigor al día siguiente de su publicación\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\nDado en la ciudad de Chilpancingo, Guerrero a los 31 días del mes de enero del año dos mil catorce.\nSECRETARIO DE LA JUVENTUD Y LA NIÑEZ.\nLIC. EDUARDO BASILIO MELO.\nRúbrica.\nÍNDICE\n1. INTRODUCCIÓN\n2. OBJETIVO\n2.1 OBJETIVO GENERAL\n2.2 OBJETIVOS ESPECÍFICOS\n2.3 POBLACIÓN OBJETIVO Y BENEFICIARIOS\n3. MISIÓN\n4. VISIÓN\n5. REGLAS DE OPERATIVIDAD\n5.1 LINEAMIENTOS GENERALES\n5.1.1 FUNDAMENTO LEGAL\n5.1.2 PATRIMONIO DEL PROGRAMA\n5.1.4 TIPOS DE APOYO\n6. INFORMACIÓN DEL PROGRAMA\n6.1 EXPOSICIÓN DEL PROGRAMA\n6.2 COBERTURA\n6.3 MODOS DE ENTREGA DEL BENEFICIO\n6.4 GASTOS DE OPERACIÓN\n7. TRANSPARENCIA\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\n7.1 DIFUSIÓN\n7.2 SEGUIMIENTO DE AVANCES FÍSICOS FINANCIEROS\n7.3 EVALUACIÓN\n7.4 AUDITORIA, CONTROL Y SEGUIMIENTO\n7.5 RECURSOS NO DEVENGADOS\n7.6 BLINDAJE ELECTORAL\n7.7 CONTRALORÍA SOCIAL\n7.7.1 INTEGRACIÓN\n7.7.2 CAPACITACIÓN Y ASESORÍA\n7.2.3 SEGUIMIENTO\n7.8 QUEJAS Y DENUNCIAS\n8. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n8.1 MÉTODO DE SELECCIÓN DE BENEFICIARIOS\n9. MECÁNICA DE OPERACIÓN\n9.1 INSTANCIA EJECUTORA\n9.2 INSTANCIA NORMATIVA Y ADMINISTRATIVA\n9.3 DELIMITACIÓN DE ATRIBUCIONES\n10. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DEL PROGRAMA\n10.1 DERECHOS\n10.2 OBLIGACIONES\n10.3 SANCIONES\n11. INTERPRETACIÓN\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\nREGLAS DE OPERACIÓN\nPROGRAMA: PREVENCION DE SOBREPESO, OBESIDAD Y DOTACION DE MATERIAL\nDEPORTIVO.\n1. INTRODUCCIÓN\nMediante la aplicación de este programa, en el Estado de Guerrero se fomentara el deporte, la recreación y la lucha contra el sobrepeso y la obesidad entre los jóvenes con edad de 12 a 29 años de edad, para lo que la Secretaría de la Juventud y la Niñez motivará a los jóvenes a través de la entrega de material deportivo para el desarrollo de actividades dirigidas a la activación física y orientación para la prevención del sobrepeso y la obesidad.\nMediante este programa se pretende incidir y fortalecer las acciones de prevención del sobrepeso y la obesidad y las enfermedades crónicas degenerativas no transmisibles que originan, a través de la estrategia \"Que no te panze\".\nLa actual administración pone especial atención a la población que presenta problemas y/o necesidades de tipo apremiante social, cultural, deportiva, para el desarrollo humano y productivo de capacitación. Así como las acciones mayormente relevantes, de menor costo, solicitadas por la población de las siete regiones del Estado, caracterizadas por la pobreza extrema.\nEn la mayoría de las personas el sobre peso y la obesidad se producen por falta de balance energético, es decir la energía que se ingiere en los alimentos debe ser la misma que se gaste. La energía que se desgasta es a través de las funciones de nuestro cuerpo como respirar, digerir los alimentos y mantenerse activo.\nEn el Estado el sobrepeso y la obesidad ha incrementado de manera alarmante en niños y jóvenes por el estilo de vida y la poca actividad física que desarrollan.\nPara este programa se cuenta con un presupuesto por $1’000,000.00 (Un millón de pesos\n00/100 M.N.), dichos recursos provienen de Inversión Estatal Directa (IED).\n2. OBJETIVO\n2.1 OBJETIVO GENERAL obesidad mediante la implementación de la estrategia \"Que no te Panze\" buscando que los jóvenes y física.\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\n2.2 OBJETIVOS ESPECÍFICOS\n• Fomentar la realización de actividades físicas y deportivas a través de la dotación de material deportivo y uniformes.\n• Promover la activación física para fortalecer la prevención del sobrepeso y la obesidad, así mismo despertar el interés a los que ya lo padecen.\n2.3 POBLACIÓN OBJETIVO Y BENEFICIARIOS\nGrupos de jóvenes de 12 a 29 años de edad, que se encuentren organizados en equipos deportivos pertenecientes a ligas, escuelas o comunidades de los 81 municipios del Estado de Guerrero.\n3. MISIÓN.\nSer el programa de fomento de actividades deportivas y físicas en la población joven del Estado de Guerrero, a través del cual se fortalezca la prevención del sobrepeso y la obesidad así como las enfermedades crónico degenerativas que se originan por un incorrecto estilo de vida.\n4. VISIÓN.\nMediante este programa se contempla contribuir en la prevención del sobrepeso y la obesidad motivando a la población a la práctica del deporte y activación física; fortaleciendo la política nacional de mejor salud en la población.\n5. REGLAS DE OPERATIVIDAD\n5.1 LINEAMIENTOS GENERALES\nPrimera.- Se recibirán las solicitudes dirigidas al titular de la Secretaría de la Juventud y a Niñez a partir de que se publiquen las Reglas de Operación, podrán recibir estos apoyos, los jóvenes que formen parte de equipos deportivos inscritos en ligas municipales y/o escolares interesados en obtener uniformes para sus respectivos conjuntos y material deportivo para realizar las distintas disciplinas deportivas que practiquen, así como interesados en obtener capacitación deberán plantearlo dentro de su misma solicitud y formación para realizar actividades físicas que mejoren su calidad de vida, el tiempo de respuesta será de 30 días hábiles después de reciba la solicitud.\nSegunda.- El beneficio del programa será de un uniforme por equipo deportivo solicitante, así disponibilidad del programa apegándose a lo anteriormente descrito, características y requerimientos propios de los solicitantes.\nTercera.- La Secretaría de la Juventud y la Niñez recibirá las solicitudes y documentación de los jóvenes; integrando los expedientes para la comprobación de los recursos de conformidad a estas reglas de operación.\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\nCuarta.- La Secretaría de la Juventud y la Niñez del Estado de Guerrero analizará las solicitudes toda la población juvenil de los 81 municipio del Estado para obtener el apoyo. En caso de detectar algún miembro del equipo solicitante como beneficiado por el programa con anterioridad, se procederá a notificar al solicitante con el propósito de corregir dicha situación en un plazo no mayor a tres días naturales.\nQuinta.- La dependencia tendrá disponibles para consulta del público la lista de beneficiarios apoyados por el programa y en caso de omisión de algún municipio, puedan exigir su cumplimiento de acuerdo con los procedimientos de queja o inconformidad ciudadana y en apego a la normatividad aplicable.\nSexta.- Los interesados, deberán presentar su solicitud de manera escrita de la siguiente manera:\n• Estar escritos en forma clara y congruente.\n• Especificar claramente sobre la actividad deportiva y material solicitado.\n• Deberán presentar Plan de Trabajo (de acuerdo a obligaciones al numeral 10.2)\n• Especificar el número y nombres de los integrantes del equipo o grupo organizado de jóvenes.\n• Entregar la copia de la identificación oficial del representante así como sus datos de contacto.\nSéptima.- La Secretaría de la Juventud del Estado de Guerrero recibirá las solicitudes de los interesados en sus oficinas ubicadas en:\nPalacio de Gobierno, Edificio Montaña Planta Baja\nBoulevard René Juárez Cisneros No. 62, Col. Ciudad de los Servicios, C.P. 39075;\nChilpancingo guerrero.\nTeléfono: 01747 4719945\nOctava.- Se notificara el resultado a los y las jóvenes que serán beneficiados, vía telefónica pueden llamar al 01(7479 47 1 99 45, o solicitar información al correo electrónico sejuve.guerrero.gob.mx, o revisar los resultados por la publicación en página web la cual es:\nNovena.La Secretaría de la Juventud y la Niñez del Estado de Guerrero, mantendrá contacto permanente el propósito de asegurarse del cumplimiento del objetivo del programa.\n5.1.1 FUNDAMENTO LEGAL\nEl presupuesto de egresos de la Secretaria de la Juventud y la niñez para el ejercicio fiscal 2014, refiere que los recursos propuestos para la ejecución de sus programas, constituyen uno de los\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014 principales factores para satisfacer en la medida de lo posible, las principales demandas de la población juvenil (entre 18 a 29 años) expresadas en el Plan Estatal de Desarrollo 2011 – 2015.\nLa implementación de este programa es en atención a la \"Ley de la Juventud del Estado de\nGuerrero Número 607\" la cual tiene por objeto promover la construcción de acciones de política pública integral en favor de los derechos de los jóvenes en los ámbitos como educación, salud, empleo y participación política.\n5.1.2 PATRIMONIO DEL PROGRAMA\nEl programa tiene un presupuesto presupuestal de $1’000,000.00 (Un millón de pesos 00/100\nM.N.) tales recursos provienen de Inversión Estatal Directa.\n5.1.4 TIPOS DE APOYO\nEste programa proporcionara la dotación de material deportivo consistente en uniformes de equipos de las distintas actividades deportivas, así como el material necesario para llevarlas a cabo. A continuación se describen el tipo de apoyo a otorgar:\nMaterial deportivo Descripción\nConjunto de short y\nUniformes deportivos playera (el numero para Futbol, Vólibol y varía según los\nBasquetbol integrantes mínimos de la disciplina deportiva)\nKit deportivo Consiste en Balones, Cilindros de hidratación, playeras)\nMaterial deportivo Aquel material distinto especifico a las disciplinas anteriormente descritas\n6. INFORMACIÓN DEL PROGRAMA\nLa Secretaría de la Juventud y la Niñez difundirán la convocatoria en instituciones públicas, privadas y sociales, en los municipios a través de las direcciones de la Juventud de los Ayuntamientos, y de este programa\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\n6.1 EXPOSICIÓN DEL PROGRAMA punto anterior.\n6.2 COBERTURA\nDicho programa es de cobertura Estatal y por lo tanto disponible para los 81 municipios que lo conforman\n6.3 MODOS DE ENTREGA DEL BENEFICIO\nPara determinar a los beneficiarios de este programa, se analizarán que las solicitudes recibidas cumplan con los siguientes requisitos:\n• Realizar su registro ante la Secretaría de la Juventud y la Niñez\n• Podrá recibir un solo tipo de apoyo por equipo.\n• Lista de los integrantes del equipo con su respectiva firma.\n• Todos los solicitantes, deberán declarar bajo protesta de decir verdad, que no reciben otro apoyo federal para el mismo proyecto.\nEl apoyo será entregado vía cheque por parte del Titular de la Secretaría de la juventud y la\nNiñez a los beneficiarios según disponibilidad económica del programa.\n6.4 GASTOS DE OPERACIÓN\nEl monto estimado para los gastos de operación del programa es del 3 %, este monto se aplicara en la operación, seguimiento y supervisión de este programa.\n7. TRANSPARENCIA\nPara garantizar la transparencia en el ejercicio de los recursos, se instrumentarán las siguientes acciones:\n7.1 DIFUSIÓN\n• La Secretaría de la juventud y la Niñez, distribuirá las reglas de operación en Instituciones\nPúblicas Estatales y Municipales, en la medida de sus posibilidades, para que sean puestas a disposición de la población juvenil, a fin de que ésta sea informada del modo en que este programa opera. del Estado de Guerrero, la Secretaría de la Juventud presentara presentes reglas de Operación, en la\nInstancias participantes.\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\n• La información de montos y beneficiarios se dará a conocer en las páginas de Internet de las\nPública Gubernamental. También se pondrá a disposición dicha información a la Contraloría\nGeneral del Estado de Guerrero.\n• Quedan excluidos de participar en este Programa: Partidos Políticos, Agrupaciones Políticas\nNacionales y Locales, Asociaciones o Grupos Religiosos, Organizaciones no Gubernamentales, funcionarios de la Secretaría de la Juventud y la Niñez, así como, sus familiares hasta el cuarto grado por afinidad o civil, de acuerdo a la Ley Federal de Responsabilidades administrativas de los Servidores\nPúblicos, familiares de los funcionarios de esta instancia, Organizaciones cuyos miembros formen parte del Consejo Técnico Evaluador y quienes directa o indirectamente estén involucrados en otro proyecto apoyado por la Secretaría de la Juventud y la Niñez.\n7.2 SEGUIMIENTO DE AVANCES FÍSICOS FINANCIEROS\nLa Secretaría de la Juventud y la Niñez formulará trimestralmente o con la periocidad que se requiera, el reporte de los avances físicos y financieros de las acciones que se lleven a cabo mediante este programa.\n7.3 EVALUACIÓN\nLa evaluación y Seguimiento del Programa, se realizara en coordinación con las siguientes instancias, Comité de ¨Planeación para el Desarrollo del Estado de Guerrero COPLADEG, Contraloría\nGeneral del Estado y la Secretaria de Finanzas y Administración del Estado de Guerrero, quienes juntos con la Secretaría de la Juventud y la Niñez verificaran las acciones llevadas a cabo, así como evaluar, de manera calendarizada los avances físico – financieros de este programa. Esto con la finalidad de dar cumplimiento a las metas trazadas y ejercer al 100% el presupuesto autorizado de este programa.\n7.4 AUDITORIA, CONTROL Y SEGUIMIENTO\nComo resultado de las acciones de auditoría que se lleven a cabo, por la Contraloría General del\nEstado, la Secretaría de la Juventud y la Niñez mantendrá un seguimiento interno que permita la atención en tiempo y forma de las anomalías detectadas hasta su total solventación.\n7.5 RECURSOS NO DEVENGADOS operando el programa al 31 de diciembre del 2014, deberán ser reintegrados inmediatamente a la\nTesorería del Estado.\n7.6 BLINDAJE ELECTORAL\n• La papelería, documentación oficial, así como la publicidad y promoción de este programa, deberán incluir la siguiente leyenda\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes.\nEstá prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este Programa, deberá ser denunciado y sancionado, de acuerdo con la Ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios, o de cualquier otra índole, vinculados con los programas de comunicación social, se deberá incluir la siguiente leyenda:\n\"Este programa es público y queda prohibido su uso con fines partidistas o de promoción personal\".\n7.7 CONTRALORÍA SOCIAL.\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría\nSocial, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformado por los beneficiarios, los sectores sociales y representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este órgano de Contraloría Social son:\n• Hacer más trasparentes las decisiones y la ejecución de los recursos;\n• Incrementar la participación ciudadana;\n• Fomentar la organización social;\n• Inhibir los actos de corrupción y de cooptación social, política y electoral;\n• Incrementar la eficiencia de los recursos públicos;\n• Fortalecer la cultura de la legalidad;\n• Mejorar la rendición de cuentas.\n7.7.1 INTEGRACIÓN social.\nEl Comité de Contraloría Social debe estar constituido por un Presidente, un Secretario y un\nVocal mínimamente, electos de entre la población beneficiada en donde se va a realizar la entrega del\nPrograma y tendrá que ser vigilado por un solo comité.\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\nDicho Comité deberá revisar en conjunto con la población, los avances y resultados del programa, así como la detección de cualquier irregularidad. denuncias recibidas a la SEJUVE, quien dará respuesta en un plazo no mayor a 15 días a partir de la fecha de recepción de la queja o denuncia.\n7.7.2 CAPACITACIÓN Y ASESORÍA\nPara impulsar la realización de las actividades de Contraloría Social se brindará capacitación y asesoría, a los servidores públicos que intervienen en la operación del Programa, así como a los integrantes de los Comités, para que estos realicen adecuadamente sus actividades de seguimiento y vigilancia.\n7.2.3 SEGUIMIENTO\nSe deberá integrar un Programa de Trabajo el cual debe incluir la descripción de las actividades, responsables de éstas, metas y calendarización de las actividades para su cumplimiento.\nEl personal que designe la Secretaria de la Juventud y la Niñez, para conformar los Comités de\nContraloría Social, así mismo darán acompañamiento durante las actividades de control, seguimiento y vigilancia de la entrega de material deportivo.\nEl comité de Contraloría Social deberá controlar, vigilar y dar seguimiento a los trabajos de mantenimiento a través de los formatos que integran el expediente de la localidad integrado por:\n1. Acta de Conformación del Comité de Contraloría Social\n2. Reunión con beneficiarios\n3. Ficha informativa del programa\n4. Cédula de Vigilancia del Programa\n5. Actividades de Difusión y Capacitación\n6. Quejas, denuncias o reconocimientos\n7. Informe Anual\nEl personal que designe la Secretaría de la Juventud y la Niñez, será el responsable de integrar los expedientes de las comunidades beneficiadas y hacer entrega de los mismos al área correspondiente.\nSocial, una vez que la Subsecretaría de Política Social, le dé aviso de inicio de dichas actividades.\n7.8 QUEJAS Y DENUNCIAS\nContraloría General del Estado, sobre cualquier hecho, acto u omisión que produzca daños al ejercicio de\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014 sus derechos establecidos en las presentes reglas de operación. Las quejas se pueden presentar de manera escrita, electrónica y vía telefónica, las cuales se captaran a través de:\nPalacio de Gobierno\nEdif. Montaña Planta\nBaja, Blvd. René\nSecretaria de la\n01 (747) 47 1 99 45 sejuve@guerrero.gob.mx Juárez Cisneros Cd.\nJuventud y la Niñez de los Servicios, Chilpancingo, Gro.,\nC.P. 39075\nPalacio de Gobierno\nEdif. Norte 1er. Piso\nBlvd. René Juárez\nContraloría General\n01 800 99 00 990 quejasydenuncias.@guerrero.gob.mx Cisneros Cd. de los del Estado\nServicios, Chilpancingo, Gro.,\nC.P. 39075\nEl denunciante o quejoso deberá proporcionar los siguientes datos:\na) Nombre del Servidor (s) Público (s)\nb) Dependencia de adscripción\nc) Objeto de la denuncia\nd) Nombre y domicilio del quejoso\ne) Identificación Oficial\nLos beneficiarios y solicitantes de este programa pueden acudir en cualquier momento a las oficinas de la Secretaria de la Juventud, la cual se encuentra en el Palacio de Gobierno Edif. Montaña\nPlanta Baja, Blvd. René Juárez Cisneros #62, Cd. de los Servicios, Chilpancingo, Gro.\nLa Secretaria de la juventud y la Contraloría General del Estado, darán seguimiento a las denuncias recibidas así como evaluar cuantitativamente los resultados de acuerdo al número de beneficiarios y el porcentaje de cobertura, para conocer el cumplimiento de las metas propuestas; en tal sentido y una vez concluida la evaluación del Programa, se atenderá y dará seguimiento a los aspectos susceptibles de mejora.\n8. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n8.1 MÉTODO DE SELECCIÓN DE BENEFICIARIOS se reciban en ventanilla hasta que se agote el total de los recursos disponibles en el programa, buscando un equilibrio que cubra a los 81 municipios del estado de Guerrero, las cuales deberán traer anexo copia de la credencial de elector del represente ante del equipo.\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\n9. MECÁNICA DE OPERACIÓN\n9.1 INSTANCIA EJECUTORA\nLa instancia ejecutora será la Secretaría de la Juventud y la Niñez.\n9.2 INSTANCIA NORMATIVA Y ADMINISTRATIVA\nLa instancia normativa será Secretaría de la Juventud y la Niñez, la Contraloría General del\nEstado y el Comité de Planeación para el Desarrollo del Estado de Guerrero (COPLADEG) serán las instancias normativas facultadas para autorizar y verificar la aplicación de las Reglas de Operación y resolver los casos no previstos en las mismas.\n9.3 DELIMITACIÓN DE ATRIBUCIONES\nLa administración y comprobación de los recursos, será responsabilidad de la Secretaría de la\nJuventud y la Niñez y deberá apegarse a las disposiciones normativas vigentes, aplicables al ejercicio del gasto público Estatal.\nLa Secretaría de la Juventud y la Niñez deberán conservar en resguardo, los documentos inherentes a estas reglas de operación así como los expedientes de los jóvenes beneficiados y serán administrados en los términos que se establecen en las presentes reglas de operación. Los documentos en deberán quedar en resguardo por 5 años para cualquier aclaración respecto a la operación del programa, requerida por alguna Instancia Fiscalizadora.\nLa Secretaría de la Juventud y la Niñez, desarrollara y aplicara estrategias a fin de garantizar la continuidad anual del programa.\nEl Comité de Planeación para el Desarrollo del Estado de Guerrero será la instancia que valide la adecuada elaboración, presentación en tiempo y forma de estas Reglas de Operación, antes de su publicación.\nLa Contraloría General del Estado, es el órgano encargado de establecer y operar el Sistema\nEstatal de Control Gubernamental, de aplicar la Ley de Responsabilidades de los Servidores Públicos del\nEstado, y será la encargada de vigilar el cumplimiento de estas Reglas de Operación y en su caso de realizar las recomendaciones y sanciones administrativas en que las instancias participantes incurrieran.\n10. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DEL\nPROGRAMA\n10.1 DERECHOS del recurso en los plazos y términos acordados en estas reglas de operación.\nPodrán solicitar información acerca del estatus de su solicitud entregada.\nTodos los jóvenes tienen derecho a recibir un trato justo y respetuoso.\nDEPORTIVO PARA EL EJERCICIO FISCAL 2014\n10.2 OBLIGACIONES\n• Los beneficiarios deben de utilizar los uniformes y material deportivo de manera inmediata en sus actividades deportivas.\n• Cumplir con el seguimiento de las actividades para la prevención de la obesidad y el sobrepeso\n• Llevar a cabo el plan de trabajo acordado con la Secretaría de la Juventud y la Niñez.\n• Los beneficiarios del programa que incumplan las obligaciones antes mencionadas deberán integrar de inmediato los recursos que les fueron otorgados.\n10.3 SANCIONES\nSi algún beneficiario incumple alguna de sus obligaciones antes señaladas. La Secretaría de la\nJuventud y la Niñez y se reserva el derecho de requerir la devolución de los recursos aportados y no serán consideradas para participar en el programa para el siguiente ejercicio fiscal, en caso de manifestarlo posteriormente.\n11. INTERPRETACIÓN\nLa interpretación de la presentes Reglas de Operación, para efectos administrativos, estarán a cargo de la Secretaría de la Juventud y la Niñez así como de Contraloría General del Estado.\nSECRETARIO DE LA JUVENTUD Y LA NIÑEZ.\nLIC. EDUARDO BASILIO MELO.\nAPROBO.\nRúbrica.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 de Mayo \nde 2014",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}