{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa Casa del Anciano Beatriz Velasco D",
  "Contenido": "FISCAL 2018\nTEXTO ORIGINAL.\nANCIANO BEATRIZ VELASCO DE ALEMÁN PARA EL EJERCICIO FISCAL 2018.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS Director General del Sistema para el Desarrollo Integral de la\nFamilia del Estado de Guerrero, con fundamento en el artículo 27 fracción X del Reglamento Interior del\nOrganismo Público Descentralizado Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, así como la Ley que crea al Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero número 107 publicada en el Periódico Oficial del Gobierno del Estado el 9 de marzo de 1977 y regido actualmente por la Ley Sobre el Sistema Estatal de Asistencia Social número 332, de acuerdo a la última reforma publicada en el Periódico Oficial del Gobierno del Estado número 15, de fecha 20 de febrero del 2015\nCONSIDERANDO\nQue en el Dictamen y Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2018, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 20162021, por lo que se alinea en el Eje III. Guerrero Socialmente Comprometido; Objetivo 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia 3.7.1. Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida.Dentro\n(sic) de la política de Desarrollo Social, el Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, teniendo como fundamento en la Ley de los Derechos de las Personas Adultas Mayores opera el Programa Casa del Anciano Beatriz Velasco de Alemán en Chilpancingo, a través del cual, se brinda albergue y atención Integral a las necesidades físicas y psicológicas de los adultos mayores de 60 años que se encuentren en situación de riesgo, debido a su condición de desventaja, abandono, desprotección física, mental, jurídica y social.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nANCIANO BEATRIZ VELASCO DE ALEMÁN PARA EL EJERCICIO FISCAL 2018.\nÚnico: Se emiten las reglas de operación del Programa Casa del Anciano Beatriz Velasco de Alemán para el Ejercicio Fiscal 2018.\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nFISCAL 2018\nSegundo: Las Reglas de Operación del Programa Casa del Anciano Beatriz Velasco de Alemán, para el\nEjercicio Fiscal 2018, se publican en su totalidad para mejor entendimiento.\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los diecisiete días del mes de enero del dos mil dieciocho.\nDIRECTOR GENERAL DEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA DEL\nESTADO DE GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. MISIÓN Y VISIÓN\n2.1 Misión\n2.2 Visión\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n4. FUNDAMENTO LEGAL\n5. OBJETIVOS Y ALCANCES\n5.1 Objetivo General\n5.2 Objetivos Específicos\n5.3 Alcances\n6. METAS FÍSICAS\n7. PROGRAMACIÓN PRESUPUESTAL\nFISCAL 2018\n8. REQUISITOS Y PROCEDIMIENTO DE ACCESO\n8.1 Difusión\n8.2 Requisitos de Acceso\n8.3 Procedimientos de Acceso\n8.4 Requisitos de Permanencia, Causales de Baja o Suspensión\n8.5 Modos de Entrega del Beneficio\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 Operación\n9.2 Gastos de Operación\n10. TRANSPARENCIA\n10.1 Difusión\n10.2 Blindaje Electoral\n10.3 Supervisión y Control\n10.4 Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación\n10.4.2 Indicadores\n10.5 Auditoria\n10.6 Recursos no Devengados\n10.7 Contraloría Social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad\n10.10 Acta de Entrega-Recepción\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 Método de Selección de Beneficiarios\n12. MECÁNICA DE OPERACIÓN\n12.1 Instancia Ejecutora\n12.2 Instancia administrativa y/o normativas\n12.3 Delimitación de atribuciones\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE\n13.1 Derechos\n13.2 Obligaciones\n13.3 Sanciones\nFISCAL 2018\n14. INTERPRETACIÓN\n15. ANEXOS\nFORMATO 1.- Estudio Socio-económico\nFORMATO 2.- Historia Clínica\n1. INTRODUCCIÓN\nEl paso del tiempo trae consigo situaciones que para el ser humano son inevitables, el envejecimiento etapa que inicia a partir de los 60 años de edad, en la cual se experimentan cambios morfológicos y fisiológicos que aparecen como consecuencia de la acción del tiempo, que supone una disminución de la capacidad de adaptación, así como de la capacidad de respuesta a los agentes lesivos que inciden en el individuo.\nLas Personas Adultas Mayores enfrentan graves deterioros físicos y mentales, pérdida de relaciones familiares e interpersonales, debido a que carecen tanto ellos como sus familiares de información y preparación para cuidar y proteger su entorno biopsicosocial (Estado de completo bienestar físico, mental y social y no tan solo la ausencia de enfermedad o afección, es decir postula que el factor biológico factores químico biológicos), psicológico (pensamientos, emociones y conductas) y los factores sociales, desempeñan un papel significativo de la actividad humana en el contexto de una enfermedad o discapacidad.\nPor esta razón, son las Personas Adultas Mayores los que constituyen una parte de los grupos vulnerables de atención prioritaria para el Sistema DIF Guerrero, para lo cual se ha creado un espacio de atención dirigido a este sector de la población, en donde se le proporciona albergue y la atención integral necesaria para potenciar sus capacidades físicas y emocionales, que redunden en el desarrollo armónico y equilibrado de la personalidad del adulto mayor, lo que se traduce en un buen estado de salud física y mental, moderando o eliminando hábitos dañinos o destructivos que previenen enfermedades producidas por desequilibrios emocionales.\n1.1 ANTECEDENTES\nDIF Guerreo, para lo cual se ha creado un espacio de atención dirigido a este sector de la población, en emocionales, que redunden en el desarrollo armónico y equilibrado de la personalidad del adulto mayor, lo que se traduce en un buen estado de salud física y mental, moderando o eliminando hábitos dañinos o destructivos que previenen enfermedades producidas por desequilibrios emocionales.\nLa construcción de esta casa data del año de 1951, fue inaugurada por el Lic. Miguel Alemán Valdez, presidente de la república mexicana en ese entonces, cuya función principal, es otorgar atención de calidad y calidez a las personas Adultas Mayores en estado de abandono o sujetos de maltrato, mismo que forma\nFISCAL 2018 parte del sistema para el desarrollo integral de la familia, que funciona con recursos del programa IED\n(Inversión Estatal Directa) con lo que se cubren las necesidades primordiales de los residentes.\nLa Casa Hogar del Adulto Mayor “Beatriz Velazco (sic) de Alemán” es una institución gubernamental que ofrece dar una mejor calidad de vida al adulto mayor, porque en su mayoría fueron maltratados, abandonados y actualmente olvidados por su familia, esto ocasiona que el adulto mayor se sienta como miembro secundario, sin autoridad ya que sus vivencias, consejos, opiniones y participaciones parecen ser de poca importancia y utilidad, aunado a esto presentan padecimientos crónico degenerativos, tal situación suele ubicar al adulto mayor en el contexto de no querer vivir.\nConsiderando que como sociedad debemos mostrar humanismo hacia los adultos mayores en darles un trato digno, respetándolos, aceptándolos y sobre todo darles amor con el fin que logren terminar su vida con dignidad, es bien cierto que el futuro son los niños, pero los adultos son nuestra presente realidad.\n1.2 ALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021 el Programa se referencia al Eje III. Guerrero Socialmente Comprometido; Objetivo 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia 3.7.1. Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida.\nLíneas de acción.\n1.- Proporcionar asistencia social integral a menores y adultos mayores que se encuentran en situación de vulnerabilidad.\nPor otra parte se enmarca al Programa Sectorial “Desarrollo y Asistencia Social” 2016 - 2021 entre sus objetivos establece contribuir a dotar de esquemas de seguridad social que protejan el bienestar socioeconómico de la población en situación de carencia o pobreza como son a las personas adultas mayores.\n1.3 DIAGNOSTICO (sic)\nConforme a las proyecciones del Consejo Nacional de Población [Conapo] (2010) al 1 de junio de 2012 la millones 264 mil 358. Para 2015 era de 13 millones 458 mil 229. Entre esas tres fechas hubo un incremento porcentual de 1.7% anual.\nLos impactos del envejecimiento, calculados demográficamente, permiten inferir que las demandas de los grupos de edad avanzada vayan en incremento y se dirijan, por lo menos, a cinco áreas interconectadas entre sí: 1) salud: en los tres niveles de atención: medicina familiar, especialidades y rehabilitación;2)protecciones (sic) sociales: esto debido a que la seguridad económica, es decir, las jubilaciones y pensiones tienden a desaparecer en el futuro mediato; 3)entornos (sic) propicios y favorables: medio ambiente, familia y desafíos ante la discriminación y violencia; 4)disposiciones (sic) residenciales:\nFISCAL 2018 movilidad para cohabitar en residencias familiares u otro tipo de alojamientos, así como también tendencias migratorias; y, 5) educación: formación de profesionales en gerontología (Moreno y García, 2010).\nDe acuerdo al INEGI, en 2014, del total de adultos mayores (60 años y más) el 26% tiene discapacidad y el 36.1% posee alguna limitación. En base a las proyecciones del Consejo Nacional de Población\n(CONAPO), para 2030, el porcentaje de adultos mayores será de 20.4 millones, lo que representará 14.8 por ciento. Con el aumento de esta población se incrementa la demanda de servicios relacionados con la salud, vivienda, pensiones y espacios urbanos que faciliten el tránsito de estas personas.\nDatos de la Encuesta Nacional de la Dinámica Demográfica (ENADID) 2014, señalan que del total de adultos mayores (60 años y más) 26% tiene discapacidad y 36.1% posee alguna limitación. Los tipos de discapacidades más reportados son: caminar, subir y bajar usando sus piernas (64.7%); ver [aunque use lentes] (41.4%) y escuchar [aunque use aparato auditivo] (25.9 por ciento). Mientras que en la población con limitación caminar, subir y bajar usando sus piernas (55.4%) y ver [aunque use lentes] (54.5%) son las actividades con limitaciones más declaradas.\nFuente:http://www.ineai.ora.mx/saladeprensa/aproposito/2016/poblacion2016 0.pdf\nDe la población total del Estado de Guerrero, solo el 14% recibe algún ingreso por parte del gobierno, siendo la población potencial para este programa el 9.6%.\nDe acuerdo a los datos estadísticos se puede determinar que el sector de la población de personas adultas mayores ha tenido un incremento y a la par de ello nos percatamos que muchos se encuentran en proceso de envejecimiento solos, es decir no procrearon hijos y/o estos han fallecido, algunos otros no cuentan con algún patrimonio que les permita hacer frente a las necesidades propias de su edad, lo que indudablemente sea convertido en un problema social.\nPor tal razón es (sic) Sistema Para el Desarrollo Integral de la Familia del Estado de Guerrero ha fortalecido las acciones a favor de las personas adultas mayores, tan es así que a través de La Casa del Anciano\n“Beatriz Velasco de Alemán” en Chilpancingo, atiende a los adultos mayores del Estado de Guerrero que se encuentran en abandono y/o que no cuenten con algún familiar directo que se haga cargo de ellos.\nGarantizando con ello su derecho a un envejecimiento digno mediante la atención integral a las 25 personas para las que tiene capacidad esta casa asistencial o hasta 28, según el espacio disponible de la casa, lugar donde los adultos mayores encuentran el apoyo necesario para cubrir sus necesidades como son: casa, alimentación, atención médica, vestido y afecto; contando con personal capacitado en las diferentes áreas: lavandería, cocina, intendencia, servicio médico, enfermería y trabajo social.\nLa Ley General de Desarrollo Social (LGDS) establece en su artículo sexto como derechos sociales para el desarrollo social la educación, la salud, la alimentación, la vivienda, el disfrute de un medio ambiente sano, el trabajo, la seguridad social y todo lo relativo a la no discriminación a lo que damos cumplimiento en este programa.\nFISCAL 2018\n2. MISIÓN Y VISIÓN\n2.1 MISIÓN\nBrindar una familia y un hogar a las personas adultas mayores en abandono, desamparados y/o en pobreza extrema, proporcionando servicios de alojamiento, alimentación, aseo, vestido, atención médica, terapias de rehabilitación y ocupacionales, y todas las necesidades básicas que requieran para tener estabilidad emocional y una mejor calidad de vida.\n2.2. VISIÓN\nLa Casa del Anciano, ofrece atención integral a las personas adultas mayores, la cual consta de cuidado, alimentación, atención física, médica y psicológica, así como paseos recreativos.\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\nEs el Sistema para el Desarrollo Integral de la Familia, a través de la Dirección de Integración y Bienestar\nSocial y la Casa del Anciano.\n4. FUNDAMENTO LEGAL.\n1.- Constitución Política de los Estados Unidos Mexicanos.\n3.- Ley General de Salud.\n4.- Ley de Asistencia Social.\n5.- Ley (sic) 375 de los Derechos de las Personas Adultas Mayores del Estado de\nGuerrero.\n6.- Ley General para la Inclusión de las Personas con discapacidad.\n7.- Ley No. (sic) 817 para las Personas con Discapacidad del Estado.\n8.- Ley de Coordinación Fiscal.\n10.- Ley (sic) 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n11.- Ley (sic) 207 de Transparencia y Acceso a la Información Pública del Estado\n12.- Ley sobre el Sistema Estatal de Asistencia Social (sic) 332 (Última reforma publicada el 20 de\nFebrero del 2015\n13.- Plan Estatal de Desarrollo 2016 - 2021\n14.- Programa Sectorial Desarrollo y Asistencia Social 2016 - 2021\n15.- Decreto Número 654 del Presupuesto de Egresos del Estado de\nGuerrero\n16.- Estrategia Local “Guerrero Contigo”\n17.- Reglamento Interno del Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero.\n18.- Manual de Organización del DIF Guerrero.\n19.- Y todos aquellos ordenamientos normativos aplicables.\nFISCAL 2018\n5. OBJETIVOS Y ALCANCES\n5.1. OBJETIVO GENERAL\nBrindar albergue y atención Integral a las necesidades físicas, psicológicas, médicas y alimentarias de las personas adultas mayores que se encuentren en situación de riesgo, debido a su condición de desventaja, abandono, desprotección física, jurídica y social.\n5.2 OBJETIVOS ESPECÍFICOS\n1.- Transformar la vida de las personas adultas mayores proporcionándoles una estancia tranquila de calidad y calidez.\n2.- Fomentar la autonomía de los adultos mayores residentes de la Casa.\n3.- Contar con un entorno agradable, saludable y seguro.\n4.- Planificar actividades destinadas al desarrollo de sus capacidades físicas y psicológicas.\n5.- Fomentar la intimidad, tranquilidad y respeto de las personas adultas mayores.\n6.- Garantizar el derecho a la alimentación, a la protección social, a la salud y todos aquellos que permitan el envejecimiento digno de las personas adultas mayores residentes de la casa.\n7.- Prevenir y/o atender las enfermedades o problemas que puedan afectarles.\n5.3 ALCANCES\nEl programa Casa del Anciano “Beatriz Velasco de Alemán” en Chilpancingo presta servicios de acuerdo a la demanda y a la disponibilidad de espacio a personas adultas mayores del Estado de Guerrero a través de la atención integral física, psicológica, médica y alimentaria garantizando con ello el derecho a la seguridad social y un envejecimiento digno.\n6. METAS FÍSICAS\nSe atenderán a 25 Personas Adultas Mayores y/o hasta 28 según la disponibilidad de la casa, a personas originarias del Estado de Guerrero que se encuentran en abandono y/o que no cuentan con familiares directos, proporcionando atención integral física, psicológica, médica y alimentaria mejorando su calidad de vida.\n7. PROGRAMACIÓN PRESUPUESTAL\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación del Programa, se tiene asignado un presupuesto de $1,500.000.00\n(Un millón quinientos mil pesos 00/100 M.N.), mismos que provienen de Inversión Estatal Directa. El costo promedio por beneficiaria y /o beneficiario de manera mensual es de $ 5,000.00 (Cinco mil pesos\n0/100 M.N.)\nFISCAL 2018\nAgrego el calendario presupuestal 2018\nCALENDARIZACION MENSUAL\nDESCRIPCION\nTOTAL GENERAL: $74,500.00 $157,600.00 $ 137,100.00 $132,600.00 $146,000.00 $131,100.00 $138,600.00 $ 134,600.00 $138,000.00 $ 132,600.00 $ 177,300.00 $ 1,500,000.00\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO\nPara ingresar a esta casa asistencial se inicia el procedimiento a través de alguna institución pública en la que se encuentre el adulto mayor o se tenga conocimiento del caso y/o por parte de la persona que haga del conocimiento. Quienes deber (sic) incorporar los siguientes requisitos:\nPetición por escrito dirigida a la Presidenta del Sistema Estatal para el Desarrollo Integral de la Familia o al Director General.\n1.- Que la persona tenga 60 años de edad o más.\n2.- No padecer enfermedades mentales.\n3.- No contar con recursos económicos y/o pensión.\n4.- Ser originario del estado de Guerrero.\n5.- Encontrarse en desamparo total.\n6.- No contar con familiares directos. En caso que durante su estancia en la casa se detecte algún familiar indirecto se reintegrara previo consentimiento del adulto mayor y del familiar.\n7.- Presentar examen médico con estudios de laboratorio generales así como basiloscopia y la prueba de VIH Sida.\n8.- Presentar estudio psicológico reciente.\n9.- No tener enfermedades crónicas degenerativas con descontrol metabólico (paciente controlado con nota medica por el especialista).\n10.- No estar en fase terminal de oncología.\n11.- No presentar patología psiquiátrica aguda o crónica, que exceda la capacidad de contención institucional.\n12.- No ser persona alcohólica ni con alcoholismo crónico.\n8.1. DIFUSIÓN opera en coordinación con las diferentes direcciones que integran el sistema como son; programas alimentarios, proyectos asistenciales, de bienestar social y desarrollo comunitario; cuyos requisitos se encuentran en las oficinas del sistema ubicadas en Av. René Juárez Cisneros, Colonia Ciudad de los\nFISCAL 2018\nServicios y ubicada Av. Gabriel Leyva s/n Esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Calle Sofía\nTena Esq. Antonio I. Delgado, Col. Margarita Viguri, C.P. 39060, Chilpancingo, Guerrero, con un horario de atención de 9:00 am a 3:00 pm y/o los teléfonos 01 (747) 4725595, 01 (747) 47256 00, 01 (747) 4725672 ext. 1151 y 1159, 01(747) 4718490 ext. 1121, 01(747) 4718494, 01(747) 4722625 y 01 (747) 4722439. Así mismo al correo electrónico: casadel.adultomayorbva@hotmail.com\nLas reglas de operación de cada uno de los programas son difundidas por el personal capacitado de cada una de las direcciones que conforman el sistema para el desarrollo integral de la familia y en la página web del portal del gobierno del estado. Por otra parte los programas tienen cobertura estatal.\nSe brinda atención en los 81 municipios del estado, teniendo una capacidad de atención de niñas, niños y adolescentes, mujeres embarazadas, mujeres en periodo de lactancia, personas con discapacidad, adultos mayores y personas vulnerables por ingresos.\n8.2. REQUISITOS DE ACCESO\nPara ser beneficiario del programa Casa del Anciano “Beatriz Velasco de Alemán” es necesario presentar los siguientes requisitos:\n1.- Ser una persona mayor de 60 años que se encuentre en estado de abandono y/o que no cuente con familiar directo. En caso que durante su estancia en la casa se detecte algún familiar indirecto se reintegrara previo consentimiento del adulto mayor y del familiar.\n2.- Cumplir con los requisitos establecidos en estas Reglas de Operación.\n3.- En caso de contar con documentación personal deberá agregar: Acta de nacimiento, CURP, Identificación oficial y póliza del Seguro Popular.\n4.- Ser originario del estado de Guerrero.\n5.- Presentar estudio psicológico reciente.\n8.3 PROCEDIMIENTOS DE ACCESO para su cuidado y protección atendiendo al derecho a una vida digna ya la seguridad social. Mediante las solicitudes recibidas en las oficinas del Sistema para el desarrollo Integral de la Familia, las cuales deberán ir dirigidas a la Sra. Mercedes Calvo de Astudillo y/o al Director General del Dif (sic) Guerrero. Mismas que se atenderán de acuerdo a la disponibilidad de espacio de la Casa del anciano (sic). Siempre y cuando cumplan con los requisitos establecidos en las presentes Reglas de Operación, y con lo siguiente:\nFISCAL 2018\n1.- Petición por escrito dirigida a la Presidenta del Sistema Estatal para el Desarrollo Integral de la\nFamilia o al Director General.\n2.- No padecer enfermedades mentales.\n3.- No contar con recursos económicos y/o pensión.\n4.- Encontrarse en desamparo total.\n5.- No contar con familiares directos.\n6.- Presentar examen médico con estudios de laboratorio generales así como basiloscopia y la prueba de VIH Sida.\n7.- No tener enfermedades crónico degenerativas con descontrol metabólico (paciente controlado con nota medica por el especialista).\n8.- No estar en fase terminal de oncología.\n9.- No presentar patología psiquiátrica aguda o crónica, que exceda la capacidad de contención institucional.\n10.- No ser persona alcohólica ni con alcoholismo crónico.\n11.- Cumplir con los requisitos establecidos en estas Reglas de Operación.\n12.- En caso de contar con documentación personal deberá agregar: Acta de nacimiento, CURP, Identificación oficial y póliza del Seguro Popular.\n13.- Se emite respuesta al solicitante por parte de la Dirección General y/o de la Dirección de\nIntegración y Bienestar Social en un lapso no mayor a 15 días después de ser recibida la solicitud.\n14.- En caso de que la respuesta sea favorable, de haber cumplido con los requisitos y de contar con disponibilidad de espacio en la casa, se genera la autorización de ingreso por parte de la\nDirección General del DIF Guerrero y/o de la Dirección de Integración y Bienestar Social.\n15.- Se genera el acta de ingreso de la persona adulta mayor a la casa del anciano, misma que es firmada por los que en ella intervienen, la cual se agrega al expediente personal que se apertura al residente de la casa.\nEl programa Casa del Anciano “Beatriz Velasco de Alemán” en Chilpancingo, atiende a los adultos mayores originarios del Estado de Guerrero que se encuentran en abandono y/o que no cuenten con algún familiar directo que se haga cargo de ellos. Garantizando con ello su derecho a un envejecimiento digno mediante\nFISCAL 2018 la atención integral a las 25 personas para las que tiene capacidad esta casa asistencial o hasta 28, según el espacio y disponible y presupuesto de la casa.\nLos beneficiarios y las beneficiarias se integran al Padrón único, siendo sus datos de carácter público y reservando los datos personales administrados y/o generados se regirán por lo establecido en la Ley 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\nDurante su estancia en esta casa se proporciona a la persona adulta mayor los cuidados correspondientes como son: hospedaje, alimentación, vestido, aseo personal, atención médica, psicológica, actividades ocupacionales, de recreación y las necesarias para su envejecimiento digno hasta su deceso.\n8.4 REQUISITOS DE PERMANENCIA, CAUSALES DE BAJA O SUSPENSIÓN TEMPORAL\nPara el caso del programa Casa del Anciano “Beatriz Velasco de Alemán”, no aplican las causales de baja o suspensión temporal en virtud de que una vez que ingresa el beneficiario a la casa, es residente durante las 24 horas del día, los 365 días del año hasta su fallecimiento, ya que no cuentan con familiares directos y/o se encuentran en abandono, por lo que es necesario brindarle los servicios de atención y cuidado permanentes que otorga el programa. En caso se (sic) presentarse alguna incidencia entre los adultos mayores residentes se les conmina a conducirse con respeto durante su estancia.\nEn caso de la existencia de familiares lejanos del residente, puede ser reintegrado previo consentimiento del mismo y bajo el compromiso firmado a través de un acta de reintegración de que esas personas se harán cargo de él.\n8.5 MODOS DE ENTREGA DEL BENEFICIO\nUna vez que la persona adulta mayor ingresa a la Casa del Anciano, recibe la atención correspondiente a cuidados personales de acuerdo a sus necesidades, cuidados de salud, alimentación, terapias físicas y/o psicológicas, ocupacionales y demás cuidados que requieran, las 24 horas del día, los 365 días del año.\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN.\n9.1 OPERACIÓN\nPara ser beneficiario del programa Casa del Anciano “Beatriz Velasco de Alemán” se deben cumplir con los requisitos y el proceso de ingreso establecidos en estas reglas de operación, así como con lo siguiente:\n1.- Enviar solicitud dirigida a la presidenta del Sistema para el Desarrollo Integral de la Familia y/o al\nDirector General.\n2.- Enviar sus documentos personales en caso de contar con ellos.\n3.- Realizar los estudios de laboratorio que se requieren para la elaboración del certificado médico; adjuntar también la valoración psicológica.\nFISCAL 2018\nUna vez que se tiene conocimiento de la solicitud de ingreso de una persona adulta mayor de 60 años o beneficiario.\n1.- La investigación consiste en recabar información y documentación fidedigna del posible beneficiario, misma que es realizada a través de visita domiciliaria en los lugares más cercanos a la ciudad de Chilpancingo de acuerdo al presupuesto y a la disponibilidad del personal; en algunos casos se requiere de la intervención de la autoridad municipal correspondiente, ya que por la distancia y presupuesto en ocasiones no es posible que acuda el personal del Sistema Estatal.\n2.- Durante la visita domiciliaria se aplica un estudio socioeconómico al posible beneficiario.\n3.- En caso de que la visita domiciliaria la realice personal del Sistema, se genera un informe al superior jerárquico con los datos recabados durante la misma.\n4.- Se emite respuesta al solicitante por parte de la Dirección General y/o de la Dirección de\nIntegración y Bienestar Social.\n5.- En caso de que la respuesta sea favorable, de haber cumplido con los requisitos y de contar con disponibilidad de espacio en la casa, se genera la autorización de ingreso por parte de la Dirección\nGeneral del DIF Guerrero y/o de la Dirección de Integración y Bienestar Social.\n6.- Se programa el traslado del lugar de residencia del beneficiario con la autoridad correspondiente a la casa del anciano.\n7.- Se genera el acta de ingreso de la persona adulta mayor a la casa del anciano, misma que es firmada por los que en ella intervienen, misma que se agrega al expediente personal que se apertura al residente de la casa.\n8.- Se realiza una segunda valoración médica por el médico adscrito a la casa a fin de brindar atención médica a la persona adulta mayor; en caso de requerir atención especializada de segundo o tercer nivel, se trasladará al hospital correspondiente para dar seguimiento al padecimiento que tenga.\nLa persona adulta mayor beneficiado se le brinda los siguientes servicios:\n1.- Alimentación 3 veces al día (almuerzo, comida y cena).\n2.- Las enfermeras adscritas a la casa toman los signos vitales de cada uno de los residentes 3 veces al día, mismos que son registrados en las bitácoras correspondientes de cada turno.\n3.- El personal de enfermería programa y auxilia a las personas adultas mayores residentes de esta casa en su aseo personal, como bañarse, afeitar en los casos que aplica, cambiar pañales a los residentes, entre otras.\nFISCAL 2018\n4.- El médico adscrito a la casa programa de manera mensual una revisión médica a cada uno de los residentes, sin embargo, si es necesario revisa a los residentes tantas veces sea necesario.\n5.- Se programan citas de revisión con el geriatra del hospital General del municipio una vez al mes, acompañante.\n6.- Se programan citas psicológicas en la Clínica de Salud Emocional dependiente de la Secretaria de\nSalud del Estado, donde los residentes según corresponda en compañía de una enfermera y otro acompañante.\n7.- Se programan festejos de convivencia con los residentes (partida de rosca, día de las madres, día del padre, día del abuelo, fiestas patrias, ofrendas del día de muertos, fiestas decembrinas, año nuevo, entre otros).\n8.- Se programan viajes de recreación dentro y fuera de la ciudad de acuerdo al presupuesto del programa.\nSe realizan todas y cada una de las actividades inherentes a un hogar, brindando en todo momento un servicio de respeto, calidad y calidez a todos y cada uno de los residentes de la casa. Reiterando que el servicio que se brinda es permanente las 24 horas del día, los 365 días del año, desde el ingreso de la persona hasta su fallecimiento.\nDurante su estancia en esta casa se proporciona a la persona adulta mayor los cuidados correspondientes como son: hospedaje, alimentación, vestido, aseo personal, atención médica, psicológica, actividades ocupacionales, de recreación y las necesarias para su envejecimiento digno. La estancia dela (sic) persona adulta mayor en la Casa del Anciano es permanente hasta su deceso.\nCuando la persona adulta mayor fallece se brindan los servicios funerales correspondientes y es sepultado en las fosas del panteón municipal de Chilpancingo pertenecientes a este programa.\nLos beneficiarios se integran al Padrón único, siendo sus datos de carácter público y reservando los datos\nPública del Estado de Guerrero.\nLos datos personales de los beneficiarios de este programa se regirán por lo establecido en la Ley No. (sic)\n9.2 GASTOS DE OPERACIÓN\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación del Programa, el DIF Guerrero, destinará recursos de hasta un 3% de acuerdo al artículo 47 de la Ley de Coordinación Fiscal del presupuesto total asignado, teniendo como fuente de financiamiento a Inversión Estatal Directa.\nFISCAL 2018\n10. TRANSPARENCIA\n10.1 DIFUSIÓN\nLa instancia responsable es la Dirección de Integración y Bienestar Social, quien difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales en las cuales se dará a conocer la información relacionada con las características del programa de Casa del Anciano “Beatriz Velasco de\nAlemán” en Chilpancingo.\nAsí mismo se dará amplia difusión al programa a nivel estatal y se promoverán similares acciones por parte de las autoridades locales; la información del programa se dará a conocer en la página de internet del\nGobierno del Estado, desagregada por municipio, barrio o zona urbano- marginada, proyecto y nombre del beneficiario; las copias de los expedientes de los beneficiarios y/o beneficiarias estarán disponibles oportunamente para su consulta en las oficinas del Sistema ubicadas en Av. René Juárez Cisneros, Col.\nCiudad de los Servicios y en Av. Gabriel Leyva s/n Esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero; por otra parte la papelería, documentación oficial, así como la publicidad y promoción de los programas, deberán incluir la leyenda descrita en el apartado de \"Blindaje Electoral\".\nLa información de montos y beneficiarios deberá ser publicada en los términos de la Ley No. (sic) 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\nUna vez autorizadas estas reglas de operación, por las instancias correspondientes, estarán disponibles para su consulta en las oficinas de la Dirección de Integración y Bienestar Social y en la Casa del Anciano\nBeatriz Velasco de Alemán, así como en los medios electrónicos oficiales http://www.dif.guerrero.gob.mx, Así mismo se encuentra publicada en la plataforma nacional de transparencia en la página www.plataformadetransparencia.org.mx., información pública de oficio, Fracción III marco normativo específico. La información de montos y beneficiarios será publicada en los términos de la Ley No. (sic) 207 de Transparencia y Acceso a la Información Pública del Estado de\nGuerrero.\n10.2. BLINDAJE ELECTORAL\nLa operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las medidas que emita la Secretaria (sic) de Contraloría y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nEste programa queda sujeto a los lineamientos que en materia de Blindaje electoral que emita el INE, por lo que una vez publicadas, se darán a conocer en la página oficial del Estado las modificaciones que apliquen a este Programa.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del programa deberán incluir la siguiente leyenda:\nFISCAL 2018\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. de acuerdo con la ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los Programas de comunicación social, se deberá incluir la siguiente leyenda:\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n10.3 SUPERVISIÓN Y CONTROL\nEl responsable de la Casa del Anciano remitirá los avances físicos financieros a la Dirección de Integración y bienestar Social, misma que remitirá los datos a la Dirección de Planeación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos durante el periodo, quien a su vez reportará a la Secretaria (sic) de\nPlaneación y Desarrollo Regional de Guerrero, la Secretaría de Finanzas y Administración del Gobierno del Estado y a la Auditoría General del Estado, de manera trimestral los informes, a más tardar 15 días hábiles, posteriores a la terminación de cada trimestre.\n10.4. MECANISMOS DE EVALUACIÓN E INDICADORES\n10.4.1. EVALUACIÓN.\nEl instrumento de medición para la evaluación de la operatividad del Programa se realizará mediante indicadores de desempeño los cuales serán reportados a la Dirección de Planeación para la integración de los informes correspondientes.\n10.4.2. INDICADORES\nLos indicadores aplicables a este programa son los siguientes:\nFRECUENCIA DE\nINDICADOR FORMULA OBJETIVO\nMEDICIÓN\nNTPND Conocer la cantidad\nCF= porcentual de\nNTPCPP x 100 Presidentas de Dif\nMunicipales que han sido\nCF= Cobertura de la difusión contempladas a\nCobertura de participar en los\nMensual la Difusión NTPCPP= Número Total de programas.\nPresidentas Municipales Notificados de la Difusión.\nFISCAL 2018\nNSA Conocer la cantidad\nEAS= porcentual de solicitudes\nNTSR x 100 que han sido atendidas.\nEficacia en la EAS= Eficacia en la Atención a Solicitudes.\nPresentación de\nAnual la Programación NSA= Número de Solicitudes Atendidas de Inversión.\nNTSR= Número Total de Solicitudes\nRecibidas.\nPA Conocer el recurso que está\nEAS= asignado para su liberación y\nPPI x 100 cuando.\nEficacia en la EPPI= Eficacia en la Presentación del\nPresentación de Programa de Inversión.\n{\"tabla_1\":{\"columnas\":[\"Índice de\\nAvance en la\\nAprobación de la\\nProgramación\",\"PM\\nAAPI=\\nPAux 100\\nAAPI= Avance en la Aprobación del\\nPrograma de Inversión.\\nPM= Presupuesto Modificado.\\nPAu= Presupuesto Autorizado\",\"Mensual\",\"Indicar la aprobación del\\nrecurso y mostrar si hubo\\nalguna modificación\\nposterior a la autorización.\"],\"filas\":[{\"columna_1\":\"Eficacia en la\\nliberación de los\\nrecursos.\",\"columna_2\":\"RPC\\nELR=\\nPL x 100\\nELR= Eficacia en la Liberación de los\\nRecursos.\\nRPC= Recursos Programados del\\nCalendario\\nPL= Presupuesto Liberado.\",\"columna_3\":\"Mensual\",\"columna_4\":\"Conocer la cantidad de\\nrecurso liberado a la fecha\\npara la operatividad del\\nprograma.\"},{\"columna_1\":\"Índice de\\navance en la\\nliberación de\\nrecursos\",\"columna_2\":\"PL\\nALR=\\nTRL x 100\\nALR= Avance en la liberación de los\\nrecursos.\\nPL= Presupuesto Liberado\\nTRL= Total de Recursos Liberados\",\"columna_3\":\"Mensual\",\"columna_4\":\"Indicar el presupuesto\\nliberado y el total de recursos\\ndisponibles.\"}]}}\nFISCAL 2018\nNAS Conocer el cumplimiento de\nASA=\nNAP x 100 las acciones programadas.\nASA= Avance en la supervisión de\nÍndice de acciones. avance en la\n{\"tabla_2\":{\"columnas\":[\"Índice de avance\\nde los recursos\\ncomprobados\",\"TRC\\nARC=\\nTRLx 100\\nARC= Avance de los recursos\\ncomprobados.\\nTRC= Total de Recursos Comprobados\\nTRL= Total de Recursos Liberados\",\"Mensual\",\"Conocer la cantidad\\nporcentual de recursos que\\nhan sido comprobados.\"],\"filas\":[{\"columna_1\":\"Índice de avance\\nde los recursos\\nejercidos.\",\"columna_2\":\"TRE\\nARE=\\nTRLx 100\\nARE= Avance de los recursos ejercidos.\\nTRE= Total de Recursos Ejercidos\\nTRL= Total de Recursos Liberados\",\"columna_3\":\"Mensual\",\"columna_4\":\"Conocer la cantidad\\nporcentual de recursos que\\nhan sido ejercidos con\\nrespecto al recurso liberado.\"}]}}\nFISCAL 2018\n10.5. AUDITORÍA\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental, así como por la\nAuditoría General del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinentes, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n10.6. RECURSOS NO DEVENGADOS\nEl DIF Guerrero deberá reintegrar a la Dirección General de Tesorería de la Secretaría de Finanzas y\nAdministración del Gobierno del Estado los recursos que no se hubiesen destinado a los fines autorizados y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio fiscal correspondiente.\n10.7. CONTRALORÍA SOCIAL\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por los beneficiarios (as), los sectores sociales, y los representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n1. Hacer más transparentes las decisiones y la ejecución de los recursos.\n2. Incrementar la participación ciudadana.\n3. Fomenta la organización social.\n4. Inhibir los actos de corrupción y de cooptación social, política y electoral.\n5. Incrementar la eficiencia de los recursos públicos.\n6. Fortalecer la cultura de la legalidad.\n7. Mejorar la rendición de cuentas.\n8. Perfeccionar la democracia e incorporar la evaluación ciudadana.\nFISCAL 2018\nPrograma, y fungirán como interlocutores con el DIF Guerrero, en el ejercicio de la contraloría social.\nEl vocal del Comité de Contraloría Social será, el responsable de hacer llegar las quejas o denuncias recibidas al DIF Guerrero, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\nPara impulsar la realización de las actividades de Contraloría Social se brindará capacitación y asesoría, a los servidores y servidoras públicas que intervienen en la operación del Programa, así como a los integrantes de los Comités Locales, para que estos realicen adecuadamente sus actividades de seguimiento y vigilancia.\nSe deberá integrar un Programa de Trabajo; debe incluir la descripción de las actividades, responsables, metas y calendarización de las actividades para su cumplimiento.\nEl Director General o el personal que designe el DIF Guerrero, serán los encargados de conformar los\nComités de Contraloría Social, asimismo darán acompañamiento durante las actividades de control, seguimiento y vigilancia de los proyectos.\nEl Comité de Contraloría Social debe estar constituido por un Presidente, un Secretario y un Vocal mínimamente, electos de entre la población beneficiada en donde se va a realizar la entrega del programa, y tendrá que ser vigilado por un solo Comité.\nEl Comité de Contraloría Social deberá controlar, vigilar y dar seguimiento al proyecto a través de los formatos que integran el expediente comunitario, integrado por:\n1.- Acta de Conformación del Comité de Contraloría Social.\n2.- Reunión con beneficiarios y beneficiarias.\n3.- Ficha Informativa del Programa.\n4.- Cédula de Vigilancia del Programa.\n5.- Actividades de Difusión y Capacitación.\n6.- Quejas, Denuncias o Reconocimientos.\n7.- Informe Anual.\n10.8. PROCEDIMIENTO DE QUEJA O INCONFORMIDAD CIUDADANA\nLos beneficiarios (as) pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos\nFISCAL 2018 aplicable. a. En el Sistema DIF Guerrero\nCorreo electrónico: buzon.dif@guerrero.gob.mx\nDomicilio: Centro de Rehabilitación Integral Guerrero. Boulevard Lic. René Juárez Cisneros S/N, Col.\nCiudad de los Servicios, Chilpancingo, Guerrero. C.P. 39095. b. En la Secretaría de Contraloría y Transparencia Gubernamental.\nCorreo electrónico: contraloria@guerrero.gob.mx\nDomicilio: Palacio de Gobierno Primer Piso Edificio Norte, Blvd. R. (sic) Juárez Cisneros 62 Col. Ciudad de los Servicios, Chilpancingo, Guerrero. C.P. 39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia del beneficiario (a), por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos:\n1. Nombre del servidor público.\n2. Área de adscripción.\n3. Objeto de la denuncia.\n4. Nombre y domicilio del quejoso.\n5. Identificación oficial.\n10.9. MECANISMOS DE EXIGIBILIDAD pueden ocurrir en al menos los siguientes casos:\n1.- Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho.\n2.- Cuando la persona solicitante exija que se cumpla con dicho derecho de manera integral en tiempo y forma.\n3.- Cuando no se pueda satisfacer toda la demanda de incorporación al programa por restricción presupuestal.\nFISCAL 2018 atenderá las denuncias de violación e incumplimiento de derechos en materia de desarrollo social.\n10.10. ACTA DE ENTREGA A RECEPCIÓN\nPor la naturaleza del programa se comprueba el recurso ejercido a través de:\n1.- Informes mensuales.\n2.- Bitácoras fotográficas.\n3.- Expedientes de los residentes.\n4.- Padrón de beneficiarios.\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\nEl programa Casa del Anciano “Beatriz Velasco de Alemán” en Chilpancingo, atiende a los adultos mayores del Estado de Guerrero que se encuentran en abandono y/o que no cuenten con algún familiar directo que se haga cargo de ellos. Garantizando con ello su derecho a un envejecimiento digno mediante la atención integral a las 25 personas para las que tiene capacidad esta casa asistencial o hasta 28, según el espacio disponible de la casa.\n1.- Contar con espacio disponible.\n2.- Disponibilidad presupuestal.\n3.- No tener familiares directos\n11.1. MÉTODO DE SELECCIÓN DE BENEFICIARIOS\nSerán beneficiados con su ingreso a la Casa del Anciano, los solicitantes que cumplan con las siguientes características, siempre y cuando esta casa cuente con el espacio disponible para brindar la atención y cuidados adecuados:\n1.- Ser originario del estado de Guerrero.\n2.- No padecer enfermedades mentales.\n3.- No contar con recursos económicos y/o pensión.\n4.- Encontrarse en desamparo total o en estado de abandono.\n5.- No contar con familiares directos.\nFISCAL 2018\n6.- Presentar examen médico con estudios de laboratorio generales así como basiloscopia y la prueba de VIH Sida.\n7.- Presentar estudio psicológico reciente.\n8.- No tener enfermedades crónico degenerativas con descontrol metabólico (paciente controlado con nota médica por el especialista).\n9.- No padecer enfermedades oncológicas en fase terminal.\n10.- No presentar patología psiquiátrica aguda o crónica, que exceda la capacidad de contención institucional.\n11.- No ser persona alcohólica ni con alcoholismo crónico.\n12. MECÁNICA DE OPERACIÓN\nEste proceso de refiere a la articulación de acciones a emprender en la identificación, formulación, programación, presupuestación, ejecución, seguimiento y evaluación de la Casa del Anciano, para tener certeza acerca de lo que debemos hacer durante las diferentes etapas, así como de la coordinación de acciones entre las instancias participantes.\n12.1. INSTANCIA EJECUTORA\nLa Instancia Ejecutora será el Sistema para el Desarrollo Integral de la Familia a través de la Dirección de\nIntegración y Bienestar Social en coordinación con la Casa del Anciano Beatriz Velasco de Alemán quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n12.2. INSTANCIA ADMINISTRATIVA Y/O NORMATIVAS\nLa Instancia Administrativa y Normativa será la Dirección General del Sistema DIF Guerrero, la Dirección de Integración y Bienestar Social, la Secretaría de Contraloría y Transparencia Gubernamental y la\nAuditoria General del Estado en el ámbito de sus respectivas competencias, quienes darán seguimiento a los objetivos y metas del Programa.\n12.3. DELIMITACIÓN DE ATRIBUCIONES y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\nFISCAL 2018\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES.\n13.1. DERECHOS con los principios rectores de asistencia social, siempre y cuando cumpla con los requisitos implementados en estos lineamientos y en los términos establecidos en la Constitución Política de los Estados Unidos\nMexicanos y en Leyes locales del Estado, así como:\n1.- Recibir la información necesaria de manera clara y oportuna para participar en el Programa.\n2.- Un trato digno, respetuoso, oportuno, con calidad y equitativo sin discriminación alguna.\n3.- Atención y apoyos sin costo alguno.\n4.- Reserva y privacidad de su información personal.\n5.- Recibir el apoyo tal como se establece en estas Reglas de Operación.\n13.2. OBLIGACIONES\n1.- Cumplir con las reglas de buenos hábitos que se les indique.\n2.- No molestar o distraer a los compañeros que se encuentren realizando alguna actividad.\n3.- No fumar o ingerir bebidas alcohólicas.\n4.- No portar objetos peligrosos o punzo cortantes.\n5.- Presentarse a tomar sus alimentos en los horarios establecidos y en el lugar indicado.\n6.- Respetar a sus compañeros al momento de orar o rezar antes de tomar sus alimentos.\n7.- No llevar alimentos a las habitaciones, sala u otra área que no sea el comedor.\n13.2. SANCIONES\nNo aplica.\nFISCAL 2018\n14. INTERPRETACIÓN\nLa interpretación de las presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nDIRECTORA DE INTEGRACIÓN Y BIENESTAR SOCIAL.\nC. LETICIA WINTER PÉREZ.\nRúbrica.\nDIRECTOR GENERAL DEL DIF GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nFISCAL 2018\nANEXOS\nFISCAL 2018\nFISCAL 2018\nFISCAL 2018\nFISCAL 2018",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "06 de Abril de 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}