{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Apoyo A Deudos de Guerrerenses 2",
  "Contenido": "FISCAL 2018\nTEXTO ORIGINAL.\nAcuerdo por el que se emiten las Reglas de Operación publicado en el Periódico Oficial del\nGobierno del Estado No. 16 Alcance I, el Viernes 23 de Febrero de 2018.\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACION DEL PROGRAMA GUERRERO\nNOS NECESITA EMPRENDEDORES PARA EL EJERCICIO FISCAL 2018.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 90\nARTÍCULOS 2, 3, 6, 10, 18 APARTADO A FRACCIONES I Y II Y 21 FRACCIÓN XI DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 08; 1, 2\nFRACCIÓN I, 18 Y 25 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL\nESTADO DE GUERRERO; 14 SEGUNDO PÁRRAFO FRACCIONES I, V Y XIV DEL DECRETO NÚMERO\n176 POR EL QUE SE CREA EL INSTITUTO GUERRERENSE DEL EMPRENDEDOR, COMO\nORGANISMO PÚBLICO DESCENTRALIZADO; 60 FRACCIONES IV Y V Y EL ANEXO 21-A DEL\nDECRETO NÚMERO 654 DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA\nEL EJERCICIO FISCAL 2018 Y LOS LINEAMIENTOS PARA LA ELABORACIÓN DE LAS REGLAS DE\nOPERACIÓN DE LOS PROGRAMAS SOCIALES ESTATALES PARA EL EJERCICIO FISCAL 2018, Y\nQue el Plan Estatal de Desarrollo 2016-2021 impulsa entre sus prioridades, un Guerrero que garantice el ejercicio efectivo de los derechos sociales de todos los guerrerenses, que vaya más allá del asistencialismo y que conecte al capital humano con las oportunidades que genera la economía en el marco participación social en las políticas públicas. construir y asegurar un impacto real en la calidad de vida de los guerrerenses.\nQue específicamente en el inciso 3) menciona contemplar una; \"seguridad financiera a los empresarios para atraer y mantener inversión para el Estado de Guerrero e impulso a los emprendedores”; así como en su Objetivo 2 \"Guerrero Próspero con perspectiva de género e intercultural\", plantea sobre sus líneas de acción \"Fortalecer al Instituto del Emprendedor para formar a hombres y mujeres con visión\nFISCAL 2018 laboral \", además de \"Apoyar a las PyMES, para impulsar su crecimiento y su generación de fuentes de empleo en las diferentes regiones de la entidad\" e \"Impulsar el emprendimiento y apoyar el autoempleo\".\nQue mediante Decreto número 176 por el que se crea el Instituto Guerrerense del Emprendedor, Guerrero número 10 Alcance I de fecha 2 de febrero de 2016, se creó el Instituto Guerrerense del\nEmprendedor, como organismo público descentralizado, el cual tiene por objeto instrumentar, ejecutar y coordinar la política en el Estado de Guerrero de apoyo incluyente a emprendedores y a las pequeñas y medianas empresas, impulsando su innovación, competitividad y proyección en los mercados nacional e internacional para aumentar su contribución al desarrollo económico y bienestar social de los guerrerenses.\nQue los titulares de las secretarías, dependencias y entidades de la administración pública estatal, así como los servidores públicos autorizados para ejercer recursos públicos del presupuesto de inversión de las mismas, serán responsables de los programas y proyectos de inversión que realicen.\nQue los apoyos otorgados deberán sujetarse a criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nQue el artículo 59 del Decreto de Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio\nFiscal 2018, establece que con el objeto de asegurar la aplicación eficiente, eficaz, oportuna equitativa y transparente de los recursos públicos la Secretaría de Finanzas y Administración y la Secretaría de\nPlaneación y Desarrollo Regional emitirán las disposiciones a que deberán sujetarse los programas de inversión sujetos a reglas de operación.\nQue con sustento en lo anterior la Secretaría de Planeación y Desarrollo Regional, expidió los\nLineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales Estatales para el\nEjercicio Fiscal 2018, publicados en el Periódico Oficial del Gobierno del Estado.\nQue para el desarrollo del Estado de Guerrero es prioritario el impulso, creación y consolidación de la micro, pequeña y mediana empresa y el impulso al emprendedor guerrerense, que permita ampliar y diversificar la estructura productiva de la economía estatal, así como generar oportunidades de empleo para la población en general del Estado de Guerrero en el sector formal de la economía, diseñando y aplicando esquemas y programas de estímulos mucho más competitivos, para la instalación y apertura de nuevas empresas o para la ampliación de las ya existentes, desregularizando las acciones económicas y de simplificación administrativa. con ello consolidar el surgimiento, fortalecimiento, escalamiento y competitividad de los emprendedores y de las micro, pequeñas y medianas empresas de los sectores estratégicos del Estado de Guerrero principalmente, la transformación competitiva de sectores y regiones, así como la inversión productiva generadora de empleos y bienestar.\nEn cumplimiento de lo anterior se ha tenido a bien expedir el siguiente:\nFISCAL 2018\nArtículo 1. Se emiten las Reglas de Operación del Programa Guerrero nos necesita\nEmprendedores para el Ejercicio Fiscal 2018, en las que se establecen los principios de eficiencia, eficacia, oportunidad, equidad y transparencia de los recursos públicos y requisitos que se deben de cumplir para poder acceder ha dicho programa.\nArtículo 2. El Programa Guerrero nos necesita Emprendedores, tiene por objeto impulsar el fortalecimiento ordenado, planificado y sistemático del emprendimiento y del desarrollo empresarial en el\nEstado de Guerrero, así como la consolidación de una economía innovadora, dinámica, incluyente y competitiva, para incrementar la productividad en las micro, pequeñas y medianas empresas, principalmente las ubicadas en sectores estratégicos, para incentivar el crecimiento económico estatal.\nArtículo 3. En las Reglas de Operación del Programa Guerrero nos necesita Emprendedores, se establecen los criterios y requisitos que se deben cumplir para poder acceder a dicho programa.\n1. Introducción.\n1.1. Antecedentes.\nEl Instituto Guerrerense del Emprendedor (INGE), por medio de las presentes reglas de operación, estimulará la iniciativa emprendedora individual o de grupo para fomentar procesos productivos o de prestación de servicios que enriquezcan las capacidades generadoras de actividades económicas, mediante el otorgamiento de información, asesoría, capacitación, financiamiento, y el establecimiento de los canales para la comercialización a todos los agentes productivos.\nEl Programa Guerrero nos necesita Emprendedores, publicado en el Periódico Oficial del Gobierno del Estado número 61, el viernes 29 de julio 2016. Es el fondo de recursos públicos del Instituto Guerrerense del Emprendedor, dirigido a fomentar la política estatal de apoyo incluyente a emprendedores y a las pequeñas y medianas empresas, impulsando su innovación y competitividad para aumentar su contribución al desarrollo económico y bienestar social del Estado de Guerrero.\nIncrementar la productividad de los negocios y la economía de los guerrerenses, y con el objeto de medianas empresas, impulsando su innovación, competitividad y proyección en los mercados nacional e internacional para aumentar su contribución al desarrollo económico y bienestar social de los guerrerenses, así como coadyuvar al desarrollo de políticas que fomenten la cultura y productividad empresarial, buscando que dichos emprendedores tengan acceso a los instrumentos de financiamiento más adecuados.\n1.2. Alineación Programática.\nEl Programa Guerrero nos necesita Emprendedores del Instituto Guerrerense del Emprendedor, enmarca sus acciones en el Plan Estatal de Desarrollo 2016-2021, específicamente en el inciso 3)\nFISCAL 2018\nEstado de Guerrero e impulsar a los emprendedores, y en su objetivo 2 \"Guerrero Próspero con Perspectiva de Género e Intercultural\", plantea fortalecer al Instituto del Emprendedor para formar a hombres y mujeres el mercado laboral \", además de apoyar a las PyMES, para impulsar su crecimiento y su generación de fuentes de empleo en las diferentes regiones de la entidad e impulsar el emprendimiento y apoyar el autoempleo.\n1.3. Diagnóstico.\na) El problema social que atiende y su magnitud.\nEn el boletín de prensa del Instituto Nacional de Estadística y Geografía (INEGI) número 562/15 de fecha 16 de diciembre de 2015, se observa que las empresas micros (de hasta 10 personas) representaron 81.4% de las unidades económicas del total del sector, 19.5% del personal ocupado total y generaron 12.2% de la producción bruta total; es decir, muchos establecimientos generan poca producción.\nPor su parte, las PyMES y empresas grandes representaron 18.6% del total de unidades económicas, ocuparon 80.5% de empleados, y produjeron casi 88 de cada 100 pesos (87.8%); pocas empresas grandes generan mucha producción.\nb) Las causas y efectos observados del programa social.\nEn los resultados del mes de julio del 2015, del censo económico 2014 realizado por el (INEGI) observamos que sólo el 15.6% de las micro empresas utilizaron financiamiento y de estas, 62.4% lo realizo a través de cajas de ahorro, familiares, prestamistas y generalmente con tasas de interés altas que poco a poco sofocan al microempresario y finalizan cerrando sus unidades comerciales. Cabe señalar que casi la cuarta parte de los establecimientos micro destinaron el financiamiento a la apertura del negocio (22.6%).\nc) La manera en que el programa social busca contribuir a la resolución del problema identificado.\nQue el instituto, viene a estimular la iniciativa emprendedora individual o de grupo para fomentar procesos económica, mediante el otorgamiento desinformación, asesoría, capacitación, financiamiento, y el establecimiento de los canales para la comercialización a todos los agentes productivos. De acuerdo al\nDecreto número 176 por el que se crea el Instituto Guerrerense del Emprendedor, como organismo público descentralizado.\nFISCAL 2018\nd) Establecer la línea base.\ne) La definición de la población potencial.\nConsta de tres categorías:\nI. Emprendedores con interés de iniciar y formalizar su empresa;\nII. Micro, pequeñas y medianas empresas con interés de incrementar su productividad, preferentemente pertenecientes a los sectores estratégicos de los 81 municipios del Estado de Guerrero y aquellas con capacidad de innovación como las consideradas en las convocatorias específicas; e\nIII. Instituciones públicas o privadas que impulsen y fomenten el desarrollo de emprendedores de conformidad con las presentes reglas de operación.\nPoblación potencial: Los emprendedores con interés de crear un negocio formal, las MIPYMES interesadas en incrementar su productividad pertenecientes a sectores estratégicos y las MIPYMES que tienen capacidad de innovación, así como las unidades económicas del sector logístico que fortalecen la productividad de las MIPYMES por medio de la comercialización regional.\nPoblación objetivo: Los emprendedores y las unidades económicas que forman parte de la apoyos, conforme a los términos y criterios de elegibilidad establecidos en estas reglas de operación.\nPoblación beneficiada. acuerdo a los lineamientos de la convocatoria.\nFISCAL 2018\n2. Misión y Visión.\nMisión.\nOfrecer servicios que ayuden a los emprendedores en su formación integral, fortaleciendo su capacidad para el desarrollo de negocios, brindándole las herramientas y recursos necesarios para ser un emprendedor exitoso.\nVisión.\nDesarrollar el emprendimiento como motor de desarrollo económico y crecimiento sostenible para generar empresas, crear empleos y fomentar el bienestar de los guerrerenses.\n3. Dependencia o entidad responsable del programa.\nEl Instituto Guerrerense del Emprendedor, por medio de las presentes reglas de operación, viene a estimular la iniciativa emprendedora individual o de grupo para fomentar procesos productivos o de prestación de servicios que enriquezcan las capacidades generadoras de actividad económica, mediante el otorgamiento de información, asesoría, capacitación, financiamiento, y el establecimiento de los canales para la comercialización a todos los agentes productivos.\n4. Fundamento legal.\na) Constitución Política de los Estados Unidos Mexicanos;\nc) Ley Orgánica de la Administración Pública del Estado de Guerrero número 08;\nd) Ley número 690 de Entidades Paraestatales del Estado de Guerrero;\nf) Ley número 695 de Responsabilidades de los Servidores Públicos del Estado y de los Municipios de Guerrero;\ng) Ley número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero;\nh) Ley número 494 para la Igualdad entre Mujeres y Hombres del Estado de Guerrero;\nj) Plan Estatal de Desarrollo del Estado de Guerrero 2016-2021;\nFISCAL 2018\nk) Decreto número 654 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2018;\nl) Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales\nEstatales para el Ejercicio Fiscal 2018;\nm) Decreto número 176 por el que se crea el Instituto Guerrerense del Emprendedor, como\nOrganismo Público Descentralizado; y\nn) Todos aquellos ordenamientos normativos que sean aplicables.\n5. Objetivos y alcances.\n5.1. Objetivo General.\nImpulsar el fortalecimiento ordenado, planificado y sistemático del emprendimiento y del desarrollo de emprendedores en todo el Estado, así como la consolidación de una economía innovadora, dinámica, incluyente y competitiva, para incrementar la productividad en las micro, pequeñas y medianas empresas, principalmente las ubicadas en sectores estratégicos, para incentivar el crecimiento económico estatal.\n5.2. Objetivos específicos.\nI. Contribuir a la creación y desarrollo de empresas mediante la canalización de apoyos y financiamientos temporales y concurrentes, que al ser aplicados generen resultados medibles y cuantificables en los beneficiarios, garantizando la transparencia en la asignación de los mismos;\nII. Contribuir a incrementar la productividad total de los factores económicos y financieros de las micro, pequeñas y medianas empresas apoyadas por el programa buscando que los emprendedores y\nMIPYMES que reciban apoyos y créditos que generen una utilización más eficiente de recursos que les permita incrementar su competitividad y participación en los mercados; y\nIII. Generar mediante la selección de los mejores proyectos que presenten los emprendedores y las micro, pequeñas y medianas empresas del Estado de Guerrero, una gradual y firme transformación de éstos mediante:\na) El mayor acceso a financiamiento y capital;\nb) El desarrollo de capacidades de gestión y habilidades gerenciales;\nc) El fortalecimiento de las capacidades productivas y tecnológicas;\nd) El acceso a información relevante para la toma de decisiones;\ne) El fomento a la innovación y el desarrollo;\nFISCAL 2018\nf) El fomento a la equidad regional y de género en la entrega de apoyos;\ng) La democratización de la productividad estatal; y\nh) El aumento de la formalidad de empleos.\n5.3. Alcances.\nContribuir a incrementar la productividad de los negocios y la economía de los guerrerenses a través de la gestión y canalización de recursos públicos a proyectos productivos y estratégicos de carácter regional o sectorial a nivel local, nacional e internacional en los que podrán intervenir emprendedores, una o varias empresas que cumplan con alguna de las condiciones siguientes:\na) Que se generen beneficios específicos para las PYMES o los emprendedores del Estado de\nGuerrero;\nb) Que se generen empleos de calidad en un número congruente con la naturaleza del proyecto, preferentemente en las PYMES;\nc) Que el proyecto ayude a elevar la productividad del sector o región;\nd) Que sea determinante para completar el eslabonamiento de una o varias cadenas productivas;\ne) Que el proyecto proporcione al sector o región un flujo importante de inversión que fortalezca y cree condiciones más propicias para las empresas del Estado de Guerrero o sector.\n6. Metas físicas.\nEl Programa Guerrero nos necesita Emprendedores, es el fondo de recursos públicos del Instituto\nGuerrerense del Emprendedor, dirigido a fomentar la política estatal de apoyo incluyente a emprendedores contribución al desarrollo económico y bienestar social del Estado de Guerrero.\n7. Programación Presupuestal.\nLas direcciones responsables del programa deberán informar sobre las acciones, presupuesto y objetivos de las presentes Reglas de Operación.\nEn el Decreto número 654 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2018, se le asignaron recursos presupuestales al Programa Guerrero nos necesita Emprendedores, provenientes de Inversión Estatal Directa por un monto de $ 35, 000, 000.00 (Treinta y cinco millones de pesos 00/100 M.N.) la aplicación y ejecución del programa, será bajo la modalidad de administración directa.\nFISCAL 2018\n8. Requisitos y procedimientos de acceso\n8.1. Difusión\nMIPYMES. En ella, obligatoriamente se darán a conocer cuando menos el objetivo del programa, los requisitos que deberán cumplir los aspirantes, la dirección de las oficinas de información, número telefónico para pedir informes, la fecha de recepción de solicitudes y la fecha y forma de entrega de resultados, por conducto de los principales medios de difusión. La información referente al programa se podrá consultar de manera permanente en el portal oficial del Gobierno del Estado de Guerrero. La publicación de la convocatoria será en los diferentes medios de comunicación, detallando los requisitos y características específicas del programa.\n8.2. Requisitos de acceso.\nLa solicitud podrá ser presentada de manera individual, la cual será dirigida al Director del Instituto del Emprendedor, en sus oficinas en la Avenida Miguel Alemán Número 107, Colonia Cuauhtémoc Sur, Chilpancingo de los Bravo, Guerrero, Código Postal 39060 Chilpancingo de los Bravo, Guerrero.\nLos beneficiarios deberán presentar los requisitos siguientes:\na) Copia de la credencial para votar expedida por el Instituto Nacional Electoral (INE);\nb) Copia de la Clave Única de Registro Poblacional (CURP);\nc) Plan de negocio o formato simplificado de solicitud de acuerdo a la convocatoria;\nd) Cotizaciones de las inversiones programadas;\ne) Cronograma de actividades;\nf) Constancia del Régimen de Incorporación Fiscal y/o el Régimen de Persona Física con Actividad\nEmpresarial. (Emprendedor es aquella persona física o moral con menos de doce meses activo en el SAT), (MIPYME es aquella persona física o moral con más de doce meses activo en el SAT); (sic)\ng) Comprobante de domicilio fiscal; y\nFISCAL 2018\nh) Croquis de localización del domicilio fiscal. entre los programas que ejecuta el instituto y otras secretarías y dependencias, éstas deberán realizar un conforme a los lineamientos normativos correspondientes.\n8.3. Procedimientos de acceso.\nPara solicitar apoyos para el Programa Guerrero nos necesita Emprendedores se requiere cumplir con los requisitos siguientes:\nCriterios Requisitos\nI. Estar registrado en la convocatoria Contar con el folio de registro que obtendrá correspondiente. en el portal www.inqe.qob.mx, en los tiempos establecidos en la convocatoria correspondiente.\nII. Acreditar identidad de los solicitantes. Presentar copia de identificación oficial vigente Cualquiera de los documentos siguientes: credencial para votar con fotografía vigente, Cartilla del Servicio Militar\nNacional, pasaporte vigente, cédula profesional.\nIII. Acreditar Residencia en el Estado de Presentar copia del comprobante de domicilio\nGuerrero en donde se desarrollará el proyecto.\nIV. Contar con un proyecto productivo o Entregar proyecto en físico o vía electrónica, formato simplificado de solicitud que al Instituto Guerrerense del Emprendedor. presente viabilidad técnica, financiera y de mercado, cuando este sea establecido en la convocatoria correspondiente.\nV Contar con las aportaciones Entregar documento que acredite la fuente complementarias correspondientes para el complementaria de aportaciones o crédito desarrollo del proyecto, cuando éste las para el desarrollo del proyecto. considere.\nVI. Contar al momento de recibir el apoyo Copia simple y original para cotejo, de la con inscripción en el Registro Federal de Constancia de Situación Fiscal (RFC). contribuyentes de la Secretaría de\nHacienda y Crédito Público (SHCP).\nIX. (sic) No haber recibido apoyo por el En el caso del Programa de Incubación en mismo concepto de gasto de otros Línea (PIL). presente ejercicio.\n8.4. Requisitos de permanencia, causales de baja o suspensión temporal del Programa Guerrero nos necesita Emprendedores.\nFISCAL 2018\nLa evaluación de los siguientes criterios marcarán la permanencia, baja o suspensión del\nPrograma Guerrero nos necesita Emprendedores:\na) Cuando el beneficiado proporcione información falsa o altere algún documento que se establezca como requisito para el trámite del apoyo, independientemente de las acciones legales a que se pudiera hacer acreedor;\nb) Cuando haga uso indebido de los recursos;\nc) Cuando después de citarla en tres ocasiones diferentes no acuda a entregar la información necesaria para la ministración de su apoyo;\nd) Cuando se le detecte como beneficiario de algún otro programa de la Secretaría de Fomento y\nDesarrollo Económico del Gobierno del Estado; y\ne) En caso de los puntos señalados con anterioridad, el Instituto Guerrerense del Emprendedor procederá a dar de baja a los beneficiarios de manera definitiva cuando ya no exista capacidad presupuestal.\n8.5. Modos de entrega del beneficio.\na) Entrega de apoyos.\nSe otorgarán recursos a los beneficiados que aprueben y califiquen como aprobados el proyecto productivo y que cumplan con los requisitos y características especificas del programa que se otorgará a través de transferencia bancaria con número de cuenta y clabe interbancaria, así como la entrega de un comprobante fiscal digital con los conceptos que se dan de manera personal.\nLos solicitantes que hayan cumplido en tiempo y forma con los requisitos establecidos en estas reglas de operación y cuyo proyecto haya sido aprobado, estarán condicionados a la disponibilidad presupuestal del Programa.\n9. Procedimientos de instrumentación.\n9.1. Operación.\nRespecto al origen de los recursos que integra y aplica el programa, estos provienen de Inversión\nEstatal Directa (IED) y están contenidos en el Decreto número 654 del Presupuesto de Egresos del Estado millones de pesos 00/100 M.N.). Los recursos no devengados al 31 de diciembre se reintegrarán a la de Guerrero.\nFISCAL 2018\nLos apoyos del Instituto Guerrerense del Emprendedor, serán otorgados a través de las categorías siguientes:\nI. Por medio de convocatorias públicas;\nII. Proyectos Estratégicos: Se podrán entregar apoyos en el caso de proyectos de carácter estratégico, que así se determine con aprobación de la Junta Directiva del Instituto; y\nIII. Proyectos específicos, y proyectos de concurrencia de recursos mixtos, ya sea federales, estatales y/o municipales, que así se determine con aprobación de la Junta Directiva del Instituto.\nSe otorgarán apoyos del Instituto Guerrerense del Emprendedor en cada una de las categorías de acuerdo a las siguientes modalidades, de las cuales se emitirá la convocatoria específica en aquellos casos que se determine, para que los interesados puedan participar.\nCATEGORIA\nDESCRIPCIÓN\nI. FINANCIAMIENTO PARA Programa en coordinación con dependencias federales, estatales\nIMPULSAR PROYECTOS y/o municipales, que fomentan la creación y desarrollo de\nPRODUCTIVOS INTEGRALES MIPYMES y Emprendedoras en el Estado de Guerrero.\nII. Programa de financiamiento a través de esquemas de\nMICROFINANCIAMIENTO recuperación con intereses blandos.\nIII. ASESORÍA Y CAPACITACIÓN Programa de Capacitación. Consultoría y Acompañamiento para\nPARA EL DESARROLLO DE los Emprendedores, a fin de vincularlos con los diversos\nEMPRENDEDORES Y MIPYMES programas de apoyos para iniciar, crear o consolidar su empresa.\nIV. FOMENTO A LA Apoyos para el desarrollo de actividades que fomenten al\nCULTURA ecosistema emprendedor, a través de la realización de eventos, EMPRENDEDORA. talleres, formación empresarial, foros, exposiciones, vinculación comercial y actividades de promoción de la cultura emprendedora.\nV. PROGRAMA ORGULLO Programa de Acciones para el Impulso y Posicionamiento de los\nGUERRERO Productos con la Marca Orgullo Guerrero.\nAsimismo, el Programa Guerrero nos necesita Emprendedores, contará con un gasto operacional, y en los gastos de operación se podrá considerar la contratación de servicios de asesoría, evaluadores, los gastos de movilidad del personal contratado para tales efectos, la difusión, la adquisición de bienes que permitan la ejecución, supervisión, seguimiento y la evaluación del programa. beneficiarias y las instancias participantes o ejecutoras.\nFISCAL 2018\n9.2. Gastos de operación.\nDel total de recursos autorizados al programa, podrá aplicarse hasta un 3% del presupuesto asignado, para gastos de operación, destinados a las diversas acciones asociadas con la planeación, operación, supervisión, contraloría social y evaluación o asesoría externa del programa de acuerdo al artículo 47 de la Ley de Coordinación Fiscal.\n10. Transparencia.\n10.1. Difusión.\nLas reglas de operación, además de su publicación en el Periódico Oficial del Gobierno del Estado de Guerrero, estarán disponibles en la página electrónica del Instituto Guerrerense del Emprendedor https://www.inge.gob.mx asimismo, se establecerán las estrategias de difusión del programa y las acciones conducentes para dar a conocer los requisitos de participación, la corresponsabilidad de los beneficiarios y los apoyos a otorgar.\nEn la parte de transparencia y acceso a la información pública en el formato uno deben de aparecer las reglas de operación después de la normatividad internacional, la nacional y la estatal, hay una normatividad interna del Instituto Guerrerense del Emprendedor.\nPara dar cumplimiento a lo establecido en la Ley número 207 de Transparencia y Acceso a la\nInformación Pública del Estado de Guerrero, el Instituto Guerrerense del Emprendedor publicará periódicamente toda la información relativa al programa en la página electrónica https://www.inge.gob.mx.\n10.2. Blindaje Electoral.\nEl Instituto Guerrerense del Emprendedor para la operación y ejecución de los recursos estatales que opera el programa, deberá observar y atender las medidas que emitan la Secretaria de Contraloria y\nTransparencia Gubernamental, el Instituto de Transparencia y Acceso a la Información y Protección de\nDatos Personales del Estado de Guerrero (ITAIG), el Instituto Electoral y de Participación Ciudadana del\nEstado de Guerrero (IEEGRO) y las demás autoridades competentes, con la finalidad de impedir que los apoyos sean utilizados con fines político electorales.\nEn cuanto a la publicidad se hará en medios electrónicos, impresos o de cualquier otra índole vinculada con este programa, deberá identificarse con el Escudo del Estado de Guerrero e incluir la leyenda siguiente:\n\"Este programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nFISCAL 2018\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con el presente programa, se deberá incluir la siguiente leyenda \"Este programa es público y queda prohibido su uso con fines partidistas o de promoción personal\".\nLa difusión del programa tiene una cobertura, en los 81 municipios del Estado de Guerrero, abarcando las regiones económicas de la entidad:\n1. Tierra Caliente;\n2. Norte;\n3. Centro;\n4. Montaña;\n5. Costa Grande;\n6. Costa Chica; y\n7. Acapulco.\nCon el propósito de dar cumplimiento a los objetivos y prioridades del Plan Estatal de Desarrollo\n2016-2021, el Instituto Guerrerense del Emprendedor, a través de las Direcciones Responsables, Dirección de Proyectos y Financiamiento, Dirección de Administración y Finanzas y Dirección de Innovación y\nCompetitividad dentro del ámbito de sus atribuciones y de acuerdo a lo establecido en las presentes Reglas de Operación, deberá identificar e implementar acciones que contribuyan al logro de los objetivos del\nPrograma Guerrero nos necesita Emprendedores.\nPara implementar dichas acciones, el programa podrá realizar los ajustes necesarios en su planeación y operación, así como emitir convocatorias específicas o regionales para atender proyectos prioritarios o estratégicos; estableciendo los acuerdos, la coordinación y vinculación interinstitucional correspondientes, sin menoscabo de lo establecido en las presentes reglas de operación y de las metas establecidas, en función de la capacidad operativa y disponibilidad presupuestal.\n10.3. Supervisión y control.\nEl Programa Guerrero nos necesita Emprendedores, estará a cargo del Instituto Guerrerense del\nEmprendedor y la Dirección de Proyectos y Financiamiento, la Dirección de Administración y Finanzas y la\nDirección de Innovación y Competitividad, que será el responsable en la operación del programa y para la mejora de éste, integrará un informe a través de la Secretaría de Contraloría y Transparencia\nGubernamental.\nAsí mismo, se enviará trimestralmente a la Secretaría de Finanzas y Administración, a la\nGubernamental, informes sobre el presupuesto ejercido, mismos que están establecidos por el Consejo\nNacional de Armonización Contable (CONAC), los cuales se deberán presentar a más tardar a los 15 días hábiles posteriores a la terminación de cada trimestre.\nFISCAL 2018\n10.4. Mecanismos de evaluación e indicadores.\n10.4.1. Evaluación.\nEl Programa Guerrero nos necesita Emprendedores, estará sujeto a procesos periódicos de funcionamiento y administración faciliten tanto la obtención de información como la evaluación de los beneficios económicos y sociales del programa.\nEvaluación Interna.\nLa evaluación interna del Programa Guerrero nos necesita Emprendedores, la hará el Instituto\nGuerrerense del Emprendedor, quien valorará internamente los resultados de acuerdo al número de beneficiarios y el porcentaje de cobertura, para conocer el cumplimiento de las metas propuestas.\nEvaluación Externa.\nEl Instituto Guerrerense del Emprendedor, podrá realizar una evaluación de resultados de carácter externo del programa sujeto a reglas de operación, para lo cual tendrá la facultad de designar a la instancia que realizará dicho análisis.\nLas evaluaciones externas que se realicen al programa serán coordinadas por la Secretaría de\nContraloría y Transparencia Gubernamental.\n10.4.2. Indicadores.\nPara el seguimiento y evaluación del programa se utilizarán los indicadores que corresponden al nivel de propósito detallados a continuación:\nDirección de Proyectos Financieros proporciona los indicadores siguientes derivados de su matriz de indicadores de resultados para efectos del Programa Operativo Anual.\nDENOMINACIÓN MÉTODO DE UNIDAD DE TIPO\nCÁLCULO MEDIDA\nApoyos y financiamientos\nPorcentaje de apoyos y aprobados/apoyos y apoyos y financiamientos financiamientos a Estratégico financiamientos aprobados emprendedores programados\nPorcentaje de asesorías financiamientos Concluidas/ con apoyo o Estratégico\nAsesorías Iniciadas financiamiento\nFISCAL 2018\nPorcentaje de\nProyecto Informe de aprobación de apoyos a aprobado/Proyecto aprobación del Estratégico proyectos productivos\nInscrito proyecto\nPorcentaje de aprobación de Proyecto\nInforme de aprobación del financiamientos a aprobado/Proyecto Estratégico proyecto proyectos productivos Inscrito\nPorcentaje de\nInforme de seguimiento de informe seguimiento del financiamientos y Entregado/lnforme Estratégico proyectos apoyos a proyectos Emitido productivos productivos\nPorcentaje de\nProyecto Proyectos actividades de aprobado/Proyecto productivos Gestión aprobación de apoyos a\nInscrito aprobados proyectos productivos\nPorcentaje de actividades de Proyecto Proyectos aprobación de Aprobado/Proyecto productivos Gestión financiamientos a Inscrito aprobados proyectos productivos\nPorcentaje de actividades de informe Seguimiento de seguimiento de\nEntregado/Informe proyectos Gestión financiamientos y\nEmitido productivos apoyos a proyectos productivos\nDirección de Innovación y Competitividad, proporciona los indicadores siguientes derivados de su matriz de indicadores de resultados para efectos del programa operativo anual.\nDENOMINACIÓN MÉTODO DE UNIDAD DE TIPO\nCÁLCULO MEDIDA\nPorcentaje de asesoría\nAprobación de en innovación y Proyectos\nProyectos/lnscripción Estratégico competitividad a aprobados de Proyectos emprendedores\nAsesorías\nPorcentaje de asesorías Asesorías concluidas para ser innovador y Concluidas/Asesorías Estratégico con apoyo o competitivo Iniciadas financiamiento\nFISCAL 2018\nPorcentaje de Proyecto Informe de aprobación de apoyos a Aprobado/Proyecto aprobación Estratégico proyectos productivos Inscrito del proyecto\nPorcentaje de Proyecto Informe de aprobación a proyectos Aprobado/Proyecto aprobación Estratégico productivos inscrito del proyecto\nInforme de\nPorcentaje de Informe seguimiento seguimiento a proyectos Entregado/ Informe Estratégico del proyectos productivos Emitido productivos\nPorcentaje de\nProyecto Proyectos actividades de aprobado/Proyecto productivos Gestión aprobación de proyectos inscrito aprobados productivos\nPorcentaje de\nProyecto Proyectos actividades de\nAprobado/Proyecto productivos Gestión aprobación a proyectos\nInscrito aprobados productivos\nPorcentaje de\nInforme actividades de Seguimiento de proyectos\nEntregado/Informe Gestión seguimiento a proyectos productivos\nEmitido productivos\nDirección de Administración y Finanzas, proporciona los indicadores siguientes derivados de su matriz de indicadores de resultados para efectos del programa operativo anual\nDENOMINACIÓN MÉTODO DE CÁLCULO UNIDAD DE TIPO\nMEDIDA\nPorcentaje de cumplimiento de Informe\nInforme informar a la ciudadanía Publicado/lnforme Estratégico aprobado con calidad en la Aprobado información\nPorcentaje de\nTransparencia con cumplimiento de la\nCalidad/Transparencia Informe de metas Estratégico transparencia con\nObligada calidad\nEstratégico políticas de ingresos y política/Información conforme a egresos emitida políticas\nFISCAL 2018\nPorcentaje de Firma de\nInforme informes aceptación del\nAceptado/lnforme Estratégico presentados ante la informe\nEntregado\nAGE aceptado\nFirma de\nPorcentaje de la Cuenta Pública\nAceptación de la cuenta pública Aceptada/Cuenta Estratégico cuenta pública aceptada Pública Presentada aceptada\nPorcentaje de Información que\nInformación cumplimiento de las cumple con conforme a Gestión políticas de ingresos y políticas/Información políticas egresos emitida\nPorcentaje de\nInforme informes Informe\nAceptado/informe Gestión presentados ante la aceptado\nEntregado\nPorcentaje de la Cuenta Pública\nCuenta pública cuenta pública Aceptada/Cuenta Gestión aceptada aceptada Pública Presentada\nEl Instituto Guerrerense del Emprendedor, será responsable de compilar e integrar un reporte estatal de resultados tomando como base los proyectos y/o acciones desarrollados por el Programa\nGuerrero nos necesita Emprendedores que indiquen el número de beneficiarios atendidos al finalizar el ejercicio fiscal.\n10.5 Auditoría.\nLos recursos serán verificados por la Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de su respectiva competencia. Como resultado de las acciones de auditoría que se lleven a cabo, la instancia auditora mantendrá un seguimiento interno que le permita emitir informes de las revisiones efectuadas.\nEl Instituto Guerrerense del Emprendedor, será responsable de la supervisión directa de las acciones, así como de verificar que en su ejecución, se cumpla con la normatividad aplicable. instancias de fiscalización. que lo juzguen pertinente, las auditorias, revisiones o visitas de inspección que consideren, efectuando las acciones necesarias para dar atención a las recomendaciones planteadas.\nFISCAL 2018\n10.6. Recursos no devengados. recursos que al cierre del ejercicio se conserven o que no se hayan devengado al 31 de diciembre del presente ejercicio fiscal, deberán ser reintegrados a la Tesorería General del Estado, dependiente de la\nSecretaría de Finanzas y Administración del Estado de Guerrero, ya que es la instancia normativa del ejercicio y control del gasto público.\nPara los programas operados por las secretarías, dependencias y entidades de la administración pública estatal, el reintegro será durante el mes de diciembre del año que corresponda.\nDe existir programas en los que la dependencia normativa emita lineamientos específicos deberá respetarse las fechas que se establezcan.\n10.7. Contraloría Social.\nEl Instituto Guerrerense del Emprendedor, será responsable de la supervisión directa de los proyectos o acciones, así como de verificar que en su ejecución cumpla con la normatividad aplicable y contará con un Comité Técnico del Programa Guerrero nos necesita Emprendedores integrado con representantes de universidades públicas y privadas, incubadoras acreditadas y reconocidas, cámaras empresariales o asociaciones civiles especializadas en el desarrollo de emprendedores para garantizar la operación y funcionamiento de este comité y dar acceso a la participación ciudadana, para lo cual existirá un reglamento interno de dicho Comité.\nAsimismo, para cualquier queja, comentario o sugerencia, los interesados podrán acudir al órgano interno del Instituto Guerrerense del Emprendedor o a la Secretaría de la Contraloría y Transparencia\nGubernamental.\n10.8. Formas de participación social.\nEmprendedor. integrado por los miembros siguientes:\n1. El Director General del Instituto Guerrerense del Emprendedor. Quien lo presidirá;\n2. El Secretario de Fomento y Desarrollo Económico;\n3. Un representante del sector empresarial;\n4. Un representante de alguna Institución Educativa Superior Pública;\nFISCAL 2018\n5. Un representante de alguna Institución Educativa Superior Privada;\n6. El Director de Proyectos y Financiamiento del Instituto Guerrerense del Emprendedor; y\n7. El Director de Innovación y Competitividad del Instituto Guerrerense del Emprendedor\n8. A las sesiones del Comité podrá invitarse a los demás miembros del ecosistema emprendedor local, como la Delegación Federal de la Secretaría de Economía, incubadoras acreditadas y reconocidas, o asociaciones civiles especializadas en el desarrollo de emprendedores.\n10.9. Procedimiento de queja o inconformidad ciudadana.\nLos beneficiarios y el público en general podrán presentar por escrito libre sus quejas y denuncias, contra servidores públicos adscritos al (INGE), sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes reglas o contravengan sus disposiciones y demás normatividad aplicable.\nLas quejas y denuncias podrán presentarse en el Instituto Guerrerense del Emprendedor, con domicilio en el piso 2 del edificio ubicado en Avenida Miguel Alemán número 107, Colonia Cuauhtémoc\nSur, Chilpancingo de los Bravo, Guerrero, Código Postal 39060, y/o al correo electrónico contacto@inge.gob.mx y/o a los teléfonos (01) 7471396713 y 7471396709 y en la Secretaría de la\nContraloría y Transparencia Gubernamental, ubicada en Primer Piso del Edificio Norte, Palacio de\nGobierno, ubicado en Boulevard René Juárez Cisneros No. 62, Col. Ciudad de los Servicios, Código Postal\n39074, Chilpancingo de los Bravo Guerrero, y/o al correo contraloria@guerrero.gob.mx y a los teléfonos\n7474719740 (747) 47 (747) 4719740 19740 (sic), derivadas de alguna irregularidad en la operación del programa por la presunción de actos de corrupción o desvíos de recursos por parte de servidores públicos, se captarán por el órgano estatal de control, los medios por los cuales se podrán presentar quejas y denuncias ciudadanas son los siguientes: siguientes:\na) Por escrito.\nb) Por comparecencia del interesado.\nc) Por correo electrónico.\nd) Vía telefónica.\nEl denunciante o quejoso deberá proporcionar los datos siguientes:\na) Nombre del servidor público;\nFISCAL 2018\nb) Objeto de la denuncia;\nc) Nombre y domicilio del quejoso; y\nd) Identificación oficial.\nEn caso de que la secretaría, dependencia o entidad responsable del programa social no resuelva la queja, las personas beneficiarias podrán presentar quejas por considerarse indebidamente de los programas sociales o por incumplimiento de la garantía de acceso a los programas ante la Contraloría\nSocial de la Secretaría de Contraloría y Transparencia Gubernamental del Estado de Guerrero.\n10.10. Mecanismos de exigibilidad.\nToda persona puede solicitar la ayuda, siempre y cuando se encuentre en los supuestos que contempla el programa y cumpla con los requisitos y el procedimiento de instrumentación establecidos.\nLos lineamientos y requisitos para acceder al Programa Guerrero nos necesita Emprendedores serán publicados mediante convocatoria en aquéllos casos que corresponda, y estará disponible en la página web del Instituto, al igual que en las oficinas, ubicadas en Avenida Miguel Alemán número 107, Colonia Cuauhtémoc Sur, Chilpancingo de los Bravo, Guerrero, Código Postal 39060.\nLos trámites y servicios necesarios para participar en el Programa Guerrero nos necesita\nEmprendedores se realizarán con eficiencia y los beneficiarios serán seleccionados de acuerdo al proceso de evaluación correspondiente.\n10. 11. Acta de Entrega- Recepción.\nEl Instituto Guerrerense del Emprendedor como la instancia ejecutora será la encargada de entregar los apoyos económicos a los beneficiarios en los plazos señalados por la misma instancia y una vez publicados los resultados de las convocatorias, será el encargado de notificar a los beneficiarios.\nPara el proceso de entrega de apoyos, se emitirá el Manual de Ministración de Recursos, en donde los beneficiarios, deberán cumplir además de los requisitos establecidos en la convocatoria, cuenta bancaria, clabe interbancaria y comprobante fiscal digital (CFDI), para la transferencia de los recursos, como parte de la bancarización de los apoyos de programas estatales. en su expediente a los 15 días próximos a la publicación de los resultados, que migre, presente alguna imposibilidad física, enfermedad o fallezca y no pueda recibir el apoyo, el monto del apoyo correspondiente estas reglas de operación.\nFISCAL 2018\n10.12. Criterios de selección y elegibilidad.\na) Selectividad: Se atiende de manera específica a las y los emprendedores del Estado de\nGuerrero, así como a las micro, pequeñas y medianas empresas con interés de incrementar su productividad, preferentemente pertenecientes a los sectores estratégicos de los 81 municipios del Estado de Guerrero y aquellas con capacidad de innovación como las consideradas en las convocatorias específicas.\nb) Transparencia: Es un eje rector del Instituto Guerrerense del Emprendedor, que dentro del ámbito de su competencia está obligada a generar los instrumentos y medios necesarios que garanticen el conocimiento por parte de la ciudadanía de los procedimientos, decisiones y usos de los recursos públicos ejercidos por el programa, a fin de establecer un estricto seguimiento, control y evaluación de los mismos.\nc) Equidad: Está dirigido a hombres y mujeres de los 81 municipios del Estado de Guerrero, con interés de iniciar y formalizar su empresa que reúnan los requisitos previstos en las presentes reglas de operación en igualdad de condiciones para todos los municipios.\nd) Corresponsabilidad y sustentabilidad: El programa constituye una responsabilidad constitucional y moral de la administración pública estatal, en beneficio de emprendedores y MIPYMES en la entidad, situación que a su vez obliga a los beneficiarios a asumir la responsabilidad de participar de manera activa en los procesos de ejecución, seguimiento, fiscalización y evaluación para la correcta operación y permanencia del programa.\ne) Objetividad: Los recursos económicos que se otorgarán por conducto del Instituto Guerrerense del Emprendedor, a los beneficiarios en los términos que establecen las presentes reglas de operación.\nf) Oportunidad: Circunstancia favorable o que se da en un momento adecuado u oportuno para realizar algo que le genere una mejora o algún beneficio.\ng) Temporalidad: Define los tiempos de elegibilidad del programa.\nLas personas susceptibles de ser beneficiarias en el programa, deberán cubrir los requisitos de selección y elegibilidad previamente establecidos en las reglas de operación del programa.\n10.13. Método de selección de beneficiarios.\nLos proyectos serán seleccionados de acuerdo a los siguientes criterios:\na) El proyecto debe ser integral, y contener inversión en equipamiento;\nb) Grado de innovación de los proyectos;\nc) Viabilidad del proyecto productivo integral;\nFISCAL 2018\nd) Integración de los proyectos a una cadena productiva;\ne) En caso de que el proyecto pertenezca a alguno de los sectores estratégicos económicos en el\nEstado, tendrán 10 puntos adicionales en su evaluación; y\nf) Asimismo, si el proyecto es presentado por una mujer emprendedora o empresaria, tendrán 10 puntos adicionales en su evaluación.\n11. Mecánica de operación.\n11.1. Instancia ejecutora.\nComo coordinación institucional, a fin de hacer llegar los apoyos de las presentes reglas de operación, el INGE podrá celebrar convenios con los ayuntamientos que así lo soliciten, a fin de difundir y generar apoyos concurrentes entre ambos participantes.\nLa secretaría o dependencia ejecutora integrará el cierre de ejercicio y lo remitirá a la Secretaría de Finanzas y Administración del Estado de manera impresa y en medios magnéticos; asimismo, verificará la congruencia de la información con la cuenta pública.\n11.2. Instancias administrativas y/o normativas.\nLas instancias normativas serán: Secretaría de Planeación y Desarrollo Regional, Secretaría de\nFinanzas y Administración, Secretaría de Contraloría y Transparencia Gubernamental, Auditoría Superior del Estado y Dirección General del Instituto Guerrerense del Emprendedor.\n11.3. Delimitación de atribuciones.\nCriterios de evaluación.\nEl proceso de evaluación consistirá en 2 fases: Realizar una validación normativa y una evaluación técnica de la solicitud de apoyo.\na) Validación normativa: de apoyo, en relación con las reglas de operación vigentes; así como los términos de la presente convocatoria.\nEl resultado de esta validación será positivo o negativo.\nLas solicitudes con validación positiva serán sometidas a la etapa de evaluación técnica.\nFISCAL 2018\nb) Evaluación técnica:\nLa evaluación técnica, será realizada conforme a los criterios establecidos en las Reglas de\nOperación del Programa, y culmina con el resultado positivo o negativo y con la ponderación cuantitativa y cualitativa.\nConsiste en el análisis y evaluación de aspectos técnicos, de mercado, y financieros que realiza el Instituto Guerrerense del Emprendedor al plan de negocios presentado por el solicitante de apoyo con la finalidad de determinar la viabilidad del proyecto productivo.\nEl resultado de la evaluación técnica positiva o negativa. Las solicitudes con evaluación técnica positiva serán sometidas con la ponderación correspondiente a la aprobación al Comité Técnico del\nPrograma.\nEl Instituto Guerrerense del Emprendedor, para llevar a cabo la evaluación de los proyectos, podrá apoyarse de las áreas internas y externas que considere pertinentes.\nc) Aprobación de los proyectos:\nEl resultado de la evaluación técnica será positiva o negativa y con la ponderación paramétrica correspondiente. Las solicitudes con evaluación técnica positiva serán sometidas con la ponderación correspondiente a la aprobación al Comité Técnico del Programa.\nEl Comité Técnico del Programa en sesión en pleno, aprobará en votación los proyectos que cuenten con los elementos para ser sujetos de apoyo.\nUna vez aprobados los proyectos por el Comité Técnico, se someterá a validación ante la Junta\nDirectiva, para que inicie el proceso de ministración de recursos correspondientes.\nLa autorización de los apoyos estará sujeta a la suficiencia presupuestal existente y a la autorización del Comité Técnico del Programa Guerrero Nos Necesita Emprendedores del Ejercicio\n2018.\nLas solicitudes autorizadas serán sometidas a la etapa de ministración.\nLas solicitudes de apoyo que por falta de suficiencia presupuestal no sean autorizadas, podrán ser consideradas por el INGE posteriormente, en caso de que se generen disponibilidades durante el ejercicio fiscal, para ser sometidas a la autorización de la Junta Directiva. En las sesiones ordinarias de la acuerdo al calendario correspondiente. métodos para analizar, ponderar y evaluar los proyectos presentados y, en su caso, emitir la aprobación correspondiente.\nFISCAL 2018\nd) Elaboración de expediente técnico:\nSe refiere al conjunto de documentos entregados por el beneficiario al INGE, los cuales soportan la gestión del proyecto de acuerdo a convocatoria. Para la integración de los expedientes técnicos de cada solicitante quedará a resguardo el expediente con la documentación técnica y comprobatoria justificativa, por lo menos cinco años posteriores a la entrega del recurso Estatal.\nPresupuesto de inversión.\nEn el Decreto número 654 publicado en el Periódico Oficial del Gobierno del Estado de Guerrero de fecha 12 de enero de 2018, en el que se emite el Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2018 y que estipula el Programa Guerrero nos necesita Emprendedores, estableciendo un techo presupuestal de inversión por la cantidad de $ 35,000,000.00 (Treinta y cinco millones de pesos\n00/100 M.N.)\nEl Instituto Guerrerense del Emprendedor (INGE) implementará los mecanismos jurídicos y financieros que permitan la entrega oportuna y transparente de los recursos del programa.\nRegistro de operaciones.\nAvances físicos-financieros.\nRegional, durante los primeros diez días hábiles del mes inmediato al trimestre que se reporta los avances físicos financieros de los proyectos autorizados.\nEn el caso de recursos remanentes de convocatorias cerradas:\nFISCAL 2018 susceptibles de asignación de recursos:\n1. En beneficio de otras convocatorias en donde la demanda haya rebasado los recursos asignados, en cuyo caso, la modificación correspondiente deberá publicarse en el portal del INGE; o\n2. En beneficio de proyectos estratégicos que apruebe el (sic) Junta Directiva.\nLa dependencia ejecutora integrará el cierre de ejercicio y lo remitirá a la Secretaría de Finanzas y Administración del Estado de manera impresa y en medios magnéticos, asimismo verificará la congruencia de la información con la cuenta pública.\nEl Instituto Guerrerense del Emprendedor, será responsable de compilar e integrar un reporte estatal de resultados tomando como base los proyectos y/o acciones desarrollados por el Programa\nGuerrero nos Necesita Emprendedores que indiquen el número de beneficiarios atendidos al finalizar el ejercicio fiscal.\nSeguimiento\nEl Instituto Guerrerense del Emprendedor, en operación del programa y para la mejora de éste, integrará informes a la Junta Directiva y además llevará cabo el seguimiento a los recursos asignados al mismo.\nControl y auditoría\nEl Instituto Guerrerense del Emprendedor, será responsable de la supervisión directa de los proyectos o acciones, así como de verificar que en su ejecución cumpla con la normatividad aplicable. de fiscalización.\nEl Instituto Guerrerense del Emprendedor, dará todas las facilidades a dichas instancias fiscalizadoras para realizar en el momento en que lo juzguen pertinente, las auditorías, revisiones o visitas de inspección que consideren; efectuando las acciones necesarias para dar atención a las recomendaciones planteadas.\nAsimismo, para cualquier queja, comentario o sugerencia, los interesados podrán acudir al órgano\nGubernamental.\nFISCAL 2018\n13. Derechos y obligaciones y sanciones de los beneficiarios del Programa Guerrero nos necesita Emprendedores.\n13.1. Derechos.\nLos beneficiarios tienen derecho a:\na) Información necesaria de manera clara y oportuna, para participar en el programa;\nb) Un trato digno, respetuoso, oportuno, con calidad y equitativo, sin discriminación alguna;\nc) Atención y apoyos sin costo alguno o condicionamiento no contemplado en las presentes reglas de operación; y\nd) Seguridad sobre la reserva y privacidad de su información personal conforme a la Ley número\n207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n13.2. Obligaciones.\nLos beneficiarios tienen las obligaciones siguientes:\na) Proporcionar bajo protesta de decir verdad, la información que se les requiera de acuerdo a lo establecido en las presentes reglas de operación;\nb) Dar buen uso, conservación y/o mantenimiento de los bienes recibidos;\nc) Otorgar las facilidades y proporcionar la información necesaria a las instancias de coordinación, supervisión y control de los niveles de gobierno facultados para realizar visitas de inspección y monitoreo de los apoyos otorgados;\nd) Seguir las recomendaciones técnico-productivas emitidas por las instancias de gobierno; y\ne) Mantener los apoyos por un plazo mínimo de tres años con el fin de que estén disponibles para las supervisiones físicas y documentales de las instancias de control y fiscalización.\n13.3. Sanciones.\nSe suspenderán los apoyos cuando:\na) Los beneficiarios no cumplan con alguna de las obligaciones estipuladas en estas reglas de operación; y\nb) El Instituto Guerrerense del Emprendedor o algún órgano de fiscalización detecte desviaciones\nFISCAL 2018 beneficiarios o beneficiarias, suspenderán los apoyos y deberán solicitar su reintegro en apego a la normatividad aplicable.\n14. Interpretación.\nLa Secretaría de Contraloría y Transparencia Gubernamental, la Secretaría de Desarrollo Social y la Secretaría de Planeación y Desarrollo Regional, son las instancias facultadas para interpretar las presentes reglas y resolver los casos no previstos en las mismas en materia normativa y operativa. Sus facultades estarán determinadas en los lineamientos respectivos aprobados, en los que se detallará su forma de operación, la mecánica operativa de las acciones que le competen y los casos de excepción.\nGlosario de términos.\n1. INGE: El Instituto Guerrerense del Emprendedor.\n2. INADEM: El Instituto Nacional del Emprendedor.\n3. PIL: El Programa de Incubación en Línea.\n4. Aportación en especie: La contribución con bienes muebles o inmuebles que puede llevar a cabo el beneficiario, por sí mismo o a través de terceros para un proyecto, siempre y cuando cumpla con los porcentajes establecidos en la regla.\n5. Beneficiarios: Los emprendedores y las micro, pequeñas y medianas empresas, las instituciones y organizaciones de los sectores público o privado que operen programas o proyectos del\nINGE.\n6. Competitividad: La capacidad para mantener y fortalecer el crecimiento, la rentabilidad y participación de las micro, pequeñas y medianas empresas.\n7. Consolidación: Las acciones efectuadas para mejorar la productividad y competitividad de las micro, pequeñas y medianas empresas.\n8. Convenios específicos: El acuerdo establecido entre el INADEM y el INGE, para la entrega de los apoyos del FNE por vía de asignación directa.\n9. Convocatorias: Las invitaciones públicas que emite el INGE, para participar en la presentación de proyectos y en la obtención de apoyos, y donde se establecerán las características, términos, condiciones y requisitos que deberán cubrir los participantes.\n10. Ecosistema: El sistema formado por un conjunto de agentes económicos que interactúan entre sí.\nFISCAL 2018\n11. Emprendedores: Las mujeres y los hombres con inquietudes empresariales, en proceso de crear, desarrollar o consolidar una micro, pequeña o mediana empresa a partir de una idea emprendedora o innovadora.\n12. Emprendimientos de alto impacto: Los emprendedores o empresas que cuenten con alto potencial económico y social, basados en nuevas y/o mejores soluciones que se traduzcan en productos, servicios y/o modelos de negocio con un impacto que contribuyan positivamente al medio ambiente, generen beneficios para su comunidad y tengan potencial para volverse global.\n13. Encadenamientos productivos: La articulación horizontal y vertical de las MIPYMES al proceso productivo de las grandes empresas.\n14. Evaluación normativa: El procedimiento mediante el cual se evalúa el cumplimiento de cada proyecto con la documentación formal que se establece en la convocatoria del programa del INGE, y se comprueba la pertinencia y correspondencia entre documentación, montos y porcentajes establecidos en la solicitud de apoyo.\n15. Evaluación técnica: El procedimiento mediante el cual se evalúan las características técnicas de cada proyecto, así como su estructura financiera y el potencial de negocio de cada uno de los proyectos presentados para recibir apoyos.\n16. Innovación: La introducción de un nuevo o significativamente mejorado, producto (bien o servicio), de un proceso, de un método de comercialización o de un nuevo método organizativo, en las prácticas internas de la empresa, la organización del lugar de trabajo o las relaciones exteriores.\n17. MIPYMES: Las micro, pequeñas y medianas empresas.\n18. Proyectos: El conjunto de actividades programadas y presupuestadas que se dirigen al cumplimiento de uno o varios objetivos del INGE y que serán susceptibles de ser apoyadas, las cuales se pueden presentar en forma individual o en grupo.\nFISCAL 2018\n19. Proyectos estratégicos: La iniciativas productivas o de prioridad estatal que contribuyen al desarrollo regional o sectorial a través de la creación de empresas y/o generación de empleos, detonación de inversión, desarrollo de proveedores, innovación tecnológica, generación de cadenas de valor e infraestructura.\n20. PyMES: El conjunto de pequeñas y medianas empresas, reducido de trabajadores y que registra ingresos moderados.\n21. Sectores estratégicos: Los sectores productivos prioritarios para lograr el desarrollo económico nacional definidos como tales por la Secretaría de Economía, el INADEM.\nPrimero. El presente Acuerdo entrará en vigor el día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nSegundo. Se abrogan las Reglas de Operación del Programa \"Guerrero Nos Necesita\nEmprendedores” para el Ejercicio Fiscal 2016, publicadas en el Periódico Oficial del Gobierno del Estado de Guerrero, número 63 Alcance I de fecha 8 de agosto del 2017.\nTercero. A partir de la entrada en vigor de las presentes Reglas de Operación 2018, la unidad responsable de la operación de las mismas será la Dirección de Proyectos y Financiamiento del Instituto\nGuerrerense del Emprendedor, organismo público descentralizado.\nDado en la oficina del titular del Poder Ejecutivo, ubicada en el Edificio Centro de Palacio de\nGobierno, Boulevard René Juárez Cisneros No. 62 Ciudad de los Servicios en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los treinta y un días del mes de enero del año dos mil dieciocho.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "05 DE \nMARZO DE 2019",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}