{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa Adquisición de Aparatos Auditivos",
  "Contenido": "AUDITIVOS PARA EL EJERCICIO FISCAL 2018\nORIGINAL\nDE APARATOS AUDITIVOS E INSUMOS PARA MOLDES AUDITIVOS PARA EL EJERCICIO FISCAL\n2018.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS Director General del Sistema para el Desarrollo Integral de la\nFamilia del Estado de Guerrero, con fundamento en el artículo 27 fracción X del Reglamento Interior del\nOrganismo Público Descentralizado Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, así como la Ley que crea al Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero número 107 publicada en el Periódico Oficial del Gobierno del Estado el 9 de marzo de 1977 y regido actualmente por la Ley Sobre el Sistema Estatal de Asistencia Social número 332, publicada en el\nPeriódico Oficial del Gobierno del Estado número 56 de fecha 15 de julio de 1986, así como a su última reforma publicada en el Periódico Oficial del Gobierno del Estado Número 15 de fecha 20 de Febrero de\n2015, y\nCONSIDERANDO\nQue en el Dictamen y Decreto 654 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio\nFiscal 2018, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021.\nDentro de la política de Desarrollo Social, el Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, opera el Programa Adquisición de Aparatos Auditivos e Insumos para Moldes Auditivos, cuyo objetivo es otorgar aparatos auditivos a personas en situación de riesgo o vulnerabilidad que presentan discapacidad auditiva total o parcial.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\n2018.\nÚnico: Se emiten las Reglas de Operación del Programa Adquisición de Aparatos Auxiliares Auditivos e\nInsumos para Moldes, para el Ejercicio Fiscal 2018.\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo: Las Reglas de Operación del Programa Adquisición de Aparatos Auxiliares Auditivos e Insumos para Moldes, para el Ejercicio Fiscal 2018, se publican en su totalidad para mejor entendimiento.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nTercero: Quedan abrogadas las Reglas de Operación del Programa: Adquisición de Aparatos Auditivos e\nInsumos para Moldes Auditivos.\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los diecisiete días del mes de Enero de dos mil dieciocho.\nDIRECTOR GENERAL DEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA FAMILIA DEL\nESTADO DE GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nDIRECCIÓN DE SERVICIOS MÉDICOS ASISTENCIALES\nPROGRAMA:\nAdquisición de Aparatos Auditivos e Insumos para Moldes Auditivos\nCONTENIDO\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. MISIÓN Y VISIÓN\n2.1 Misión\n2.2 Visión\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n4. FUNDAMENTO LEGAL\n5. OBJETIVOS Y ALCANCES\n5.1 Objetivo General\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\n5.2 Objetivos Específicos\n5.3 Alcances\n6. METAS FÍSICAS\n7. PROGRAMACIÓN PRESUPUESTAL\n8. REQUISITOS Y PROCEDIMIENTO DE ACCESO\n8.1 Difusión\n8.2 Requisitos de Acceso\n8.3 Procedimientos de Acceso\n8.4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n8.5 Modos de Entrega del Beneficio\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 Operación\n9.2 Gastos de Operación\n10. TRANSPARENCIA\n10.1 Difusión\n10.2 Blindaje Electoral\n10.3 Supervisión y Control\n10.4 Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación\n10.4.2 Indicadores\n10.5 Auditoria\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\n10.6 Recursos no Devengados\n10.7 Contraloría Social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad\n10.10 Acta de Entrega-Recepción\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 Método de Selección de Beneficiarios\n12. MECÁNICA DE OPERACIÓN\n12.1 Instancia Ejecutora\n12.2 Instancia administrativa y/o normativas\n12.3 Delimitación de atribuciones\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES\n13.1 Derechos\n13.2 Obligaciones\n13.3 Sanciones\n14. INTERPRETACIÓN\n15. ANEXOS\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\n1. INTRODUCCIÓN\n1.1 ANTECEDENTES\nLa discapacidad auditiva es una condición de vida de una persona, el cual puede ser congénita o adquirida en cualquier etapa de la vida, que se manifiesta por limitaciones significativas en el funcionamiento intelectual, motriz, sensorial y en la conducta adaptativa, es decir, en la forma en que se relaciona en el hogar, la escuela y la comunidad, respetando las formas de convivencia de cada ámbito.\nLa Discapacidad Auditiva se considera una de las más limitantes ya que priva a la persona que la padece a relacionarse con el medio que le rodea. En el caso de los niños a desarrollar lenguaje oral, y los adultos que pierden la audición a presentar deterioro del lenguaje y problemas para relacionarse con las personas por la falta de retroalimentación auditiva.\nEn el Estado de Guerrero de acuerdo al Censo de Población y Vivienda del año 2010, realizado por el\nINEGI, existe una población de 3'388,768 habitantes de los cuales 129,869 presentan algún tipo de discapacidad, el 56.4% padece discapacidad motriz, 24.4% visual, 11.4% auditiva 10.1% de lenguaje, 4.1% atienden su aseo personal, 9.3% mental y el 34.6% en otras causas no especificadas.\nEn base a estas estadísticas el Sistema para el Desarrollo Integral de la Familia (DIF) se ha dado a la tarea de prevenir, detectar y tratar la discapacidad auditiva a través de la donación de auxiliares auditivos.\nMediante el programa de adquisición de aparatos auditivos e insumos de material para moldes.\n1.2 ALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021\nEje III.- Guerrero Socialmente Comprometido; Objetivo 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia 3.7.1. Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida, cuya Línea de acción es:\n• Proporcionar asistencia social integral a menores y adultos mayores que se encuentran en situación de vulnerabilidad.\n• Mejorar la atención de la salud a la población en situación de vulnerabilidad.\n“Desarrollo y Asistencia Social” que tiene como objetivo atender a personas vulnerables con carencias en materia de salud; así mismo se enmarca en el Programa Especial de Niñas, Niños, Adolescentes y Jóvenes\n2016 -2021, que contempla como uno de sus objetivos fortalecer la participación para impulsar el desarrollo comunitario a través de esquemas de inclusión y cohesión social.\n1.3 DIAGNOSTICO.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nLos problemas auditivos interfieren con la calidad de vida de las personas, el programa de donación de\n(lactantes, preescolares, escolares, adolescentes), adultos en edad activa y adultos mayores, identificando vulnerabilidad.\nPocas personas pueden poner en duda que la audición es uno de los más preciados de los sentidos, por lo que algún padecimiento con la audición no solo limita al individuo que lo padece, sino que además altera la dinámica familiar y social. Una persona con disminución de la audición limita su contribución a la familia, y es marginada de actividades que requieran precisión del sentido del oído, evitando su aportación a la productividad en su vida cotidiana.\nEn el año 2010, el INEGI realizo el XIII Censo de Población en el Estado de Guerrero, el cual arrojó que había 31, 724 personas con discapacidad auditiva, lo cual representa el 24.4% respecto al total, en orden de importancia los municipios que tienen más personas con esta limitación física son: Acapulco de Juárez con 7,956 personas, Chilpancingo de los Bravo con 1,067 personas, Chilapa de Álvarez con 759 personas y Coyuca de Benítez con 572 discapacitados visuales, respectivamente.\nEn este sentido, el CRIG apertura un módulo de atención a personas que padecen deficiencia en la audición, dicho módulo de atención es representado por un Médico Especialista en Audiología, el cual procede a realizar valoración del paciente, posteriormente se establecerá un diagnostico a través de pruebas audiometricas completas, que nos permitirán proporcionarle un diagnóstico certero y así poder indicar adaptación uni o bilateral de aparatos auditivos, atendiendo el grado de afectación auditiva que presente cada paciente.\nEn el proyecto que se lleva a cabo con recursos provenientes del Ramo XXXIII, se pretende donar auxiliares auditivos digitales, tomando como prioridad en nuestro programa la población infantil, adolescentes, adultos activos y adultos mayores, de escasos recursos económicos.\nCon estas acciones, los beneficiarios se incorporarán nuevamente a sus actividades propias de la vida diaria, favoreciendo su productividad y desempeño, influyendo positivamente en sus relaciones familiares y sociales. Todas las personas, debemos estar seguros de que conservar nuestro sentido de la audición, debe ser una prioridad en cualquier etapa de la vida.\n2. MISIÓN y VISIÓN\n2.1 MISIÓN. en la audición, con respecto a la pérdida auditiva que presente.\n2.1 VISIÓN\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018 discapacidad auditiva permitiéndole nuevamente su incorporación a la vida familiar, social y laboral.\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\nSistema para el Desarrollo Integral de la Familia (DIF), a través de la Dirección De Servicios Médicos\nAsistenciales.\n4. FUNDAMENTO LEGAL\n2. Constitución Política de los Estados Unidos Mexicanos.\n3. Ley Sobre el Sistema Nacional de Asistencia Social.\n4. Ley General de Salud.\n5. Ley de Asistencia Social.\n6. Ley General para la Inclusión de las Personas con discapacidad.\n7. Ley No. 817 para las Personas con Discapacidad del Estado.\n8. Plan Estatal de Desarrollo 2016-2021.\n10. Ley 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n11. Ley sobre el Sistema Estatal de Asistencia Social 332 (Última reforma publicada el 20 de\nFebrero del 2015.\n12. Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero.\n13. Plan Estatal de Desarrollo 2016 - 2021.\n14. Programa Sectorial Desarrollo y Asistencia Social 2016 - 2021.\n15. Estrategia Local “Guerrero Contigo”.\n16. Reglamento Interno del Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero.\n17. Manual de Organización del DIF Guerrero.\n18. Y todos aquellos Ordenamientos Normativos Aplicables.\n5. OBJETIVOS Y ALCANCES\n5.1. OBJETIVO GENERAL. auditiva total o parcial.\n5.2. OBJETIVO ESPECIFICO.\n• Coadyuvar a la inclusión social, familiar y laboral de las personas con discapacidad auditiva.\n• Mejorar la funcionalidad auditiva de las personas.\n5.3. ALCANCES.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018 de hipoacusia y que se encuentren en estado de vulnerabilidad, persiguiendo como objetivo, cubrir las plazo, en la manifestación de un buen desempeño, de su entorno familiar, social, educativo y laboral, de cada uno de estos pacientes, según la etapa de su vida que se encuentren. Permitiendo entonces que a través de este programa social, pueda tener una alta repercusión en la No discriminación con estos pacientes, favoreciéndoles su calidad de vida y el derecho de favorecerles a obtener una vida laboral digna, alcanzar un buen desempeño en los ámbitos educativos y sociales.\nPara atender la demanda económica que representa este programa social, podrá ser atendida por gasto público estatal, tales como:\nFondo de Aportaciones Múltiples, (Asistencia Social) Ramo 33.- Aportaciones Federales para Entidades\nFederativas y Municipios, así también, aportaciones que provienen de beneficencias públicas y asociaciones civiles, todas ellas enfocadas a atender estos tipos de programas sociales.\nLa población objetivo como anteriormente ya se ha mencionado, la constituyen las personas en situación de riesgo o vulnerabilidad que presentan discapacidad auditiva congénita o adquirida de forma parcial o total, considerando el aporte presupuestal para el ejercicio vigente y los criterios de focalización y priorización del Programa.\n6. METAS FÍSICAS\nSe beneficiara con un número aproximado de 183 auxiliares auditivos digitales, para cubrir una sola campaña de este programa social, el total de población beneficiada quedaría a disposición del médico especialista en audiología. Con respecto a su valoración médica y necesidad del paciente de llevar una o dos adaptaciones de auxiliares auditivos.\n7. PROGRAMACIÓN PRESUPUESTAL\nSe designa un presupuesto de acuerdo al Decreto número 654 del Presupuesto de Egresos para el ejercicio fiscal 2018 de $1, 100,000.00 (Un millón cien mil pesos 00/100 M.N.), recursos que provienen del Fondo de Aportaciones Múltiples, (Asistencia Social) Ramo 33.- Aportaciones Federales para Entidades Federativas y Municipios, el cual permitirá la adquisición de un número aproximado de 183 auxiliares auditivos digitales, con un valor aproximado por cada auxiliar auditivo digital de: 6,000.00 M/N\n(seis mil pesos en Moneda Nacional.\nCALENDARIO DE MINISTRACIÓN\nPROGRAMA PRES. AUT. ENERO FEBRERO MARZO ABRIL MAYO\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nAtención a 1,100,000.OO 0.00 0.00 0.00 1,100,000.00 0.00\nMenores de Cinco\nAños no\nEscolarizados\nJUNIO JULIO AGOSTO SEP. OCT. NOV. DIC.\n0.00 0.00 0.00 0.00 0.00 0.00 0.00\nNOTA: PUEDE EXISTIR VARIACION EN RELACION A LO APROBADO POR EL DOF.\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO\n8.1. DIFUSION\nEl sistema para el Desarrollo Integral de la Familia a través de los diferentes medios de comunicación y de las redes sociales da conocer cada uno de los diferentes programas de asistencia social que ejecuta y opera en coordinación como son; Programas Alimentarios, Proyectos Asistenciales, de Bienestar Social y\nDesarrollo Comunitario; cuyos requisitos se encuentran en las oficinas del Sistema ubicadas en Boulevard.\nRene Juárez Cisneros, Colonia Ciudad de los Servicios y ubicada Av. Gabriel Leyva s/n esq. Ruffo\nFigueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero, con un horario de atención de 8:00 am a\n3:00 pm y/o los teléfonos 01(747) 4725595, 01(747)47256 00, 01(747)47 25672 ext 1151 Y 1159. Así mismo al correo electrónico:alimentariadif@prodigy.net.mx, subdireccionalimentaria@prodigy.net.mx\nLas reglas de operación de cada uno de los programas son difundidas por el personal capacitado de cada una de las Direcciones que conforman el Sistema para el Desarrollo Integral de la Familia y en la página web del Portal del Gobierno del Estado. Por otra parte los programas tienen cobertura Estatal.\nLos interesados deberán presentar oficio de solicitud en las instalaciones Guerrero, Boulevard Lic. René\nJuárez Cisneros S/N, Col. Ciudad de los Servicios, Chilpancingo, dirigido a la Presidenta del DIF para ser considerado dentro del Programa.\n8.2 REQUISITOS DE ACCESO\n(CRIG), en los horarios de 7:00am a 2:00pm, los cuales se les indicara pasar en primera instancia a la\nAudiología, que también se encuentra en el mismo centro, donde se realizara evaluación especializada, momento dicho paciente. Previo a la consulta de la especialista en audiología, se realizara una evaluación socioecomica por parte del departamento de trabajo social, donde se determinara, el grado de\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018 al programa de donación de A.A.E. y si estos son derechohabientes del ISSSTE o Seguro Social, quedarían automáticamente fuera del programa. audiología, que integra los estudios audiológicos y en concordancia con el resultado de trabajo social, se determinara si el paciente entra al programa de donación de aparatos auditivos, para este momento se le solicitara de manera individualizada la siguiente documentación, en periodos establecidos de precampaña:\n1. Solicitud dirigida a la Sra. Mercedes Calvo de Astudillo, presidenta del patronato del DIF\nGuerrero.\n2. Copia fotostática de acta de nacimiento (nuevo formato).\n3. Copia fotostática de CURP (nuevo formato).\n4. Comprobante de domicilio (actualizado).\n5. Fotografía a color y reciente de cuerpo completo en tamaño postal.\n6. Proporcionar 2 números telefónicos, para poder localizar al paciente y citarlo con anticipación para la entrega de su a. a.\n7. Escanear esta documentación y entregar en formato PDF y guardar en un disco.\n8. Entregar documentación en formato digital y en físico.\n9.- El solicitante también puede ser captado en alguna jornada médica o puede ser remitido por un DIF\nMunicipal, en ambos casos, deberá presentar la documentación antes referida y posteriormente ser valorado por el médico especialista en audiología.\n10.- El solicitante no debe ser derechohabiente del ISSSTE o Seguro Social. Si perteneciera a una de estas dos instituciones de servicio médico, automáticamente quedaría fuera del programa de beneficiados para la donación de aparatos auditivos.\n11.- Otro de los requisitos para poder acceder a este programa social, es verificar que el solicitante no haya sido beneficiado con uno o dos auxiliares auditivos, en años anteriores, el tiempo establecido aceptable para volver a realizar una solicitud para recibir un auxiliar auditivo, después de ya haber sido beneficiado, es entre 4 y 5 años.\n8.3 PROCEDIMIENTO DE ACCESO auditivos mismos que presenten un alto grado de vulnerabilidad económica y social. Integrando pacientes de todas las edades tales como: adultos mayores, adultos activos, adolescentes, escolares, preescolares de Guerrero, en periodos establecidos por parte de la dirección de servicios médicos asistenciales del\nCRIG.\n8.3.1. FORMAS DE ACCESO localizado en las instalaciones del CRIG, también pueden ser remitidos por los DIF de sus respectivos\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018 solicitudes por medio de las brigadas médicas o con los representantes de alguna asociación civil.\nTodos los interesados además de cumplir con los procedimientos de acceso, deben cumplir con los siguientes criterios de aceptación y así lograr ser incluidos en el programa social de beneficiarios:\n8.3.2. CRITERIOS\n1.- Se incluirá en el padrón de beneficiarios a los pacientes que no sean derechohabientes del ISSSTE ni\nSeguro Social. El cual serán valorados por el área de trabajo social del CRIG.\n2.- la adaptación del auxiliar auditivo será uní o bilateral, de acuerdo a las necesidades y actividades de cada uno de los pacientes.\n3.- se le incluirá en el padrón de beneficiados a los pacientes que no hayan sido beneficiados durante los últimos 4 o 5 años por el mismo programa social.\n4.- la indicación de la adaptación del auxiliar auditivo será una prescripción que quedara bajo la absoluta responsabilidad del médico especialista en audiología, sustentado por un estudio audiológico.\n5.- Deberá presentar una pérdida auditiva media, severa, profunda y/o restos auditivos, y con respecto a su diagnóstico podrá ser uni o bilateral la adaptación del auxiliar auditivo, siempre y cuando exista perdida y que afecte su calidad de vida.\n8.3.4. MECANISMOS, LUGARES Y HORARIOS\nLos interesados deben de asistir a una valoración médica realizándose los estudios audiológicos correspondientes, en el área de audiología localizada en el interior de las instalaciones del CRIG, en horarios laborables y fechas según correspondan a periodos de campaña para captación de los pacientes candidatos a recibir el beneficio del programa social.\n8.3.5. CRITERIOS DE INCLUSION\n1.- los aspirantes deben entregar sus solicitudes y documentación que se menciona anteriormente, en tiempo y forma en periodos de captación de posibles beneficiarios, dichos periodos de recepción de documentos serán establecidos por la dirección de servicios médicos asistenciales.\n2.- Priorizaremos a los pacientes que estén inscritos previamente al servicio médico de audiología y que asistan sistemáticamente a sus consultas de valoración y seguimiento por parte del servicio de audiología.\n3.- También priorizaremos a los pacientes que no pertenezcan a ninguna institución pública de salud:\nISSTE, Seguro Social, Militar, etc.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\n4.- incluiremos como prioridad a los pacientes que no hayan sido beneficiados por el mismo programa social en los 4 años anteriores a los que esté realizando la solicitud.\n5.- incluiremos con mayor prioridad a los pacientes que presenten un alto grado de vulnerabilidad económica y social,\n6.- Tomaremos en cuenta como prioridad para incluir a los pacientes cuyas edades representen un mayor grado de exigencia de productividad en la sociedad, tales como: lactantes, preescolares, escolares, adolescente y adultos jóvenes.\n8.3.6. INDICAR FORMAS DE ESTADO DE SU DOCUMENTACION Y ACEPTACION.\nSe dará a conocer a través de sus representantes de sus DIF municipales o a sus familiares, si fueron o no aceptados al programa social, en caso de la negativa, se les explicara la razón del porque no fueron aceptados en el programa social.\n8.3.7. ENTREGA DE COMPROBANTE.\nLa dirección de servicios médicos asistenciales del DIF-CRIG, entregara un comprobante a cada paciente que haya realizado la solicitud para ingresar al programa social, una vez que haya completado su trámite.\n8.3.8.\nUna vez que las personas solicitantes son incorporadas al programa social, formarán parte de un Padrón\nÚnico de Beneficiarios, será de carácter público, siendo reservados sus datos personales, de acuerdo con la normatividad vigente; los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún otro fin distinto al establecido en las Reglas de Operación del programa social.\n8.3.9.\nEn este apartado se enfatiza la importancia de que no estará permitido solicitar o proceder de manera diferente por parte de algún servidor público el desarrollo y operación del programa social, si no está sujeto a las Reglas de Operación.\n8.4.- REQUISITOS DE PERMANENCIA, CAUSALES DE BAJA O SUSPENSIÓN TEMPORAL lineamientos, causan baja o suspensión cuando el paciente no haya entregado su documentación requerida en los lineamientos en forma y tiempo. E incumplan con la asistencia a sus consultas médicas con la especialista en audiología. Los pacientes derechohabientes del ISSSTE Y Seguro Social también serán excluidos del programa social, (según constancia de no derechohabiente), así como también pacientes que hayan sido beneficiados de este programa social 5 o 4 años anteriores.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\n8.5- MODOS DE ENTREGA DEL BENEFICIO organizado por la dirección del patronado del DIF Estatal y la entrega será por única ocasión.\n9. PROCEDIMIENTOS DE INSTRUMENTACION\n9.1 OPERACIÓN\nTodas las personas interesadas deberán acudir directamente al área de audiología localizada en las instalaciones del CRIG, entregar su documentación requerida según requisitos anteriormente mencionados.\nEl solicitante también puede ser captado en alguna jornada médica o puede ser remitido por un DIF\nMunicipal, en ambos casos, también deberá presentar la documentación antes referida y también poder ser valorado por el médico especialista en audiología.\nAcudirá a una consulta de prevaloracion, el cual, le permitirá tener acceso a una consulta con el médico especialista en audiología, para que el mismo pueda realizarle las pruebas audiológicas necesarias y así poder brindarle un diagnóstico certero, dicho diagnóstico, será uno de los principales requisitos a Solicitarle al paciente, inmediatamente después de la documentación, para determinar si el paciente es candidato o no a recibir un beneficio de donación de aparatos auditivos por parte del programa social establecido.\n(Reiterando que su acceso al programa social de beneficiarios, también estará determinado por su grado de vulnerabilidad económica y la constancia de no derechohabiente del ISSTE o Seguro Social).\nPara los pacientes que hayan sido aceptados para ser beneficiados por este programa social, deberán presentarse en las instalaciones del CRIG Guerrero, donde se les entregara de manera directa a través de evento organizado por la dirección del DIF y la entrega será por única ocasión.\n9.2. GASTOS DE OPERACIÓN\nSubsidiado a través de recursos provenientes del Fondo de Aportaciones Múltiples (FAM - Asistencia\nSocial), Ramo XXXIII, destinados al Sistema DIF Guerrero para la operación del Programa.\nEl presupuesto asignado a este programa, no contempla Gastos de Operación.\n10. TRANSPARENCIA\n10.1. DIFUSIÓN\nLa instancia responsable es la Dirección de Servicios médicos, del CRIG - DIF. Quien difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales en las cuales se dará a conocer la información relacionada con las características del programa.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018 de las autoridades locales; la información del programa se dará a conocer en la página de internet del beneficiario; Las copias de los expedientes de los beneficiarios y / o beneficiarias estarán disponibles oportunamente para su consulta en las oficinas del Sistema ubicadas en Boulevard. Rene Juárez Cisneros, Colonia Ciudad de los Servicios C.P. 39090, Chilpancingo, Guerrero; por otra parte la papelería, documentación oficial, así como la publicidad y promoción de los Programas, deberán incluir la leyenda descrita en el apartado de \"Blindaje Electoral\".\nLa información de montos y beneficiarios deberá ser publicada en los términos de la Ley No. 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\nEl proceso de identificación de la población objetivo, será realizado en consenso con los Sistemas\nMunicipales DIF e involucrando a la Secretaría de Salud que dentro de sus atribuciones les corresponda.\n10.2. BLINDAJE ELECTORAL\nLa operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las medidas que emita la Secretaria de Contraloría y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nEste programa queda sujeto a los lineamientos que en materia de Blindaje electoral que emita el INE, por lo que una vez publicadas, se darán a conocer en la página oficial del Estado las modificaciones que apliquen a este Programa.\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos.\nQuien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los Programas de comunicación social, se deberá incluir la siguiente leyenda:\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n10.3. SUPERVISION Y CONTROL\nEl responsable del Programa deberá reportar mensualmente a la Dirección de Planeación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos, quien a su vez reportará a la Secretaria de Planeación y\nEstado.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nContraloría, informes sobre el Presupuesto ejercido establecidos por el Consejo Nacional de Armonización\nContable (CONAC) y con base en los indicadores de resultados previstos en las Reglas de Operación. de cada trimestre.\n10.4. MECANISMOS DE EVALUACIÓN E INDICADORES correspondientes.\n10.4.1 EVALUACIÓN correspondientes.\n10.4.2 INDICADORES\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\n10.5. AUDITORIA\nEl ejercicio del recurso y la operatlvldad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental, así como por la\nAuditoría General del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinente, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n10.6. RECURSOS NO DEVENGADOS y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio fiscal correspondiente.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\n10.7. CONTRALORÍA SOCIAL\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por los beneficiarios (as), los sectores sociales, y los representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n1. Hacer más transparentes las decisiones y la ejecución de los recursos.\n2. Incrementar la participación ciudadana.\n3. Fomenta la organización social.\n4. Inhibir los actos de corrupción y de cooptación social, política y electoral.\n5. Incrementar la eficiencia de los recursos públicos.\n6. Fortalecer la cultura de la legalidad.\n7. Mejorar la rendición de cuentas.\n8. Perfeccionar la democracia e incorporar la evaluación ciudadana.\nIntegración\nLos Comités de Contraloría Social se conforman con la representación de la comunidad beneficiada por el\nPrograma, y fungirán como interlocutores con el DIF Guerrero, en el ejercicio de la contraloría social.\nEl vocal del Comité de Contraloría Social será, el responsable de hacer llegar las quejas o denuncias recibidas al DIF Guerrero, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\nCapacitación y Asesoría\nPara impulsar la realización de las actividades de Contraloría Social se brindará capacitación y asesoría, a los servidores y servidoras públicas que intervienen en la operación del Programa, así como a los integrantes de los\nComités Locales, para que estos realicen adecuadamente sus actividades de seguimiento y vigilancia.\nSeguimiento actividades, responsables, metas y calendarización de las actividades para su cumplimiento.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nEl Director General o el personal que designe el DIF Guerrero, serán los encargados de conformar los\nComités de Contraloría Social, así mismo darán acompañamiento durante las actividades de control, seguimiento y vigilancia de los proyectos.\nEl Comité de Contraloría Social debe estar constituido por un Presidente, un Secretario y un Vocal mínimamente, electos de entre la población beneficiada en donde se va a realizar la entrega del programa, y tendrá que ser vigilado por un solo Comité.\nEl Comité de Contraloría Social deberá controlar, vigilar y dar seguimiento al proyecto a través de los formatos que integran el expediente comunitario, integrado por:\n1. Acta de Conformación del Comité de Contraloría Social.\n2. Reunión con beneficiarios y beneficiarias.\n3. Ficha Informativa del Programa.\n4. Cédula de Vigilancia del Programa.\n5. Actividades de Difusión y Capacitación.\n6. Quejas, Denuncias o Reconocimientos.\n7. Informe Anual.\n10.8. PROCEDIMIENTO DE QUEJA O INCONFORMIDAD CIUDADADANA\nLos beneficiarios (as) pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes reglas o contravengan sus disposiciones y de la demás normatividad aplicable. a. En el Sistema DIF Guerrero\nCorreo electrónico: buzon.dif@guerrero.gob.mx\nDomicilio: Centro de Rehabilitación Integral Guerrero. Boulevard Lic. René Juárez Cisneros S/N, Col.\nCiudad de los Servicios. Chilpancingo, Guerrero. C.P. 39095. b. En la Secretaría de Contraloría y Transparencia Gubernamental.\nDomicilio: Palacio de Gobierno Primer Piso Edificio Norte, Blvd. R. Juárez Cisneros No. 62, Col. Ciudad de los Servicios, Chilpancingo, Guerrero. C.P. 39075. Las quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse:\n• Por escrito.\n• Por comparecencia del beneficiario (a).\n• Por correo electrónico o vía telefónica.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nEl denunciante o quejoso deberá proporcionar los siguientes datos: nombre del servidor público, área de adscripción, objeto de la denuncia, nombre y domicilio del quejoso e identificación oficial.\n10.9 MECANISMOS DE EXIGIBILIDAD\n1. Los requisitos y procedimientos para ser beneficiados por el programa podrán ser solicitados en la\nDirección de Servicios Médicos Asistenciales del DIF Guerrero ubicado en las instalaciones del\nCRIG Chilpancingo, ubicado en Boulevard. Rene Juárez Cisneros, col. Ciudad de los Servicios, Chilpancingo, Guerrero.\n2. Los casos en los que se podrá exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en al menos los siguientes casos:\na) Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho (garantizado por un programa social) y exija a la autoridad administrativa ser derecho habiente del mismo.\nb) Cuando la persona derechohabiente de alguna instancia medica exija que se cumpla con dicho derecho, de manera integral en tiempo y forma, como lo establece el programa.\nc) Cuando no se pueda satisfacer toda la demanda de restricción presupuestal, y éstas exijan que las incorporaciones sean claras, transparentes, equitativas, sin favoritismos, ni discriminación.\nLa Secretaria de Contraloría y transparencia gubernamental del Gobierno del Estado es el órgano desarrollo social.\n10.10 ACTA ENTREGA RECEPCIÓN\nSe elaborara un acta de entrega de donación debidamente validad por las instancias correspondientes.\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1. MÉTODO DE SELECCIÓN DE BENEFICIARIOS\nSerán beneficiados con el Programa, los solicitantes que cumplan con las siguientes características:\n1. Personas en estado de vulnerabilidad con discapacidad auditiva parcial o total.\n2. Cumplir con los requisitos establecidos en las presentes reglas de operación.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\n(Reiterando que su acceso al programa social de beneficiarios, también estará determinado por su\nSocial).\n12. MECÁNICA DE OPERACIÓN\n12.1. INSTANCIA EJECUTORA\nLa Instancia Ejecutora será el sistema para el Desarrollo Integral de la Familia a través de la Dirección de\nServicios Médicos Asistenciales, quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n12.2. INSTANCIA ADMINISTRATIVA Y/O NORMATIVA\nLa Instancia Administrativa y Normativa será la Dirección General del Sistema DIF Guerrero y la Dirección de Servicios Médicos Asistenciales quienes tendrán la responsabilidad de definir los métodos y procedimientos para normar y regular la operatividad del Programa asegurando el cumplimiento de los objetivos y metas trazadas.\n12.3. DELIMITACIÓN DE ATRIBUCIONES\nEl DIF Guerrero establecerá los mecanismos de coordinación necesarios para garantizar que sus programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE LOS PROGRAMAS\nSOCIALES.\n13.1. DERECHOS\n1. Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del programa.\n2. Reserva y privacidad de la información personal.\n3. Acceder a la información necesaria del programa, sus Reglas de Operación, recursos y cobertura.\n4. Solicitar y recibir información sobre el estado que guarda su trámite.\n5. Recibir los servicios y prestación del programa conforme a las Reglas de Operación, salvo que le sea suspendido el apoyo por alguna razón justificable.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\n13.2. OBLIGACIONES\n1. Proporcionar la información socioeconómica bajo protesta de decir verdad que les sea requerida por el DIF Guerrero, en los términos que establezca la normatividad correspondiente.\n2. Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\n3. Facilitar los trabajos de verificación, en cualquier momento después de otorgado el apoyo.\n13.3. SANCIONES\nLos beneficiarios de este programa social de donación de aparatos auditivos, que incumplan en la\nDisposiciones Normativas establecidas en los numerales 8.2 y 8.3 para acceder a los beneficios que a través de estos se otorgan, perderán las prerrogativas que dichas disposiciones establecen.\n14. INTERPRETACIÓN\nLa interpretación de las presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nDIRECTORA DE SERVICIOS MÉDICOS ASISTENCIALES\nDRA. PATRICIA ROMERO NERI\nRúbrica.\nDIRECTOR GENERAL DEL DIF GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nGLOSARIO\nSe entenderá en las siguientes Reglas de Operación por:\nAGE.- Auditoria General del Estado.\nSEPLADER.- Secretaria de Planeación y Desarrollo Regional de Guerrero.\nDIF Guerrero.- Sistema Estatal para el Desarrollo Integral de la Familia.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nDiscapacidad.- Falta o limitación de alguna facultad física o mental que imposibilita o dificulta el desarrollo normal de la actividad de una persona.\nAudición.- Constituye los procesos psico-fisiológicos que proporcionan al ser humano la capacidad de oír.\nAuxiliares Auditivos.- Es un dispositivo que recibe, amplifica y envía al oído el sonido que se produce en el ambiente.\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018\nAUDITIVOS PARA EL EJERCICIO FISCAL 2018",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "06 de abril de 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}