{
  "titulo": "Acuerdo por el Que Se Da A Conocer las Reglas de Operación del Fondo Solidario de Contingencias Natu",
  "Contenido": "GUERRERO (FONSOL)\nTEXTO ORIGINAL. de 2008.\nDE CONTINGENCIAS NATURALES PARA EL ESTADO DE GUERRERO (FONSOL).\nGuerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR CONSTITUCIONAL DEL\nGUERRERO; ARTICULOS 2, 3 Y 6 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL\nESTADO DE GUERRERO;\nFideicomitente, celebró con el carácter de Fideicomitente, un Contrato de Fideicomiso Irrevocable de\nInversión y Administración con el Banco del Ahorro Nacional y Servicios Financieros, S.N.C. como\nFiduciario identificado administrativamente con el numero 10136, con la finalidad de crear un fondo de contingencia que permita al Estado de Guerrero afrontar los gastos que se ocasionen a los Municipios integrantes de la Entidad Federativa por la presencia de fenómenos naturales, fondo que será administrado en términos del referido Contrato de Fideicomiso y sus Reglas de Operación.\nQue la Ley de Protección Civil del Estado de Guerrero y sus más recientes modificaciones publicadas en el Periódico Oficial del Gobierno del Estado de Guerrero el 16 de marzo de 2007, tiene por objeto la prevención, auxilio y recuperación de la población ante una emergencia o desastre, la cual determina que la Subsecretaría de Protección Civil, dependiente de la Secretaría de Seguridad Pública y\nProtección Civil, es la encargada de proponer, dirigir, ejecutar y vigilar la protección civil en el Estado de\nGuerrero.\n(FONSOL) tiene como finalidad principal, la correcta administración y aplicación de los recursos que se aporten como patrimonio del Fideicomiso, creando con ello un Fondo Solidario, el cual tiene por objeto, en\nGuerrero, el fortalecimiento de los recursos que los Municipios Guerrerenses destinen a la prevención y atención de desastres naturales ocurridos en su demarcación territorial.\nEste Fideicomiso, tiene como propósito el fortalecimiento de los recursos que los Municipios del demarcación territorial, mediante la creación un fondo solidario que, apoyado con aportaciones del\nGUERRERO (FONSOL) que se ocasionen.\nTeniendo como objetivos: a) Reducir la vulnerabilidad frente a los desastres naturales; b)\nAumentar sustancialmente la capacidad de respuesta y de control de los daños; c) Contar con recursos financieros oportunos, que permitan actuar con mayor intención y menor costo financiero; d) Restablecer en el menor tiempo posible la estabilidad social y económica de los 81 municipios y las 7 regiones; y e)\nObtener transparencia en el manejo de recursos a través de un Fideicomiso Irrevocable de Inversión y\nAdministración.\nLas presentes Reglas de Operación son obligatorias y de estricta aplicación para las partes que intervienen en el Fideicomiso, mismas que con el consentimiento del Fiduciario, han sido debidamente aprobadas por el Comité Técnico del Fideicomiso con fecha 03 de marzo de 2008.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nAcuerdo por el cual se publica las Reglas de Operación del Fideicomiso del Fondo Solidario de\nContingencias Naturales del Estado de Guerrero (FONSOL)\nREGLAS DE OPERACIÓN DEL FIDEICOMISO\n\"FONDO SOLIDARIO DE CONTINGENCIAS NATULARES DEL ESTADO DE GUERRERO\"\n1. GENERALIDADES\n1.1 ANTECEDENTES\n1.2 PROPÓSITO DEL FONDO\n1.3 APLICACIÓN DE LAS REGLAS DE OPERACIÓN\n1.4 APLICACIÓN DE LOS RECURSOS DEL FONSOL\n1.5 GLOSARIO DE TÉRMINOS\n2. PARTICIPANTES\n2.1 REQUISITOS DE ELEGIBILIDAD DE LOS FIDEICOMITENTES POR ADHESIÓN\n2.2 DERECHOS DE LOS FIDEICOMISARIOS EN PRIMER LUGAR\n2.3 PÉRDIDA DEL CARÁCTER DE FIDEICOMISARIOS EN PRIMER LUGAR\n3. FENÓMENOS QUE PUEDEN CAUSAR UN DESASTRE NATURAL\n3.1 GEOLÓGICOS\n3.2 HIDROMETEOROLÓGICOS\nGUERRERO (FONSOL)\n4. PROGRAMAS DEL FONSOL\n4.1 CONCEPTO\n4.2 CLASIFICACIÓN\n4.3 CRITERIOS DE ASIGNACIÓN\n5. APORTACIONES\n5.1 DEL ESTADO\n5.2 DE LOS MUNICIPIOS\n5.3 DE TERCEROS\n6. OPERACIÓN DEL FONSOL\n6.1 FORMULACIÓN DE LA SOLICITUD DE APOYO\n6.2 APLICACIÓN Y ENTREGA DE RECURSOS\n6.3 INFORMACIÓN Y DOCUMENTACIÓN\n7. SEGUROS\n7.1 CONTRATACIÓN\n7.2 PROCEDIMIENTO DE COBRO DE LA SUMA ASEGURADA\n7.3 APLICACIÓN DE RECURSOS\n8. EMPRESA EVALUADORA DE RIESGOS (OUTSOURCING)\n8.1 CONTRATACIÓN\n8.2 FINALIDAD DE LA EMPRESA EVALUADORA\n9. SUBCOMITÉS OPERATIVOS\n9.1 FINALIDAD\n9.2 INTEGRACIÓN\n9.3 FUNCIONAMIENTO\n9.4 FACULTADES\n10. INFORMES DEL FIDUCIARIO\n10.1 ESTADO DE CUENTA Y POSICIÓN FINANCIERA DEL FIDEICOMISO\n10.2 CUENTA DEL ESTADO\n10.3 SUBCUENTA DE LOS MUNICIPIOS\n10.4 SUBCUENTA DE PROVISIÓN PARA LOS PROGRAMAS DEL FONDO\nGUERRERO (FONSOL)\n1.- GENERALIDADES\n1.1 Antecedentes constituyó en el Banco del Ahorro Nacional y Servicios Financieros, S.N.C. \"BANSEFI\" un Fideicomiso\nIrrevocable de Inversión y Administración (el \"Fideicomiso\"), el cual tiene por objeto, la correcta administración y aplicación de los recursos que habrán de integrar el FONDO SOLIDARIO DE\nCONTINGENCIAS NATURALES DEL ESTADO DE GUERRERO (\"EL FONDO\" o \"EL FONSOL\").\n1.2 Propósito del FONSOL\nEl Fondo Solidario de Contingencias Naturales del Estado de Guerrero, tiene como propósito el fortalecimiento de los recursos que los Municipios del Estado de Guerrero destinen a la prevención y atención de desastres naturales ocurridos en su demarcación territorial, mediante la creación de un fondo solidario que, apoyado con aportaciones del Gobierno del Estado, de los propios Municipios y de terceros, les permita afrontar con mayor oportunidad y solvencia los daños que se ocasionen.\n1.3 Aplicación de las Reglas de Operación\nLas presentes Reglas de Operación son obligatorias y de estricta aplicación para las partes que intervienen en el Fideicomiso, mismas que con el consentimiento del Fiduciario, han sido debidamente aprobadas por el Comité Técnico del Fideicomiso.\nEn caso de duda sobre la aplicación de cualquier disposición contenida en las presentes Reglas, o en situaciones no previstas por las mismas, el Comité Técnico podrá resolver conforme a su criterio y con base al objeto y fines del Fideicomiso señalados en el Contrato, pudiendo, en su caso, solicitar opinión al Fiduciario.\nLas presentes Reglas de Operación podrán ser modificadas por acuerdo del Comité Técnico, atendiendo a las necesidades de operación del Fideicomiso y con el propósito de facilitar el cumplimiento de sus fines y cumplir con la normatividad aplicable, sin que ello implique necesariamente modificar el\nFideicomiso.\n1.4 Aplicación de los recursos del FONSOL provenientes de fenómenos naturales y por ningún motivo será aplicado en otra situación. de Protección Civil del Municipio. para enfrentar los fenómenos naturales que se presenten en su demarcación territorial.\nGUERRERO (FONSOL)\nPor el alcance económico del FONDO, de ninguna manera podrá sustituir al Fondo de Desastres\nNaturales \"FONDEN\", del que se solicitará su aplicación de acuerdo a las Reglas de Operación del mismo.\n1.5 Glosario de Términos\nLos términos que se utilizan en las presentes Reglas de Operación tendrán, en singular o en plural, los significados que se les atribuyen en este apartado y obligarán a las partes de conformidad con su significado:\nBANSEFI: El Banco del Ahorro Nacional y Servicios Financieros, S.N.C., Institución de Banca de\nDesarrollo, actuando como Fiduciario del Fideicomiso constituido en dicha Institución y registrado bajo el número F/10136.\nCantidades Remanentes: Significan las cantidades de dinero que se mantengan en la subcuenta de los Municipios al término de cada ejercicio fiscal (31 de diciembre de cada año), las cuales por determinación del Municipio de que se trate, les deberán ser entregadas por el Fiduciario cuando reciba instrucciones por escrito, suscritas por el Secretario Técnico y por el Municipio de que se trate.\nComité Técnico: El órgano colegiado cuya integración, funcionamiento y facultades se precisan en las Cláusulas Sexta, Séptima y Octava del Fideicomiso, y el cual se constituye de conformidad con lo dispuesto en el último párrafo del artículo 80 de la Ley de Instituciones de Crédito.\nCantidad Requerida: El importe requerido al Fiduciario mediante la presentación de una Solicitud de Pago (término definido más adelante) realizada por el Municipio de que se trate e invariablemente por conducto del Comité Técnico o del Secretario Técnico del mismo.\nConvenio de Adhesión: El convenio que en términos substancialmente iguales al documento que como \"Anexo 1\" del Fideicomiso, habrán de suscribir los Municipios que deseen participar en el FONDO, quienes en consecuencia, adquirirán el carácter de \"Fideicomitentes por Adhesión\" (término que más adelante se define) y Fideicomisarios.\nCuenta de Provisión para Programas del FONDO: Significa la cuenta de registro que el\nFiduciario mantendrá en los controles administrativos del Fideicomiso, a efecto de identificar por cada\nMunicipio que se adhiera al Fideicomiso, las cantidades aportadas por éste y asignadas a los Programas de Apoyo.\nCuenta del Estado: Significa la cuenta de registro en la que el Fiduciario administrativamente llevará en forma global las aportaciones del ESTADO y la aplicación de sus recursos. por conducto de la Subsecretaría de Protección Civil, reconoce que uno o varios Municipios se encuentran ante la inminencia o presencia de una situación anormal, generada por un fenómeno perturbador de origen natural, que puede causar un daño a la sociedad y propiciar un riesgo excesivo para la seguridad e\nGUERRERO (FONSOL) integridad de la población. Dicha declaratoria podrá subsistir aún ante la presencia de una Declaratoria de\nDesastre Natural.\nDía: Con mayúscula o minúscula, día natural.\nDía Hábil: Todos los días del año, excepto sábados, domingos y aquellos otros días que la\nComisión Nacional Bancaria y de Valores determine como inhábiles.\nFideicomiso: El Contrato de Fideicomiso de fecha 20 de diciembre de 2006, constituido por el\nFinancieros, S.N.C., Institución de Banca de Desarrollo como institución fiduciaria, y sus correspondientes\nConvenios Modificatorios.\nFideicomitentes: Conjuntamente el Estado (la) y los Municipios que se adhieran al Fideicomiso mediante la suscripción del Convenio de Adhesión, y afecten recursos al patrimonio del Fideicomiso.\nFideicomitentes Adherentes: Los Municipios que de acuerdo con lo dispuesto en el Artículo 2° de la Ley Orgánica del Municipio Libre del Estado de Guerrero conforman la división territorial y la organización política y administrativa del Estado, y que se adhieran al presente Fideicomiso mediante la suscripción del Convenio de Adhesión.\nFideicomisarios en Primer Lugar: Los Municipios que conforman la división territorial y la organización política y administrativa del Estado de Guerrero, que suscriban el Convenio de Adhesión y cumplan con las disposiciones del presente contrato.\nFiduciario: El Banco del Ahorro Nacional y Servicios Financieros, S.N.C., Institución de Banca de\nDesarrollo.\nFONDO o FONSOL: Significa el Fondo Solidario de Contingencias Naturales del Estado de\nGuerrero, constituido y administrado a través del Fideicomiso.\nFondo de Desastres: Programa del FONDO destinado a las acciones de reconstrucción de infraestructura, siempre y cuando no rebase la capacidad financiera del mismo del FONSOL, ante lo cual se solicitará recursos del FONDEN. Los recursos del Fondo Revolvente también podrán ser utilizados para la instalación de centros de acopio de insumos que se requieran ante la ocurrencia de un fenómeno natural.\nFondo de Prevención de Desastres: Programa del FONSOL que se destinará a acciones preventivas y equipamiento, de acuerdo a sus lineamientos de utilización.\nFondo de Reserva Estratégica: Programa del FONSOL el que se constituirá por los insumos básicos a utilizar para la habilitación de refugios temporales y apoyos emergentes a la población afectada.\nEsta reserva estará distribuida a nivel regional en el Estado de Guerrero.\nGUERRERO (FONSOL)\nFondo Revolvente: Programa del FONDO que constituirá una herramienta financiera que asistencia inmediatos, de acuerdo a los lineamientos de operación que se establezcan.\nPatrimonio del Fideicomiso: Los recursos que se refieren en la Cláusula Tercera del\nFideicomiso.\nProgramas del FONSOL: Son los programas mencionado en la Cláusula Quinta del Fideicomiso, a través de los cuales se define el apoyo que habrá de otorgarse a los Municipios en materia de prevención de fenómenos perturbadores o cuando se vean afectados por desastres naturales, en atención a la población afectada, daños materiales, reposición de mobiliario y equipo, restauración de infraestructura, etc.\nReglas de Operación: El presente documento, el cual forma parte integrante del Fideicomiso.\nGuerrero.\nSecretario Ejecutivo: El Secretario Ejecutivo del Comité Técnico del Fideicomiso, que recae en el titular de la Subsecretaría de Protección Civil.\nSecretario Técnico: El Secretario Técnico del Comité Técnico del Fideicomiso, que recae en el titular de la Secretaría de Finanzas y Administración.\nSolicitud de Apoyo: Documento formulado por los Municipios a través de su Presidente Municipal y presentado al Secretario Ejecutivo, quien una vez dictaminada su procedencia y con la aprobación del\nSecretario Técnico, solicita recursos de alguno de los Programas del Fondo, a fin de hacer frente a sus necesidades de prevención o atención de desastres naturales.\nSolicitud de Pago: Significa el requerimiento de pago que el Secretario Ejecutivo presentará al del Municipio de que se trate.\nSubcuenta de Municipios: Significan las Subcuentas de registro que por cada uno de los y los movimientos o aplicaciones que en las mismas se lleven a cabo.\n2. PARTICIPANTES\n2.1 Requisitos de Elegibilidad para los Fideicomitentes Adherentes en Primer Lugar y resulten beneficiarios del Fondo Solidario de Contingencias Naturales deberán:\nGUERRERO (FONSOL)\nAdministración como Secretario Técnico, en el que le manifieste su decisión de participar en el FONSOL, en términos substancialmente iguales al documento que como \"Anexo 1\" se agrega a las presentes Reglas de Operación.\n2.1.2 Entregar al Secretario Técnico, la autorización del H. Ayuntamiento Constitucional para participar en el FONDO y la consecuente entrega de sus aportaciones. Dicha autorización deberá referirse a la suscripción del Convenio de Adhesión al FONSOL.\n2.1.3 Suscribir el Convenio de Adhesión y su manifestación expresa para aportar al patrimonio del\nFideicomiso en forma mensual y durante su participación en el Fideicomiso, una cantidad equivalente al\n1% de las Participaciones Municipales que le corresponden, para lo cual deberá instruir de manera irrevocable a la Tesorería del ESTADO, para que dichas cantidades sean depositadas directamente a la\nCuenta del Fideicomiso, debiendo entregar al Fiduciario con copia para el Secretario Técnico, copia del acuse de recibido de la referida instrucción irrevocable.\n2.1.4 Los Municipios al suscribir el Convenio de Adhesión deberán manifestar su conformidad en el sentido de que al realizar sus aportaciones al FONDO, éstas serán susceptibles de utilizarse en forma solidaria o mancomunada para atender contingencias de otros Municipios participantes, sin que por ello tengan derecho a recibir o reclamar devolución de las cantidades por ellos aportadas, salvo que se determinarán como Cantidades Remanentes conforme a lo dispuesto en el Fideicomiso y en las presentes\nReglas de Operación.\n2.2 De los derechos de Fideicomisarios en Primer Lugar\n2.2.1 Los Municipios por el solo hecho de su adhesión al Fideicomiso adquieren el carácter de\nFideicomisarios en Primer Lugar; sin embargo, únicamente podrán acceder a los recursos del FONDO aquellos Municipios en los que se produzcan siniestros con motivo de desastres naturales que ocurran en su demarcación territorial y reciban apoyo de cualesquiera de los \"Programas del FONSOL\".\n2.2.2 Devolución de Aportaciones.- Toda vez que los recursos del FONDO se utilizan en forma solidaria, los Municipios únicamente podrán hacer retiro de las Cantidades Remanentes que les correspondan, dentro de los treinta días naturales posteriores al cierre de cada ejercicio (31 de diciembre).\nPara disponer de las cantidades Remanentes, el Municipio de que se trate, deberá presentar al\nComité Técnico, a través del Secretario Técnico del mismo, una Solicitud de Retiro, la que una vez aprobada, se turnará al Fiduciario por el propio Secretario Técnico; el Fiduciario, una vez recibida la instrucción para la devolución de las Cantidades Remanentes, entregará al Municipio de que se trate, indiquen, el saldo que hubiere en la Subcuenta del Municipio, en el entendido de que el Municipio que disponga de la totalidad de sus recursos, dejará de tener el carácter de Fideicomisario en Primer Lugar.\n2.2.3 Los Municipios dejarán de tener el carácter de Fideicomisarios en Primer Lugar y beneficiarios del FONDO, por las siguientes causas:\nGUERRERO (FONSOL) a. En caso de disponer de las Cantidades Remanentes que tuvieran en la subcuenta que les corresponda y manifestar su decisión de no continuar como participante de EL FONDO y en consecuencia, no realizar aportaciones con posterioridad. b. Revocar la instrucción otorgada a la Tesorería del ESTADO o realizar cualquier acto que trajera como consecuencia la falta de entrega de sus aportaciones al Fideicomiso. c. Por renuncia a su carácter de Fideicomisario en Primer Lugar, en cuyo deberá entregar al\nComité Técnico el oficio correspondiente.\nEl Municipio que deje de tener el carácter de Fideicomisario en Primer Lugar por la causa que fuere, únicamente tendrá derecho a recibir los remanentes de dinero que tuviere en la subcuenta que le corresponda, al final de cada ejercicio fiscal, y dentro de los primeros diez días hábiles posteriores al ejercicio de que se trate.\nEn caso de que con posterioridad a la fecha en que el Municipio de que se trate deje de tener el carácter de Fideicomisario en primer lugar, esto es, a partir de que tal circunstancia le sea notificada al\nFiduciario por parte del Comité Técnico, el Fiduciario deberá abstenerse de cargar a la subcuenta del\nMunicipio de que se trate, recursos que pretendan aplicarse para cubrir alguna contingencia de las previstas en el presente Fideicomiso.\n3. FENÓMENOS QUE PUEDEN CAUSAR UN DESASTRE NATURAL\nLos fenómenos perturbadores por los cuales se podrá acceder al FONSOL para que, en su caso, sea posible el apoyo de los recursos de algunos de los Programas del FONDO, son los que a continuación se enlistan:\n3.1 Geológicos\n3.1.1 Sismo.\n3.1.2 Erupción volcánica.\n3.1.3 Flujo de lodo.\n3.1.4 Maremoto.\n3.1.5 Deslave.\n3.1.6 Hundimiento.\n3.1.7 Deslizamiento.\n3.2 Hidrometeorológicos\n3.2.1 Sequía atípica.\n3.2.2 Ciclón, en sus diferentes manifestaciones: depresión tropical, tormenta tropical y huracán.\n3.2.3 Lluvias.\n3.2.4 Nevada y granizada.\n3.2.5 Inundaciones.\nGUERRERO (FONSOL)\n3.2.6 Tornado.\n4. PROGRAMAS DEL FONSOL\n4.1 Concepto ordenada y específica, los daños ocasionados a las personas y sus bienes, a la infraestructura pública municipal, así como para adquirir maquinaria y equipo y para la reconstrucción de las zonas afectadas, que pueden incluir a monumentos arqueológicos, artísticos y culturales. Igualmente, se atenderán las acciones de prevención que se realicen en los Municipios.\n4.2 Clasificación\nLos Programas del FONSOL se clasificarán de la siguiente forma:\n4.2.1 Fondo Revolvente: El cual se destinará para la adquisición de suministros de auxilio, activación de alberges o refugios temporales, instalación de centros de acopio, distribución y entrega de insumos a damnificados, evaluación de daños y seguimiento de las acciones durante y después de la emergencia, que permita al Estado y Municipios brindar asistencia inmediata ante la inminencia o certeza de que ocurra un fenómeno natural.\n4.2.2 Fondo de Reserva Estratégica: el cual se utilizará para la adquisición de herramienta básica e insumos de emergencia, a fin de garantizar la inmediata respuesta ante la amenaza de que ocurra un fenómeno natural.\n4.2.3 Fondo de Desastres: se utilizará para pagar obras y servicios que sea necesarios para la restitución parcial o total de la infraestructura afectada de acuerdo a la capacidad financiera del FONDO.\n4.2.4 Fondo de Prevención de Desastres: para implementar acciones preventivas y equipamiento de las Unidades Estatal y Municipales de Protección Civil.\n4.3 Criterios de Asignación El Secretario Ejecutivo y los Subcomités Operativos, serán los encargados de supervisar los Programas del FONSOL, y elaborarán los lineamientos aplicables, así como los criterios a seguir para la asignación de recursos, la distribución de los mismos y su aplicación, conforme el porcentaje y autorización emitidos por el Comité Técnico.\n5. APORTACIONES\n5.1 Aportaciones del Estado\nEl Fiduciario registrará en la \"Cuenta del Estado\" las cantidades de dinero que el Estado destine al patrimonio del Fideicomiso, las cuales servirán para potencializar las aportaciones que realicen los\nMunicipios.\nGUERRERO (FONSOL)\n5.2 Aportaciones de los Municipios mantendrá por cada uno de ellos una Subcuenta (la \"Subcuenta del Municipio\"), en la que registrará el monto de sus aportaciones, intereses generados por la inversión, aplicación de recursos para la atención de siniestros, pagos de primas de seguros, y cualquier otra disposición de recursos relacionados con la prevención y atención de desastres naturales conforme a los Programas del FONSOL.\n5.3 Aportaciones de Terceros\nCualquier aportación de recursos al patrimonio del Fideicomiso realizada por personas físicas o morales ya sean públicas o privadas, se considera afecta a los fines del Fideicomiso y se asignará a la\nSubcuenta de los Municipios en proporción a la participación que tengan en el patrimonio del Fideicomiso, salvo que dicha aportación se realice en forma específica en favor de determinados Municipios, en cuyo caso se asignará en la Subcuenta de éstos en las proporciones que se indiquen.\n6. OPERACIÓN DEL FONSOL\nEn caso de que alguno de los Municipios requiriera hacer uso de los recursos de alguno de los 4\nProgramas del FONSOL, deberá seguir el procedimiento que a continuación se menciona:\nDe la Utilización del Fondo Revolvente\nEsta herramienta se utilizará para la adquisición de insumos y suministros de asistencia y salud, en las siguientes situaciones:\n1. Ante la inminencia del impacto de un evento perturbador.\n2. Después del paso de un evento perturbador.\nPara acceder a recursos para gastos de operación, deberá agotarse el siguiente procedimiento:\n1) El titular de la Unidad Estatal de Protección Civil hará llegar al Comité Técnico la solicitud para el acceso al fondo revolvente.\nPara acceder a recursos en especie, en caso de la inminencia de un evento perturbador, la Unidad\nEstatal de Protección Civil hará llegar al Comité Técnico la solicitud de insumos de asistencia y/o salud de acuerdo al pronóstico de impacto; en caso de afectación por un evento perturbador los Municipios harán llegar el preliminar de afectación a la Unidad Estatal de Protección Civil por teléfono, fax, correo electrónico o personalmente, para su validación, antes de las primeras 48 horas de haber concluido el evento perturbador, lo anterior para cumplir con el siguiente procedimiento:\n1) Los Municipios, a través de la Unidad Estatal de Protección Civil hará llegar al Comité Técnico la solicitud de insumos de asistencia y/o salud de acuerdo al pronóstico de impacto de un evento\nGUERRERO (FONSOL) perturbador o bien, de acuerdo a los Municipios que hayan resultado afectados, este documento deberá contener: a. Fecha. b. Evento que haya generado la afectación o pronóstico de impacto. c. Municipios que estén en riesgo o bien, que hayan resultado afectados. d. Insumos y cantidades que se requieran por Municipio.\n2) La Unidad Estatal de Protección Civil convocará al Comité Técnico al día hábil siguiente de recibir la información, en dicha reunión se determinará de manera preliminar la magnitud de la afectación, la procedencia de la emisión de la Declaratoria de Emergencia, y si esta debe ser absorbida por el Fondo\nSolidario, o bien, debe solicitarse al Fondo de Desastres Naturales.\n3) La Unidad Estatal de Protección Civil anunciará la Declaratoria de Emergencia, misma que se difundirá a través de un Boletín de Prensa y publicación en la página web de la Dependencia, así también informará a los Municipios que hayan sido incluidos en dicha declaratoria.\n| En caso de que un Municipio no haya reportado su información en el termino (sic) marcado para tal fin, contará con un lapso no mayor a díez (sic) días hábiles para hacerla llegar a la Subsecretaría, misma que convocará al Comité Técnico para solicitar una ampliación de la Declaratoria.\n4) Los recursos se harán llegar a los Municipios a través de la Unidad Estatal de Protección Civil en especie.\n5) En los casos que los Municipios estimen indispensable continuar recibiendo los apoyos con cargo al Fondo Revolvente, deberá la continuación de su vigencia solicitar por escrito a la Unidad Estatal de Protección Civil a más tardar dentro de los quince días hábiles contados a partir del día de la publicación del Boletín de Prensa de Declaratoria de Emergencia, a fin de que la Unidad Estatal de Protección Civil valore dicha solicitud. En caso de que el municipio no haga llegar la solicitud se asumirá que se da por concluida la declaratoria.\n6) En caso de mantenerse la emergencia, se requerirá la aprobación de los Dictámenes cuantas veces sea necesario, para mantener la prórroga correspondiente de 15 días adicionales.\n7) La conclusión de la declaratoria de el o los Municipios que no hayan solicitado por escrito su extensión o continuación, se difundirá mediante Boletín de Prensa, así como se publicará en la página web de la Unidad Estatal de Protección Civil, de igual manera se notificará por escrito al o los Municipios interesados.\n8) El Comité Técnico, con la opinión de la SEFINA, sólo podrá autorizar la adquisición de insumos con cargo al Fondo Revolvente, durante el tiempo de la vigencia de la Declaratoria de Emergencia. Una\nGUERRERO (FONSOL) vez emitido el aviso de término de la emergencia mediante boletín de prensa, no se podrán autorizar insumos adicionales, salvo aquellos utilizados en el control de vectores. El Fiduciario deberá poner especial atención de lo referido anteriormente.\n6.2 De la utilización de la reserva estratégica\nLa reserva estratégica está integrada por recursos en especie que se utilizará ante la inminencia de un evento perturbador o después del paso de este, para la atención de la emergencia, principalmente en refugios temporales.\nLos recursos que integran la reserva estratégica se encontrarán distribuidos en las ocho regiones en la que se encuentra dividida la Entidad para fines de Seguridad Pública: Acapulco, Costa Chica, Costa\nGrande, Centro, Montaña, Norte, Tierra Caliente, Sierra.\nLos criterios a aplicarse la reserva estratégica son los siguientes:\nI Ante la inminencia de un evento perturbador.\nII Después del paso de un evento.\nLa aplicación de esta herramienta puede ser a través de una solicitud fundada de los\nAyuntamientos o bien, por iniciativa de la Unidad Estatal de Protección Civil.\n6.3 Fondo de Desastres Naturales:\nPara acceder al Fondo de Desastre Naturales los Municipios harán llegar el preliminar de afectación a la Unidad Estatal de Protección Civil por teléfono, fax, correo electrónico o personalmente, para su validación, con un límite de 2 días hábiles de haber concluido el evento perturbador, lo anterior para cumplir con el siguiente procedimiento:\n1) La Unidad Estatal de Protección Civil convocará al Comité Técnico al día hábil siguiente para solicitar determinar la magnitud del daño, de acuerdo al preliminar de los Municipios afectados y determinar si la Declaratoria de Desastre es objeto del Fondo Solidario, o bien se requiere la solicitud de corroboración de desastre natural del Fondo de Desastres Naturales (FONDEN).\n2) En caso que el Comité Técnico determine la aplicación del Fondo Solidario, la Unidad Estatal para corroborar las afectaciones, en cuyo caso, emitirá un Dictamen de Corroboración de Desastre de el o los Municipios afectados, mismo que se hará llegar a la o las Autoridades Municipales afectadas.\n3) A los seis días hábiles a partir de la recepción del Dictamen de corroboración, la Unidad Estatal de Protección Civil convocará a Sesión de Evaluación al Comité Técnico y al o los Municipios afectados.\nEn esta Sesión, el o los Municipios que tengan afectaciones que requieran la aplicación del Fondo de\nDesastres del Fondo Solidario deberán presentar al Comité Técnico la siguiente documentación.\nGUERRERO (FONSOL)\na) La Solicitud de Declaratoria de Desastre que deberá contener, como mínimo, lo siguiente:\n■ Estar suscrita por el C. Presidente Municipal, o por el titular de la Unidad de Protección Civil del\nMunicipio.\n■ Descripción del fenómeno perturbador que origina la situación de emergencia.\n■ Las localidades afectadas.\n■ La población aproximada afectada.\n■ Cuantificación de las afectaciones por sector: o Vivienda. o Edificios públicos e históricos. o Sector carretero. o Infraestructura urbana. o Sector educativo. o Sector salud.\n■ Designar a un servidor público como enlace y encargado, proporcionando su nombre completo, localización y numero telefónicos para tal efecto.\n■ Solicitar expresamente el apoyo para la cuantificación económica de la reparación de los daños.\n■ Manifestar su compromiso para observar y cumplir lo dispuesto en estos lineamientos y demás disposiciones aplicables.\nb) El Dictamen de Corroboración de Desastre Natural emitido por la Unidad Estatal de Protección\nCivil.\n4) En la sesión de Evaluación del Comité Técnico se integrarán los Subcomités por cada uno de los sectores afectados, mismos que estarán integrados por las dependencias correspondientes, tanto municipales como estatales con el fin de realizar la cuantificación económica de la reparación de los daños, misma que será entregada al Secretario Ejecutivo para las gestiones que correspondan.\n5) En caso de que los Municipios no hayan entregado la información correspondiente en los tiempos marcados en el punto 1), contarán con ocho días hábiles contables a partir de la Sesión de\nInstalación del Comité Técnico para presentar su información.\n6) En caso que el Comité Tecnico (sic) haya determinado que se presentará la Solicitud de\nCorroboración de Desastre Natural al Fondo de Desastres Naturales (FONDEN), y algún Municipio\nGUERRERO (FONSOL) afectado no haya sido contemplado, se accederá a este procedimiento para su ingreso al Fondo Solidario, para lo cual se convocará a Sesión al Comité Técnico.\n7) Los responsables de sectores afectados en sus niveles estatal y municipal se integrarán por\nComités Operativos por cada uno de los sectores afectados con el fin de calcular los montos aplicables.\n8) El Comité Técnico, por conducto del Secretario Técnico, notificará por escrito al Fiduciario de los acuerdos adoptados junto con la entrega de sus respectivas instrucciones.\n9) El Fiduciario, recibidas las instrucciones a que se refiere el numeral 6.1.5 anterior, con cargo a la Subcuenta d el (sic) Municipio y con cargo a la Cuenta del Estado en proporción a la participación del\nMunicipio, deberá mantener los recursos autorizados en una Cuenta de Provisión para Programas del\nFONSOL, en la que deberá reflejarse como mínimo lo siguiente:\n• Nombre del Programa del FONSOL.\n• Municipio al que se le apoyará con recursos del FONSOL.\n• Monto Aprobado por las instancias estatales que correspondan para la cuantificación de la reparación de las afectaciones, firmado por éstas y sus contrapartes municipales.\n• Fecha de Aprobación.\n• Fecha de Vencimiento.\n• Monto Ejercido.\n• Monto por Ejercer.\nFondo de Prevención de Desastres\nPara acceder al Fondo de Prevención de Desastres los Municipios deberán hacer llegar sus proyectos al Comité Técnico del 1°. Del mes de octubre, mismo que deberá presentarse con los siguientes documentos:\n1) Solicitud\na) Fecha.\nb) Nombre del proyecto.\nc) Población que se beneficiaría en caso de aprobarse.\nd) Costo.\ne) Firmado por el C. Presidente Municipal.\n2) Proyecto ejecutivo\nEl proyecto ejecutivo deberá ser enfocado a lo siguiente:\na) Acciones de difusión o capacitación en materia de protección civil.\nb) Sistemas de monitoreo o alertamiento.\nc) Proyectos enfocados a la identificación de riesgos.\nGUERRERO (FONSOL)\nd) Obras encaminadas a la mitigación de riesgos.\nCada Municipio podrá ingresar únicamente un proyecto. el proyecto, en cuyo caso deberá publicarlo mediante boletín de prensa y en la página web de la Unidad\nEstatal de Protección Civil a más tardar a cinco días hábiles después de haberse realizado la sesión.\n6.2 Aplicación y Entrega de Recursos\n6.2.1 Los recursos del Programa del FONSOL de que se trate que se encuentren asignados en su respectiva Cuenta de Provisión, deberán ser ejercidos antes de la fecha de vencimiento que determine el\nComité Técnico.\n6.2.2 El Fiduciario con cargo a la Cuenta de Provisión del Programa del FONSOL de que se trate, y conforme a las instrucciones que reciba del Secretario Técnico, de acuerdo a la opinión del Secretario\nEjecutivo, y a más tardar al día siguiente de anunciada la Declaratoria de Emergencia, cubrirá las cantidades que le sean requeridas mediante depósito a la cuenta que se le indique en la instrucción y el\nSecretario Ejecutivo suministrará los correspondientes apoyos económicos a través de la Tesorería del\nMunicipio de que se trate, sin que el Fiduciario asuma responsabilidad alguna en cuanto a la aplicación de tales recursos.\n6.2.3 El Secretario Ejecutivo verificará que los recursos entregados al Municipio conforme al numeral 6.2.2 anterior, se apliquen en los Programas autorizados por el Comité Técnico, conforme a los montos de los recursos, términos y condiciones determinados por dicho Cuerpo Colegiado.\nDe igual manera, el Secretario Ejecutivo supervisará la realización de las obras, las adquisiciones y servicios relacionados con éstas, y los pagos que los Municipios lleven a cabo con cargo a los recursos que reciban del Fondo, y conforme a la ley aplicable. De lo anterior dará cuenta al Comité Técnico.\n6.2.4 En caso de que ocurrida la fecha de vencimiento de la Cuenta de Provisión que corresponda, no se hubiere dispuesto de la totalidad de sus recursos, el Fiduciario cancelará dicha cuenta y aplicará las cantidades que integren el saldo de la misma, a la Cuenta del Estado.\n6.3 Información y Documentación\nEl Municipio de que se trate, que haya recibido recursos de alguno de los Programas del FONSOL, económicos conforme lo aprobó el Comité Técnico.\nAsimismo, entregará al Secretario Ejecutivo la documentación que acredite que llevó a cabo las obras, las adquisiciones y servicios relacionados con éstas, con los recursos del FONSOL conforme a la normatividad aplicable, en un plazo no mayor a 30 (treinta) días naturales a partir de la asignación de los recursos.\nGUERRERO (FONSOL) proporcionada por el Municipio de que se trate, quien informará lo conducente al Comité Técnico, para los efectos conducentes.\n7. SEGUROS\n7.1 Contratación\nLos Municipios podrán solicitar al Comité Técnico, instruir al Fiduciario la contratación de un seguro contra desastres naturales, para lo cual se evaluará a través del Secretario Ejecutivo un seguro especializado de cobertura multianual contra desastres naturales para el Municipio de que se trate, debiendo cubrir los procedimientos de contratación que establezcan las disposiciones aplicables por tratarse de recursos públicos; en estos casos, para el pago de la prima del seguro el Municipio interesado y el Secretario Técnico establecerán en un convenio los porcentajes que cada parte cubrirá por ese concepto, con cargo a la Subcuenta del Municipio de que se trate y con cargo a la Cuenta del Estado.\n7.2 Procedimiento de Cobro de la Suma Asegurada\n7.2.1 En caso de presentarse algún siniestro provocado por desastres naturales cuyos daños estuvieren cubiertos por la póliza del seguro contratado en los términos del numeral 7.1 anterior, el\nMunicipio de que se trate presentará al Comité Técnico a través del Secretario Técnico, una Solicitud de\nPago de Seguro, en términos similares al documento que como \"Anexo 3\" se agrega a las presentes Reglas de Operación.\n7.2.2 El Secretario Técnico, una vez escuchada la opinión del Secretario Ejecutivo, deberá turnar al Fiduciario la Solicitud de Pago de Seguro para el cobro de la suma asegurada, dentro de las 24 horas siguientes a su recepción, así como la instrucción para otorgar las facultades necesarias a la persona o personas que habrán de realizar las gestiones para el cobro de la misma.\n7.2.3 En caso de ser procedente el pago de la suma asegurada, el importe de la misma deberá ser depositada por la compañía aseguradora en la Cuenta del Fideicomiso.\n7.2.4 El Fiduciario una vez recibido el importe de la suma asegurada, deberá mantener tales recursos en la Cuenta de Provisión para Programas del FONSOL, para que a través del Secretario\nEjecutivo, se deposite en la Tesorería del Municipio de que se trate, en la que deberá reflejarse como mínimo lo siguiente:\n• Nombre del Programa del FONSOL.\n• Importe Recibido de la Suma Asegurada.\n• Fecha de Recepción.\n• Monto Ejercido.\n• Monto por Ejercer.\nGUERRERO (FONSOL)\n7.3 Aplicación de Recursos relacionado con el seguro de que se trate y la aplicación de sus recursos se llevara a cabo, de conformidad con el procedimiento previsto en el numeral 6.2 de estas mismas Reglas de Operación.\n8. EMPRESA EVALUADORA DE RIESGOS (OUTSOURCING)\n8.1 Contratación\nEl Fiduciario, conforme a instrucciones que reciba del Comité Técnico, cubrirá con cargo al patrimonio del Fideicomiso, los honorarios que representen la contratación por parte del Secretario\nEjecutivo, de alguna empresa prestadora de servicios que coadyuve con éste y con el Comité Técnico en la evaluación de los pronósticos de altos riesgos que se puedan presentar en los Municipios, así como sus posibles consecuencias económicas en las regiones con posibilidad de afectación cuando se presente un desastre natural.\n8.2 Finalidad de la Empresa Evaluadora\nMediante la participación de la empresa prestadora evaluadora de riesgos en los Municipios, se permitirá al Secretario Ejecutivo emitir las recomendaciones necesarias e integrar un atlas de riesgo estatal y municipal, y apoyar a los Municipios para la elaboración de sus mapas correspondientes, a fin de identificar las zonas propensas a sufrir desastres naturales y tomara acciones preventivas que permitan reducir las consecuencias económicas y sociales en el caso de que se presente un fenómeno perturbador.\n9. SUBCOMITÉS OPERATIVOS\n9.1 Finalidad\nLos Subcomités Operativos tienen como finalidad, coadyuvar en el cumplimiento de las funciones y acuerdos del Comité Técnico del Fideicomiso, que permitan cumplir en forma ágil y oportuna con los objetivos del FONDO en los procesos para la definición y evaluación de los Programas de Apoyo, asignación de recursos y seguimiento en la aplicación de los mismos.\n9.2 Integración\nLos Subcomités Operativos estarán integrados por el Secretario Ejecutivo, quien los presidirá, así como por los representantes de los Municipios, Dependencias y/o Entidades estatales y municipales que el propio Comité Técnico determine, a sugerencia del Secretario Ejecutivo.\n9.3 Funcionamiento\n9.3.1 El Presidente Municipal presentará al Secretario Técnico la Solicitud de Apoyo, para que este la turne al Secretario Ejecutivo, y, de ser el caso, convoque al Subcomité Operativo para que se reúna\nGUERRERO (FONSOL) y en, coordinación con el Secretario Ejecutivo, se lleve a cabo la evaluación de los daños, y en su caso, la asignación de recursos al Programa del FONSOL que corresponda.\n9.3.2 El Secretario Ejecutivo y el correspondiente Subcomité Operativo, conforme a las instrucciones que reciba del Secretario Técnico del Comité Técnico, dentro de las 24 horas siguientes a la notificación que reciban, llevarán a cabo las labores reconocimiento y evaluación de los daños y a más tardar en las 24 horas siguientes, determinen los Programas del FONDO a implementar en el Municipio de que se trate.\n9.3.3 Las Resoluciones del Secretario Ejecutivo y del Subcomité Operativo, se consignarán en el\nDictamen que se elabore al respecto, mismo que se entregará al Secretario Técnico, quien en sesión extraordinaria la someterá a la aprobación del Comité Técnico del Fideicomiso.\n9.3.4 Aprobada por el Comité Técnico la Solicitud de Apoyo, se entregará al Fiduciario la instrucción correspondiente para la asignación de recursos al Municipio solicitante, indicando en la misma o en posteriores instrucciones el calendario de pagos o entrega de recursos y sus beneficiarios, así como la fecha límite para el ejercicio de tales recursos. Es aplicable en lo conducente, el procedimiento descrito en el numeral 6.2 de éstas Reglas de Operación.\n9.4 Facultades\nLos Subcomités Operativos serán órganos auxiliares en las funciones del Comité Técnico y tendrán entre sus facultades, sin menoscabo de aquellas que en forma expresa les confiera el Comité\nTécnico, las siguientes:\n9.4.1 Evaluación: Recibir del Secretario Ejecutivo, las Solicitudes de Apoyo que le sean presentadas por el Comité Técnico, para que en conjunto con el Secretario Ejecutivo se lleve a cabo la inspección física de las zonas afectadas, con el fin de definir los Programas del FONSOL a implementar y las prioridad de los mismos.\n9.4.2 Dictaminación: Realizadas las labores de inspección en las zonas afectadas y de considerarlo procedente, elaborar junto con el Secretario Ejecutivo un Dictamen de Procedencia, el cual entregará al Secretario Técnico quien lo someterá al Comité Técnico para su aprobación definitiva.\n9.4.3 Seguimiento: Aprobadas las Solicitudes de Apoyo y entregadas al Fiduciario para la aplicación de los recursos, y una vez que el Secretario Técnico haya instruido al Fiduciario sobre la entrega de ministraciones para su aplicación conforme al Programa del FONSOL de que se trate, según el numeral\n6.2 de éstas Reglas de Operación, el Subcomité Operativo junto con el Secretario Ejecutivo, verificarán la correcta aplicación de los recursos por parte de los ejecutores de los mismos.\n9.4.4 Falta de Aplicación: En caso de detectar desviación de recursos o la falta de aplicación de los mismos en los términos y condiciones en que hubieren sido aprobados, el Secretario Ejecutivo y el\nSubcomité Operativo deberán comunicarlo al Comité Técnico, quien con independencia de las\nGUERRERO (FONSOL) responsabilidades en que incurran los ejecutores del gasto, deberá instruir al Fiduciario para suspender la entrega de recursos, así como la aplicación de las cantidades pendientes de su ejercicio.\n9.4.5 Información: Comunicará al Comité Técnico de cualquier incidencia relevante en la operación del FONSOL o con relación a la aplicación de los recursos del FONDO, por lo que en la medida de lo posible, documentará lo necesario para que el Comité Técnico cuente con respaldos para los efectos legales que correspondan.\n10. INFORMES DEL FIDUCIARIO\nSerá obligación del Fiduciario el proporcionar acceso a la información del Fideicomiso a quien (es) el Comité Técnico determine. El Fiduciario se obliga a proporcionar el acceso a la información antes referida dentro de un plazo que no podrá exceder de 5 (CINCO) días calendario contados a partir de la fecha en que reciba la solicitud antes señalada. Las partes liberan al Fiduciario de cualquier responsabilidad derivada de la revelación de la información en términos antes señalados.\nAsimismo, el Fiduciario deberá entregar al Comité Técnico, mensualmente dentro de los primeros diez días hábiles de cada mes la información que a continuación se señala; el Comité Técnico dispondrá del mismo plazo de 10 (DIEZ) días hábiles a partir de su recepción, para hacer al Fiduciario las observaciones que considere convenientes, en caso de no hacerlo, la información se tendrá por aprobada tácitamente:\n10.1 Estado de Cuenta y Posición Financiera del Fideicomiso: que reflejará en forma global el estado de cuenta y la posición financiera del patrimonio fideicomitido.\n10.2 Cuenta del Estado: en la que llevará el registro de las aportaciones que realice el Estado y los rendimientos obtenidos por su inversión.\n10.3 Subcuentas de los Municipios: en las que llevará el registro de las aportaciones por cada\nMunicipio, y los rendimientos que correspondan a su inversión y la aplicación de sus recursos.\n10.4 Cuenta de Provisión para los Programas del FONSOL: en donde identificará por cada\nMunicipio, las cantidades asignadas a los Programas de Apoyo con que resulten beneficiarios a consecuencia de daños ocasionados por desastres naturales ocurridos en su demarcación territorial.\nLas Reglas de Operación que en este documento se contienen, así como sus Anexos, forman parte integrante del Fideicomiso y fueron aprobadas por el Comité Técnico en la Sesión celebrada el 3 de año dos mil ocho.\nGUERRERO (FONSOL)\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nRúbrica.\nSECRETARIO GENERAL DE GOBIERNO.\nLIC. GUILLERMO RAMIREZ RAMOS.\nRúbrica.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nLIC. RICARDO ERNESTO CABRERA MORIN.\nRúbrica.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de Julio \nde 2008",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "protección civil"
  ]
}