{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa Concurso Estatal de Escultura en A",
  "Contenido": "FISCAL 2017\nTEXTO ORIGINAL.\nESTATAL DE ESCULTURA EN ARENA PARA EL EJERCICIO FISCAL 2017.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS (sic) Director General del Sistema para el Desarrollo Integral de la\nFamilia del Estado de Guerrero, con fundamento en el artículo 27 fracción X del Reglamento Interior del\nOrganismo Público Descentralizado Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, así como la Ley que crea al Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero número 107 publicada en el Periódico Oficial del Gobierno del Estado el 9 de marzo de 1977 y regido actualmente por la Ley Sobre el Sistema Estatal de Asistencia Social número 332, de acuerdo a la última reforma publicada en el Periódico Oficial del Gobierno del Estado número 15, de fecha 20 de febrero del 2015, y\nCONSIDERANDO\nQue en el Dictamen y Decreto número 426 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2017, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 20162021, por lo que se enmarca en Eje 6: Estrategias Transversales, específicamente en la estrategia 6.1:\nAtender a Niñas, Niños y Adolescentes; Estrategia: 6.1.1 Difundir, ejercer, respetar, promover y proteger integralmente los derechos de niñas, niños y adolescentes y Línea de Acción: Generar Mecanismos de participación de niñas, niños y adolescentes en el marco del Sistema Estatal de Protección Integral. El\nSistema para el Desarrollo Integral de la Familia del Estado de Guerrero, opera el Programa de Concurso\nEstatal de Escultura en Arena, a través del cual, se realizará una competencia sana en las que demostrarán nuestras Niñas, Niños y Jóvenes entre edades de 8 a 16 años de edad.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE EMITEN LOS (sic) REGLAS DE OPERACIÓN DEL PROGRAMA\nCONCURSO ESTATAL DE ESCULTURA EN ARENA PARA EL EJERCICIO FISCAL 2017.\nÚnico: Se emiten las Reglas de Operación del Programa para el Ejercicio Fiscal 2017.\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo: Los Reglas de Operación del Programa Concurso Estatal en Arena, para el Ejercicio Fiscal\n2017, se publican en su totalidad para mejor entendimiento.\nFISCAL 2017\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los dieciséis días del mes de febrero del dos mil dieciséis.\nFAMILIA DEL ESTADO DE GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nFISCAL 2017\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. MISIÓN Y VISIÓN\n2.1 Misión\n2.2 Visión\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n4. FUNDAMENTO LEGAL\n5. OBJETIVOS Y ALCANCES\n5.1 Objetivo General\n5.2 Objetivos Específicos\n5.3 Alcances\n6. METAS FÍSICAS\n7. PROGRAMACIÓN PRESUPUESTAL\n8. REQUISITOS Y PROCEDIMIENTO DE ACCESO\n8.1 Difusión\n8.2 Requisitos de Acceso\n8.3 Procedimientos de Acceso\n8 4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\nFISCAL 2017\n8.5 Modos de Entrega del Beneficio\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 Operación\n9.2 Gastos de Operación\n10. TRANSPARENCIA\n10.1 Difusión\n10.2 Blindaje Electoral\n10.3 Supervisión y Control\n10.4 Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación\n10.4.2 Indicadores\n10.5 Auditoria\n10.6 Recursos no Devengados\n10.7 Contraloría Social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad\n10.10 Acta de Entrega-Recepción\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 Método de Selección de Beneficiarios\n12. MECÁNICA DE OPERACIÓN\n12.1 Instancia Ejecutora\n12.2 Instancia administrativa y/o normativas\n12.3 Delimitación de atribuciones\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES\n13.1 Derechos\n13.2 Obligaciones\n13.3 Sanciones\n14. INTERPRETACIÓN\n15. ANEXOS\nFISCAL 2017\nI.- INTRODUCCIÓN\nDe pequeños, todos hemos jugado con la arena de la playa y hemos realizado con ella elementales construcciones, muchas veces con la ayuda de moldes de diferentes tipos o herramientas improvisadas en el momento, intentando que una montaña de arena se convirtiera en algo concreto.\nNo existe una fecha exacta para datar la invención de las esculturas hechas en arena (los egipcios utilizaban la arena para hacer modelos a escala de las pirámides que iban a construir), pero la construcción de castillos de arena con fines artísticos comenzó en Estados Unidos a principios del siglo XX. Los concursos y exposiciones tuvieron también allí su origen, y en 1990 se extendieron por Europa. Hoy en día, el concurso más famoso de castillos de arena, tiene lugar en Sídney. El castillo de arena más alto fue construido en el año 2003 en Estados Unidos y mide 8,91 metros.\nAunque las construcciones de arena se hacen popularmente por diversión, cada vez es más frecuente que se hagan auténticas obras de Arte.\nActualmente las esculturas de arena pueden verse por todo el mundo, y son muchos los artistas dedicados a estas obras plasmadas sobre soportes de arena que consiguen imágenes inverosímiles y edificaciones sorprendentes.\n1.1 ANTECEDENTES\nNuestro estado, cuenta con un largo litoral que lo provee de manera natural de bancos de arena propia para la elaboración de pequeñas y grandes esculturas. En ese marco, el \"Concurso Estatal de Escultura en Arena\" tiene la finalidad (sic) incentivar el desarrollo artístico de las niñas, niños y jóvenes guerrerenses, mismo que se realiza cada año, y permite además una sana convivencia y un intercambio cultural entre los participantes que provienen de los 81 municipios de nuestro estado.\nEstas esculturas que están hechas de arena, normalmente un castillo, que se suele construir en playas.\nAunque popularmente se construyen por diversión (especialmente los niños), también está considerado como una forma de arte, por la compleja laboriosidad que puede llegar a alcanzar. Hay numerosos concursos de construcción de castillos. Otra modalidad consiste en hacer esculturas que no sean castillos\n(como estatuas, rostros, etc) con la arena, aunque no está tan extendida.\nLos castillos de arena están formados por agua y arena. Normalmente se utiliza arena de playa, pero sirve cualquier tipo de arena, como la de río, cantera e incluso tratada (sílica). La diferencia de estas para construir un castillo no dependen de dónde procede, sino más bien su forma, pudiendo ser cilíndricas\n(redondeadas) o cúbicas (con aristas); estas últimas son las óptimas para obtener los mejores resultados ya que por su forma se adaptan mejor para una buena compactación (compactar la arena en encofrados cimbras-, con pisones de mano o compactadoras mecánicas, es el sistema más utilizado por los profesionales de la arena).\nFISCAL 2017 fino, pero si se desea construir uno de mayores dimensiones se debe utilizar la arena de forma cúbica. Con este tipo de arena se consiguen construir castillos de grandes dimensiones y gran altura; en algunos de los más conocidos festivales internacionales, como en Blanquenberge (Bélgica), se han superado los 10 metros de altura.\nEl tiempo de vida de un castillo de arena depende de la calidad de la arena y de la compactación de la misma. Hoy en día y a nivel profesional se les aplica un producto para alargar su vida y poder ser expuestas a la intemperie por algunos meses y en algunos casos en interiores por años.\nPor ello el Sistema Estatal para el Desarrollo Integral de la Familia crea el Concurso de Escultura en Arena como una estrategia para que las Niñas, Niños y Jóvenes entre las edades de 8 a 16 años a (sic) desarrollar sus habilidades en el arte de esculpir en arena originando la inclusión y cohesión social.\n1.2 ALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que establece el Plan Estatal de Desarrollo 2016 - 2021, en sus ejes rectores el\nPrograma de Escultura en Arena se enmarca en el:\nEje 6: Estrategias Transversales, específicamente en la estrategia 6.1: Atender a Niñas, Niños y\nAdolescentes; Estrategia: 6.1.1 Difundir, ejercer, respetar, promover y proteger integralmente los derechos de niñas, niños y adolescentes y Línea de Acción: Generar mecanismos de participación de niñas, niños y adolescentes en el marco del Sistema Estatal de Protección Integral.\nAsí mismo se enmarca en el Programa Especial de Niñas, Niños, Adolescentes y Jóvenes 2016 - 20121\n(sic) que tiene como uno de sus objetivos fortalecer la participación para impulsar el desarrollo comunitario a través de esquemas de inclusión y cohesión social.\n1.3 DIAGNÓSTICO. edificaciones sorprendentes.\nNuestro Estado, cuenta con un largo litoral que lo provee de manera natural de bancos de arena propia para la elaboración de pequeñas y grandes esculturas. En ese marco, el \"Concurso Estatal de Escultura en Arena\" tiene la finalidad incentivar el desarrollo artístico de las niñas, niños y jóvenes guerrerenses.\nFISCAL 2017\n2. MISION Y VISION\n2.1 MISIÓN específicamente en el arte de escultura en arena de los niños, niñas y adolescentes de todo el Estado, la cual fomenta y permite una sana convivencia y un intercambio cultural entre los participantes.\n2.2. VISIÓN\nDesarrollar las capacidades y / o habilidades artísticas de los niños, niñas y adolescentes del estado de\nGuerrero.\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\nEl sistema Estatal para el Desarrollo Integral de la familia es el órgano desconcentrado encargado de desarrollar este programa a través de la Dirección de DIF Municipales y Unidades de Participación\nCiudadana.\n4. FUNDAMENTO LEGAL\n• Constitución Política de los Estados Unidos Mexicanos\n• Ley General de Salud.\n• Ley de Asistencia Social.\n• Ley General para la Inclusión de las Personas con discapacidad.\n• Ley para el Bienestar e Incorporación Social de las Personas con Discapacidad en el Estado de Guerrero, No. 281. (sic)\n• Ley No. 817 para las Personas con Discapacidad del Estado.\n• Ley 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n• Ley sobre el Sistema Estatal de Asistencia Social 332 (Última reforma publicada el 20 de Febrero del\n• Plan Estatal de Desarrollo 2016 - 2021\n• Programa Especial Niñas, Niños, Adolescentes y Jóvenes 2016 - 2021\n• Estrategia Local \"Somos Mexicanos\"\n• Decreto Número 426 del Presupuesto de Egresos del Estado de Guerrero\n• Reglamento Interno del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\n• Manual de Organización del DIF Guerrero.\n• Y todos los ordenamientos aplicables.\nFISCAL 2017\n5. OBJETIVOS Y ALCANCES\n5.1. GENERAL. de Guerrero, en un contexto de sana convivencia, lo cual propicia un intercambio cultural interregional.\n5.2. ESPECIFICO.\nQue los niños y jóvenes de los 81 municipios del estado desarrollen sus habilidades en el arte de la escultura en arena.\nPromover la convivencia y el intercambio cultural entre los niños y jóvenes de las diferentes regiones de nuestro estado.\nPermitir a los niños que viven en zonas marginadas del Estado y que no cuentan con playas, tener la oportunidad de conocer de cerca el mar y una de las ciudades más importantes y maravillosas de nuestro\nEstado como es La Ciudad y Puerto de Acapulco.\n5.3. ALCANCES.\nLograr una mayor participación de las Niñas, Niños y Jóvenes en el arte de la escultura en arena de los 81 municipios de nuestro Estado de 8 a 16 años de edad.\n6. METAS FÍSICAS\nLograr mayor participación de las niñas, los niños y los jóvenes, seleccionados a través de los concursos municipales del primer lugar en cada una de las categorías de los 81 municipios de nuestro estado, para presentarse un total de 243 entre niñas, niños y jóvenes.\nEl concurso se realiza los últimos días de noviembre en el puerto de Acapulco de Juárez una vez al año.\n• La Dirección de DIF Municipales y U.P.C. elabora la convocatoria para el concurso a nivel municipal y estatal cubriendo los 81 municipios del Estado de Guerrero.\n• Los DIF municipales realizan el concurso a nivel municipal, el cual se llevara a cabo en tres categorías: A, niños de 8 a 10 años 11 meses, B, niños de 11 a 13 años 11 meses y C, jóvenes de 14 a 16 años y 11 meses. Los tres primeros lugares de cada categoría, son inscritos para participar en el Concurso Estatal a realizarse en el Puerto de Acapulco.\n• La Dirección de DIF Municipales y U.P.C., planea la logística del Concurso Estatal, elige la playa que brinda mejores condiciones para la realización del evento, selecciona hoteles y/o restaurantes que serán sede del evento.\n• Cotiza costo de uniformes que se entregaran a los participantes y personal que colabora en la organización y desarrollo del concurso.\nFISCAL 2017\n• Solicita a la Unidad de Difusión y Vinculación Social el diseño del logotipo para el concurso, el cual será plasmado en uniformes, mantas y convocatorias del concurso estatal de \"Escultura en\nArena\".\n• Solicita al H. Ayuntamiento del Municipio de Acapulco el permiso correspondiente para realizar el evento en la playa.\n• Entrega invitaciones a las dependencias de gobierno estatales y organizaciones privadas, así como también a los integrantes del jurado calificador.\n• Realiza un día previo al evento un ensayo general con los participantes del concurso para familiarizarlos con el entorno.\n• Se hace un recorrido turístico con los participantes, incluye la visita al CICI.\n• Traza en la playa horas previas al evento el área de trabajo para cada categoría y cada uno de los participantes.\n• Se desarrolla el concurso, con una duración de 2:30 hrs.\n• El jurado calificador hace su recorrido para determinar a los 3 primeros lugares de cada categoría.\n• Se organiza la cena de premiación donde la presidenta del DIF Estatal hará entrega de los premios en efectivo a los tres primeros lugares de cada categoría y reconocimientos a todos los participantes\nCATEGORÍAS:\nNiños de 8 a 10 años y 11 meses\nNiños de 11 a 13 años y 11 meses\nJóvenes de 14 a 16 años y 11 meses\nTEMAS:\nCategoría \"A\": Tema libre\nCategoría \"B\": Monumentos, edificios prehispánicos, coloniales y modernos.\nCategoría \"C\": Figuras históricas, héroes nacionales y obras clásicas del arte universal.\nTIEMPOS:\nPara la realización de los trabajos, los concursantes dispondrán de los siguientes tiempos para cada categoría:\nCategoría \"A\" tiempo máximo: 1 hora\nCategoría \"B\" tiempo máximo: 1 hora y 30 minutos\nCategoría \"C\" tiempo máximo: 2 horas\n7. PROGRAMACIÓN PRESUPUESTAL\nDIF Guerrero para la operación del Programa, con una inversión de $ 900,000.00 (Novecientos mil pesos\n00/100 m.n.)\nFISCAL 2017\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO\nSer seleccionado por alguno de los DIF Municipales de los 81 municipios de nuestro Estado.\n8.1 DIFUSIÓN\nSe realizara a través de los 81 DIF Municipales de nuestro estado ubicados en las cabeceras municipales de cada municipio, así como por radio, televisión y carteles.\n8.2 REQUISITOS DE ACCESO\nParticipación de los 81 municipios de nuestro estado, quienes a través de los concursos previos en cada municipio presentan a los ganadores en cada una de las tres categorías seleccionando al primer lugar de cada una, para asistir al concurso estatal un total de 243 niños.\n8.3 PROCEDIMIENTOS DE ACCESO\nEl concurso se realiza durante los días 30 y 31 de marzo y 1 y 2 de abril del 2017, en el Hotel sede\nPRINCESS MUNDO IMPERIAL en el puerto de Acapulco de Juárez una vez al año.\n• La Dirección de DIF Municipales y U.P.C. elabora la convocatoria para el concurso a nivel municipal y estatal cubriendo los 81 municipios del Estado de Guerrero.\n• Los DIF municipales realizan el concurso a nivel municipal, el cual se llevara a cabo en tres categorías: A, niños de 8 a 10 años 11 meses, B, niños de 11 a 13 años 11 meses y C, jóvenes de 14 a 16 años y 11 meses. Los tres primeros lugares de cada categoría, son inscritos para participar en el Concurso Estatal a realizarse en el Puerto de Acapulco.\n• La Dirección de DIF Municipales y U.P.C., planea la logística del Concurso Estatal, elige la playa que brinda mejores condiciones para la realización del evento, selecciona hoteles y/o restaurantes que serán sede del evento.\n• Cotiza costo de uniformes que se entregaran a los participantes y personal que colabora en la organización y desarrollo del concurso.\n• Solicita a la Unidad de Difusión y Vinculación Social el diseño del logotipo para el concurso, el cual será plasmado en uniformes, mantas y convocatorias del concurso estatal de \"Escultura en\nArena\".\n• Solicita al H. Ayuntamiento del Municipio de Acapulco el permiso correspondiente para realizar el evento en la playa.\n• Entrega invitaciones a las dependencias de gobierno estatales y organizaciones privadas, así como también a los integrantes del jurado calificador.\n• Realiza un día previo al evento un ensayo general con los participantes del concurso para familiarizarlos con el entorno.\n• Se hace un recorrido turístico con los participantes, incluye la visita al CICI.\n• Traza en la playa horas previas al evento el área de trabajo para cada categoría y cada uno de los participantes.\nFISCAL 2017\n• Se desarrolla el concurso, con una duración de 2:30 hrs.\n• El jurado calificador hace su recorrido para determinar a los 3 primeros lugares de cada categoría.\n• Se organiza la cena de premiación donde la presidenta del DIF Estatal hará entrega de los participantes\nCATEGORÍAS:\nNiños de 8 a 10 años y 11 meses\nNiños de 11 a 13 años y 11 meses Jóvenes de 14 a 16 años y 11 meses\nTEMAS:\nCategoría \"A\": Tema libre\nCategoría \"B\": Monumentos, edificios prehispánicos, coloniales y modernos.\nCategoría \"C\": Figuras históricas, héroes nacionales y obras clásicas del arte universal.\nTIEMPOS:\nPara la realización de los trabajos, los concursantes dispondrán de los siguientes tiempos para cada categoría:\nCategoría \"A\" tiempo máximo: 1 hora\nCategoría \"B\" tiempo máximo: 1 hora y 30 minutos\nCategoría \"C\" tiempo máximo: 2 horas\n8.4 REQUISITOS DE PERMANENCIA, CAUSALES DE BAJA O SUSPENSION TEMPORA (sic).\n• No ser seleccionado por alguno de los DIF municipales de los 81 municipios de nuestro Estado.\n• No cumplir con las reglas establecidas en el desarrollo del concurso.\n8.5 MODOS DE ENTREGA DEL BENEFICIO\nPara los tres primeros lugares de cada categoría(A, B y C), se les otorgara un premio económico, tal y como lo establece la convocatoria del Concurso Estatal de Escultura en Arena, las cantidades son las siguientes:\n• Primer lugar: $10,000.00 (Diez mil pesos 00/100 m.n.)\n• Segundo lugar: $8,000.00 (Ocho mil pesos 00/100 m.n.)\n• Tercer lugar: $5,000.00 (Cinco mil pesos 00/100 m.n.)\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\nTendrá cobertura Estatal, la entrega del apoyo será en la Ciudad y Puerto de Acapulco. El Programa apoyará a niños y/o niñas de 8 a 16 años de edad del Estado de Guerrero, sin distinción de sexo, religión, raza y/o partido político que necesite del apoyo.\nFISCAL 2017\n9.1 OPERACIÓN\nConcurso con premiación en efectivo a los 3 primeros lugares de cada categoría.\nPodrán participar los niños y jóvenes (previa eliminatoria en cada municipio, que representarán uno por categoría y por cada DIF Municipal) de las escuelas Primarias, Secundarias públicas y privadas, de acuerdo a las siguientes:\nCATEGORÍAS:\nNiños de 8 a 10 años y 11 meses\nNiños de 11 a 13 años y 11 meses\nJóvenes de 14 a 16 años y 11 meses\nTEMAS:\nCategoría \"A\": Tema libre\nCategoría \"B\": Monumentos, edificios prehispánicos, coloniales y modernos.\nCategoría \"C\": Figuras históricas, héroes nacionales y obras clásicas del arte universal.\nTIEMPOS:\nPara la realización de los trabajos, los concursantes dispondrán de los siguientes tiempos para cada categoría:\nCategoría \"A\" tiempo máximo: 1 hora\nCategoría \"B\" tiempo máximo: 1 hora y 30 minutos\nCategoría \"C\" tiempo máximo: 2 horas\n9.2 GASTOS DE OPERACIÓN\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación del programa, el DIF Guerrero destinara hasta un 3% de acuerdo al artículo 47 de la Ley de Coordinación Fiscal de acuerdo al presupuesto total asignado al Programa.\n10. TRANSPARENCIA\n10.1. DIFUSIÓN\nUna vez autorizadas estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las Oficinas de la Dirección de DIF Municipales y U.P.C., así como en los medios programa a las presidentas de los DIF Municipales al inicio de año.\nFISCAL 2017\n10.2 BLINDAJE ELECTORAL medidas que emita la Secretaría de Contraloría y Transparencia Gubernamental del Estado, para federales, estatales y municipales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir la siguiente leyenda:\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos.\nQuien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los Programas de comunicación social, se deberá incluir la siguiente leyenda:\n\"Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal\".\n10.3. SUPERVISION Y CONTROL\nEl responsable del Programa deberá reportar mensualmente a la Dirección de Planeación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos durante el periodo, quien a su vez reportara a la Secretaria\n(sic) de Planeación y Desarrollo Regional de Guerrero, Secretaría de Finanzas y Administración del manera trimestral los informes, a más tardar 15 días hábiles, posteriores a la terminación de cada trimestre.\n10.4 MECANISMOS DE EVALUACION E INDICADORES\n10.4.1 EVALUACION correspondientes.\nFISCAL 2017\nFISCAL 2017\n10.5. AUDITORIA y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental, así como por la\nAuditoría General del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\n10.6. RECURSOS NO DEVENGADOS aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio Fiscal correspondiente.\nFISCAL 2017\n10.7. CONTRALORÍA SOCIAL\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por los beneficiarios (as), los sectores sociales, y los representantes de la localidad, quienes de manera especificas supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n• Hacer más transparentes las decisiones y la ejecución de los recursos.\n• Incrementar la participación ciudadana.\n• Fomenta la organización social.\n• Inhibir los actos de corrupción y de cooptación social, política y electoral.\n• Incrementar la eficiencia de los recursos públicos.\n• Fortalecer la cultura de la legalidad. Mejorar la rendición de cuentas.\n• Perfeccionar la democracia e incorporar la evaluación ciudadana.\nSe realizarán actividades de promoción, de acuerdo a las características de cada programa y se propiciará la participación de los y las beneficiarias (os) del proyecto quienes podrán supervisar la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\n10.8 PROCEDIMIENTO DE QUEJA O INCONFORMIDAD CIUDADANA\nLos beneficiarios y las beneficiarias pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes lineamientos o contravengan sus disposiciones y de la demás normatividad aplicable. a. En el Sistema DIF Guerrero\nTeléfonos: (747) 47-1-84-90 o 47-1-84-92\nDomicilio: Centro de Rehabilitación Integral Guerrero.\nBoulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios. Chilpancingo, Guerrero. C.P.\n39095. b. En la Secretaría de Contraloría y Transparencia Gubernamental.\nDomicilio: Palacio de Gobierno Primer Piso Edificio Norte, Boulevard Lic. René Juárez Cisneros No. 62 Col. Ciudad de los Servicios C.P. 39075.\nFISCAL 2017\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia del beneficiario (a), por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos: nombre del servidor público, área de adscripción, objeto de la denuncia, nombre y domicilio del quejoso e identificación oficial.\n10.9 MECANISMOS DE EXIGIBILIDAD\nSe realizarán actividades de promoción, de acuerdo a las características de cada programa y se propiciará la participación de los y las beneficiarias (os) del proyecto quienes podrán supervisar la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\n10.10 ACTA DE ENTREGA RECEPCIÓN\nSe elaborara un acta de entrega recepción en la que participara la dependencia ejecutora de la obra o acción, el orden de gobierno y/o la comunidad beneficiada, invitando oportunamente a la Secretaría de\nPlaneación y Desarrollo Regional, al órgano estatal de control. De presentar alguna irregularidad en la obra o acción, quien reciba, podrá firmar el acta de manera condicionada y anotar en ella las razones de dicha inconformidad, además, se indicara los plazos acordados para solventar las observaciones a que dé lugar dicha inconformidad.\nEl acta de entrega recepción formara parte de la obra o acción y constituye una prueba documental que certifica la existencia de la obra o acción. Es responsabilidad de la dependencia ejecutora su resguardo.\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1. MÉTODO DE SELECCIÓN DE LOS BENEFICIARIOS Y DE LAS BENEFICIARIAS\nA través de concursos municipales que realiza cada DIF en su municipios y selecciona a los tres primeros lugares de cada categoría.\nCATEGORÍAS:\nNiños de 8 a 10 años y 11 meses\nNiños de 11 a 13 años y 11 meses\nJóvenes de 14 a 16 años y 11 meses\nTEMAS:\nCategoría \"A\": Tema libre\nCategoría \"B\": Monumentos, edificios prehispánicos, coloniales y modernos.\nCategoría \"C\": Figuras históricas, héroes nacionales y obras clásicas del arte universal.\nFISCAL 2017\nTIEMPOS:\nPara la realización de los trabajos, los concursantes dispondrán de los siguientes tiempos para cada categoría:\nCategoría \"A\" tiempo máximo: 1 hora\nCategoría \"B\" tiempo máximo: 1 hora y 30 minutos\nCategoría \"C\" tiempo máximo: 2 horas\n12. MECÁNICA DE OPERACIÓN\n12.1. INSTANCIA EJECUTORA\nLa Instancia Ejecutora será el Sistema para el Desarrollo Integral de la Familia a través de la Dirección de\nDIF Municipales y U.P.C., quien tendrá la responsabilidad de verificar que la formulación de los expedientes técnicos de los proyectos a realizar reúnan los requisitos exigidos por la instancia normativa, tales como apego a la planeación estratégica, programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n12.2. INSTANCIA ADMINISTRATIVA Y NORMATIVA\nLa Instancia Administrativa y Normativa serán la Dirección General del Sistema DIF Guerrero y la Dirección de DIF Municipales y U.P.C., la Secretaría de Contraloría y Transparencia Gubernamental y la Auditoria\nGeneral del Estado en el ámbito de sus respectivas competencias, quienes darán seguimiento a los objetivos y metas del Programa.\n12.3. DELIMITACIÓN DE ATRIBUCIONES\nEl DIF Guerrero establecerá los mecanismos de coordinación necesaria para garantizar que sus programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del\nGobierno Estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS Y LAS BENEFICIARIAS\nDE LOS PROGRAMAS SOCIALES\n13.1. DERECHOS\na) Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del programa.\nb) Tener la reserva y privacidad de la información personal\nc) Acceder a las información necesaria del programa, sus Reglas de Operación, recursos y cobertura\nd) Solicitar y recibir información sobre el estado que guarda su trámite.\nFISCAL 2017\ne) Recibir los servicios y prestación del programa conforme a las Reglas de Operación, salvo que le sea suspendido su apoyo por alguna razón justificable.\nf) Recibir del Sistema Estatal una respuesta en los 30 días hábiles, después de haber entregado sus documentos y haber sido aceptado dentro del programa.\n13.2. OBLIGACIONES\na) Proporcionar la información socio-económica bajo protesta de decir verdad que les sea requerida por el DIF Guerrero, en los términos que establezca la normatividad correspondiente.\nb) Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\nc) Permitir la visita con la finalidad de validar la información proporcionada en sus expedientes correspondientes.\nd) Facilitar los trabajos de verificación, en cualquier momento después de otorgado el apoyo.\n13.3. SANCIONES\nLos beneficiarios y las beneficiarias de los Programas Asistenciales que incumplan en la Disposiciones\nNormativas para acceder a los beneficios que a través de estos se otorgan, perderán las prerrogativas que dichas disposiciones establezcan.\n14. INTERPRETACIÓN\nLa interpretación de las presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nDIRECTORA DE DIF MUNICIPALES Y U.P.C.\nLIC. VERONICA ESCOBAR ROMO.\nRúbrica.\nDIRECTOR GENERAL DEL DIF GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nFISCAL 2017\nFISCAL 2017",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de Junio de 2017",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}