{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa Atención y Operación del Club de L 1",
  "Contenido": "FISCAL 2017\nREGLAS DE OPERACIÓN DEL PROGRAMA FONDO DE APOYO A PERIODISTAS PARA EL EJERCICIO FISCAL 2018,\nTEXTO ORIGINAL.\nAcuerdo por el que se Expiden las Reglas de Operación publicado en el Periódico Oficial del\nGobierno del Estado No. 78 Alcance I, el Viernes 29 de Septiembre de 2017.\nACUERDO POR EL QUE SE EXPIDEN LAS REGLAS DE OPERACION DEL PROGRAMA URBANO\nCONTRA LA POBREZA ALIMENTARIA (PUPA) PARA EL EJERCICIO FISCAL 2017.\nLICENCIADA ALICIA ELIZABETH ZAMORA VILLALVA, SECRETARIA DE DESARROLLO\nSOCIAL DEL ESTADO DE GUERRERO, CON FUNDAMENTO EN LOS ARTÍCULOS 87 Y 88 DE LA\nAPARTADO A FRACCIÓN IV, 21 FRACCIÓN XI Y 23 FRACCIÓN III DE LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 08; 1, 2 FRACCIÓN I, 18 Y 25\nDE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL DEL ESTADO DE GUERRERO;\n1, 2, 3, 6 Y 8 DE LA LEY NÚMERO 102 PARA EL DESARROLLO SOCIAL DEL ESTADO DE\nGUERRERO; 60 FRACCIONES IV Y V Y EL ANEXO 20-A DEL DECRETO NÚMERO 426 DEL\nPRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2017;\nLOS LINEAMIENTOS PARA LA ELABORACIÓN DE LAS REGLAS DE OPERACIÓN DE LOS\nPROGRAMAS SOCIALES ESTATALES PARA EL EJERCICIO FISCAL 2017; Y\nQue el Plan Estatal de Desarrollo 2016-2021, tiene como eje III, promover un Guerrero socialmente comprometido y para contribuir al cumplimiento del objetivo 3.1, construir un Estado garante de los derechos sociales de las personas y como estrategia 3.1.2. \"Fortalecer el desarrollo de capacidades de los integrantes de una sociedad con carencias que permitan contribuir a incrementar su capacidad productiva y su calidad de vida\", mediante la línea de acción que específica ampliar la cobertura de los beneficios de protección social.\nQue el Programa Urbano contra la Pobreza Alimentaria contribuye al cumplimiento de la meta 2, sociales de los mexicanos, que vaya más allá del asistencialismo y que conecte el capital humano con las oportunidades que genera la economía en el marco de una nueva productividad social, que disminuya las factor de cohesión y ciudadanía.\nQue el Plan Estatal de Desarrollo 2016-2021, dentro del objetivo 3.1. Construir un Estado garante pleno de los derechos sociales de las personas, establece como líneas de acción, impulsar la disminución de la carencia alimentaria de la población, mediante políticas públicas coordinadas y concurrentes,\nFISCAL 2017 seguridad alimentaria y el derecho a la alimentación.\nQue en este sentido constan dos estrategias que plantea el Ejecutivo Estatal: 3.1.1. Promover una alimentación y nutrición adecuadas, particularmente para quienes viven en pobreza extrema o bien con carencia alimentaria y la 3.1.2. Fortalecer el desarrollo de capacidades de los integrantes de una sociedad con carencias, que permitan contribuir a incrementar su capacidad productiva y su calidad de vida.\nQue también es necesario llevar a cabo acciones permanentes que permitan dar cumplimiento a la política del Estado Mexicano orientada a la reinserción social y económica de las personas mexicanas repatriadas al territorio nacional y particularmente a nuestra entidad federativa, así como sus vínculos sociales y culturales, en aras de que su regreso a México sea digno, productivo y benéfico, en provecho del bienestar familiar y del desarrollo regional y nacional; ello de conformidad a lo previsto en el acta de instalación del grupo de coordinación local de la estrategia \"Somos Mexicanos\", que tiene como objetivo fundamental brindar a los mexicanos en retorno, una atención integral a través de un modelo interinstitucional y coordinado, para que contribuyan en el corto plazo al desarrollo estatal y nacional.\nQue el informe de evaluación de la política de desarrollo social en México 2014, refleja que la situación nutricional de personas en pobreza aumenta debido a que además de la alimentación, dedican recursos a otras necesidades (salud, educación, transporte, vestido, etcétera), lo cual implica que los problemas relacionados con la falta de seguridad alimentaria se puedan expresar en temas de malnutrición de la población que vulneran el ejercicio pleno del derecho.\nQue el Consejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL), se aproxima al derecho a la alimentación mediante el indicador de acceso a la seguridad alimentaria. En 2012,\n23.3% de la población presentó carencia por acceso a la alimentación, es decir, casi una cuarta parte de los mexicanos padecían inseguridad alimentaria severa o moderada en México. En el Estado de Guerrero el porcentaje de la población que presentó carencia por acceso a la alimentación fue de 42.7% en 2010,\n39.4% en 2012 y 38.5% en 2014.\nQue respecto al origen de los recursos que integra y aplica el programa, provienen de Inversión\nEstatal Directa (IED), en razón de lo anterior el Programa Urbano contra la Pobreza Alimentaria (PUPA), de huertos urbanos de producción familiar y en la capacitación para la instalación de los mismos.\nQue el Decreto número 426 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio estatal podrán ejercer montos para programas y proyectos de inversión aprobados en este presupuesto, la Secretaría de Planeación y Desarrollo Regional, en función de la disponibilidad presupuestal y financiera del Estado.\nFISCAL 2017\nQue los titulares de las secretarías, dependencias y entidades de la administración pública estatal, de las mismas, serán responsables de los programas y proyectos de inversión que realicen.\nQue de acuerdo a lo anterior, será necesario extender la calidad y eficiencia del Programa Urbano contra la Pobreza Alimentaria, que redunde en una mayor atención y satisfacción de la población objetivo, con eficiencia en la productividad de los recursos presupuestales destinados para tal fin, encaminados a fomentar la integración familiar y social de las personas, que propicien el desarrollo de sus capacidades.\nQue el artículo 60 del Decreto de Presupuesto de Egresos del Estado de Guerrero, para el Ejercicio\nFiscal 2017, establece que con el objeto de asegurar la aplicación eficiente, eficaz, oportuna equitativa y transparente de los recursos públicos la Secretaría de Finanzas y Administración y la Secretaría de\nPlaneación y Desarrollo Regional, emitirán las disposiciones a que deberán sujetarse los programas de inversión sujetos a reglas de operación.\nQue con sustento en lo anterior la Secretaría de Planeación y Desarrollo Regional, expidió los\nLineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales Estatales para el\nEjercicio Fiscal 2017, publicados en el Periódico Oficial del Gobierno del Estado.\nQue los apoyos otorgados deberán sujetarse a criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad.\nQue bajo dicho contexto la Secretaría de Desarrollo Social del Estado de Guerrero, a través de la\nSubsecretaría de Política Social y la Dirección General de Desarrollo Productivo para Grupos Vulnerables, serán responsables de la aplicación de las Reglas de Operación del Programa Urbano contra la Pobreza\nAlimentaria, en el presente ejercicio fiscal 2017.\nQue las reglas de operación establecen las disposiciones a las que debe sujetarse el Programa\nUrbano contra la Pobreza Alimentaria (PUPA), con el objeto de otorgar transparencia y asegurar la aplicación eficiente, eficaz, oportuna y equitativa de los recursos públicos asignados al mismo.\nEn cumplimiento de lo anterior, he tenido a bien expedir el siguiente:\nCONTRA LA POBREZA ALIMENTARIA (PUPA) PARA EL EJERCICIO FISCAL 2017.\nArtículo Primero. Se expiden las Reglas de Operación del Programa Urbano contra la Pobreza\nAlimentaria para el Ejercicio Fiscal 2017, en base a los principios de objetividad, independencia, imparcialidad y transparencia de los recursos públicos.\nArtículo Segundo. En las Reglas de Operación del Programa Urbano contra la Pobreza\nAlimentaria, se establecen los requisitos que se deben cumplir para poder acceder a dicho programa.\nFISCAL 2017\nArtículo Tercero. La Secretaría de Desarrollo Social, tendrá a cargo la operación, ejecución y evaluación de las Reglas de Operación del Programa Urbano contra la Pobreza Alimentaria, con estricto apego a la normatividad aplicable.\n1. Introducción.\n1.1. Antecedentes.\nHistóricamente México ha sido uno de los países con mayor desigualdad en el contexto internacional, situación que ha favorecido la existencia de grandes grupos de población que viven en condición de pobreza y que han quedado rezagados de beneficios del crecimiento económico y por consecuencia no tienen garantizado el ejercicio al menos de uno de sus derechos para su pleno desarrollo, esta condición de pobreza no sólo se asocia a la falta de recursos económicos o de necesidades básicas insatisfechas, más bien se refiere a un fenómeno multidimensional relacionado con la carencia de todos aquellos factores que intervienen para un adecuado desarrollo social.\nLa Ley General de Desarrollo Social (LGDS) promulgada el 20 de enero de 2004, establece en su artículo 36, realizar una medición de la pobreza a partir de las diferentes carencias sociales que persisten en el país para realizar dicha medición en el año 2006 fue creado el Consejo Nacional de Evaluación de la\nPolítica de Desarrollo Social (CONEVAL) quien a su vez deberá utilizar la información que genera al efecto el Instituto Nacional de Estadística y Geografía (INEGI).\nLo anterior ha representado un gran paso para conocer y diagnosticar uno de los principales problemas que aqueja al país y con ello establecer los criterios y líneas de acción para generar un verdadero desarrollo social integral e incluyente; sin embargo, aun cuando en las últimas décadas se han registrado progresos en diversas dimensiones del desarrollo social, los desafíos prevalecientes en materia de superación de la pobreza obligan a reforzar y complementar las políticas y programas sociales a fin de consolidar los logros alcanzados. En un contexto económico, social y político complejo, es indispensable emplear los recursos disponibles de la mejor manera posible para garantizar que los programas sociales lleguen de manera efectiva a quienes más los necesitan.\nEn el año 2012, cuando el gobierno federal promovía la cruzada nacional contra el hambre, el gobierno del Estado impulsaba un proyecto piloto para combatir la pobreza alimentaria en las áreas urbanas del Estado, mediante la instalación de huertos urbanos con familias de escasos recursos. En el año 2013 se inicia el Programa Urbano contra la Pobreza Alimentaria (PUPA) al cual le fue asignado un presupuesto de 10 millones de pesos, con el que se pretendía combatir la pobreza alimentaria mediante la instalación de huertos, la integración de una despensa con productos guerrerenses y granjas de gallinas de postura y codornices; sin embargo, no se obtuvo el impacto esperado, toda vez que existieron deficiencias técnicas en la capacitación y asesoría, lo que ocasionó una reducción en el presupuesto que para el año 2016 fue de tan sólo de $5,100,000 y que por razones financieras ajenas a la dependencia no fue posible ejercer.\nComo respuesta a una realidad palpable y creciente en el Estado, donde las poblaciones urbanas concentran el mayor número de personas en condición de pobreza y desigualdad, un gran porcentaje de ellas tiene carencia alimentaria, desnutrición y obesidad, ante la falta de alimentos saludables y de políticas\nFISCAL 2017 públicas con poca o nula coordinación para proveer una alimentación sana y nutritiva, obliga a darle continuidad a este programa enfocado a mejorar y promover una sana alimentación, mediante estrategias innovadoras y sustentables en la producción de alimentos orgánicos y nutritivos, aprovechando los áreas urbanas y que mediante la capacitación y seguimiento se garantice el buen desarrollo y éxito de estas acciones, con el que además se podrá mejorar la economía y convivencia familiar.\n1.2. Alineación Programática.\nEl Programa Urbano contra la Pobreza Alimentaria, se encuentra alineado al Eje III, objetivos, estrategias y líneas de acción contemplados en el Plan Estatal de Desarrollo 2016- 2021, en el Eje III, Guerrero socialmente comprometido, objetivo 3.1. Construir un Estado garante pleno de los derechos sociales de las personas, cuya estrategia 3.1.1. Promover una alimentación y nutrición adecuadas, particularmente para quienes viven en pobreza extrema o bien con carencia alimentaria, en su línea de acción 3.1.1. Impulsar la disminución de la carencia alimentaria de la población, mediante políticas públicas coordinadas y concurrentes, priorizando la atención a las familias que se encuentren en pobreza extrema, también en la línea de acción 3.1.3. Fortalecer la seguridad alimentaria y el derecho a la alimentación, estrategia 3.1.2. Fortalecer el desarrollo de capacidades de los integrantes de una sociedad con carencias, que permitan contribuir a incrementar su capacidad productiva y su calidad de vida, línea de acción 3.2.5.\nBrindar capacitación a la población para fomentar el autocuidado de la salud, priorizando la educación alimentaria nutricional y la prevención de enfermedades, de conformidad con el capítulo IV del Programa\nSectorial de Desarrollo y Asistencia Social 2016 - 2021, se describen los programas y proyectos a desarrollar durante el sexenio, el cual corresponderá al Programa Urbano contra la Pobreza Alimentaria.\nDesarrollar capacidades y habilidades de las familias con carencia alimentaria, al proporcionar los apoyos necesarios que les permita generar eficientemente sus propios alimentos orgánicos a través de huertos urbanos de producción familiar, aprovechando los espacios en los hogares e instituciones, además de favorecer prácticas para una mejor nutrición y el desarrollo gradual de oportunidades productivas que mejoren sus ingresos.\nCapacitación para la producción, aprovechar los espacios disponibles para generar sus propios alimentos, mejorar las prácticas de nutrición, fortalecer las capacidades y habilidades de las familias con carencia alimentaría en la producción de alimentos orgánicos para el autoconsumo.\n1.3. Diagnostico.\nEl hambre y la inseguridad alimentaria son los aspectos más graves de la pobreza extrema, que han pasado a ser prioridades internacionales, y los países participantes en la Cumbre Mundial sobre la\nAlimentación de 1996 declararon solemnemente su compromiso de reducir el hambre en el mundo a la mitad para el año 2015. En la Declaración del Milenio de 2000 se hace hincapié en que sin políticas ni mecanismos para movilizar recursos públicos y privados a una escala mucho más amplia, no podrán hambre, que desde el punto de vista de la Organización de las Naciones Unidas para la Agricultura y la\nAlimentación (FAO), el Fondo Internacional de Desarrollo Agrícola (FIDA) y el Programa Mundial de\nFISCAL 2017\nAlimentos (PMA), el hambre generalizada es un obstáculo para el crecimiento global y para las actividades tendientes a reducir la pobreza. viven en México, se encuentra el crecimiento de los precios de los alimentos que ha repercutido en el poder adquisitivo del ingreso de las familias, sobre todo cuando este ha sido mayor que la inflación promedio y que el crecimiento de los salarios, lo cual se traduce en un menor poder de compra de los alimentos y afecta particularmente a las familias de menores ingresos, las cuales destinan a la compra de alimentos una mayor proporción de su gasto total. Adicionalmente el crecimiento de la economía mexicana ha sido muy lento en las últimas décadas, con un crecimiento anual promedio del 2.0% en el Producto Interno Bruto\n(PIB) per cápita, durante el periodo 1950-2010, ante lo cual es evidente que las condiciones de pobreza en la que se encuentra un elevado número de mexicanos no podrán mejorarse si no se realizan cambios económicos estructurales que promuevan la productividad, la inversión y la generación de empleos.\nLa población que se encuentra en condición de pobreza tiene mayores dificultades para cubrir sus necesidades básicas de alimentación, agravados por los efectos de una economía inestable, con empleos mal remunerados, alza en les costos de alimentación y pocas oportunidades de desarrollo, lo cual no permite contar con una alimentación que sea de cantidad, calidad y diversidad, vulnerando los derechos constitucionales.\nCualquier nivel de pobreza afecta directamente la alimentación de las personas, debido a que el ajuste económico que se hace al interior de las familias implica cambios en la compra y consumo de alimentos, dedicando recursos a otras necesidades básicas en salud, educación, transporte, vestido, entre otros gastos fundamentales, lo cual implica que los problemas relacionados con la falta de seguridad alimentaria, también se reflejen en temas de malnutrición de la población, que vulneran el ejercicio pleno del derecho, respecto al artículo 4o de la Constitución Política de los Estados Unidos Mexicanos, donde se sustenta que toda persona tiene el derecho a una alimentación nutritiva, suficiente y de calidad. No obstante, lo anterior es agravado por los malos hábitos alimenticios y el aumento en el consumo de alimentos hipercalóricos, ricos en grasas, sal, azúcar y pobres en vitaminas, minerales y fibras; así como el descenso en la actividad física originado por los modelos de urbanización y sedentarismo de la población.\nUna alimentación y nutrición adecuada son la base para la supervivencia, la salud y el crecimiento del ser humano. La desnutrición a largo plazo tiene efectos negativos sobre el desarrollo cognoscitivo y motor, la inmunidad y tal vez la incidencia de enfermedad crónica degenerativa.\nLa realidad nutricional del país muestra también un fenómeno que afecta a la salud pública y que empeorará en los siguientes años, sobre todo porque son factores de riesgo para el desarrollo de enfermedades metabólicas, como la diabetes, osteoporosis, hipertensión arterial, cáncer de colon, obesidad, hipercoleterolemía y enfermedades cardiovasculares, entre las más comunes. En el año 2012, en nuestro país, 14 de cada 100 niños menores de 5 años padecen desnutrición; ese problema afecta a 7 millones de personas en pobreza alimentaria. Mientras, el 70% de la población adulta es obesa, la cual ha ido en aumento, considerando que entre 2000 y 2012, la prevalencia combinada de sobrepeso y obesidad aumentó 15.2 %; en hombres 16.8% y mujeres 13.9%, como resultado de la ausencia de estrategias que promuevan buenos hábitos alimenticios y una sana nutrición, que lejos de impulsar la producción y consumo de alimentos nutritivos, naturales y orgánicos producidos en nuestro campo, que abonan a una\nFISCAL 2017 seguridad alimentaria, se deja en manos del \"libre mercado\" la producción de alimentos procesados e industrializados de baja calidad nutricional, al ser ricos en grasas, sal, azúcar y pobres en vitaminas, minerales y fibras.\n(CONEVAL), respecto al indicador de acceso a la seguridad alimentaria, en 2014, 23.4% de la población en México presentó carencia por acceso a la alimentación, lo que representa casi una cuarta parte de los mexicanos padecían inseguridad alimentaria severa o moderada en México, es decir, que de un total de poco más de 119 millones de mexicanos, cerca de 28 millones presentan esta carencia. En el Estado de\nGuerrero el porcentaje de la población que presentó carencia por acceso a la alimentación fue de 42.7% en 2010, 39.4% en 2012 y 38.5% en 2014, equivalente a 1,365,400 personas que representa poco más de la tercera parte de la población en el Estado y más de la mitad de la población se encontraba en situación de pobreza.\nEl fenómeno de la desigualdad y la pobreza en México, se acentúa aún más en las principales poblaciones urbanas del país, que es donde reside el 77.8% del total de la población nacional el Instituto\nNacional de Estadística y Geografía (INEGI 2010), además de ser este el lugar donde se concentra el mayor número de mexicanos en condición de pobreza, ascendiendo a 35 millones de personas, que representa el 40.5% de los habitantes localizados en ámbitos urbanos y de los cuales 19.2 millones carecen de acceso a la alimentación representando un 22.2% de acuerdo a los datos estimados por el CONEVAL en el año 2010.\nEl hecho de que actualmente casi tres cuartas partes de la población habite en alguna de las ciudades urbanas del país, plantea múltiples desafíos que demandan la puesta en marcha de nuevas políticas, estrategias y programas integrales que atiendan eficazmente a este grupo mayoritario de la población.\nDe acuerdo con los datos de la encuesta inter censal 2015 del INEGI, en Guerrero los 5 municipios que concentran mayor número de hogares con limitación de acceso a la alimentación son; Acapulco de\nJuárez con el 17.30% de su población mayor de 18 años y un 11.5% mayor de 18 años, Chilpancingo de los Bravo con el 11.67% de su población mayor de 18 años, Iguala de la Independencia con el 14.31% de su población mayor de 18 años, Taxco de Alarcón con el 17.57% de su población mayor de 18 años y\nChilapa de Álvarez con el 17.29% de su población mayor de 18 años.\n2. Misión y Visión.\n2.1. Misión.\nImplementar estrategias que innoven en la producción de alimentos orgánicos, frescos, sanos y nutritivos, aprovechando pequeños espacios urbanos de instituciones públicas o privadas, en los hogares garantizar el buen desarrollo de las unidades de producción.\nFISCAL 2017\n2.2. Visión.\nContribuir a la disminución de la pobreza alimentaria en el Estado de Guerrero, principalmente en las zonas urbanas y sub urbanas con mayor desigualdad, garantizando una alimentación sana que permita mejorar la salud y economía de las familias más pobres.\n3. Dependencia o entidad responsable del programa.\nLa Secretaría de Desarrollo Social del Estado de Guerrero a través de la Subsecretaría de Política\nSocial y la Dirección General de Desarrollo Productivo para Grupos Vulnerables, serán las responsables como instancia operativa del programa.\nLa Secretaría de Desarrollo Social del Estado de Guerrero podrá realizar convenios de concertación, acuerdos de coinversión y/o colaboración con otras instituciones del gobierno federal, dependencias estatales, ayuntamientos, fundaciones e instituciones educativas públicas o privadas, además se podrán llevar a cabo las acciones que se estimen pertinentes para la consecución de los objetivos y metas del programa, mediante actividades de cooperación con organizaciones de la sociedad civil que incidan en el cumplimiento de los compromisos descritos en las presentes reglas de operación.\nLa Dirección General de Desarrollo Productivo para Grupos Vulnerables, podrá realizar los ajustes necesarios en su planeación y operación del programa, así como proponer convocatorias específicas para atender con acciones interinstitucionales de combate a la pobreza alimentaria, sin menoscabo de lo señalado en las reglas de operación y de las metas establecidas, así como en función de la capacidad operativa y disponibilidad presupuestal.\n4. Fundamento Legal.\na) Constitución Política de los Estados Unidos Mexicanos;\nb) La Ley General de Desarrollo Social;\nc) Ley de Coordinación Fiscal;\ne) Ley Orgánica de la Administración Pública del Estado de Guerrero número 08;\nf) Ley Núm. 102, para el Desarrollo Social del Estado de Guerrero;\nh) Ley número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero;\ni) Ley número 494 para la Igualdad entre Mujeres y Hombres del Estado de Guerrero;\nFISCAL 2017\nj) Ley número 695 de Responsabilidades de los Servidores Públicos del Estado y de los Municipios de Guerrero;\nl) Decreto número 426 del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal\n2017;\nm) Programa Sectorial Desarrollo y Asistencia Social 2016-2021;\nn) Código de Conducta de la Secretaría de Desarrollo Social; ñ) Reglamento de la Ley para el Desarrollo Social del Estado de Guerrero Núm. 102;\no) Plan Estatal de Desarrollo del Estado de Guerrero 2016-2021;\np) Acuerdo que establecen los Compromisos para la Estabilidad y Desarrollo del Estado de\nGuerrero.\nq) Acta de instalación del Grupo de Coordinación Local de la Estrategia \"Somos Mexicanos\";\nr) Lineamientos para la Elaboración de las Reglas de Operación de los Programas Sociales\nEstatales para el Ejercicio Fiscal 2017; y\ns) Todos aquellos ordenamientos normativos aplicables.\n5. Objetivos y alcances.\n5.1. Objetivo General. alimentaria, al proporcionar apoyos necesarios que les permitan generar eficientemente sus propios alimentos orgánicos a través de huertos urbanos de producción familiar, aprovechando los espacios aptos en los hogares e instituciones, además de favorecer prácticas para una mejor nutrición y el desarrollo gradual de oportunidades productivas que mejoren su calidad de vida.\n5.2. Objetivos específicos.\nFISCAL 2017\n1. Fortalecer las capacidades y habilidades de las familias con carencia alimentaria en la producción de alimentos orgánicos para su autoconsumo;\n2. Capacitar a toda aquella institución laboral, educativa y/o comités de desarrollo, interesados en producir, generar alimentos frescos y sanos con sistemas de producción innovadores;\n3. Impulsar y mejorar la nutrición familiar mediante el consumo de alimentos sanos de alto valor nutricional a través de esquemas de información nutricional, campañas informativas, de sensibilización y formación permanente;\n4. Motivar la integración familiar, mediante la participación activa de los integrantes del hogar, en las actividades del Programa Urbano contra la Pobreza Alimentaria e;\n5. Implementar esquemas de acompañamiento y seguimiento, mediante técnicas de cuidado para el manejo de huertos urbanos de producción familiar que estimulen el crecimiento gradual de oportunidades productivas.\n5.3. Alcances.\nSe espera que la población con carencia alimentaria que habita en áreas urbanas, pueda cultivar alimentos para su autoconsumo, frescos, sanos, orgánicos y de mejor calidad que los que se ofertan en el mercado, permitiéndoles mejorar su nutrición y hábitos alimenticios, además de generar en las familias una mejor convivencia, mayores ahorros económicos y una cultura ambiental, al practicar la separación de basura para aprovechar los residuos orgánicos en la elaboración de abonos, hacer uso eficiente del agua y el reciclado de recipientes para utilizarlos como contenedores de los huertos, aprovechando mejor el agua, luz y los espacios de la vivienda.\n6. Metas Físicas.\nLa meta que se pretende alcanzar es de 1,700 huertos que serán instalados en hogares con carencia alimentaria que se ubiquen en áreas urbanas y 100 capacitaciones en instituciones dentro del\nGuerrero, asesoría integral a 1,800 acciones.\n7. Programación Presupuestal.\nEl origen de los recursos que integra y aplica el programa, provienen de Inversión Estatal Directa\n(IED), establecido en el Decreto número 426 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2017, en razón de lo anterior el Programa Urbano contra la Pobreza Alimentaria (PUPA), contará con un presupuesto de $5,100,000 (Cinco millones cien mil pesos 00/100 M.N.) para apoyar la\nFISCAL 2017 cronograma propuesto:\n8. Requisitos y procedimientos de acceso.\n8.1. Difusión.\nLas reglas de operación, además de su publicación en el Periódico Oficial del Gobierno del Estado de Guerrero, estarán disponibles en la página electrónica de la Secretaria de Desarrollo Social, www.sedesol.guerrero.gob.mx; asimismo, se establecerán las estrategias de difusión del programa y las acciones conducentes para dar a conocer los requisitos de participación, la corresponsabilidad de los beneficiarios y los apoyos a otorgar.\nEn coordinación con los municipios participantes se realizará la promoción y difusión del Programa\nUrbano contra la Pobreza Alimentaria, dando a conocer las reglas de operación.\n8.2. Requisitos de acceso.\nEl expediente de los solicitantes, deberá contener los requisitos siguientes:\na) Solicitud de apoyo, mediante escrito libre dirigida a la titular de la Secretaría de Desarrollo Social la misma dependencia. (Anexo 4)\nb) Copia de la credencial de elector de la persona solicitante;\nc) Copia de la Clave Única de Registro Poblacional CURP;\nd) Comprobante del domicilio;\ne) Croquis de localización que incluya referencia del domicilio;\nFISCAL 2017\nf) Anexar foto del espacio propuesto, de preferencia especificar las medidas aproximadas del espacio que propone como huerto, que mínimo puede ser de 10 m2; y\ng) Si la solicitud es colectiva como asociación civil, adicional deberá anexar copia de la Clave\nÚnica de Inscripción al registro Federal de las Organizaciones (CLUNI) vigente.\nLos requisitos para el personal promotor contratado por servicios profesionales son los siguientes:\na) Solicitud dirigida a la titular de la Secretaría de Desarrollo Social del Estado de Guerrero;\nb) Copia de la credencial de elector;\nc) Copia de la Clave Única de Registro Poblacional (CURP);\nd) Currículum vitae, con copia de documentación soporte;\ne) Presentar plan de trabajo de capacitación, supervisión y asesoría, que incluya cronograma y plan de actividades, con tiempos establecidos y resultados esperados;\nf) Contar con recibos de honorarios;\ng) Registro Federal de Contribuyentes emitido por el SAT;\nh) Copia de comprobante de domicilio; y\ni) Contrato firmado con la Secretaría de Desarrollo Social.\nAl ser contratado para impartir capacitación y asesoría, deberá presentar mensualmente un informe, además de un informe al finalizar su contrato, con evidencias fotográficas, minutas, listas de asistencia y de preferencia videos.\n8.3. Procedimientos de acceso.\n8.3.1. Convocatoria.\nAl inicio del ejercicio fiscal se emitirá una convocatoria pública, donde se establecerán periodos, horarios y lugares de atención, por lo que podrá ser difundida mediante la página oficial de la Secretaría ciudades participantes.\n8.3.2. Solicitudes. acciones de beneficio familiar, dirigida a la titular de la Secretaría de Desarrollo Social, presentando original\nFISCAL 2017 y copia para acuse de recibo en las oficinas de dicha secretaría, así como copia de la credencial de elector de la persona que entregue la solicitud, proporcionando un número telefónico y/o correo electrónico, para hacerle llegar la notificación sobre el apoyo solicitado.\nLa Secretaría de Desarrollo Social del Estado de Guerrero, dará respuesta a la solicitud dentro de los treinta (30) días hábiles siguientes al ingreso de la misma, en caso de no obtener respuesta en el plazo establecido, se entenderá que dicha solicitud no fue aceptada. Cabe señalar que las solicitudes serán atendidas en base a la disponibilidad presupuestal del programa.\nCuando la solicitud no incluya toda la información requerida o faltara algún documento, la dependencia informará al solicitante en un plazo no mayor a quince (15) días hábiles, misma que tendrá un plazo hasta de cinco (5) días hábiles a partir de la fecha de haber recibido la notificación, para solventar la omisión.\nLas personas podrán solicitar información sobre el apoyo que otorga el Programa Urbano contra la Pobreza Alimentaria, en las oficinas de la Secretaría de Desarrollo Social del Estado de Guerrero, en un horario de atención de 9:00 a. m a 3:00 p.m.\nSe integrará el Padrón Único de Beneficiarios del Programa Urbano contra la Pobreza Alimentaria, con los datos recabados en las solicitudes autorizadas, de conformidad con las presentes reglas de operación y el Acuerdo número 07 que Establece los Compromisos para la Estabilidad y Desarrollo del\nEstado de Guerrero artículo primero, compromiso número 15, en cumplimiento a las disposiciones legales vigentes.\nEl padrón único será de carácter público, siendo reservados sus datos personales de acuerdo con la Ley número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\nLa información de este padrón será publicada y estará disponible en la página electrónica de la\nSecretaría de Desarrollo Social del Gobierno del Estado de Guerrero www.sedesol.guerrero.gob.mx.\nSiendo reservados sus datos personales de acuerdo con la normatividad.\n8.3.3. Periodos, horarios y lugares de atención.\nUna vez emitida la convocatoria, la documentación deberá ser presentada a través de la ventanilla de control de gestión de la Secretaría de Desarrollo Social, ubicada en Palacio de Gobierno, Edificio Norte, sito en Boulevard René Juárez Cisneros #62, colonia ciudad de los servicios, Planta Baja, Chilpancingo\nGuerrero, en un horario de 9:00 a.m. a 3 p.m.\n8.4. Requisitos de permanencia, causales de baja, o suspensión temporal del Programa\nUrbano contra la Pobreza Alimentaria.\n8.4.1. Requisitos de permanencia. programa, su permanencia y continuidad para ser beneficiario dependerá de su interés y participación en\nFISCAL 2017 dichos talleres, al incumplir con esta disposición será dado de baja de la relación final de beneficiarios y tendrá que esperar una nueva convocatoria para reiniciar su proceso de selección como beneficiario, además de lo anterior el beneficiario deberá cumplir con lo establecido en el numeral 13.2 de las presentes reglas de operación.\n8.4.2. Causas de baja o suspensión temporal de apoyos.\nSe suspenderán los apoyos en los casos siguientes:\na) Cuando los beneficiarios no cumplan con alguna de las obligaciones estipuladas en estas reglas de operación; y\nb) Cuando la Secretaría de Desarrollo Social o algún órgano de fiscalización detecte desviaciones o incumplimiento en el ejercicio de los recursos y de las presentes reglas de operación por parte de los beneficiarios, se suspenderán los apoyos y se solicitarán los reintegros en apego a la normatividad aplicable.\n8.5. Modos de entrega del beneficio.\nLa Secretaría de Desarrollo Social será la encargada de entregar los apoyos a los beneficiarios en los plazos y lugares acordados por la misma instancia. Dicha entrega, se realizará de preferencia en un evento público, en el que se firmará la documentación que avalen la entrega de dichos apoyos como por ejemplo: acta de entrega recepción del material suministrado, recibos y convenio.\nTIPO DE APOYO MATERIALES Y SUMINISTROS QUE PUEDEN SER COSTO DE LA\nINCLUIDOS INVERSION\n1 Charola de germinación de 200 cavidades.\nSustratos (peat moss, vermiculita, fibra de coco y Apoyo mínimo lombricomposta) de $2,000.00\nMaterial para elaborar contenedores horizontales, verticales y (Dos mil pesos\nInstalación de cajas de subirrigación. 00/100 M.N.)\nHuertos Urbanos Semillas de diferentes hortalizas hasta un monto de Producción Insumos para el manejo del cultivo (fertilizantes, biofertilizantes, máximo de\nFamiliar. microorganismos entomopatógenos, infusiones, insecticidas y $3,500.00 (tres fungicidas biológicos, entre otros de origen orgánico) mil quinientos\nSistema de riego por goteo, localizado u otro de uso eficiente pesos 00/100 de agua (manguera de riego, manguera p/estaca, llave de paso, M.N.) pivotes conectores, estacas, conector de manguera a estaca)\nEl paquete solicitado por el beneficiario será entregado de manera total o parcial, dependiendo de la valoración técnica para su instalación, así como, de la disponibilidad de los materiales, suministros y de los recursos presupuestales del programa. Cada acción tendrá asignado un costo, mismo que no podrá ser rebasado y corresponde a un apoyo por hogar beneficiado. (Anexo 3).\nFISCAL 2017\n9. Procedimiento de instrumentación.\n9.1. Operación.\nGuerrero, que fomenten el uso eficiente del agua, el reciclado y el aprovechamiento de materia orgánica, mediante el establecimiento de huertos urbanos, para lo cual se tendrá que implementar capacitaciones previas que permita garantizar el éxito y permanencia de estas estrategias en los hogares de los beneficiarios, quienes además podrán recibir los apoyos necesarios para la instalación de los huertos, adicionalmente se podrá capacitar a toda aquella institución laboral o educativa interesada en producir y generar alimentos frescos y sanos con sistemas de producción innovadores, a su vez hacer entrega de los materiales e insumos necesarios para la instalación de los huertos. Desarrollar el esquema de acompañamiento, asesoría y acompañamiento, formar los comités focalizados de contraloría social y generar las evidencias, además de realizar actividades demostrativas con técnicas y esquemas de nutrición.\nPor lo anterior se espera cumplir con el desarrollo de las actividades y acciones siguientes:\n1. Planeación anual del programa: Se realizará al inicio del ejercicio fiscal con base a las evaluaciones del ejercicio anterior para el análisis de las nuevas reglas de operación.\n2. Promoción y difusión del programa: Se realizará una estrategia de comunicación integral a través de los principales periódicos de las ciudades participantes, la página oficial de la Secretaría de\nDesarrollo Social del Gobierno del Estado o podrán pedir información los interesados sobre el apoyo que otorga el Programa Urbano contra la Pobreza Alimentaria, en las oficinas de la Secretaría de Desarrollo\nSocial.\n3. Recepción y revisión de solicitudes: El programa tendrá cobertura en los principales municipios urbanos con mayor rezago en acceso a la alimentación del Estado de Guerrero, determinados por el\nConsejo Nacional de Evaluación de la Política de Desarrollo Social (CONEVAL), la recepción se hará por análisis y captura de datos, examinando que las solicitudes cumplan con los requisitos establecidos y los criterios de elegibilidad de las reglas de operación.\na) Carencia por acceso a la alimentación;\nb) Vivir en zonas urbanas y sub-urbanas de los municipios autorizados;\nc) Disponibilidad de participar en el programa; y\nd) Proporcionar la documentación solicitada.\nFISCAL 2017\n4. Validación en campo de solicitudes y notificación de estatus: Se organizarán visitas domiciliarias para verificar el espacio que disponga el solicitante, donde establecerán sus huertos urbanos de producción familiar según sea el caso, para determinar prioridades dependiendo de su condición económica o para verificar la veracidad de los datos aportados y así definir el estado que tendrá la solicitud.\n5. Contratación de promotores profesionales para los servicios de capacitación y asesoría: Se realizará un formato de perfil del puesto y mediante un convenio. Estas herramientas permitirán enumerar las funciones y responsabilidades que realizará el personal contratado con la Secretaría de Desarrollo\nSocial a través del Programa Urbano Contra la Pobreza Alimentaria, así como conocer la naturaleza de las actividades a realizar, los conocimientos y experiencia en el tema.\n6. Captura y autorización de solicitantes a capacitar por grupos: Una vez realizada la visita de validación, se tendrá definida la relación de posibles solicitantes a capacitar, así mismo se organizarán grupos y cedes para iniciar con los talleres.\n7. Concertación de proveedores, adquisición de materiales, equipo e insumos para huertos: Se podrá hacer la adquisición de materiales, equipo e insumos, concertados por la Secretaría de Desarrollo\nSocial de preferencia por medio del catálogo de proveedores que se integre previamente, buscando que los bienes por adquirir sean de buena calidad, para la búsqueda de empresas se podrán consultar catálogos de proveedores de la región para ver la calidad de sus materiales y se realice la selección respectiva.\n8. Capacitación a beneficiarios del programa: Además de capacitar a beneficiarios para obtener mejores resultados en las diferentes etapas de los procesos productivos que ofrezca a los participantes conocimientos técnicos-metodológicos en el uso y manejo de técnicas innovadoras y sustentables, se podrán otorgar capacitaciones a grupos o instituciones, que requieran atender temas que contribuyan a mitigar la carencia de alimentación. Para ello, a través de esta línea se podrán otorgar apoyos económicos para la contratación trimestral por honorarios de personal con suficiente experiencia y el perfil profesional que brinde capacitación integral. Al finalizar cada uno de los talleres, se tendrá que integrar la relación definitiva de beneficiarios.\n9. Entrega de los huertos urbanos de producción familiar: Se llevará a cabo la entrega de materiales de preferencia en un evento público, en el que se firmará la documentación que avalen la entrega de dichos apoyos como por ejemplo: acta de entrega recepción del material suministrado y revisión de expediente con los requisitos solicitados.\n10. Establecimiento y puesta en marcha de huertos con acompañamiento técnico: establecimiento de los huertos atendidos, además de desarrollar un programa de trabajo el cual tendrá que incluir la descripción de sus actividades, participantes de las mismas, metas y calendarización de las actividades para su cumplimiento.\nFISCAL 2017\n11. Integración de Comités de contraloría (sic) Social: La Dirección General de Desarrollo de Guerrero, serán los encargados de conformar los Comités de Contraloría Social; asimismo, darán acompañamiento durante las actividades de control, seguimiento y vigilancia de los proyectos.\nEl Comité de Contraloría Social deberá controlar, vigilar y dar seguimiento a las acciones a través de los formatos y escritos simples que integran el expediente de Contraloría Social, conforme a lo establecido en las reglas de operación vigentes.\n12. Seguimiento y asesoría en proceso productivo: El promotor se coordinará con el beneficiario para realizar revisión y acompañamiento del trabajo desarrollado con el objetivo de optimizar los recursos entregados. Atendiendo puntualmente la problemática que se presente durante su desarrollo, generando los informes mensuales correspondientes.\n13. Supervisión en huertos: Se podrá realizar desde el arranque y puesta en marcha de la instalación de huertos urbanos y se supervisará de forma periódica durante el ejercicio fiscal, por personal de la instancia ejecutora, en al menos una ocasión.\n14. Recepción de informes de capacitación y asesoría a beneficiarios: Entregarán mensualmente, las evidencias de sus actividades desde la visita al solicitante, la capacitación y acompañamiento de los huertos que hayan realizado en la región o municipios asignados, donde deberán generar minutas, listas de asistencia, fotos e informes (resumen) de actividades.\n15. Comprobación Financiera: Los gastos de inversión se comprobarán mediante un expediente unitario por beneficiario en el rubro correspondiente, que deberá contener los requisitos que establecen las presentes reglas de operación, además de un acta de entrega recepción del material suministrado y el cual se entregará a la Dirección General de Administración y Finanzas de la Secretaría de Desarrollo Social para su validación, al final del ejercicio fiscal, en cuanto a los servicios de capacitación y asesoría deberán cubrir los requisitos que avalen los servicios contratados para la operatividad del programa y entregar su expediente en el área de recursos humanos, es decir, la contratación de promotores profesionales para las actividades de capacitación y asesoría en los procesos productivos, se comprobarán a través de recibos de honorarios emitidos a favor de la Secretaría de Finanzas y Administración del Gobierno del Estado, a través de la Dirección General de Administración y Finanzas de la Secretaría de Desarrollo Social, y generando durante el proceso productivo, cerrando con un informe final de los resultados alcanzados, anexando las evidencias necesarias, el gasto de operación, deberá evidenciar mediante comprobantes fiscales y recibos oficiales para el caso de viáticos y alimentos en zonas urbano marginadas, en la Dirección\nGeneral de Administración y Finanzas de la Secretaría de Desarrollo Social, conforme sean ejercidos los programa.\n16. Avance Físico: Se presentará de manera trimestral, durante los 10 días del siguiente mes al que se reporta.\nFISCAL 2017\n17. Evento Demostrativo: Se realizarán eventos públicos que permitan demostrar y promover los resultados obtenidos en la instalación de huertos, para concientizar a la población en la siembra y cultivo de sus propios alimentos y al mismo tiempo dar a conocer la realización de platillos nutritivos y orgánicos, explicando los beneficios de estos y proporcionando recetas para una alimentación más sana.\nDe acuerdo con lo anteriormente descrito, en el siguiente cuadro se propone el calendario de actividades para la implementación y puesta en marcha del Programa Urbano contra la Pobreza\nAlimentaria, así como los tiempos de realización en cada etapa.\nMediante las anteriores acciones, el Programa Urbano contra la Pobreza Alimentaría, pondrá en marcha las vertientes de apoyo siguientes:\na) Capacitación a los hogares, grupos e instituciones participantes, la Secretaría de Desarrollo\nSocial podrá apoyar con los cursos y talleres de este programa, con el objetivo de capacitarlos en temas de la Política de Desarrollo Social (CONEVAL) y/o para fortalecer su cadena productiva, mejorar o certificar sus productos.\nb) Instalación de huertos urbanos de producción familiar, mismos que se desglosan en el siguiente cuadro:\nFISCAL 2017\nEl programa cubrirá los costos totales de la capacitación y asesoría, considerando en ello los apoyos económicos del personal que para tal efecto se destinen, los cuales se describe a continuación: de manera mensual el cual será con un máximo de $12,500.00 (Doce mil quinientos pesos 00/100 M/N) mediante contratos por 3 meses mínimo y máximo 6 meses de colaboración dentro del Programa Urbano contra la Pobreza Alimentaria, estas personas preferentemente deberán ser originarios o avecindados del lugar o ciudad asignada por la instancia ejecutora del programa, para que brinde sus servicios profesionales.\nLos pagos que el programa emita para este rubro y la contratación de promotores profesionales, no dan lugar a relación laboral alguna entre las personas beneficiarias y las instancias participantes o ejecutoras.\nLos datos personales de los beneficiarios del programa y la información adicional generada durante su atención, se regirá por lo establecido en la Ley número 207 de Transparencia y Acceso a la\nInformación Pública del Estado de Guerrero.\nAclarando que los formatos facilitados, trámites y atención a los beneficiarios, son de manera gratuita.\n9.2. Gastos de operación.\nDel total de recursos autorizados al programa y en base al artículo 47 fracción I de la Ley de\nCoordinación Fiscal, se aplicará hasta un 3% del presupuesto asignado, para gastos de operación, destinado a las diversas acciones asociadas con la promoción, planeación, capacitación, seguimiento, operación, supervisión, contraloría social y evaluación o asesoría externa del programa. de viáticos y alimentos en zonas urbano marginadas, en la Dirección General de Administración y Finanzas de la Secretaría de Desarrollo Social, conforme sean ejercidos los recursos a más tardar al final de cada mes.\nFISCAL 2017\n10. Transparencia.\nLa Secretaría de Desarrollo Social, dentro del ámbito de su competencia está obligada a generar procedimientos, decisiones y usos de los recursos públicos ejercidos por el programa, a fin de establecer un estricto seguimiento, control y evaluación de los mismos.\n10.1. Difusión.\nEstas reglas de operación, además de su publicación en el Periódico Oficial del Gobierno del\nEstado de Guerrero, estarán disponibles en la página electrónica de la Secretaría de Desarrollo Social, www.sedesol.guerrero.gob.mx. Para dar cumplimiento a lo establecido en la Ley número 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero, la Secretaría de Desarrollo Social publicará periódicamente toda la información relativa al programa en su la página electrónica.\n10.2. Blindaje electoral.\nLa Secretaría de Desarrollo Social, para la operación y ejecución de los recursos estatales que opera el programa, deberá observar y atender las medidas que emita la Secretaría de Contraloría y\nTransparencia Gubernamental, el Instituto de Transparencia y Acceso a la Información Pública del Estado de Guerrero, el Instituto Electoral y de Participación Ciudadana del Estado de Guerrero y las demás autoridades competentes con la finalidad de impedir que los apoyos sean utilizados con fines políticos electorales.\nLa papelería, documentación oficial, así como la publicidad y promoción de este programa deberán incluir la leyenda siguiente: \"Este programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este programa competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole vinculada con los programas de comunicación social, se deberá incluir la leyenda \"Este programa es público y queda prohibido su uso con fines partidistas o de promoción personal\".\n10.3. Supervisión y Control.\n10.3.1. Supervisión.\nLa Secretaría de Desarrollo Social, en operación del Programa Urbano contra la Pobreza\nAlimentaria y para la mejora de éste, integrará informes a través de la Dirección General de Desarrollo\nFISCAL 2017 asignados al programa.\n10.3.2. Control y auditoría.\nLa Secretaría de Desarrollo Social, será responsable de la supervisión directa de las obras, proyectos o acciones, así como de verificar que en su ejecución cumpla con la normatividad aplicable.\nSu ejercicio estará sujeto a las disposiciones estatales aplicables y podrán ser auditados por las instancias de fiscalización (Secretaría de Contraloría y Transparencia Gubernamental y Auditoria Superior del Estado en el ámbito de sus respectivas competencias).\nLa Secretaría de Desarrollo Social, dará todas las facilidades a dichas instancias fiscalizadoras para realizar en el momento en que lo juzguen pertinente, las auditorías, revisiones o visitas de inspección que consideren; efectuando las acciones necesarias para dar atención a las recomendaciones planteadas.\n10.4. Mecanismos de evaluación e indicadores.\n10.4.1. Evaluación.\nEvaluación interna: El Programa Urbano contra la Pobreza Alimentaria, estará sujeto a procesos periódicos de seguimiento y evaluación que permitan ajustar su ejecución y garantizar que los mecanismos de funcionamiento y administración faciliten tanto la obtención de información como la evaluación de los beneficios económicos y sociales, con los que podrá usar como referencia para la toma de decisiones y el mejoramiento de la operatividad del programa.\nEvaluación externa: La Secretaría de Desarrollo Social, podrá realizar una evaluación de resultados de carácter externo del programa sujeto a reglas de operación, para lo cual tendrá la facultad de designar a la instancia que realizará dicho análisis.\nLas evaluaciones externas que se realicen al programa serán coordinadas por la Secretaría de\nContraloría y Transparencia Gubernamental.\n10.4.2. Indicadores. complimiento de metas asociadas a los objetivos, mismos que son en congruencia con la metodología de marco lógico, considerando que en el transcurso del desarrollo o ejecución del programa, se complementará dicha metodología, por lo que se presentan a continuación los indicadores siguientes:\na) Población beneficiada por el programa;\nb) Tasa de huertos instalados a familias;\nc) Tasa de huertos instalados a instituciones; y\nFISCAL 2017\nd) Eficiencia en capacitaciones realizadas.\nLos cuales se desglosan en la siguiente matriz de indicadores:\nGeneral de Desarrollo Productivo para Grupos Vulnerables, será responsable de compilar e integrar un reporte estatal de resultados tomando como base los proyectos y/o acciones desarrollados por el Programa\nFISCAL 2017 ejercicio fiscal.\n10.5. Auditoría.\nLa Secretaría de Desarrollo Social, será responsable de la supervisión directa de las obras, proyectos o acciones, así como de verificar que en su ejecución cumpla con la normatividad aplicable.\nSu ejercicio estará sujeto a las disposiciones estatales aplicables y podrán ser auditados por las instancias de fiscalización (Secretaría de Contraloría y Transparencia Gubernamental y la Auditoria\nSuperior del Estado en el ámbito de sus respectivas competencias).\nLa Secretaría de Desarrollo Social, dará todas las facilidades a dichas instancias fiscalizadoras para realizar en el momento en que lo juzguen pertinente, las auditorías, revisiones o visitas de inspección que consideren; efectuando las acciones necesarias para dar atención a las recomendaciones planteadas.\n10.6. Recursos no devengados.\nEl presupuesto autorizado del programa que no se hubiese aplicado a los fines autorizados, y los recursos que por cualquier motivo no estuviesen devengados al 31 de diciembre de cada ejercicio fiscal, deberán ser reintegrados a la Secretaría de Finanzas y Administración del Estado de Guerrero, ya que es la instancia normativa del ejercicio y control del gasto público\nPara los programas operados por las secretarías, dependencias y entidades el reintegro será durante el mes de diciembre del año que corresponda.\nDe existir programas en los que la dependencia normativa emita lineamientos específicos deberán respetarse las fechas que se establezcan.\n10.7. Contraloría social.\nCon la finalidad de incrementar la participación ciudadana para cada uno de los proyectos y/o acciones se instalarán comités, los cuales fungirán como Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del programa, conformado por los beneficiarios y alguna autoridad local, quienes de manera específica supervisarán la gestión gubernamental y que el manejo de los recursos públicos se realicen en términos de eficiencia, eficacia, oportunidad, equidad, transparencia, legalidad y honradez. (Anexo 2)\nLos objetivos específicos de este órgano de contraloría social son:\n1. Hacer más transparentes las decisiones y la ejecución de los recursos;\n2. Incrementar la participación ciudadana;\nFISCAL 2017\n3. Fomentar la organización social;\n4. Inhibir los actos de corrupción y de cooptación social, política y electoral;\n5. Incrementar la eficiencia de los recursos públicos;\n6. Fortalecer la cultura de la legalidad; y\n7. Mejorar la rendición de cuentas.\nEl Comité de Contraloría Social, deberá vigilar y dar seguimiento a las acciones a través de los formatos que componen el expediente del comité, el cual deberá ser integrado por:\na) Acta de conformación del comité;\nb) Reunión con beneficiarios y beneficiarias;\nc) Ficha informativa del programa;\nd) Cédula de vigilancia del programa; y\ne) Queja, denuncia o reclamo.\nEl comité se conforma con la representación de la comunidad beneficiada, mismos que fungirán como interlocutores con la Secretaría de Desarrollo Social, en el ejercicio de Contraloría Social.\nEl comité debe estar constituido por un presidente, un secretario y un vocal mínimamente, electos dentro de la población beneficiada, en donde se va a llevar a cabo la entrega del programa y tendrá que ser vigilado. El comité deberá revisar los avances y resultados del programa, así como la detección de cualquier presunta irregularidad.\nDesarrollo Social, quien dará respuesta en un plazo no mayor de 15 días hábiles a partir de la fecha de recepción de la misma.\n10.8 Formas de Participación Social. dispuesto en la Ley de Participación Ciudadana de Guerrero, la sociedad podrá participar activamente en la planeación, programación, implementación y evaluación de los programas y acciones de desarrollo social.\n10.8.1 Formas de participación.\nFISCAL 2017\nEn apego a lo establecido en el artículo 3° y 9° de la Ley de Participación Ciudadana de Guerrero\n(sic), la participación estará orientada a contribuir en una mejor planeación y evaluación del programa, por evaluación del mismo, así como el desempeño de promotores contratados, se realizará de forma individual por cada uno de los beneficiarios, representados mediante un comité, para poder realizar eficientemente dichas acciones.\n10.8.2 Modalidad de participación social.\nEn el capítulo IV del Título Tercero de la Ley número 684 de Participación Ciudadana del Estado social, por lo que en apego a los artículos 41, 43 y 44 de dicha ley, el programa podrá hacer uso de esta modalidad para abordar temas relacionados en alimentación, nutrición, carencia alimentaria y demás que permitan realizar una mejor planeación; asimismo, realizar consultas que permitan evaluar el programa y el desempeño de los promotores contratados para brindar capacitación, asesoría y seguimiento en las actividades inherentes a los huertos instalados, con la finalidad de contribuir a una mejor planeación y evaluación del programa, además de favorecer el impulso de un plan de mejora continua que permita obtener mejores resultados para el programa.\nPara poder desglosar la información expresada, a continuación se presenta el siguiente cuadro:\nParticipante Etapa en la que Forma de Modalidad participa participación\nPlaneación Colectiva Consulta ciudadana\nCiudadanía en general\nBeneficiarios del Consulta ciudadana mediante programa\nEvaluación Individual encuestas.\n10.9. Procedimiento de queja o inconformidad ciudadana.\nLos beneficiarios pueden presentar sus quejas o denuncias a través de los comités de contraloría social o directamente en las oficinas de la Secretaría de Desarrollo Social del Estado, sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes reglas o contravengan sus disposiciones y demás normatividad aplicable. la Secretaría de Desarrollo Social.\nLos medios por los cuales se podrán presentar quejas y denuncias ciudadanas son los siguientes:\na) Por escrito;\nb) Por comparecencia del interesado;\nFISCAL 2017\nc) Por correo electrónico; y\nd) Vía telefónica.\nEl denunciante o quejoso deberá proporcionar los datos siguientes:\na) Nombre del servidor público;\nb) Dependencia de adscripción;\nc) Objeto de la denuncia;\nd) Nombre y domicilio del quejoso e;\ne) Identificación oficial.\n10.10. Mecanismos de exigibilidad.\nLa información de las reglas de operación serán publicadas y estarán disponibles en la página electrónica de la Secretaría de Desarrollo Social del Gobierno del Estado www.sedesol.guerrero.gob.mx.\nLas personas también podrán solicitar información sobre cómo acceder al disfrute que otorga el\nPrograma Urbano contra la Pobreza Alimentaria, en las oficinas de la Secretaría de Desarrollo Social del\nEstado de Guerrero sito en Palacio de Gobierno Edificio Norte, en Chilpancingo, Guerrero.\nLos procedimientos y requisitos para acceder al apoyo son los estipulados en el numeral 8.0\n(requisitos y procedimientos de acceso al programa), así como su permanencia estipulados en el numeral\n13 de las presentes reglas de operación.\n\"Los casos en los que se podrán exigir los derechos por incumplimiento o por violación de los mismos pueden ocurrir en los casos siguientes:\na) Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho y exija a la autoridad administrativa ser derecho habiente del mismo.\nb) Cuando la persona derechohabiente del programa social exija a la autoridad que se cumpla con dicho derecho de manera integral en tiempo y forma, como lo establece el programa.\nc) Cuando no se pueda satisfacer toda la demanda de incorporación a un programa por restricción presupuestal, y estas exijan que las incorporaciones sean claras, transparentes, equitativas, sin favoritismos, ni discriminación.\"\nFISCAL 2017 desarrollo social.\n10.11. Acta de Entrega-Recepción.\nAl hacer entrega de los beneficios se deberá firmar un Acta de Entrega-Recepción de los insumos y material suministrado firmado por la Secretaría, el beneficiario y la autoridad local a dicho acto deberá invitarse a la Secretaría de Planeación y Desarrollo Regional del Estado (SEPLADER), contraloría y autoridad municipal correspondiente. (Anexo1)\nDe conformidad con esta Acta de Entrega-Recepción, el beneficiario se compromete a vigilar su adecuada operación, darle seguimiento al apoyo recibido. Esta acta forma parte del expediente y constituye la prueba documental que certifica la existencia del apoyo otorgado, este documento estará bajo el resguardo y responsabilidad de la Secretaría de Desarrollo Social.\n11. Criterios de selección y elegibilidad.\nLas personas susceptibles de ser beneficiarias en el Programa Urbano contra la Pobreza\nAlimentaria para el ejercicio fiscal 2017, deberán cubrir los requisitos de selección y elegibilidad previamente establecidos en las presentes reglas de operación.\n11.1. Método de selección de beneficiarios.\nEl programa tendrá cobertura en los principales municipios urbanos con mayor rezago en acceso a la alimentación del Estado de Guerrero, determinados por el (CONEVAL),(sic) la selección de beneficiarios se determinará examinando que las solicitudes cumplan con los requisitos establecidos y los criterios de elegibilidad siguientes:\na) Ubicación: alimentación, determinados por la Secretaría de Desarrollo Social de acuerdo al catálogo de INEGI, para el Estado de Guerrero.\nb) Cumplir con los requisitos: que rige este programa. Las personas que reúnan los requisitos previstos en las presentes reglas, podrán presupuestal.\nc) Disponibilidad:\nFISCAL 2017\nQue las personas cuenten con el tiempo, espacio soleado y disponibilidad de participar en el programa, y estar dispuesto en aportar materiales e insumos que complementen los apoyos otorgados.\nd) Participar en los talleres de capacitación:\nEs necesario que cada solicitante reciba los talleres de capacitación, que le permitirán contar con mayor información y técnicas para establecer con éxito sus huertos.\nEn el siguiente cuadro se describen ambos criterios para la selección de beneficiarios:\nCriterios Requisitos\na) Ubicación. 1. Solicitud dirigida a la titular de la Secretaría de Desarrollo Social del Gobierno del\nb) Cumplir con los Estado de Guerrero, presentando original y copia para acuse de recibo en las requisitos. oficinas de la misma dependencia.\nc) Disponibilidad. 2. Copia de la credencial de elector de la persona solicitante.\nd) Participar en 3. Copia de la CURP talleres de 4. Comprobante del domicilio capacitación. 5. Croquis de localización que incluya referencia del domicilio.\n6. Anexar foto del espacio propuesto de preferencia que especifique las medidas aproximadas del espacio que propone como huerto, que mínimo puede ser de 10\nSi la solicitud es colectiva como asociación civil, adicional deberá anexar copia de la\nCLUNI vigente.\n12. Mecánica de operación.\n12.1. Instancia ejecutora.\nLa Secretaría de Desarrollo Social del Estado de Guerrero, será la instancia ejecutora y encargada a través de la Subsecretaría de Política Social y la Dirección General de Desarrollo Productivo para Grupos\nVulnerables, las responsables como instancia operativa del Programa Urbano contra la Pobreza\nAlimentaria.\nLa Secretaría de Desarrollo Social del Estado de Guerrero podrá realizar convenios de dependencias estatales, ayuntamientos, fundaciones e instituciones educativas públicas o privadas, objetivos y metas del programa, mediante actividades de cooperación con organizaciones de la sociedad civil que incidan en el cumplimiento de los compromisos descritos en las presentes reglas de operación.\nLa Dirección General de Desarrollo Productivo para Grupos Vulnerables, podrá realizar los ajustes necesarios en su planeación y operación del programa, así como proponer convocatorias específicas para atender acciones complementarias, sin menoscabo de lo señalado en las reglas de operación y de las metas establecidas, así como en función de la capacidad operativa y disponibilidad presupuestal.\nFISCAL 2017\n12.2. Instancia administrativa y/o normativa.\nLas Secretarías de Contraloría y Transparencia Gubernamental, de Planeación y Desarrollo\nRegional y de Finanzas y Administración, así como por la titular de la Secretaría de Desarrollo Social del\nEstado de Guerrero, son las instancias facultadas para interpretar las presentes reglas y resolver los casos no previstos en las mismas en materia normativa y operativa. Sus facultades estarán determinadas en sus respectivos lineamientos aprobados, en los que se detallará su forma de operación, la mecánica operativa de las acciones que le competen y los casos de excepción.\n12.3. Delimitación de atribuciones.\nLas funciones y ámbitos de competencia están delimitados bajo el encuadre normativo enunciado en el numeral 4 (marco legal) de las presentes reglas de operación.\nA efecto de establecer mecanismos de coordinación para garantizar que las acciones no se contrapongan, afecten o presenten duplicidades se realizarán las confrontas entre este programa que ejecuta esta secretaría y otras dependencias, las cuales deberán realizarse a través del Padrón Único de\nBeneficiarios conforme a los lineamientos normativos y al Acuerdo número 07 que Establece los\nCompromisos para la Estabilidad y Desarrollo del Estado de Guerrero, en su artículo primero, compromiso número 15 que indica \"depurar y actualizar los padrones de beneficiarios de los programas sociales y eliminar las duplicidades, con lo cual se ampliarán los apoyos a personas en condiciones de pobreza\".\nLas instancias normativas establecerán los mecanismos de coordinación y vinculación institucional necesarios para garantizar que sus acciones busquen potenciar el impacto de los recursos, fortalecer la cobertura, promover la complementariedad y reducir gastos administrativos. Debido a esto, se instrumentarán acciones para promover que los beneficiarios no reciban apoyos simultáneamente en más de una acción del Programa Urbano Contra la Pobreza Alimentaria, por lo que en caso de identificarse duplicidad, la dependencia que inició los trabajos tiene prelación para continuar apoyando al beneficiario, a menos que éste opte por otra dependencia y en tal situación, la primera deberá exceptuarlo de su padrón de beneficiarios del programa.\n13. Derechos, obligaciones y sanciones de los beneficiarios del Programa Urbano contra la\nPobreza Alimentaria.\n13.1. Derechos.\nLos beneficiarios tienen derecho a recibir:\na) Información necesaria, de manera clara y oportuna, para participar en el programa;\nb) Un trato digno, respetuoso, adecuado, con calidad y equitativo, sin discriminación alguna;\nFISCAL 2017\nc) Atención, asesoría y apoyos sin costo alguno o condicionamiento no contemplado en las presentes reglas de operación; y\nd) Seguridad sobre la reserva y privacidad de su información personal conforme a la Ley número\n13.2. Obligaciones.\nLos beneficiarios tendrán las obligaciones siguientes:\na) Proporcionar, bajo protesta de decir verdad, la información que se les requiera de acuerdo a lo establecido en las presentes reglas de operación;\nb) Cumplir con su corresponsabilidad en la acción autorizada para el establecimiento de las unidades urbanas de producción familiar;\nc) Estar de acuerdo en no participar simultáneamente en más de una acción del Programa;\nd) Cumplir con su corresponsabilidad en conformar el Comité de Contraloría Social (ANEXO 2); y\ne) Acatar las determinaciones y recomendaciones que les sean proporcionadas en las capacitaciones por la Secretaría de Desarrollo Social del Estado de Guerrero.\n13.3 Sanciones.\nSe suspenderán los apoyos en los casos siguientes:\na) Cuando los beneficiarios no cumplan con alguna de las obligaciones estipuladas en estas reglas de operación; y\nb) Cuando la Secretaría de Desarrollo Social o algún órgano de fiscalización detecte desviaciones o incumplimiento en el ejercicio de los recursos y de las presentes reglas de operación por parte de los beneficiarios, se suspenderán los apoyos y deberán solicitar su reintegro en apego a la normatividad aplicable.\nLas infracciones cometidas por los servidores públicos involucrados en la operación del programa, lo establecido en la Ley de Responsabilidades de los Servidores Públicos del Estado.\n14. Interpretación.\nLa Secretaría de Contraloría y Transparencia Gubernamental, la Secretaria de Planeación y\nDesarrollo Regional y la Secretaria de Desarrollo Social, son las instancias facultadas para interpretar las presentes reglas y resolver los casos no previstos en las mismas en materia normativa y operativa. Sus\nFISCAL 2017 facultades estarán determinadas en los respectivos lineamientos aprobados, en los que se detallarán su forma de operación, la mecánica operativa de las acciones que le competen y los casos de excepción.\n15. Anexos.\nAnexo 1: Acta de Entrega recepción del material suministrado.\nAnexo 2: Acta de Comité de Contraloría Social con lista de asistencia de la asamblea.\nAnexo 3: Recibo simple para la recepción del incentivo.\nAnexo 4: Solicitud de apoyo.\n16. Glosario de términos\nBeneficiario: La persona que recibe o tiene derecho para recibir beneficios que resulten de ciertos actos. Un beneficiario puede ser una persona para quien un fondo opera.\nCoadyuvar: Contribuir o ayudar a la consecución de una cosa.\nCONEVAL: La instancia gubernamental mexicana con autonomía y capacidad técnica para generar información objetiva sobre la situación de la política social y la medición de la pobreza en México, que permita mejorar la toma de decisiones en la materia. (El Consejo Nacional de Evaluación de la Política de Desarrollo Social).\nCoinversión: El fortalecimiento de la participación de los gobiernos y la sociedad organizada en acciones de desarrollo social, que beneficien a personas en situación de pobreza o vulnerabilidad.\nCorresponsabilidad: La ejecución por parte de los beneficiarios de las actividades que les corresponde de acuerdo en el establecimiento de las unidades urbanas de producción familiar que les fueron otorgadas.\nCURP: La Clave Única de Registro de Población.\nEstrategia: La planificación de algo que se propone un individuo o grupo.\nEjercicio Fiscal: El periodo de 12 meses usado para calcular informes financieros anuales en negocios y otras organizaciones. En la mayoría de jurisdicciones hay leyes que regulan la contabilidad y requieren estos informes una vez cada doce meses.\nHabilidades: La habilidad o destreza para desarrollar algunas tareas.\nHuerto Urbano: El huerto de producción familiar o de traspatio, es decir una pequeña parcela que se dedica al cultivo de las hortalizas para el autoconsumo familiar durante todo el año.\nIED: La Inversión Estatal Directa.\nIEPC: El Instituto Electoral y de Participación Ciudadana del Estado.\nFISCAL 2017\nINEGI: El Instituto Nacional de Estadística y Geografía, organismo autónomo del gobierno mexicano, dedicado a la coordinación del Sistema Nacional de Información Estadística y Geográfica del país. del Estado de Guerrero.\nPerspectiva de Género: El que promueve la igualdad entre los géneros a través de la equidad, el adelanto y el bienestar de las mujeres; contribuye a construir una sociedad en donde mujeres y hombres tengan el mismo valor, la igualdad de derechos y oportunidades para acceder a los recursos económicos\nPolíticas públicas: Las respuestas que el Gobierno del Estado puede dar a las demandas de la sociedad, en forma de programas mediante normas a través de instituciones públicas y privadas.\nPUPA: El Programa Urbano contra la Pobreza Alimentaria.\nReglas: Las Reglas de Operación del Programa Urbano contra la Pobreza Alimentaria.\nSEDESOL del Estado: La Secretaría de Desarrollo Social del Gobierno del Estado de Guerrero.\nSEFINA: La Secretaría de Finanzas y Administración del Gobierno del Estado.\nSEPLADER: La Secretaría de Planeación y Desarrollo Regional del Estado de Guerrero.\nSubsidio: La ayuda económica que una persona o entidad recibe de un organismo oficial para satisfacer una necesidad determinada.\nVulnerables: Los sectores o grupos de la población que por su condición de edad, genero, estado acceder a mejores condiciones de bienestar.\nPrimero. El presente Acuerdo entrará en vigor el día siguiente de su publicación en el Periódico\nSegundo. Se abrogan las Reglas de Operación del Programa Urbano contra la Pobreza del día 26 de julio del año 2016.\nFISCAL 2017\nTercero. A partir de la entrada en vigor de las presentes Reglas de Operación, la unidad responsable de la operación de las mismas, será la Dirección General de Desarrollo Productivo para\nGrupos Vulnerables de la Secretaría de Desarrollo Social.\nDado en la Oficina de la titular de la Secretaría de Desarrollo Social, ubicada en el Edificio Norte, Planta Baja de Palacio de Gobierno, Boulevard René Juárez Cisneros No. 62 ciudad de los Servicios en la\nCiudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los 30 días del mes de enero del año dos mil diecisiete.\nLA SECRETARIA DE DESARROLLO SOCIAL.\nLIC. ALICIA ELIZABETH ZAMORA VILLALVA.\nRúbrica.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 \nDE MAYO DE 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}