{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Instalación de Huertos Familiar",
  "Contenido": "SEMILLAS) PARA EL EJERCICIO FISCAL 2018\nTEXTO ORIGINAL.\nINSTALACIÓN DE HUERTOS FAMILIARES (ADQUISICIÓN DE SEMILLAS) PARA EL EJERCICIO\nFISCAL 2018.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS (sic)Director General del Sistema para el Desarrollo Integral de la\nFamilia del Estado de Guerrero, con fundamento en el artículo 27 fracción X del Reglamento Interior del\nOrganismo Público Descentralizado Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, así como la Ley que crea al Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero número 107 publicada en el Periódico Oficial del Gobierno del Estado el 9 de marzo de 1977 y regido actualmente por la Ley Sobre el Sistema Estatal de Asistencia Social número 332, de acuerdo a la última reforma publicada en el Periódico Oficial del Gobierno del Estado número 15 de fecha 20 de febrero del 2015, y\nCONSIDERANDO\nQue en el Dictamen y Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2018, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 20162021, por lo que se alinea en el eje III.- Guerrero Socialmente Comprometido. Objetivo 3.1. Garantizar el ejercicio efectivo de los derechos sociales para la población. Objetivo 3.2. Transitar hacia una sociedad equitativa e incluyente y Objetivo 3.9. Proveer un entorno adecuado para el desarrollo de una vida digna.\nDentro de la política de Desarrollo Social, el Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, opera el Proyectos productivos y de servicio, cuyo objetivo es Fortalecer la economía de las personas que habiten en zonas rurales, mediante la entrega de Proyectos productivos y de servicio generando auto empleos a las personas de los grupos vulnerables, a través de la implementación de proyecto (sic) de instalación (sic) de huertos familiares (sic) (adquisición de semilla), las cuales brindaran una oportunidad de consumir verduras frescas.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente:\nINSTALACIÓN DE HUERTOS FAMILIARES (ADQUISICIÓN DE SEMILLAS) PARA EL EJERCICIO\nFISCAL 2018.\nÚnico: Se emiten las Reglas de Operación del Programa de instalación de Huertos familiares (adquisición de semilla), para el Ejercicio Fiscal 2018\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nSegundo: Las Reglas de Operación de Instalación de Huertos Familiares (adquisición de semilla) para el\nEjercicio Fiscal 2018, se publican en su totalidad para mejor entendimiento.\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los diecisiete días del mes de enero del año dos mil dieciocho.\nDIRECTOR GENERAL DEL SISTEMA PARA EL DESARROLLO INTEGRAL DE LA\nFAMILIA DEL ESTADO DE GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nCONTENIDO\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. MISIÓN Y VISIÓN\n2.1 Misión\n2.2 Visión\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n4. FUNDAMENTO LEGAL\n5. OBJETIVOS Y ALCANCES\n5.1 Objetivo General\n5.2 Objetivos Específicos\n5.3 Alcances\n6. METAS FÍSICAS\n7. PROGRAMACIÓN PRESUPUESTAL\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\n8. REQUISITOS Y PROCEDIMIENTO DE ACCESO\n8.1 Difusión\n8.2 Requisitos de Acceso\n8.3 Procedimientos de Acceso\n8.4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n8.5 Modos de Entrega del Beneficio\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 Operación\n9.2 Gastos de Operación\n10. TRANSPARENCIA\n10.1 Difusión\n10.2 Blindaje Electoral\n10.3 Supervisión y Control\n10.4 Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación\n10.4.2 Indicadores\n10.5 Auditoria\n10.6 Recursos no Devengados\n10.7 Contraloría Social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad\n10.10 Acta de Entrega-Recepción\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 Método de Selección de Beneficiarios\n12. MECÁNICA DE OPERACIÓN\n12.1 Instancia Ejecutora\n12.2 Instancia administrativa y/o normativas\n12.3 Delimitación de atribuciones\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nDERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS SOCIALES\n13.\n13.1 Derechos\n13.2 Obligaciones\n13.3 Sanciones\n14. INTERPRETACIÓN\n15. ANEXOS\n1. INTRODUCCIÓN\n1.1 ANTECEDENTES\nEl DIF Guerrero, a través de la Dirección de Asistencia Alimentaría y Desarrollo Comunitario, fomenta y promueve acciones que mitiguen la vulnerabilidad de las personas que son sujeto de asistencia social, y tiene como Intención apoyar y coordinar las acciones de desarrollo comunitario en las que participan los tres niveles de gobierno (Federal, Estatal y Municipal) dentro del ámbito de su competencia, en coordinación con los Sistemas DIF Municipales.\nEn este documento se sustenta la intervención institucional que desde el ejercicio 2013 ha venido atendiendo a población en situaciones de vulnerabilidad, así mismo, se especifica la participación básica de llevar a cabo entre los sistemas DIF municipales, con el objetivo de realizar proyectos en coordinación como el de Instalación de Huertos Familiares (adquisición de semilla), tiene como prioridad la atención a aquellas familias en estado de vulnerabilidad social que habiten en localides (SIC) de alto y muy alto grado de marginación, cuyo propósito es fomentar los huertos familiares como autoconsumo, un elemento clave para que las familias que viven en condiciones de desventaja socioeconómica mejoren sus niveles de vida, para lo cual se les otorgaran paquetes (sic) semillas.\nALINEACIÓN PROGRAMÁTICA\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021, por lo que se alinea en el eje III.- Guerrero Socialmente Comprometido; Objetivos: 3.1. Construir un Estado\nGarante de los Derechos Sociales de las Personas y 3.2. Edificar la ruta hacia una sociedad equitativa e incluyente; Estrategias: 3.1.2. Fortalecer el desarrollo de capacidades de los integrantes de una sociedad con carencias, que permitan contribuir a incrementar su capacidad productiva y su calidad de vida y 3.2.1.\nGenerar programas de desarrollo comunitario por medio de procesos de participación social.\nLíneas de Acción\n• Fomentar el acceso efectivo de las familias a sus derechos sociales, particularmente de aquellas en pobreza extrema, mediante políticas públicas coordinadas y concurrentes.\n• Potenciar la inversión conjunta de la sociedad organizada y de los órdenes de Gobierno, invirtiendo en proyectos de infraestructura social básica, complementaria y productiva.\nLas presentes Reglas se alinean a lo estipulado en el Programa Sectorial “Desarrollo y Asistencia Social”\n2016-2021, cuyo objetivo es atender a personas vulnerables, a través de desarrollar capacidades y\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018 su calidad de vida y sus núcleos familiares, logrando fortalecer el tejido social en localidades vulnerables.\n1.3 DIAGNOSTICO no agrícolas, en este contexto, la generación de recursos suficientes para comprar los alimentos requeridos para una buena alimentación de la familia es incierta, por otra parte, muchos cultivos comerciales requieren un periodo largo de cultivo y muchos cuidados, antes de que el producto pueda ser cosechado y vendido.\nDe esta manera, producir alimentos en el huerto es una gran opción segura para obtener alimentos para el consumo diario, y en algunos casos, para un ingreso adicional, aun cuando la producción de alimentos se realiza en los huertos familiares, pocos de estos producen suficientes alimentos para satisfacer la alimentación de la familia, adicionalmente un conocimiento inadecuado sobre los principios de una alimentación y nutrición adecuada pueden contribuyen (sic) a una mala nutrición.\nPor consecuencia, familias realizan su aportación para adquirir verduras a costos elevados y en malas condiciones, ocasionando que solo algunos días puedan consumir este tipo de alimentos, a partir del ejercicio 2013, el sistema estatal ha puesto en marcha la instalación de huertos familiares a través del otorgamiento de paquetes de semillas, teniendo una gran aceptación, fomentando la participación de las familias, ya que consumen del huerto a la olla.\nAunado a eso, durante mucho tiempo a los pequeños agricultores y las comunidades rurales han tenido un gran problema que es la falta de alimentación afectando de una manera significativa a niños, mujeres embarazadas, personas adultas, en el estado casi todos consumen los alimentos importados de otros estados. En el estado existen 895, 157 hogares de los cuales 293 086 están conformadas por Jefas de\nFamilias que es el 33% y 602 071, se conforman por Jefes de Familia que en términos porcentuales le corresponde el 67% razón por la cual el Sistema para el Desarrollo Integral de la Familia beneficiará a 72 familias que es nuestra población objetivo y la constituyen las familias en estado de vulnerabilidad que habiten en Municipios o Localidades con alto o muy alto grado de marginación, considerando la suficiencia presupuestal para el ejercicio vigente y los criterios de focalización y priorización del Programa.\n2. MISIÓN Y VISIÓN\n2.1 MISIÓN de verduras frescas, que contribuirán a subsanar el gasto económico de las familias a través de la dotación de semillas para la siembra de verduras.\n2. VISIÓN alimentaria que favorezca su desarrollo físico y mental.\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\nLa instancia ejecutora será el sistema para el Desarrollo Integral de la Familia, a través de la Dirección de llevar a cabo la ejecución y seguimiento del programa.\n4. FUNDAMENTO LEGAL\n• Constitución Política de los Estados Unidos Mexicanos.\n• Ley General de Salud.\n• Ley de Asistencia Social.\n• Ley General para la Inclusión de las Personas con discapacidad.\n• Ley No. 817 para las Personas con Discapacidad del Estado. (sic)\n• Ley de Coordinación Fiscal.\n• Ley 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n• Ley 207 de Transparencia y Acceso a la Información Pública. (sic)\n• Ley sobre el Sistema Estatal de Asistencia Social 332 (sic) (Última reforma publicada el 20 de\nFebrero del 2015.\n• Plan Estatal de Desarrollo 2016 - 2021.\n• Programa Sectorial Desarrollo y Asistencia Social 2016 - 2021.\n• Estrategia Local “Guerrero Contigo”.\n• Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero.\n• Reglamento Interno del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero\n(sic).\n• Manual de Organización del DIF.\n• Y todos aquellos Ordenamientos Normativos Aplicables.\n5 OBJETIVOS Y ALCANCES\n5.1. GENERAL de pobreza, beneficiando a 72 familias, que habiten en Municipios o Localidades con alto o muy alto grado de marginación, elevando su nivel nutricional.\n5.2. ESPECIFICO.\n• Elaborar un espacio adecuado para la siembra, teniendo en cuenta el ambiente.\n• Garantizar una ingesta alimentaria\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\n• Fomentar el trabajo\n• Abastecer de vegetales frescos\n• Desarrollar habilidades agrícolas\n5.3 ALCANCES\nCon la instrumentación del programa Instalación de Huertos de Huertos (sic) Familiares (Adquisición de semillas), busca disminuir a bajos costos la producción de alimentos (verduras)e (sic) integrar a la dieta diaria de las familias de los municipios de alta y muy alta marginación falta de alimentos garantizando el derecho a la alimentación así mismo se podrá atender a todas las regiones que conforman nuestro estado, de bajos recursos económicos, dando prioridad a los municipios de alta y muy alta marginación, por lo que se pretende beneficiar con la instalación de 320 huertos escolares al mismo número de familias.\n6 METAS FÍSICAS\nEl programa tiene cobertura estatal se destina el recurso en las localidades y municipios de alta y muy alta marginación con población en estado de vulnerabilidad, beneficiando aproximadamente a 72 familias con la instalación del mismo número de huertos, cuyos recursos provienen del Fondo de Aportaciones\nMúltiples (FAM - Asistencia Social) ramo 33, para el presente ejercicio fiscal 2018\n7. PROGRAMACIÓN PRESUPUESTAL\nDictamen y Decreto del Presupuesto de Egresos del Estado de Guerrero para el Ejercicio Fiscal 2018, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2015-2021.\nSubsidiado a través de recursos provenientes del Fondo de Aportaciones Múltiples (FAM - Asistencia\nSocial) ramo 33, destinados al sistema DIF Guerrero para la operación del programa de instalación de huertos familiares (sic) (adquisición de semillas) por un monto de $ 250,000.00 (doscientos cincuenta mil pesos 00/100 m.n.) y cuyo costo promedio de manera mensual es (sic) por huerto es de $ 63.90\n(Sesenta (sic) y tres pesos 90/100 M.N.)\nCRONOGRAMA FINANCIERO\nPROGRAMA PRES. AUT. ENERO FEBRERO MARZO ABRIL MAYO\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nInstalación de 250,000.0 0.00 0.00 0.00 250,000. 0.00 huertos familiares 00\n(adquisición de semillas)\nDIC.\nJUNIO JULIO AGOSTO SEP. OCT. NOV.\n0.00 0.00 0.00 0.00 0.00 0.00 0.00\nNOTA: PUEDE EXISTIR VARIACION EN RELACION A LO APROBADO POR EL DOF. Y/O POR LAS NECESIDADES PROPIAS DEL SEDIF\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO\n8.1. DIFUSIÓN\nEl sistema (sic) para el Desarrollo Integral de la Familia a través de los diferentes medios de comunicación y de las redes sociales da conocer cada uno de los diferentes programas de asistencia social que ejecuta y opera en coordinación con las diferentes Direcciones que integran el Sistema como son; Programas\nAlimentarios, Proyectos Asistenciales, de Bienestar Social y Desarrollo Comunitario; cuyos requisitos se encuentran en las oficinas del Sistema ubicadas en Boulevard. Rene Juárez Cisneros, Colonia Ciudad de los Servicios y Av. Gabriel Leyva s/n esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero, con un horario de atención de 8:00 am a 3:00 pm y/o los teléfonos 01(747) 4725595, 01(747)47256 00 (sic), 01 (747)47 25672 ext 1151 Y 1159. Así mismo al correo electrónico: alimentariadif@prodigy.net.mx, subdireccionalimentaria@prodigy.net.mx\nLas reglas de operación de cada uno de los programas son difundidas por el personal capacitado de cada una de las Direcciones que conforman el Sistema para el Desarrollo Integral de la Familia y en la página web del Portal del Gobierno del Estado. Por otra parte, los programas tienen cobertura Estatal- (sic)\nSe brinda atención en los 81 municipios del Estado, teniendo una capacidad de atención de niñas, niños y adolescentes, mujeres embarazadas, mujeres en periodo de lactancia, personas con discapacidad, adultos mayores y personas vulnerables por ingresos.\n8.2. REQUISITOS AL ACCESO\nLos interesados deberán presentar oficio de solicitud en las instalaciones del DIF Guerrero con domicilio en el Centro de Rehabilitación Integral Guerrero, Boulevard Lic. René Juárez Cisneros S/N, Col. Ciudad de los Servicios, Chilpancingo, dirigido a la Presidenta o Director General del DIF para ser considerado dentro del Programa, anexando copia fotostática de la siguiente documentación:\n1. Credencial de elector.\n2. CURP.\n• La solicitud es turnada a la Dirección de Asistencia Alimentaria y Desarrollo Comunitario para su atención, quien en un plazo no mayor a 60 días hábiles dará respuesta a la misma.\n• La Dirección de Asistencia Alimentaria y Desarrollo Comunitario aplica estudio socioeconómico al solicitante para determinar si será beneficiario del programa.\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\n• Se realiza la entrega del apoyo de manera personal o en el municipio beneficiado, solicitándole al beneficiario firme acta de donación que acredite la entrega.\n8.3 PROCEDIMIENTO DE ACCESO\nLa operación se realiza a través de la demanda ciudadana y / o peticiones que se reciben en las instalaciones del Sistema para el Desarrollo Integral de la Familia o directamente a la Presidenta del\nSistema Estatal; el Programa Instalación de Huertos Familiares (adquisición de semillas), surge por la necesidad de atender la carencia alimentaria, el cual busca garantizar el derecho a la alimentación de la población vulnerable atendiendo a los 81 municipios que conforman nuestro Estado, dando prioridad a los municipios de alta o muy alta marginación\nSerán beneficiados con el Programa, los solicitantes que cumplan con las siguientes características:\n1.- personas (sic) con discapacidad, adultos mayores y personas vulnerables por ingresos.\n2.- Habitar en Municipios o Localidades de alto o muy alto grado de marginación.\nEl acceso al programa podrá ser a solicitud de la persona interesada, a través de oficio de solicitud, toda persona podrá conocer el estado de su trámite, y su aceptación o no al programa, y a ser beneficiario con uno de los programas de asistencia social, de acuerdo con las reglas de operación vigentes. La persona que se beneficie con este programa, tendrá derecho a ser tratado con respeto, dignidad y a recibir los servicios que se ofrecen; así como a:\n➢ Recibir la información necesaria de manera clara y oportuna para participar en el programa.\n➢ Un trato digno y respetuoso oportuno con calidad y equitativo sin discriminación alguna.\n➢ Reserva y privacidad de su información personal.\nLos beneficiarios pasaran a formar parte del Padrón de beneficiarios (sic), el cual será de carácter público, siendo reservados sus datos personales, de acuerdo con la Ley 207 de Transparencia y Acceso a la\nInformación Pública del Estado de Guerrero.\n8.4. REQUISITOS DE PERMANENCIA, CAUSALES DE BAJA O SUSPENSIÓN TEMPORAL.\nVisita de seguimiento a los beneficiarios, con la finalidad de constatar la situación socioeconómica y seguimiento a las necesidades prioritarias, la población sujeta de atención deberá cumplir con:\n• Dar cumplimiento a las Reglas de Operación del Programa.\n• Utilizar los apoyos otorgados de manera adecuada y para los fines a los que les otorgan y con que fueron autorizados evitando cualquier uso distinto de la misma. Los cuales en ningún caso podrán emplearse para propósitos de proselitismo político, religioso o comercial, ni para ningún otro fin distinto al establecido en las Reglas de operación (sic) del programa social.\n• Permitir visita de verificación con la finalidad de validar la información proporcionada en sus expedientes correspondientes.\n• Facilitar los trabajos de supervisión, en cualquier momento después de haber recibido el apoyo\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nLos beneficiarios del proyecto de instalación de huertos familiares (sic) (adquisición de semilla), que incumplan en la Disposiciones Normativas, establecidas en los 8.2 y 8.3 de estas Reglas de Operación, perderán las prerrogativas que dichas disposiciones establezcan (sic) se les retirara el apoyo.\n8.5 MODOS DE ENTREGA DEL BENEFICIO\nLos apoyos serán distribuidos directamente a los beneficiarios en puntos sedes en cada Región del Estado, o en su caso, el beneficiario podrá acudir a recoger el apoyo a las oficinas de la Dirección de Asistencia\nAlimentaria y Desarrollo Comunitario, dicho apoyo consiste:\n√ 1 Tinaco de 1100 Its, (sic) 1 Rollo de tela p/gallinero de 1.50 m, (sic) 1 Rollo de manguera negra de ½”, paquete de semillas de: cilantro, rábano, lechuga, ejote, calabacita, cebolla blanca, tomate de cascara, col y chile serrano.\nComo objetivo a corto plazo, se dará continuidad a la entrega de cada apoyo solicitado, cubriendo cada uno los requisitos solicitados, mismo que será otorgado en su municipio de residencia o en su caso en el almacén general del Sistema Estatal a la población vulnerable.\n9 PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 OPERACIÓN\nEl Sistema Estatal DIF tendrá las siguientes responsabilidades:\na) Gestionar ante las instancias de Gobierno Federales y Estatales, los recursos financieros, para llevar a cabo la adquisición de los materiales, insumos y productos necesarios en la operatividad de los programas.\nb) Dar a conocer al Sistema Municipal DIF, los Lineamientos de los programas de proyecto de cunicultura (adquisición de conejo) y las Reglas de Operación vigentes\nc) Proporcionar al Sistema Municipal DIF, de forma calendarizada los suministros de productos de los\nProgramas.\nd) Vigilar y verificar que los proyectos sean otorgados directamente a los beneficiarios.\ne) Proporcionará almacenes regionales, para guarda, custodia de los productos que integran los proyectos; que contaran con personal capacitado para su manejo y distribución.\nf) Actualizar y profesionalizar los conocimientos del personal operativo del Sistema Estatal DIF y del\nSistema Municipal DIF, a través de capacitaciones a fin de contar con las herramientas básicas para la operatividad de los programas.\ng) Recepcionar de los Sistema Municipal DIF la información requerida para comprobación de los programas con base a las Reglas de Operación vigentes.\nh) Procesará la información a que se refiere el punto anterior y remitirla de acuerdo al calendario de entregas, a fin de comprobar los recursos canalizados al municipio.\ni) Elaborar a inicio de cada ejercicio fiscal, el Proyecto de los Programas y documentos que contemplarán la aplicación y operatividad de los proyectos con los importes correspondientes.\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nj) Proporcionar cursos de capacitación al personal de Sistema Municipal DIF, relativos a la operatividad de los programas; así como asesoramiento en la elaboración de propuestas para proyectos.\nSerán obligaciones del Sistema Municipal DIF las siguientes: a. El Sistema Municipal DIF se obliga a cumplir con la implementación de los Proyectos productivos\n(sic) que se tienen establecidos en los Lineamientos de la subdirección de desarrollo comunitario en las reglas de operación que regula el programa (sic); salvo la pena de incurrir en responsabilidades administrativas. b. Determinará de manera conjunta la población potencial de su municipio tomando en consideración el tipo de beneficiario de todos los programas a solicitar, con esta información y en coordinación con el Sistema Estatal DIF, atenderá a la población que se encuentre en situación vulnerabilidad de localidades de alta y muy alta marginación. c. Integrará y enviara los expedientes así como los padrones físicos de los beneficiarios de los\nProgramas solicitados a la Subdirección de Desarrollo Comunitario, de igual forma informará a los beneficiarios que los datos personales recabados serán protegidos en términos de los principios de protección de datos personales contenidos en la ley de la materia y demás normativas aplicables. d. Integrará los padrones de los beneficiarios (sic) con sus respectivos expedientes de los programas objeto de estas Reglas. Remitiendo al Sistema Estatal DIF el padrón físico, digital y expedientes correspondiente comprobación de los programas. e. Designar personal del Sistema Municipal DIF que realice las funciones de seguimiento y supervisión de los Programas. f. Participar en acciones de apoyo logístico para la distribución de los programas. g. Es competencia del Sistema Municipal DIF, trasladar los materiales que corresponden a los programas, a las comunidades beneficiadas, en una unidad vehicular. Será responsabilidad del municipio el resguardo y el buen uso de los materiales que se recepcionen, en el entendido que, de existir algún desvío de los mismos, el Sistema Estatal DIF cancelará inmediatamente el suministro del programa e iniciará un procedimiento ante la contraloría interna del sistema estatal, para determinar las sanciones a que sean acreedores.\nPara garantizar la atención completa del beneficiario, se realizan las acciones:\n• Determinar el tipo de proyectos a implementar\n• Adquisición de los materiales y que cumplan con las Especificaciones Técnicas de Calidad.\n• Asegurar el correcto almacenamiento y distribución de los materiales, hasta su entrega al beneficiario.\n• Focalizar los beneficiarios de los Programas con base a los indicadores socioeconómicos.\n• Coordinar la entrega de apoyos a la población beneficiada con los Sistemas Municipales DIF, a través de convenios de colaboración y conforme a lo establecido en las Reglas de Operación.\n• Promover la participación social a través de los Sistema Municipal DIF en la formación de comités entre la población beneficiaria, para la recepción, entrega y vigilancia de los apoyos.\n• Promover la formación y operación de grupos de contraloría social (sic) para el seguimiento del programa.\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\n• Fortalecer la operación de los programas promoviendo la inclusión general de la sociedad.\nLos datos de los beneficiarios, así como la información generada y administrada se regirán por la Ley\n9.2 GASTOS DE OPERACIÓN\nEl presupuesto asignado a este programa, a través del Fondo de Aportaciones Múltiples, no contempla\nGastos de Operación.\n10. TRANSPARENCIA\n10.1. DIFUSIÓN\nLa instancia responsable es la Dirección de Asistencia Alimentaria y Desarrollo Comunitario, quien difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales en las cuales se dará a conocer la información relacionada con las características del programa Instalación de Huertos\nFamiliares (adquisición de semillas).\nAsí mismo se dará amplia difusión al Programa a nivel estatal y se promoverán similares acciones por parte de las autoridades locales; la información del proyecto se dará a conocer en la página de internet del\nGobierno del Estado, desagregada por municipio, barrio o zona urbano-marginada, proyecto y nombre del beneficiario; Las copias de los expedientes de los beneficiarios y / o beneficiarias estarán disponibles oportunamente para su consulta en las oficinas del Sistema ubicadas en Av. Rene Juárez Cisneros, Colonia\nCiudad de los Servicios y (sic) ubicada Av. Gabriel Leyva s/n esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero; por otra parte, la papelería, documentación oficial, así como la publicidad y promoción de los Programas, deberán incluir la leyenda descrita en el apartado de \"Blindaje Electoral\".\nLa información de montos y beneficiarios deberá ser publicada en los términos de la Ley No. 207 de\nTransparencia y Acceso a la Información Pública del Estado de Guerrero.\nUna vez autorizadas estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las Oficinas de la Dirección de Asistencia Alimentaria y Desarrollo Comunitario, y El responsable directo de la ejecución será la Dirección de Asistencia Alimentaria y Desarrollo Comunitario, a través de la Subdirección de Desarrollo Comunitario, ubicada Av. Gabriel Leyva s/n esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero., a los teléfonos (01747) 47 2 55 95, (01747) 47 2 56\n00, (01747) 47 2 56 72 ext. 1155. Así mismo al correo electrónico: subdescomdif@prodigy.net.mx Para información sobre el programa. fracción III Marco Normativo específico. La información de montos y beneficiarios será publicada en los\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nComunitario, así como en la página electrónica del Sistema para el Desarrollo Integral de la Familia\nLa información de montos y beneficiarios será publicada en los términos de la Ley No. 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n10.2. BLINDAJE ELECTORAL\nLa operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las medidas que emita la Secretaría de (sic)\nContraloría y Transparencia Gubernamental, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales federales, estatales y municipales.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir la siguiente leyenda:\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos.\nQuien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los Programas de comunicación social, se deberá incluir la siguiente leyenda:\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n10.3. SUPERVISIÓN Y CONTROL\nEl responsable del Programa deberá reportar mensualmente a la Dirección de Planeación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos, quien a su vez reportará a la Secretaría de Planeación y\nDesarrollo Regional (SEPLADER), Secretaría de Finanzas y Administración (SEFINA) y a la Auditoria\nGeneral del Estado (AGE).\n(sic) de la Contraloría, informes sobre el presupuesto ejercido establecidos por el Consejo Nacional de\nArmonización Contable (CONAC) y con base en los indicadores de resultados previstos en las Reglas de\nOperación. Dichos informes se deberán presentar a más tardar a los quince días hábiles posteriores a la terminación de cada trimestre.\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nLos padrones de los beneficiarios serán requisitados por los Sistemas Municipales DIF, remitiendo para su revisión a este Sistema Estatal DIF el padrón físico física (sic) y digital de la dotación entregada para la integración de los Padrones de Beneficiarios de los 81 municipios de la Entidad mismo (sic) que serán remitidos a las instancias o dependencias operadoras.\n10.4 MECANISMOS DE EVALUACIÓN E INDICADORES\n10.4.1 EVALUACIÓN correspondientes.\n10.4.2 INDICADORES\n{\"tabla_1\":{\"columnas\":[\"INDICADOR\",\"FORMULA\",\"FRECUENCIA DE\",\"OBJETIVO\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"MEDICIÓN\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"CF= NTPND\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTPCPP x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"CF = Cobertura de la Difusión\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Presidentas de DIF\"},{\"columna_1\":\"Cobertura de la\",\"columna_2\":\"NTPND = Número Total de presidentas de DIF\",\"columna_3\":\"Mensual\",\"columna_4\":\"Municipales que han\"},{\"columna_1\":\"Difusión\",\"columna_2\":\"municipales Notificados de la Difusión.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"sido contempladas a\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTPCPP = Número Total de Presidentas Municipales\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"participar en los\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Contempladas a Participar en los Programas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"programas.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"EAS= NSA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"NTSRx100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de\"},{\"columna_1\":\"Atención de las\",\"columna_2\":\"EAS = Eficacia en la Atención a Solicitudes.\",\"columna_3\":\"Anual\",\"columna_4\":\"solicitudes que han\"},{\"columna_1\":\"Solicitudes\",\"columna_2\":\"NSA = Número de Solicitudes Atendidas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"sido atendidas.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NTSR = Número Total de Solicitudes Recibidas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"EPPI= PA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer el recurso\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"PPI x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"que está asignado\"},{\"columna_1\":\"Presentación de la\",\"columna_2\":\"EPPI = Eficacia en la Presentación del Programa de\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"para su liberación y\"},{\"columna_1\":\"Programación de\",\"columna_2\":\"Inversión.\",\"columna_3\":\"Mensual\",\"columna_4\":\"cuando.\"},{\"columna_1\":\"Inversión\",\"columna_2\":\"PA = Presupuesto Asignado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PPI = Presupuesto Programado Inicial.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"AAPI= PM\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Indicar la aprobación\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PAu x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"del recurso y mostrar\"},{\"columna_1\":\"Índice de Avance en\",\"columna_2\":\"AAPI = Avance en la Aprobación del Programa de\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"si hubo alguna\"},{\"columna_1\":\"la Aprobación de la\",\"columna_2\":\"Inversión.\",\"columna_3\":\"Mensual\",\"columna_4\":\"modificación\"},{\"columna_1\":\"Programación de la\",\"columna_2\":\"PM = Presupuesto Modificado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"posterior a la\"},{\"columna_1\":\"Inversión.\",\"columna_2\":\"PAu = Presupuesto Autorizado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"autorización.\"}]}}\nRecursos. RPC = Recursos Programados del Calendario. operatividad del\nPL = Presupuesto Liberado. programa.\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\n{\"tabla_2\":{\"columnas\":[\"(sin encabezado)\",\"ALR= PL\",\"(sin encabezado)\",\"Indicar el\"],\"filas\":[{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"TRLx100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"presupuesto liberado\"},{\"columna_1\":\"en la Liberación\",\"columna_2\":\"ALR = Avance en la Liberación de los Recursos.\",\"columna_3\":\"Mensual\",\"columna_4\":\"y el total de recursos\"},{\"columna_1\":\"de los Recursos\",\"columna_2\":\"PL = Presupuesto Liberado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"disponibles.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ASA= NAS\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer el\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"NAPx 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"cumplimiento de las\"},{\"columna_1\":\"en la Supervisión\",\"columna_2\":\"ASA = Avance en la Supervisión de Acciones.\",\"columna_3\":\"Mensual\",\"columna_4\":\"acciones\"},{\"columna_1\":\"de Acciones.\",\"columna_2\":\"NAS = Numero de Acciones Supervisadas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"programadas.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NAP = Numero de Acciones Programadas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ESA= NBS\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer el impacto\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NBACSx 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"alcanzado al atender\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"ESA = Eficacia en la Supervisión de Acciones.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"a la población\"},{\"columna_1\":\"Supervisión de\",\"columna_2\":\"NBS = Número de Beneficiarios Supervisados.\",\"columna_3\":\"Mensual\",\"columna_4\":\"vulnerable que\"},{\"columna_1\":\"Acciones.\",\"columna_2\":\"NBACS = Número de Beneficiarios de Acuerdo al\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"requiere los servicios\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Calendario de Supervisión.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"del programa.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ARC= TRC\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRLx100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"ARC = Avance de los Recursos Comprobados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"recursos que han\"},{\"columna_1\":\"de los Recursos\",\"columna_2\":\"TRC = Total de Recursos Comprobados.\",\"columna_3\":\"Mensual\",\"columna_4\":\"sido comprobados.\"},{\"columna_1\":\"Comprobados.\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ARE= TRE\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRLx100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"porcentual de\"},{\"columna_1\":\"Índice de Avance\",\"columna_2\":\"ARE = Avance de los Recursos Ejercidos.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"recursos que han\"},{\"columna_1\":\"de los Recursos\",\"columna_2\":\"TRE = Total de Recursos Ejercidos.\",\"columna_3\":\"Mensual\",\"columna_4\":\"sido ejercidos con\"},{\"columna_1\":\"Ejercidos.\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"respecto al recurso\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"liberado.\"}]}}\n10.5 AUDITORIA\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental, así como por la\nAuditoría General del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinente, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n10.6 RECURSOS NO DEVENGADOS y aquellos que por cualquier motivo no estuviesen devengados al 31 de diciembre del Ejercicio fiscal correspondiente.\n10.7 CONTRALORÍA SOCIAL\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por los beneficiarios (as), los sectores sociales, y los representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental, y que los manejos de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n• Hacer más transparentes las decisiones y la ejecución de los recursos.\n• Incrementar la participación ciudadana.\n• Fomentar la organización social.\n• Inhibir los actos de corrupción y de cooptación social, política y electoral.\n• Incrementar la eficiencia de los recursos públicos.\n• Fortalecer la cultura de la legalidad.\n• Mejorar la rendición de cuentas.\n• Perfeccionar la democracia e incorporar la evaluación ciudadana.\nINTEGRACIÓN\nLos Comités de Contraloría Social se conforman con la representación de la comunidad beneficiada por el\nPrograma, y fungirán como interlocutores con el DIF Guerrero, en el ejercicio de la contraloría social.\nEl vocal del Comité de Contraloría Social será, el responsable de hacer llegar las quejas o denuncias recibidas al DIF Guerrero, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\nCAPACITACIÓN Y ASESORÍA\nPara impulsar la realización de las actividades de Contraloría Social se brindará capacitación y asesoría, a los servidores y servidoras públicas que intervienen en la operación del Programa, así como a los integrantes de los Comités Locales, para que estos realicen adecuadamente sus actividades de seguimiento y vigilancia.\nSEGUIMIENTO actividades, responsables, metas y calendarización de las actividades para su cumplimiento.\nEl Director General o el personal que designe el DIF Guerrero, serán los encargados de conformar los\nComités de Contraloría Social, asimismo darán acompañamiento durante las actividades de control, seguimiento y vigilancia de los proyectos.\nEl Comité de Contraloría Social debe estar constituido por un Presidente, un Secretario y un Vocal mínimamente, electos de entre la población beneficiada en donde se va a realizar la entrega del programa, y tendrá que ser vigilado por un solo Comité.\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nEl Comité de Contraloría Social deberá controlar, vigilar y dar seguimiento al proyecto a través de los formatos que integran el expediente comunitario, integrado por:\n1. Acta de Conformación del Comité de Contraloría Social.\n2. Reunión con beneficiarios y beneficiaras.\n3. Ficha Informativa del Programa.\n4. Cédula de Vigilancia del Programa.\n5. Actividades de Difusión y Capacitación.\n6. Quejas, Denuncias o Reconocimientos.\n7. Informe Anual.\n10.8 PROCEDIMIENTO DE QUEJA O INCONFORMIDAD CIUDADANA\nLos beneficiarios (as) pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes reglas o contravengan sus disposiciones y de la demás normatividad aplicable. a. En el Sistema DIF Guerrero\nCorreo electrónico: buzon.dif@guerrero.gob.mx\nDomicilio: Centro de Rehabilitación Integral Guerrero. Boulevard Lic. René Juárez\nCisneros S/N, Col. Ciudad de los Servicios. Chilpancingo, Guerrero. C.P. 39095. b. En la Secretaría de Contraloría y Transparencia Gubernamental.\nCorreo electrónico: contraloria@guerrero.gob.mx\nDomicilio: Palacio de Gobierno Primer Piso Edificio Norte, Blvd. R. (sic) Juárez Cisneros\n62 Col. Ciudad de los Servicios. Chilpancingo, Guerrero. C.P. 39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia del beneficiario (a), por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos:\n• Nombre del servidor público.\n• Área de adscripción.\n• Objeto de la denuncia.\n• Nombre y domicilio del quejoso.\n• Identificación oficial.\n10.9 MECANISMOS DE EXIGIBILIDAD\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018 pueden ocurrir en al menos los siguientes casos:\n✓ Cuando una persona solicitante cumpla con los requisitos y criterios de inclusión para acceder a determinado derecho.\n✓ Cuando la persona solicitante exija que se cumpla con dicho derecho de manera integral en tiempo y forma.\n✓ Cuando no se pueda satisfacer toda la demanda de incorporación al programa por restricción presupuestal.\nSerá la Secretaría de Contraloría y Transparencia Gubernamental del Gobierno del Estado quién atenderá las denuncias de violación e incumplimiento de derechos en materia de Desarrollo Social.\n10.10 ACTA DE ENTREGA – RECEPCIÓN\nLa instancia ejecutora conformará y resguardará el expediente de los beneficiarios incluyendo su acta de donación correspondiente de cada uno de los programas, dada la naturaleza del apoyo otorgado, en apego al control del gasto público.\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1. MÉTODO DE SELECCIÓN DE BENEFICIARIOS (AS)\nSerán beneficiados con el Programa, los solicitantes que cumplan con las siguientes características:\n• Familias en estado de vulnerabilidad, que presenten alguna discapacidad y no puedan tener un empleo formal.\n• Habitar en los 2 Municipios o Localidades de muy alto grado de marginación.\n12. MECÁNICA DE OPERACIÓN\n12.1. INSTANCIA EJECUTORA\nLa Instancia Ejecutora será el sistema (sic) para el Desarrollo Integral de la Familia a través de la Dirección de Asistencia Alimentaria y Desarrollo Comunitario, quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n12.2. INSTANCIA ADMINISTRATIVA Y/O NORMATIVAS de Asistencia Alimentaria y Desarrollo Comunitario (sic) la Secretaría (sic) Contraloría y Transparencia\nGubernamental y la Auditoría General del Estado en el ámbito de sus respectivas competencias, quienes darán seguimiento a los objetivos y metas del Programa.\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\n12.3. DELIMITACIÓN DE ATRIBUCIONES programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del gobierno estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES.\n13.1. DERECHOS\n• Recibir trato digno, respetuoso y equitativo sin discriminación alguna, por el personal de las distintas áreas que participen dentro del programa.\n• Reserva y privacidad de la información personal.\n• Acceder a la información necesaria del programa, sus Reglas de Operación, recursos y cobertura.\n• Solicitar y recibir información sobre el estado que guarda su trámite.\n• Recibir los servicios y prestación del programa conforme a las Reglas de Operación, salvo que le sea suspendido el apoyo por alguna razón justificable.\n13.2. OBLIGACIONES\n• Proporcionar la información socioeconómica bajo protesta de decir verdad que les sea requerida por el DIF Guerrero, en los términos que establezca la normatividad correspondiente.\n• Utilizar los apoyos para los fines con que fueron autorizados evitando cualquier uso distinto de la misma.\n• Facilitar los trabajos de verificación, en cualquier momento después de otorgado el apoyo.\n13.3. SANCIONES\nNormativas para acceder a los beneficios que a través de estos se otorgan, perderán las prerrogativas que dichas disposiciones establezcan.\n14. INTERPRETACIÓN\nLa interpretación de las presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaría de Contraloría y Transparencia Gubernamental, en el ámbito de sus respectivas competencias.\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nDIRECTOR DE ASISTENCIA ALIMENTARIA Y DESARROLLO COMUNITARIO.\nLIC. LUCIO ENRIQUE COTERO GARCÍA.\nRúbrica.\nDIRECTOR GENERAL DEL DIF GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nANEXOS\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018\nSEMILLAS) PARA EL EJERCICIO FISCAL 2018",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "06 de Abril de 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "civil"
  ]
}