{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa Atención y Operación del Club de L",
  "Contenido": "EL EJERCICIO FISCAL 2018\nTEXTO ORIGINAL.\nOPERACIÓN DEL CLUB DE LA TERCERA EDAD PARA EL EJERCICIO FISCAL 2018.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS (sic) Director General del Sistema para el Desarrollo Integral de la\nFamilia del Estado de Guerrero, con fundamento en el artículo 27 fracción X del Reglamento Interior del\nOrganismo Público Descentralizado Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, así como la Ley que crea al Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero número 107 publicada en el Periódico Oficial del Gobierno del Estado el 9 de marzo de 1977 y regido actualmente por la Ley Sobre el Sistema Estatal de Asistencia Social número 332, de acuerdo a la última reforma publicada en el Periódico Oficial del Gobierno del Estado número 15, de fecha 20 de febrero del 2015 y\nCONSIDERANDO\nQue en el Dictamen y Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero para el\nEjercicio Fiscal 2018, se señala que se ejercerán los recursos bajo una política de gasto público, que permita dar cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 20162021, por lo que se enmarca en el Eje III. Guerrero Socialmente Comprometido; Objetivo 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia 3.7.1. Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida. Dentro de la política de Desarrollo Social, el Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero, opera el Programa Atención y Operación del Club de la Tercera Edad, a través del cual, se brinda un espacio de atención diurna a las personas Adultas Mayores de 60 años en adelante para el desarrollo de actividades socioculturales, deportivas y de esparcimiento, así como terapia ocupacional, recreativa y de capacitación, atención médica, terapia psicológica, que les permita desarrollar su capacidad productiva, evitando situación de pasividad y aislamiento, deterioro físico y cognoscitivo.\nPor lo expuesto y con fundamento en las disposiciones legales antes citadas, he tenido a bien expedir el siguiente: de la Tercera Edad para el Ejercicio Fiscal 2018.\nÚnico: Se emiten las Reglas de Operación del Programa Atención y Operación del Club de la Tercera\nEdad para el Ejercicio Fiscal 2018.\nPrimero: El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del\nSegundo: Las Reglas de Operación del Programa Atención y Operación del Club de la Tercera Edad, para el Ejercicio Fiscal 2018, se publican en su totalidad para mejor entendimiento.\nEL EJERCICIO FISCAL 2018\nDado en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los diecisiete días del mes de Enero del dos mil dieciocho.\nESTADO DE GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nCONTENIDO\n1. INTRODUCCIÓN\n1.1 Antecedentes\n1.2 Alineación programática\n1.3 Diagnóstico\n2. MISIÓN Y VISIÓN\n2.1 Misión\n2.2 Visión\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA\n4. FUNDAMENTO LEGAL\n5. OBJETIVOS Y ALCANCES\n5.1 Objetivo General\n5.2 Objetivos Específicos\n5.3 Alcances\n6. METAS FÍSICAS\n7. PROGRAMACIÓN PRESUPUESTAL\nEL EJERCICIO FISCAL 2018\n8. REQUISITOS Y PROCEDIMIENTO DE ACCESO\n8.1 Difusión\n8.2 Requisitos de Acceso\n8.3 Procedimientos de Acceso\n8.4 Requisitos de Permanencia, Causales de Baja o Suspensión Temporal\n8.5 Modos de Entrega del Beneficio\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN\n9.1 Operación\n9.2 Gastos de Operación\n10. TRANSPARENCIA\n10.1 Difusión\n10.2 Blindaje Electoral\n10.3 Supervisión y Control\n10.4 Mecanismos de Evaluación e Indicadores\n10.4.1 Evaluación\n10.4.2 Indicadores\n10.5 Auditoria\n10.6 Recursos no Devengados\n10.7 Contraloría Social\n10.8 Procedimiento de Queja o Inconformidad Ciudadana\n10.9 Mecanismos de Exigibilidad\n10.10 Acta de Entrega-Recepción\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD\n11.1 Método de Selección de Beneficiarios\n12. MECÁNICA DE OPERACIÓN\n12.1 Instancia Ejecutora\n12.2 Instancia administrativa y/o normativas\n12.3 Delimitación de atribuciones\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES\n13.1 Derechos\n13.2 Obligaciones\nEL EJERCICIO FISCAL 2018\n13.3 Sanciones\n14. INTERPRETACIÓN\n15. ANEXOS: FICHA DE REGISTRO\n10. (sic) INTRODUCCIÓN\n10.3 (sic) ANTECEDENTES\nEl Sistema para el Desarrollo Integral de la Familia ofrece el \"Club de la Tercera Edad\", espacio orientado a generar una imagen positiva respecto a la vejez, mediante el estímulo de la participación efectiva de los miembros del club, creado en el periodo gubernamental del Lic. Alejandro Cervantes Delgado.\nOriginalmente Club de la Tercera Edad solo ofrecía Reuniones de convivencia social a la población adulta mayor, empezando con un nivel bajo de concurrencia mismo que fue incrementándose paulatinamente, por la iniciativa de cada una de las administraciones anteriores y tomando vital relevancia en el actual Plan\nEstatal de desarrollo promovido por el Lic. Héctor Astudillo Flores. Actualmente se brinda el Servicio Médico y Terapias Psicológicas y se desarrollan actividades diversas tales como:\nEl Taller de Manualidades, cursos básicos de inglés y de computación cada 6 meses, Actividades\nRecreativas, Culturales y Cívicas (Danzón, baile folklórico, Canto, Poesía, Cachi bol, Dómino, Desfiles).\n1.2 ALINEACIÓN PROGRAMÁTICA.\nEn cumplimiento a lo que globalmente prevén los ejes rectores del Plan Estatal de Desarrollo 2016-2021 el Programa se referencia al Eje III. Guerrero Socialmente Comprometido; Objetivo 3.7. Fortalecer la asistencia social a grupos vulnerables; Estrategia 3.7.1. Atender integralmente a los grupos vulnerables y fomentar el acceso a los servicios de protección social que les permita mejorar su calidad de vida.\nLíneas de acción.\n• Proporcionar asistencia social integral a menores y adultos mayores que se encuentran en situación de vulnerabilidad.\nPor otra parte se enmarca al Programa Sectorial “Desarrollo y Asistencia Social” 2016 - 2021 entre sus\nMayores.\n1.3 DIAGNÓSTICO.\nEl proceso de envejecimiento en México en los últimos años ha sido notorio, este proceso es irreversible.\nEn el año 2000 eran aproximadamente 6.9 millones de personas de 60 años y más. Para el 2010 este\nEL EJERCICIO FISCAL 2018 promedio aumento más del 50% del índice siendo un aproximado de 10 millones de personas se espera que para el 2030 se incremente esta cifra en 22.2 millones de personas en edad adulta de 60 años y más.\nM.C. (sic) Ma. Abarca Gutiérrez. Del total de 3'533,251 habitantes del Estado de Guerrero existen 323,468 personas Adultas Mayores representando una aproximado de 179,000 a la zona centro de nuestro Estado, programando un número de beneficiados de 600 Personas Adultas Mayores en función a su capacidad instalada y presupuesto autorizados, en el municipio de Chilpancingo y localidades circunvecinas.\nAl llegar a la Tercera Edad, las personas se ven afectadas por problemas de soledad, aislamiento, exclusión e inactividad física, mental y social, trayendo como consecuencia enfermedades crónico-degenerativas como diabetes, hipertensión, demencias, que los lleva al deterioro físico, mental, emocional y en muchos casos la muerte.\nComo respuesta a esta problemática El club de la tercera edad es un grupo dinámico e interactivo constituido como una alternativa de contacto social, reactivación, estímulo e intercambio de potencialidades, destrezas y conocimientos de sus miembros, propiciando la realización personal de los participantes y una vejez activa, saludable, óptima y sobre todo de inclusión social, ya que es una de las consecuencias que sufren las personas Adultas Mayores en la familia y en la sociedad, esto debido a que se tiene una idea equivocada de la vejez.\nEn el Club de la Tercera Edad se promociona la vejez activa y saludable, la cultura del envejecimiento, la revaloración de las Personas Adultas Mayores y la inclusión a la sociedad de la cual han sido excluidos.\nCon estas acciones el Sistema para el Desarrollo Integral de la Familia coadyuva a generar cambios de actitud con respecto al envejecimiento que es el presente de algunos y el futuro de todos.\nEl programa se desarrolla en la Ciudad de Chilpancingo de los Bravo, Guerrero, atendiendo a toda la población de 60 años o más no excluyendo a personas de poblaciones aledañas a la Ciudad, que se interesan por su ingreso y participación activa de las actividades que se ofrecen.\n11. MISION Y VISION\n2.1 MISIÓN culturales, deportivas, recreativas y de estímulo.\n2.2 VISIÓN en el Club de la Tercera Edad, contribuyendo al ejercicio pleno de sus capacidades, así como al mejoramiento de su calidad de vida.\n3. DEPENDENCIA O ENTIDAD RESPONSABLE DEL PROGRAMA.\nEL EJERCICIO FISCAL 2018\nSocial y atendido por la Coordinación del Club de la Tercera Edad, ejecuta este programa.\n4. FUNDAMENTO LEGAL\n1. Constitución Política de los Estados Unidos Mexicanos\n3. Ley General de Salud.\n4. Ley de Asistencia Social.\n5. Ley (sic) 375 de los Derechos de las personas Adultas Mayores del Estado de Guerrero.\n6. Ley General para la Inclusión de las Personas con discapacidad.\n7. Ley No. (sic) 817 para las Personas con Discapacidad del Estado.\n8. Ley de Coordinación Fiscal.\n10. Ley (sic) 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\n11. Ley (sic) 207 de Transparencia y Acceso a la Información Pública del Estado\n12. Ley sobre el Sistema Estatal de Asistencia Social (sic) 332 (Última reforma publicada el 20 de\nFebrero del 2015\n13. Decreto Número 654 del Presupuesto de Egresos del Estado de Guerrero\n14. Plan Estatal de Desarrollo 2016 - 2021\n15. Programa Sectorial Desarrollo y Asistencia Social 2016 - 2021\n16. Estrategia Local “Guerrero Contigo”\n17. Reglamento Interno (sic) del Sistema para el Desarrollo Integral de la Familia del Estado de\nGuerrero.\n18. Manual de Organización del DIF Guerrero.\n19. Y todos aquellos ordenamientos normativos aplicables.\n5. OBJETIVOS Y ALCANCES\n5.1. OBJETIVO GENERAL.\nBrindar un espacio de atención diurna a las personas Adultas Mayores de 60 años o más para el desarrollo de actividades socioculturales, deportivas y de esparcimiento, así como terapia ocupacional, recreativa, capacitación, promoción de la salud para un envejecimiento óptimo, terapia psicológica, servicio médico que les permita desarrollar su capacidad productiva; para evitar enfermedades crónico-degenerativas como diabetes, hipertensión, demencias y evitar el aislamiento que los lleva a la muerte.\n5.2 OBJETIVOS ESPECÍFICOS.\n• Buscar un rol social definido que mantenga los sentimientos de bienestar, autoestima y dignidad que la persona adulta mayor merece en la sociedad.\n• Promover se consoliden las relaciones entre generaciones para evitar el alejamiento de la persona adulta mayor del núcleo familiar.\n• Crear un ambiente positivo que mantenga el crecimiento y el desarrollo, así como la paz interna y la armonía de las personas Adultas Mayores.\nEL EJERCICIO FISCAL 2018\n• Mantener y mejorar el bienestar físico, mental, espiritual, cultural y social de las personas Adultas\nMayores.\n• Incentivar la socialización de personas similares en edad e intereses.\n5.3 ALCANCES\nEn el marco de una falta de sensibilidad y un abandono psicosocial por parte de la sociedad, de las personas Adultas Mayores de la que se forma parte originó la creación del Programa de Atención y\nOperación del Club de la Tercera Edad que busca garantizar el derecho de una vida digna para este sector vulnerable, (sic) cuya función es la prestación de servicios el cual busca crear un grupo dinámico e interactivo constituido como una alternativa de contacto social, reactivación, estímulo e intercambio de potencialidades, destrezas y conocimientos de sus miembros, mediante: Reuniones de convivencia, Atención Médica, Recuperación emocional de las personas Adultas Mayores y la Familia (Terapias Psicológicas), Taller de Manualidades, Tecnología para las personas Adultas Mayores (Taller de Computación), Curso de Inglés, Actividades\nRecreativas, Culturales, Cívicas, y Deportivas (Danzón, Canto, Poesía, Cachi bol, Dominó, Concursos y\nDesfiles.)\nNuestra Población Objetivo la constituyen las personas Adultas Mayores de 60 años o más que deseen participar en actividades socioculturales, deportivas, de esparcimiento y/o de capacitación que vivan en el\nMunicipio de Chilpancingo y localidades circunvecinas.\n6. METAS FÍSICAS.\nOtorgar servicios asistenciales consistentes a 600 personas Adultas Mayores en: estancia diurna, estableciendo un programa anual de reuniones de convivencia los días martes y viernes de cada semana, atención médica y psicológica, terapias ocupacionales, actividades físicas, recreativas y culturales y los cuidados necesarios que requiera cada Adulto Mayor de acuerdo a su estado de salud.\n7. PROGRAMACIÓN PRESUPUESTAL\nPara el presente ejercicio fiscal y a través del Decreto número 654 del Presupuesto de Egresos se asigna un presupuesto de $500,000.00 (Quinientos mil pesos 00/100 M.N), con una ministración aproximada por mes de $ 41,666.00 a través de la modalidad de Inversión Estatal Directa; y un costo por beneficiario de $\n833.00\nCALENDARIZACION MENSUAL\nNO. PROGRAMA TOTAL\nTOTAL GENERAL: 15,000.00 57,000.00 32,000.00 150,000.00 45,000.00 0.00 0.00 23,000.00 160,000.00 10,000.00 8,000.00 500,000.00\nATENCIÓN Y OP ERACIÓN DEL CLUB DE LA\n5 TERCERA EDAD 15,000.00 57,000.00 32,000.00 150,000.00 45,000.00 23,000.00\n160,000.00 10,000.00 8,000.00\nEL EJERCICIO FISCAL 2018\n8. REQUISITOS Y PROCEDIMIENTOS DE ACCESO.\nSerán beneficiados como miembros del Club de la Tercera Edad, los solicitantes que cumplan con las siguientes características:\n1. Ser una persona adulta mayor de 60 años o más, residente en el Municipio de\nChilpancingo y localidades circunvecinas.\n2. Que cumpla con los requisitos establecidos en estas Reglas de Operación.\n3. Si la Persona Adulta Mayor es una persona con discapacidad será acompañada por su familiar.\n8.1 DIFUSIÓN.\nEl Sistema para el Desarrollo Integral de la Familia a través de los diferentes medios de comunicación y de las redes sociales da conocer cada uno de los diferentes programas de asistencia social que ejecuta y opera en coordinación con las diferentes direcciones que integran el sistema como son; programas alimentarios, proyectos asistenciales, de bienestar social y desarrollo comunitario; cuyos requisitos se encuentran en las oficinas del sistema ubicadas en Av. (sic) René Juárez Cisneros, Colonia ciudad de los servicios y ubicada Av. Gabriel Leyva s/n Esq. Ruffo Figueroa, Col. Burócratas, C.P. 39090, Chilpancingo, Guerrero, con un horario de atención de 8:00 am a 3:00 pm y/o los teléfonos 01(747) 47-28494, 01(747)4710340, 01(747)47-22625. Así mismo al correo electrónico: dirección.inteqracionbs@qmail.com, clubdelaterceraedad@hotmail.com\nLas Reglas de Operación de cada uno de los programas son difundidas por el personal capacitado de cada una de las direcciones que conforman el Sistema para el Desarrollo Integral de la Familia y en la página web del portal del Gobierno del Estado. Por otra parte los programas tienen cobertura Estatal.\nSe brinda atención en los 81 Municipios del Estado, teniendo una capacidad de atención de niñas, niños y adolescentes, mujeres embarazadas, mujeres en periodo de lactancia, personas con discapacidad, adultos mayores y personas vulnerables por ingresos.\n8.2 REQUISITOS DE ACCESO\nLa persona adulta mayor interesada deberá acudir a las instalaciones del Club de la Tercera Edad ubicado en Calle Cedros s/n Col. Jardines del sur, en Chilpancingo de los Bravo Guerrero, presentando una copia fotostática de la siguiente documentación:\n1. Credencial del INAPAM.\n2. Acta de nacimiento.\n3. Credencial de elector.\n4. CURP.\n5. Comprobante de domicilio.\n6. El nombre y número telefónico de algún familiar\n7. una (sic) fotografía tamaño infantil reciente.\nEL EJERCICIO FISCAL 2018\n8.3 PROCEDIMIENTOS DE ACCESO\n1. A solicitud personal por parte de la persona adulta mayor, se lleva a cabo la inscripción como miembro del Club; mediante una entrevista con el personal del club, encargado de la recepción de documentos de nuevo ingreso, generándose un expediente personal del beneficiario, dándole a conocer la programación de las actividades que se realizarán en el transcurso del ejercicio 2018 y los beneficios a los que tiene derecho.\n2. En cada Reunión de convivencia se registra la asistencia de la persona adulta mayor al club, en caso de ser frecuente, se le otorga una credencial que los acredita como integrantes del club de la tercera edad, perteneciente al Sistema para el Desarrollo Integral de la Familia.\n3. El servicio médico es de lunes a viernes de 9:00 a.m. - 3:00 p.m. para las personas\nAdultas Mayores que requieran el servicio, en caso de requerir atención especializada es canalizado a la Dirección de Servicios Médicos Asistenciales del DIF Estatal.\n4. Se le ofrecen a las personas Adultas Mayores beneficiarias del programa acceder al servicio de Psicología, para la Recuperación emocional de las Personas Adultas Mayores y su\nFamilia.\n5. Se ofrecen diversos talleres ocupacionales como: Taller de Manualidades, Tecnología para las personas Adultas Mayores (Taller de Computación), Curso de Inglés, Actividades\nRecreativas, Culturales, Cívicas, y Deportivas tales como: Dominó, Danzón, Danza Regional, Poesía, Canto, Concursos, Desfiles, Cachi bol, respectivamente.\nUna vez que han sido inscritos las personas Adultas Mayores se integrarán a un Padrón único que será de carácter público, así como la información adicional generada y administrada se regirá por la Ley (sic) 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero.\n8.4 REQUISITOS DE CAUSALES DE BAJA O SUSPENSIÓN TEMPORAL.\nRequisitos de permanencia:\n1. Mantener una asistencia continua.\n2. Mantener buena conducta dentro de las instalaciones.\n3. Respeto a los afiliados así como al personal operativo.\nSon causales de baja:\n1. Cambio de domicilio de las personas Adultas Mayores beneficiaras del programa, fuera del área de atención del mismo.\n2. Ausentismo por periodos de 4 meses consecutivos.\n3. Mal comportamiento de las personas Adultas Mayores beneficiaras del programa.\n4. Mal uso de las Instalaciones del club de la tercera edad de las personas Adultas Mayores beneficiaras del programa.\nEL EJERCICIO FISCAL 2018\n5. Fallecimiento.\n8.5 MODOS DE ENTREGA DEL BENEFICIO: establecido de 9:00 a 15:00 Hrs. lo cual consiste en actividades de convivencia, capacitación, terapias ocupacionales, recreativas, culturales, físicas y de esparcimiento.\n9. PROCEDIMIENTOS DE INSTRUMENTACIÓN, (sic)\n9.1 OPERACIÓN.\nEl programa Atención y Operación del Club de la Tercera Edad, es un programa público que proporciona alternativas a los adultos mayores para la ocupación creativa y productiva del tiempo libre mediante actividades culturales, deportivas, recreativas y de estímulo, donde se promueve tanto la dignificación de esta etapa de la vida, como la promoción y autocuidado de la salud.\nEl Sistema para el Desarrollo Integral de la Familia, considera indispensable la implementación del programa Atención y Operación del Club de la Tercera Edad, para las personas Adultas Mayores el cual es operado directamente por la Coordinación del Club de la Tercera Edad, proporcionando un servicio cálido y humano con el objetivo de mejorar el autoestima de las personas Adultas Mayores que serán beneficiadas de dicho programa, el cual es dependiente del Departamento de Atención a la Población\nDesprotegida y correspondiente a la Dirección de integración y Bienestar Social; la cual es la gestora de los recursos necesarios para la operación y proporcionar el servicio en tiempo y forma.\nUna vez que el adulto mayor Ingresa al Club, recibe atención médica y psicológica, terapias ocupacionales, actividades, recreativas, cívicas y culturales.\nLos beneficiarios inscritos se integrarán a un Padrón único que será de carácter público, así como la información adicional generada como datos personales de las personas beneficiarias o derechohabientes del programa social, control que se regirá por la Ley (sic) 207 de Transparencia y Acceso a la Información\nPública del Estado de Guerrero. programa son gratuitos.\n9.2 GASTOS DE OPERACIÓN.\nPara el desarrollo de las diversas acciones asociadas con la planeación, programación, operación, supervisión, seguimiento y evaluación del Programa, el DIF Guerrero destinará hasta un 3% de recursos, de acuerdo al artículo 47 de la Ley de Coordinación Fiscal, en función del presupuesto total asignado, a través de la fuente de financiamiento de Inversión Estatal Directa.\n10. TRANSPARENCIA.\nEL EJERCICIO FISCAL 2018\n10.1 DIFUSIÓN.\nLa instancia responsable es la Dirección de Integración y Bienestar Social, quien difundirá a través de diferentes medios de comunicación; trípticos, periódico, redes sociales en las cuales se dará a conocer la\nTercera Edad.\nAsí mismo se dará amplia difusión al programa a nivel estatal y se promoverán similares acciones por parte de las autoridades locales; la información del programa se dará a conocer en la página de internet del\nGobierno del Estado, desagregada por municipio, barrio o zona urbano-marginada, proyecto y nombre del beneficiario; las copias de los expedientes de las beneficiarios y / o beneficiarias estarán disponibles oportunamente para su consulta en las oficinas del sistema ubicadas en Av. (sic) René Juárez Cisneros, Col. ciudad de los servicios y ubicada C. Cedros s/n, Col. Jardines del Sur, C.P. 39074, Chilpancingo, Guerrero; por otra parte la papelería, documentación oficial, así como la publicidad y promoción de los programas, deberán incluir la leyenda descrita en el apartado de \"blindaje electoral\".\nUna vez autorizadas estas Reglas de Operación, por las instancias correspondientes, estarán disponibles para su consulta en las oficinas de la Dirección de Integración y Bienestar Social, así como en los medios electrónicos oficiales http://www.dif.guerrero.gob.mx información pública de oficio, fracción III marco normativo específico.\nLa información de montos y beneficiarios será publicada en los términos de la ley no. (sic) 207 de transparencia y acceso a la información pública del Estado de Guerrero.\n10.2 BLINDAJE ELECTORAL.\nLa operación y ejecución de los recursos estatales destinados al Programa, deberán observar y atender las medidas que emita la Secretaría de Contraloría y Transparencia Gubernamental del Estado, para coadyuvar a que éstos, no sean utilizados con fines políticos en el desarrollo de procesos electorales\nFederales, Estatales y Municipales.\nEste Programa queda sujeto a las Reglas de Operación que en materia de Blindaje Electoral emita el INE, por lo que una vez publicados, se darán a conocer en la página oficial del Estado las modificaciones que apliquen a este Programa.\nComo estrategia de blindaje electoral, la papelería, documentación oficial, así como la publicidad y promoción del Programa deberán incluir la siguiente leyenda:\n\"Este Programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. de acuerdo con la ley aplicable y ante la autoridad competente\".\nEL EJERCICIO FISCAL 2018\nEn cuanto a la publicidad en medios electrónicos, impresos, complementarios o de cualquier otra índole, vinculados con los Programas de comunicación social, se deberá incluir la siguiente leyenda:\n“Este Programa es público y queda prohibido su uso con fines partidistas o de promoción personal”.\n10.3 SUPERVISIÓN Y CONTROL.\nEl responsable del Programa de Atención y Operación del Club de la Tercera Edad, de forma semanal y mensual remitirá a la Dirección de Integración y Bienestar Social, que a su vez remitirá, a la Dirección de\nPlaneación del DIF Guerrero, las acciones ejercidas y los resultados obtenidos durante el periodo, para remitir a la Secretaria (sic) de Planeación y Desarrollo Regional de Guerrero, Secretaría de Finanzas y\nAdministración del Gobierno del Estado y a la Secretaría de Contraloría y Transparencia Gubernamental del Estado, de manera trimestral los informes, a más tardar 15 días hábiles, posteriores a la terminación de cada trimestre.\n10.4 MECANISMOS DE EVALUACIÓN E INDICADORES.\n10.4.1 EVALUACIÓN\nEl instrumento de medición para la evaluación de la operatividad de los Club de la Tercera Edad se realizará mediante indicadores de desempeño los cuales serán reportados a la Dirección de Planeación para la integración de los informes correspondientes.\n10.4.2 INDICADORES\nINDICADOR FORMULA FRECUENCIA DE OBJETIVO\nMEDICIÓN\nNTPND Conocer la cantidad\nCF= porcentual de Presidentas\nNTPCPP x 100 de DIF Municipales que han sido contempladas a\nDIF municipales Notificados de la Difusión.\nNTPCPP = Número Total de Presidentas\nMunicipales Contempladas a Participar en los Programas.\nNSA Conocer la cantidad\nEAS= porcentual de solicitudes que\nNTSRx100 han sido atendidas.\nEficacia en la\nAtención de EAS = Eficacia en la Atención a Solicitudes. Anual las Solicitudes NSA = Número de Solicitudes Atendidas.\nNTSR = Número Total de Solicitudes\nRecibidas.\nEL EJERCICIO FISCAL 2018\n{\"tabla_1\":{\"columnas\":[\"(sin encabezado)\",\"PA\",\"(sin encabezado)\",\"Conocer el recurso que está\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"EPPI=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"asignado para su liberación y\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PPI x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"cuando.\"},{\"columna_1\":\"Presentación\",\"columna_2\":\"EPPI = Eficacia en la Presentación del\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"de la\",\"columna_2\":\"Programa de Inversión.\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Programación\",\"columna_2\":\"PA = Presupuesto Asignado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"de Inversión\",\"columna_2\":\"PPI = Presupuesto Programado Inicial.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PM\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Indicar la aprobación del\"},{\"columna_1\":\"Índice de\",\"columna_2\":\"AAPI=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"recurso y mostrar si hubo\"},{\"columna_1\":\"Avance en la\",\"columna_2\":\"PAu x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"alguna modificación posterior\"},{\"columna_1\":\"Aprobación\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"a la autorización.\"},{\"columna_1\":\"de la\",\"columna_2\":\"AAPI = Avance en la Aprobación del\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Programación\",\"columna_2\":\"Programa de Inversión.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"de la\",\"columna_2\":\"PM = Presupuesto Modificado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Inversión.\",\"columna_2\":\"PAu = Presupuesto Autorizado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"RPC\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer la cantidad de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ELR=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"recurso liberado a la fecha\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PL x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"para la operatividad del\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"programa.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ELR = Eficacia en la Liberación de los\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Liberación de\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"recursos.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"los Recursos.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"RPC = Recursos Programados del\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Calendario.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PL = Presupuesto Liberado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"PL\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Indicar el presupuesto\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ALR=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"liberado y el total de recursos\"},{\"columna_1\":\"Índice de\",\"columna_2\":\"TRLx 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"disponibles.\"},{\"columna_1\":\"Avance en la\",\"columna_2\":\"ALR = Avance en la Liberación de los\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Liberación de\",\"columna_2\":\"Recursos.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"los Recursos\",\"columna_2\":\"PL = Presupuesto Liberado.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"TRL = Total de Recursos Liberados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NAS\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer el cumplimiento de\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ASA=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"las acciones programadas.\"},{\"columna_1\":\"Índice de\",\"columna_2\":\"NAPx 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Avance en la\",\"columna_2\":\"ASA = Avance en la Supervisión de\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Supervisión de\",\"columna_2\":\"Acciones.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Acciones.\",\"columna_2\":\"NAS = Numero de Acciones Supervisadas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NAP = Numero de Acciones Programadas.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NBS\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Conocer el impacto\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ESA=\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"alcanzado al atender a la\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NBACS x 100\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"población vulnerable que\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"requiere los servicios del\"},{\"columna_1\":\"Eficacia en la\",\"columna_2\":\"ESA = Eficacia en la Supervisión de\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"programa.\"},{\"columna_1\":\"Supervisión de\",\"columna_2\":\"Acciones.\",\"columna_3\":\"Mensual\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Acciones.\",\"columna_2\":\"NBS = Número de Beneficiarios\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Supervisados.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"NBACS = Número de Beneficiarios de\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Acuerdo al Calendario de Supervisión.\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\nEL EJERCICIO FISCAL 2018\nTRC Conocer la cantidad\nARC= porcentual de recursos\nÍndice de TRLx 100 que han sido lo s\nARC = Avance de los Recursos Mensual comprobados.\nComprobados Comprobados.\n. TRC = Total de Recursos Comprobados. TRL\n= Total de Recursos Liberados.\nTRE Conocer la cantidad\nARE= porcentual de recursos\nÍndice de TRLx 100\nAvance de los que han sido ejercidos\nMensual con respecto al recurso\nRecursos ARE = Avance de los Recursos Ejercidos. liberado.\nEjercidos. TRE = Total de Recursos Ejercidos.\nTRL = Total de Recursos Liberados.\n10.5 AUDITORIA\nEl ejercicio del recurso y la operatividad del Programa, están sujetos a las disposiciones estatales aplicables y podrá ser auditado por la Secretaría de Contraloría y Transparencia Gubernamental del Estado, así como por la Auditoría General del Estado, conforme a la legislación vigente y en el ámbito de sus respectivas competencias.\nEl Sistema DIF Guerrero dará todas las facilidades a dichas instancias para realizar, en el momento en que lo juzguen pertinentes, las auditorías que consideren necesarias; así como el seguimiento y la solventación a las observaciones planteadas por los órganos de control.\n10. 6 RECURSOS NO DEVENGADOS.\nEl DIF Guerrero deberá reintegrar a la Dirección General de Tesorería de la Secretaría de Finanzas y\nAdministración del Gobierno del Estado los recursos que no se hubiesen destinado a los fines autorizados y aquellos que por cualquier motivo no estuviesen devengados al 31 de Diciembre del Ejercicio fiscal correspondiente.\n10.7 CONTRALORÍA SOCIAL\nCon la finalidad de incrementar la participación ciudadana, se crearán Comités de Contraloría Social, como un órgano ciudadano de control, vigilancia y evaluación de las actividades del Programa, conformados por los beneficiarios (as), los sectores sociales, y los representantes de la localidad, quienes de manera específica supervisarán la gestión gubernamental, y que el manejo de los recursos públicos se realicen en términos de transparencia, eficacia, legalidad y honradez.\nLos objetivos específicos de este Órgano de Contraloría Social son:\n1. Hacer más transparentes las decisiones y la ejecución de los recursos.\n2. Incrementar la participación ciudadana.\n3. Fomenta la organización social.\n4. Inhibir los actos de corrupción y de cooptación social, política y electoral.\nEL EJERCICIO FISCAL 2018\n5. Incrementar la eficiencia de los recursos públicos.\n6. Fortalecer la cultura de la legalidad.\n7. Mejorar la rendición de cuentas.\n8. Perfeccionar la democracia e incorporar la evaluación ciudadana.\nLos Comités de Contraloría Social se conforman con la representación de la comunidad beneficiada por el\nPrograma, y fungirán como interlocutores con el DIF Guerrero, en el ejercicio de la contraloría social.\nEl vocal del Comité de Contraloría Social será, el responsable de hacer llegar las quejas o denuncias recibidas al DIF Guerrero, quien dará respuesta en un plazo no mayor de 15 días a partir de la fecha de recepción de la queja o denuncia.\n10.8 PROCEDIMIENTOS DE QUEJA O INCONFORMIDAD CIUDADANA.\nLos beneficiarios (as) pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños al ejercicio de sus derechos establecidos en las presentes Reglas de Operación o contravengan sus disposiciones y de la demás normatividad aplicable. a. En el Sistema DIF Guerrero\nCorreo electrónico: buzon.dif@guerrero.gob.mx\nDomicilio: Centro de Rehabilitación Integral Guerrero. Boulevard Lic. René Juárez Cisneros S/N, Col.\nCiudad de los Servicios. Chilpancingo, Guerrero. C.P. 39095. b. En la Secretaría de Contraloría y Transparencia Gubernamental Teléfonos: (474) 47 1 97 40 o 47 1\n97 41 Correo electrónico: contraloria@guerrero.gob.mx Domicilio: Palacio de Gobierno Primer Piso Edificio\nNorte, Blvd. R. (sic) Juárez Cisneros 62 Col. de los Servicios C.P. 39075.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación del Programa, podrán presentarse por escrito, por comparecencia del beneficiario (a), por correo electrónico o vía telefónica y deberá proporcionar los siguientes datos: nombre del servidor público, área de adscripción, objeto de la denuncia, nombre y domicilio del quejoso e identificación oficial.\n10.9 MECANISMOS DE EXIGIBILIDAD.\nLa Información para ser beneficiaria de este programa, se encuentra publicada en la página\nOperación del Club de la Tercera Edad.\nEL EJERCICIO FISCAL 2018 del Club de la Tercera Edad, será de 600 beneficiarios por lo tanto si esta meta llega a su límite “no se podrá satisfacer toda la demanda de incorporación, por restricción presupuestal”.\nPor otra parte los beneficios que otorga el programa no deberán duplicarse Con (sic) los ofrecidos por otro programa social ofrecido directamente por el DIF Guerrero o Asociaciones Civiles\nBeneficiadas por el DIF Guerrero.\nLos ciudadanos podrán acudir en todo momento y cuando así lo consideren pertinente a la secretaria (sic) de contraloría (sic) y Transparencia Gubernamental ya que es el órgano competente para conocer las denuncias de violación e incumplimiento.\nPara acceder al derecho garantizado por el programa social, las personas Adultas Mayores solicitantes deberán cumplir con los requisitos y criterios de inclusión requeridos por el programa.\n10.10 ACTA DE ENTREGA A RECEPCIÓN.\nEste apartado no aplica para este programa toda vez que no se ejecuta una obra determinada, si no que el apoyo es constante y en especie no de manera económica mismo que es vigilado a través de los mecanismos de participación ciudadana.\nAsí mismo existen registros de cada uno de las y los beneficiarios.\n1. Un padrón de beneficiarios como lo establece la Ley No. (sic) 207 de transparencia y acceso a la información Pública del estado de Guerrero.\n2. Una Bitácora fotográfica de las actividades realizadas de manera semanal.\n3. Informes físicos financieros mensuales, del ejercicio del programa.\n11. CRITERIOS DE SELECCIÓN Y ELEGIBILIDAD.\n11.1 METODO DE SELECCIÓN DE BENEFICIARIOS\nSerán beneficiados del Programa de Atención y Operación del Club de la Tercera Edad, los solicitantes que cumplan con los siguientes requisitos:\n1. Ser una persona adulta mayor de 60 años o más, residente en el Municipio de\nChilpancingo y localidades circunvecinas.\n2. Todo ingreso dependerá de que se cuente con el espacio y la capacidad instalada.\n3. Se otorgará prioridad a los solicitantes con mayor grado de vulnerabilidad.\n12. MECÁNICA DE OPERACIÓN\nEL EJERCICIO FISCAL 2018\n12.1 INSTANCIA EJECUTORA.\nIntegración y Bienestar Social, y su Departamento de Atención a la población desprotegida; en coordinación del programa Atención y Operación del Club de la Tercera Edad, quien deberá operar con apego a la programación, presupuestación, calendario de ejecución, ejercicio y control del gasto público.\n12.2 INSTANCIA ADMINISTRATIVA Y/O NORMATIVA.\nLa Instancia Administrativa y Normativa será la Dirección General del Sistema DIF Guerrero, la Dirección de Integración y Bienestar Social, la Secretaría de Contraloría y Transparencia Gubernamental y la\nAuditoria General del Estado en el ámbito de sus respectivas competencias, quienes darán seguimiento a los objetivos y metas del Programa.\n12.2 DELIMITACIÓN DE ATRIBUCIONES.\nEl DIF Guerrero establecerá los mecanismos de coordinación necesaria para garantizar que sus programas y acciones no se contrapongan, afecten o presenten duplicidades con otros programas o acciones del\nGobierno Estatal; la coordinación institucional y vinculación de acciones busca potenciar el impacto de los recursos, fortalecer la cobertura de las acciones, detonar la complementariedad y reducir gastos administrativos.\n13. DERECHOS, OBLIGACIONES Y SANCIONES DE LOS BENEFICIARIOS DE PROGRAMAS\nSOCIALES\n13.1 DERECHOS\nToda persona que tenga 60 años o más tiene derecho a participar y a beneficiarse del programa Atención y Operación del Club de la Tercera Edad, de acuerdo con los principios rectores de asistencia social, establecidos en la Constitución Política de los Estados Unidos Mexicanos y en Leyes locales del Estado, así como:\n1. Recibir la información necesaria de manera clara y oportuna para participar en el\nPrograma.\n2. Un trato digno, respetuoso, oportuno, con calidad y equitativo sin discriminación alguna.\n3. Reserva y privacidad de su información personal.\n4. Recibir el apoyo tal como se establece en estas Reglas de Operación.\n13.2. OBLIGACIONES\nEL EJERCICIO FISCAL 2018\nTodo usuario o beneficiario del programa Atención y Operación del Club de la Tercera Edad, tienen las del Estado, así como en las disposiciones normativas que regulen el desarrollo de programas asistenciales.\n13.3. SANCIONES\nLas personas Adultas Mayores que son beneficiadas con el programa Atención y Operación del Club de la\nTercera Edad, que incumplan en la Disposiciones Normativas para acceder a los beneficios que a través de estos se otorgan, especificadas en el numeral 8.5 perderán las prerrogativas que dichas disposiciones establecen.\n14. INTERPRETACIÓN\nLa interpretación de las presentes Reglas de Operación para efectos administrativos, estarán a cargo del\nDIF Guerrero, así como de la Secretaría de Contraloría y Transparencia Gubernamental del Estado, en el ámbito de sus respectivas competencias.\nDIRECTORA DE INTEGRACIÓN Y BIENESTAR SOCIAL.\nC. LETICIA WINTER PÉREZ.\nRúbrica.\nDIRECTOR GENERAL DEL DIF GUERRERO.\nLIC. JOSÉ FRANCISCO SOLÍS SOLÍS.\nRúbrica.\nEL EJERCICIO FISCAL 2018",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "06 de Abril de 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}