{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Acciones Prioritarias, para el 3",
  "Contenido": "ABROGADO POR CONCLUIDA SU VIGENCIA EJERCICIO FISCAL 2006.\nTEXTO ORIGINAL\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DEL\nPROGRAMA DE ACCIONES PRIORITARIAS, PARA EL EJERCICIO FISCAL 2006.\nGLORIA MARÍA SIERRA LÓPEZ, SECRETARIA DE DESARROLLO SOCIAL,\nCON FUNDAMENTO EN LOS ARTÍCULOS 18 FRACCIÓN II, 19 Y 21 DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO; 1°, 2°,\n3°, Y 9º DEL DECRETO DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE\nGUERRERO PARA EL EJERCICIO FISCAL 2006 Y 3 DEL ACUERDO POR EL QUE SE\nAPRUEBA EL PROGRAMA DE ACCIONES PRIORITARIAS PARA EL EJERCICIO\nFISCAL 2006.\nQUE EL DECRETO DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE\nGUERRERO PARA EL EJERCICIO FISCAL 2006, REFIERE QUE LOS RECURSOS\nPROPUESTOS PARA LA EJECUCIÓN DE LOS PROGRAMAS, CONSTITUYEN UNO\nDE LOS PRINCIPALES FACTORES, PARA SATISFACER EN LA MEDIDA DE LO\nPOSIBLE, LAS PRINCIPALES DEMANDAS DE LA CIUDADANÍA, EXPRESADAS EN EL\nPLAN ESTATAL DE DESARROLLO 2005-2011.\nPOBLACIÓN QUE PRESENTA PROBLEMAS DE OBRA PÚBLICA, DE ACCIONES DE\nAYUDAS APREMIANTES, ACCIONES DE TIPO CULTURAL, DEPORTIVA, ASÍ COMO\nACCIONES DE DESARROLLO HUMANO Y CAPACITACIÓN, SOLICITADAS POR LA\nPOBLACIÓN DE LAS SIETE REGIONES DEL ESTADO, CARACTERIZADAS POR\nPOBREZA Y POBREZA EXTREMA.\nQUE EL PROGRAMA DE ACCIONES PRIORITARIAS, TIENE COMO\nINFRAESTRUCTURA SOCIAL, SERVICIOS Y APOYOS ASISTENCIALES URGENTES,\nSATISFACTORES MÍNIMOS DE BIENESTAR SOCIAL.\nEXPEDIR EL SIGUIENTE:\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DEL\nPROGRAMA ACCIONES PRIORITARIAS DEL EJERCICIO\nFISCAL 2006.\nARTÍCULO ÚNICO.- SE EMITEN LAS REGLAS DE OPERACIÓN DEL\nPROGRAMA DE ACCIONES PRIORITARIAS PARA EL EJERCICIO FISCAL 2006, LAS\nQUE SE CONTIENEN EN EL ANEXO DE ESTE ACUERDO Y QUE PARA TODOS LOS\nEFECTOS SE CONSIDERAN COMO PARTE INTEGRANTE DEL MISMO.\nÚNICO.- EL PRESENTE ACUERDO ENTRARÁ EN VIGOR EL DÍA DE SU\nGUERRERO.\nDADO EN LA CIUDAD DE CHILPANCINGO, DE LOS BRAVO, CAPITAL DEL\nESTADO DE GUERRERO, A LOS 25 DÍAS DEL MES DE MAYO DE DOS MIL SEIS.\nLA SECRETARIA DE DESARROLLO SOCIAL.\nC. GLORIA MARÍA SIERRA LÓPEZ.\nRúbrica.\nEL EJERCICIO FISCAL 2006.\nCONTENIDO\n1.- PRESENTACIÓN\n2.- OBJETIVOS\n2.1 GENERAL\n2.2 ESPECÍFICOS\n3.- LINEAMIENTOS\n3.1 COBERTURA\n3.2 POBLACIÓN OBJETIVO\n3.3 BENEFICIARIOS\n3.4 CRITERIOS DE ELEGIBILIDAD\n3.4.1 SELECCIÓN DE LOCALIDADES\n3.4.2 SELECCIÓN DE COMUNIDADES PRIORITARIAS\n3.4.3 SELECCIÓN DE PERSONAS O CONJUNTO DE CIUDADANOS\n3.5 BENEFICIOS DEL PROGRAMA DE ACCIONES PRIORITARIAS\n4.- CARACTERÍSTICAS DE LOS APOYOS\n4.1 TIPO DE APOYOS\n4.2 MONTOS DE APOYO\n5.- TRANSPARENCIA\n6.- LINEAMIENTOS ESPECÍFICOS\n6.1 COORDINACIÓN INSTITUCIONAL\n6.2 RELACIÓN INTERINSTITUCIONAL\n7.- MECÁNICA DE OPERACIÓN\n7.1 PRESENTACIÓN DE SOLICITUD DE APOYO ECONÓMICO\n7.2 EVALUACIÓN Y ANÁLISIS DE LA DEMANDA\n7.3 COMITÉ DE DESARROLLO COMUNITARIO\n7.3.1 CONVENIO DE CONCERTACIÓN\n7.3.2 PROGRAMACIÓN Y PRESUPUESTO\n7.3.3 LIBERACIÓN Y ENTREGA DE RECURSOS\n7.3.4 INICIO DE EJECUCIÓN DE OBRA O ACCIÓN\n7.3.5 EVALUACIÓN Y SEGUIMIENTO\n7.3.6 COMPROBACIÓN FINANCIERA\n7.3.7 COMPROBACIÓN DE VALES DE LIBERACIÓN DE RECURSOS\n7.3.8 EXPEDIENTE UNITARIO\n7.4 SUSPENSIÓN DE APOYOS\n8.- PRESUPUESTO DE LA DIRECCIÓN GENERAL DE ACCIONES\nPRIORITARIAS\n8.1 EJERCICIO DEL GASTO\n9.- EVALUACIÓN\n9.1 EVALUACIÓN DEL GASTO\n9.2 EVALUACIÓN OPERATIVA\n10.- INFORMACIÓN GENERAL\n1.- PRESENTACIÓN\nLA ESTRATEGIA QUE SE APLICARÁ EN EL PROGRAMA DE ACCIONES\nPRIORITARIAS, ESTARÁ ENFOCADA A RESOLVER ACCIONES U OBRAS DE BAJO\nCOSTO, PERO QUE SEAN DE BENEFICIO COMUNITARIO.\nESTO SE LOGRARÁ, MEDIANTE UNA CONSULTA O ASAMBLEA CON LOS\nMIEMBROS DE ASENTAMIENTOS HUMANOS DONDE SE CONCENSARÁN LAS\nNECESIDADES Y PRIORIDADES QUE APREMIEN SU SOLUCIÓN Y DAR\nOPORTUNIDAD A LOS POBLADORES PARA SUGERIR O IMPLEMENTAR TÁCTICAS\nPARA FACILITAR LA OBTENCIÓN DE RECURSOS ECONÓMICOS Y MATERIALES.\nNADA MÁS UNA SOLUCIÓN TEMPORAL, QUE SEA EFICAZ Y CONTUNDENTE,\nPEQUEÑO PERO SIGNIFICATIVO, QUE MEJORE LAS CONDICIONES DE VIDA\nCAPACIDADES Y HABILIDADES HUMANAS.\nEN ESTE SENTIDO EL PROGRAMA DE ACCIONES PRIORITARIAS:\n• ALENTARÁ LA PARTICIPACIÓN DE LA CIUDADANÍA.\n• CONTRIBUIRÁ A LA REHABILITACIÓN, MEJORAMIENTO,\nAMPLIACIÓN Y OPERACIÓN EFICIENTE DE SERVICIOS PÚBLICOS.\n• REALIZARÁ OBRAS DE ALTO DESARROLLO CON BAJO COSTO Y\nECOLÓGICO EN LOS SERVICIOS PÚBLICOS.\n• PROMOVERÁ LA REALIZACIÓN DE EVENTOS DEPORTIVOS,\nCULTURALES, CONMEMORATIVOS, CON EL FIN DE FOMENTAR LA PROMOCIÓN,\nDIFUSIÓN Y CONSERVACIÓN DE LAS COSTUMBRES DE NUESTRO ESTADO.\n• APOYARÁ LA IMPARTICIÓN DE CURSOS DE CAPACITACIÓN PARA\nFOMENTAR LA ACTIVIDAD PRODUCTIVA, COMO ARTESANAL, CARPINTERÍA\nENTRE OTROS, Y OTORGAR EQUIPO O HERRAMIENTAS PARA EL\nESTABLECIMIENTO DE TALLERES.\n• OFRECERÁ UNA ALTERNATIVA DE ASISTENCIA SOCIAL HACIA LOS\nCIUDADANOS QUE PRESENTEN SITUACIONES APREMIANTES QUE PONGAN EN\nRIESGO SU SALUD Y CONDICIONES BÁSICAS DE VIDA.\n2.- OBJETIVOS\n2.1 GENERAL\nEL PROGRAMA DE ACCIONES PRIORITARIAS, TIENE COMO OBJETIVO\nGENERAL, PROPICIAR LAS CONDICIONES SOCIALES PARA QUE LOS SECTORES\nINFRAESTRUCTURA SOCIAL, SERVICIOS Y APOYOS ASISTENCIALES URGENTES,\nSOCIAL.\n2.2 ESPECÍFICOS\n• APOYAR LA CONSTRUCCIÓN, AMPLIACIÓN, REHABILITACIÓN Y\nEQUIPAMIENTO DE INFRAESTRUCTURA SOCIAL YA EXISTENTE, QUE SEAN DE\nBAJO COSTO.\n• DAR ATENCIÓN A DEMANDAS CIUDADANAS DE GUERRERENSES\nDE ESCASOS RECURSOS ECONÓMICOS, PARA ATENDER ACCIONES QUE\nIMPACTEN DIRECTAMENTE EN EL DESARROLLO HUMANO.\n• FOMENTAR LA CORRESPONSABILIDAD ENTRE PUEBLO Y\nGOBIERNO EN LA ATENCIÓN A LAS DEMANDAS DE SERVICIOS PÚBLICOS.\n• FOMENTAR LAS ACTIVIDADES ARTÍSTICAS Y CULTURALES QUE\nRESCATEN LAS RIQUEZAS Y COSTUMBRES DE NUESTRO ESTADO.\n• REALIZAR CURSOS DE CAPACITACIÓN PARA LA ACTIVIDAD\nPRODUCTIVA, ASÍ COMO EL OTORGAMIENTO DE EQUIPO Y MATERIA PRIMA\nPARA EL ESTABLECIMIENTO DE TALLERES ARTESANALES.\n3.- LINEAMIENTOS\n3.1 COBERTURA\nTODOS LOS MUNICIPIOS DEL ESTADO DE GUERRERO, PRIMORDIALMENTE EN\nZONAS DONDE LA POBLACIÓN VIVE EN SITUACIONES DE POBREZA EXTREMA.\n3.2 POBLACIÓN OBJETIVO\nESPECIALMENTE SERÁN LOS MUNICIPIOS, LOCALIDADES Y\nSOCIAL.\n3.3 BENEFICIARIOS\n• LOS CIUDADANOS ORGANIZADOS E INDIVIDUALES PARA LA\nREALIZACIÓN DE ACCIONES U OBRAS, ACTIVIDADES SOCIALES Y CULTURALES.\n• LAS PERSONAS EN CONDICIONES ECONÓMICAS DESFAVORABLES.\n• LOS CIUDADANOS QUE REQUIERAN APOYO ECONÓMICO, PARA LA\nSUPERACIÓN PERSONAL.\n• CIUDADANOS ORGANIZADOS QUE REQUIERAN DEL\nFINANCIAMIENTO PARA EL DESARROLLO DE PROYECTOS PRODUCTIVOS.\n3.4 CRITERIOS DE ELEGIBILIDAD\n• LOS CIUDADANOS ORGANIZADOS O INDIVIDUALMENTE,\nPRESENTARÁN SU SOLICITUD DE APOYO AL EJECUTIVO ESTATAL O A LA\nTITULAR DE LA SECRETARÍA DE DESARROLLO SOCIAL, MISMAS QUE DEBERÁN\nSER DE UNA OBRA DE BAJO COSTO, ACCIÓN PRIORITARIA, DESARROLLO\nSOCIO-CULTURAL O HUMANO Y QUE TENGA UN IMPACTO SOCIAL EN LA\nPOBLACIÓN, EN SU CASO.\n• ES CONDICIÓN INDISPENSABLE QUE LOS CIUDADANOS QUE SE\nENCUENTREN ORGANIZADOS, CONFORMEN UN COMITÉ DE DESARROLLO\nCOMUNITARIO, ACREDITÁNDOLO CON EL ACTA CONSTITUTIVA O PROTOCOLOS\n• LOS CIUDADANOS QUE SOLICITEN APOYOS ECONÓMICOS QUE\nAPREMIEN, DEBERÁN PRESENTAR: RECETA O DIAGNÓSTICO MÉDICO, ACTA DE\nDEFUNCIÓN, SOLICITUD DE LA INSTITUCIÓN EDUCATIVA, EN CASO DE\nSINIESTRO, FOTOS O CONSTANCIA DE PROTECCIÓN CIVIL.\n• LOS CIUDADANOS QUE CONJUNTAMENTE TENGAN UNA ACCIÓN\nQUE REALIZAR DE CARÁCTER SOCIO-CULTURAL O HUMANA, DEBERÁN\nESPECIFICAR EL GRUPO SOCIAL, ORGANIZACIÓN O CLUB DEPORTIVO QUE\nREQUIERE EL APOYO, NÚMERO DE BENEFICIARIOS, DESCRIPCIÓN DEL EVENTO\nA REALIZAR, COSTO DEL MISMO, ASÍ COMO DIRECCIÓN Y NÚMERO DE\nTELÉFONO DEL SOLICITANTE.\n3.4.1 SELECCIÓN DE LOCALIDADES\nLAS LOCALIDADES SUSCEPTIBLES A RECIBIR UN BENEFICIO DEBERÁN\nPRESENTAR PROBLEMAS DE POBREZA EXTREMA Y EXCLUSIÓN SOCIAL EN LOS\nCRITERIOS ESTABLECIDOS POR EL CONSEJO NACIONAL DE POBLACIÓN\n(CONAPO) Y PROGRAMA DE LAS NACIONES UNIDAS PARA EL DESARROLLO\n(PNUD), DANDO PRIORIDAD A AQUELLOS LUGARES DONDE LA DENSIDAD DE\nPOBLACIÓN SEA MAYOR, Y LA CARENCIA DE INFRAESTRUCTURA Y SERVICIOS\nAFECTEN LAS CONDICIONES DE CALIDAD DE VIDA Y DESARROLLO SOCIAL DE\nLA MAYORÍA DE SUS HABITANTES.\n3.4.2 SELECCIÓN DE COMUNIDADES PRIORITARIAS\nPARA LAS COMUNIDADES SE APLICARÁN LOS CRITERIOS DE SELECCIÓN,\nBASADOS EN QUE LA COMUNIDAD SE ENCUENTRE EN UN ALTO GRADO DE\nMARGINACIÓN Y POBREZA EXTREMA, EN UNA EXCLUSIÓN SOCIAL.\n3.4.3 SELECCIÓN DE PERSONAS O CONJUNTO DE CIUDADANOS\nPARA LOS CIUDADANOS, EL CRITERIO QUE SE APLICARÁ SERÁ EL\nSIGUIENTE:\nLOS CIUDADANOS QUE SOLICITEN UN APOYO ECONÓMICO, SERÁ PARA\nRESOLVER ALGÚN ACONTECIMIENTO QUE PERJUDIQUE SU ENTORNO SOCIAL,\nSOLUCIÓN O MEJORA, LO RELACIONADO CON LA SALUD, EDUCACIÓN,\nCULTURA, EVENTOS DEPORTIVOS, DEFUNCIONES, RIESGOS CLIMATOLÓGICOS,\nACCIDENTES, ENTRE OTRAS; ASIMISMO, EL CIUDADANO DEBERÁ APORTAR LOS\nPRESENTE EN LA SOLICITUD.\nES NECESARIO REALIZAR UN ESTUDIO O INDAGATORIA YA SEA EL CASO, PARA\nVERIFICAR LA VERACIDAD DE LA SOLICITUD.\n3.5 BENEFICIOS DEL PROGRAMA DE ACCIONES PRIORITARIAS\nLOS BENEFICIOS QUE OFRECE EL PROGRAMA DE ACCIONES\nPRIORITARIAS SON LOS SIGUIENTES:\nA) APOYO ECONÓMICO, VINCULADOS A LA CONSTRUCCIÓN,\nREHABILITACIÓN, EQUIPAMIENTO, AMPLIACIÓN DE INFRAESTRUCTURA SOCIAL\nEXISTENTE Y SERVICIOS PÚBLICOS BÁSICOS.\nB) AYUDAS ECONÓMICAS, A NECESIDADES APREMIANTES DE\nFAMILIAS O PERSONAS CON RIESGO DE VULNERABILIDAD SOCIOECONÓMICA\nQUE PUEDEN SER ATENDIDOS O MITIGADOS CON LOS MONTOS ASIGNADOS,\nPARA ESTE FIN EN EL PROGRAMA DE ACCIONES PRIORITARIAS.\nC) APOYO ECONÓMICO A GRUPOS DE CIUDADANOS QUE\nCONJUNTAMENTE TENGAN UNA ACCIÓN QUE REALIZAR DE CARÁCTER SOCIOCULTURAL O DEPORTIVA.\nD) APOYO ECONÓMICO A GRUPOS DE ARTESANOS, CARPINTEROS,\nETC., QUE QUIERAN MEJORAR SUS TÉCNICAS Y MEDIOS DE OPERACIÓN.\n4.- CARACTERÍSTICAS DE LOS APOYOS\n4.1 TIPO DE APOYOS\nPROGRAMA APOYOS DE OBRA PÚBLICA DE BAJO COSTO, SERÁ\nDIRIGIDA PREFERENTEMENTE A REHABILITACIÓN, EQUIPAMIENTO Y/O\nAMPLIACION DE OBRAS EN LOS SECTORES EDUCATIVOS, DE SALUD, SERVICIOS\nPÚBLICOS BÁSICOS, ENTRE OTROS.\nPROGRAMA DE APOYO A NECESIDADES APREMIANTES, ATENDERÁ A\nATENCIÓN MÉDICA, DEFUNCIONES, TRASLADOS MÉDICOS, VIAJES DE\nESTUDIOS, REHABILITACIÓN DE VIVIENDA EN CASO DE SINIESTRO.\nPROGRAMA DE APOYO PARA ACCIONES O EVENTOS SOCIOCULTURALES, ESTARÁN DIRIGIDOS PARA LA REALIZACIÓN DE EVENTOS\nCULTURALES, DEPORTIVOS, RECREATIVOS Y CONMEMORATIVOS\nPREFERENTEMENTE EN ZONAS DE ALTA POBREZA.\nPROGRAMA DE APOYO PARA EL DESARROLLO HUMANO Y PRODUCTIVO,\nCONSISTIRÁ EN LA IMPARTICIÓN DE CURSOS DE CAPACITACIÓN DE GRUPOS\nSOCIALES ORGANIZADOS Y PRODUCTORES, ASÍ COMO EQUIPAMIENTO Y\nDOTACIÓN DE MATERIAS PRIMAS A TALLERES ARTESANALES QUE EMPLEEN\nMANO DE OBRA PARA LA LOCALIDAD.\n4.2 MONTO DE APOYOS\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, ATENDERÁ OBRAS\nDE BAJO COSTO PERO DE GRAN IMPACTO SOCIAL, CONCLUSIONES,\nREHABILITACIONES, AMPLIACIONES, PARA ESTAR EN CONDICIONES\nADECUADAS, PARA LA PRESTACIÓN DE SERVICIOS PÚBLICOS EN BENEFICIO DE\nLA COMUNIDAD, POR LO QUE SÓLO SERÁN OBRAS NO MAYORES A LOS 100 MIL\nPESOS Y QUE ESTAS NO REQUIERAN UNA ASISTENCIA ESPECIALIZADA.\nPARA LOS APOYOS ECONÓMICOS DENOMINADOS AYUDAS APREMIANTES\nLOS MONTOS MAYORES DEBERÁN DE SER HASTA 60 MIL PESOS COMO MÁXIMO.\nACCIÓN DE CARACTER CULTURAL, SOCIAL, DEPORTIVO U OTRA QUE MARQUE\nDENTRO DEL DESARROLLO SOCIAL SE DESTINARÁ HASTA 60 MIL PESOS.\nPRODUCTIVO, SE PODRÁN DESTINAR HASTA 100 MIL PESOS.\nTODOS LOS MONTOS ANTERIORES PODRÁN SER MAYORES, SI POR\nTITULAR DE LA SECRETARÍA DE DESARROLLO SOCIAL.\n5.- TRANSPARENCIA\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, MANTENDRÁ UN\nTRANSPARENTAR, QUE SEA EFICIENTE Y EFICAZ EL MANEJO Y APLICACIÓN DE\nLOS RECURSOS QUE SE LE ASIGNEN EN EL PRESUPUESTO DE EGRESOS.\nPOR ELLO ES IMPORTANTE QUE LA POBLACIÓN FORME PARTE ACTIVA\nDEL PROCESO A SEGUIR, ES DONDE ENTRARÁ LA CORRESPONSABILIDAD Y SE\nESTARÁ IMPLEMENTANDO UNA NUEVA CULTURA DE RESPONSABILIDADES\nMUTUAS.\nORGANIZAR UN COMITÉ DE DESARROLLO COMUNITARIO MEDIANTE\nASAMBLEA GENERAL, QUE ES LA AUTORIDAD MÁXIMA Y POR LO TANTO LA\nCOMUNIDAD NO DEBE DE OLVIDAR ESE ASPECTO, Y DEBERÁ VIGILAR QUE EL\nRECURSO ECONÓMICO O MATERIAL SEA DESTINADO REALMENTE A LA OBRA O\nACCIÓN PROGRAMADA INDEPENDIENTEMENTE DE QUE EXISTA UNA PERSONA\nINTEGRANTE DE DICHO COMITÉ QUE CUMPLIRÁ CON ESA FUNCIÓN\nDENOMINADA VOCAL DE CONTROL Y VIGILANCIA.\nLOS RECURSOS ASIGNADOS A LA DIRECCIÓN DE ACCIONES\nPRIORITARIAS, AÚN SIENDO DE ALGÚN RAMO FEDERAL SERÁN AUDITABLES\nPOR DIFERENTES DEPENDENCIAS Y ORGANISMOS ENCARGADOS DE VERIFICAR\nY CONTROLAR, PARA LO CUAL LA AUDITORÍA GENERAL DEL CONGRESO DEL\nESTADO Y LA CONTRALORÍA GENERAL DEL ESTADO, AUDITARÁN A LA\nDIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS.\n6.- LINEAMIENTOS ESPECÍFICOS\n6.1 COORDINACIÓN INSTITUCIONAL\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, ES UN ÓRGANO\nPLANEACIÓN PARA EL DESARROLLO DEL ESTADO DE GUERRERO.\n6.2 RELACIÓN INTERINSTITUCIONAL\nPARA EVITAR LA DUPLICIDAD DE FUNCIONES, LAS DEPENDENCIAS DEL\nSUS RESPECTIVOS PROGRAMAS OPERATIVOS ANUALES AL COMITÉ DE\nPLANEACIÓN PARA EL DESARROLLO DEL ESTADO DE GUERRERO (COPLADEG)\nY ASÍ ESTABLECER LAS ACCIONES CORRESPONDIENTES.\nEL PROGRAMA OPERATIVO ANUAL (POA), ES EL DOCUMENTO QUE SIRVE\nDE BASE PARA LA INTEGRACIÓN DEL PRESUPUESTO DE EGRESOS DEL\nESTADO, EN EL CUAL SE APRUEBAN LOS RECURSOS FINANCIEROS CON QUE\nDISPONDRÁ CADA DEPENDENCIA DE GOBIERNO.\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, SE COORDINARÁ\nCON OTROS PROGRAMAS PARA APOYAR OBRAS QUE ESTÉN SIN CONCLUIR O\nLA EXTENSIÓN DE ELLAS; ANALIZARÁ LAS NECESIDADES DE LA POBLACIÓN\nPARA DETERMINAR QUE LA OBRA QUE SE PROGRAME TENGA GRAN IMPACTO\nSOCIAL NO SIENDO MAYOR DE 100 MIL PESOS, SALVO EN CASOS ESPECIALES,\nLOS CUALES PODRÁN SER AUTORIZADOS POR EL TITULAR DEL EJECUTIVO\nESTATAL O LA SECRETARÍA DE DESARROLLO SOCIAL.\n7.- MECÁNICA DE OPERACIÓN\nPARA UNA EFICIENTE OPERACIÓN DE LA DIRECCIÓN GENERAL DE\nACCIONES PRIORITARIAS, SE TIENE UNA MECÁNICA OPERATIVA, LA QUE\nGENERAL, VALORAR LA OBRA O ACCIÓN DEMANDADA Y CUBRIR LOS\nREQUISITOS DOCUMENTALES PARA LA LIBERACIÓN Y ENTREGA DE RECURSOS.\n7.1 PRESENTACIÓN DE SOLICITUD DE APOYO ECONÓMICO\nY MEJORAMIENTO A LA INFRAESTRUCTURA Y SERVICIOS YA EXISTENTES,\nQUE HAGA UNA BREVE DESCRIPCIÓN DE LA UBICACIÓN, LOCALIDAD, MUNICIPIO\nY BENEFICIARIOS DE LA OBRA EN CUESTIÓN.\nCOMITÉ DE DESARROLLO COMUNITARIO, ASENTÁNDOSE EN UNA ACTA\nCONSTITUTIVA, Y UN CONVENIO DE CONCERTACIÓN (ESTOS DOS ÚLTIMOS\nDOCUMENTOS SE LOS PODRÁ PROPORCIONAR LA DIRECCIÓN GENERAL DE\nACCIONES PRIORITARIAS) ELABORACIÓN DE UNA FICHA TÉCNICA, ENTREGAR\nUNA COPIA DE LA CREDENCIAL DE ELECTOR DE LOS INTEGRANTES DEL COMITÉ\nDE DESARROLLO COMUNITARIO Y POR ÚLTIMO FIRMAR PÓLIZA DEL CHEQUE Y\nRECIBO DEL APOYO ECONÓMICO.\nLOS SOLICITANTES A UN APOYO ECONÓMICO APREMIANTE, DEBERÁN\nPRESENTAR SOLICITUD DE APOYO DIRIGIDA AL TITULAR DEL EJECUTIVO\nESTATAL O A LA TITULAR DE LA SECRETARÍA DE DESARROLLO SOCIAL.\nEN CASO DE GASTOS MÉDICOS PRESENTARÁ RECETA MÉDICA O, EN SU\nCASO, DIAGNÓSTICO MÉDICO, EN VIAJES DE ESTUDIO, LA SOLICITUD DEBERÁ\nLLEVAR EL NOMBRE Y SELLO DE LA INSTITUCIÓN, ASÍ COMO EL MONTO DEL\nAPOYO REQUERIDO Y LA RAZÓN DEL VIAJE; EN EL CASO DE SINIESTRO A\nVIVIENDA, DEBERÁ PRESENTAR FOTOS O CONSTANCIA POR PARTE DE\nPROTECCIÓN CIVIL MUNICIPAL Y/O DE LA AUTORIDAD DE LA LOCALIDAD. EN\nTODOS LOS CASOS ANTERIORES SE DEBERÁ PRESENTAR COPIA DE\nCREDENCIAL DE ELECTOR DEL O LOS SOLICITANTES, ASÍ COMO SU DIRECCIÓN\nY TELÉFONO PARA SU LOCALIZACIÓN Y UNA VEZ AUTORIZADO EL APOYO\nDEBERÁ FIRMAR PÓLIZA DE CHEQUE Y RECIBO.\nLA REALIZACIÓN DE ACCIONES DE CARÁCTER SOCIO-CULTURAL, DEPORTIVO U\nOTRAS QUE ENCUADREN DENTRO DEL DESARROLLO SOCIAL, DEBERÁN\nTITULAR DE LA SECRETARÍA DE DESARROLLO SOCIAL, EN EL QUE SE\nESPECIFIQUE EL GRUPO SOCIAL, ORGANIZACIÓN O CLUB DEPORTIVO QUE\nREQUIERE DICHO APOYO, NÚMERO DE BENEFICIARIOS, ASÍ COMO UNA\nDESCRIPCIÓN DEL EVENTO A REALIZAR, COSTO DEL MISMO, COPIA SIMPLE DE\nIDENTIFICACIÓN OFICIAL, DIRECCIÓN Y TELÉFONO DEL SOLICITANTE Y UNA VEZ\nAUTORIZADO DEBERÁ FIRMAR PÓLIZA DE CHEQUE Y RECIBO.\nSOLICITUD DE APOYO ECONÓMICO DIRIGIDO AL TITULAR DEL EJECUTIVO\nESTATAL O LA TITULAR DE LA SECRETARÍA DE DESARROLLO SOCIAL, EN EL\nQUE SE ESPECIFIQUE EL TIPO DE CAPACITACIÓN QUE DESEA RECIBIR, NOMBRE\nY FIRMA DE LOS BENEFICIARIOS, OBJETIVO Y METAS A ALCANZAR, ASÍ COMO EL\nCOSTO DEL CURSO.\nEN EL CASO DE EQUIPAMIENTO Y/O SUMINISTRO DE MATERIAS PRIMAS\nSE PRESENTARÁ LA DESCRIPCIÓN DEL EQUIPO Y/O MATERIA PRIMA\nSOLICITADA, SU COSTO, SE DEBERÁ PROPORCIONAR IDENTIFICACIÓN OFICIAL,\nDIRECCIÓN Y TELÉFONO DE LOS BENEFICIARIOS.\nUNA VEZ AUTORIZADO EL RECURSO, EL REPRESENTANTE DE LOS\nBENEFICIARIOS TENDRÁ QUE FIRMAR PÓLIZA DE CHEQUE Y RECIBO.\n7.2 EVALUACIÓN Y ANÁLISIS DE LA DEMANDA\nEN EL CASO DE OBRAS Y ACCIONES DE INFRAESTRUCTURA SOCIAL Y\nSERVICIOS PÚBLICOS BÁSICOS, INGRESARÁN AL PADRÓN DE LA DEMANDA\nCIUDADANA DE ESTA DIRECCIÓN A FIN DE QUE SE ANALICE LA VIABILIDAD\nTÉCNICA, FINANCIERA Y PRIMORDIALMENTE EL IMPACTO SOCIAL QUE ÉSTA\nREPRESENTARÁ HACIA LA COMUNIDAD, SE VERIFICARÁN LOS DATOS PROPIOS\nDEL COSTO DE LA MISMA.\nGENERAL EN LA COMUNIDAD.\nEN LAS AYUDAS APREMIANTES, LA MECÁNICA DE OPERACIÓN\nINVOLUCRA LA RECEPCIÓN DE LA SOLICITUD, ESTUDIO, ANÁLISIS Y LA\nDECISIÓN DEL OTORGAMIENTO O NEGATIVA DEL APOYO SOLICITADO.\nLOS APOYOS DIRIGIDOS A EVENTOS SOCIO-CULTURALES, DEPORTIVOS\nU OTROS QUE ENCUADREN, SE ANALIZARÁ LA CONSISTENCIA DE LA PETICIÓN,\nBENEFICIO, COSTO DEL EVENTO, LUGAR Y FECHA DE REALIZACIÓN, DATOS\nNECESARIOS PARA OTORGAR O NO EL APOYO SOLICITADO.\nEN LOS APOYOS DE DESARROLLO HUMANO Y PRODUCTIVO, SE\nANALIZARÁ QUE EL BENEFICIO REALMENTE PERMITA ELEVAR LA CALIDAD DE\nVIDA, MEJORANDO LA CAPACIDAD PRODUCTIVA PARA OBTENER UN INGRESO\nECONÓMICO QUE MEJOREN SUS CONDICIONES DE VIDA.\n7.3 COMITÉ DE DESARROLLO COMUNITARIO\nEL COMITÉ DE DESARROLLO COMUNITARIO, SERÁ LA CÉLULA BÁSICA DE\nINTEGRACIÓN A PARTIR DE LA CUAL LOS MIEMBROS DE UN MUNICIPIO,\nLOCALIDAD O ASENTAMIENTO HUMANO SE ORGANIZAN, ENTORNO A UN\nPROBLEMA QUE LOS AFECTE.\nEL COMITÉ DE DESARROLLO COMUNITARIO ESTARÁ INTEGRADO POR UN\nPRESIDENTE, UN SECRETARIO, UN TESORERO, TRES VOCALES Y UN VOCAL DE\nCONTROL Y VIGILANCIA.\n7.3.1 CONVENIO DE CONCERTACIÓN\nA TRAVES DE ESTE DOCUMENTO LA DEPENDENCIA EJECUTORA\nTRANSFIERE LOS RECURSOS Y LA RESPONSABILIDAD AL COMITÉ DE\nDESARROLLO COMUNITARIO, RELATIVA A LA CORRECTA APLICACIÓN DEL\nEJERCICIO DE ESTOS, COMPROBACIÓN Y TERMINACIÓN DE LA OBRA AL 100%,\nDE ACUERDO A LAS METAS SEÑALADAS Y AUTORIZADAS.\n7.3.2 PROGRAMACIÓN Y PRESUPUESTO\nPRIORITARIAS, ELABORARÁ UNA FICHA TÉCNICA PRESUPUESTAL; DOCUMENTO\nEN EL CUAL EXPLICA EL TIPO DE OBRA O ACCIÓN; CUANTIFICANDO Y\nESPECIFICANDO LOS CONCEPTOS Y COSTOS A EJECUTAR. CON ESTE\nPRESUPUESTO DEFINITIVO PARA SU AUTORIZACIÓN.\nRECURSOS OTORGADOS PARA LA REALIZACIÓN DE OBRAS O ACCIONES, POR\nLO QUE QUIENES RECIBAN MONTOS MAYORES A 50 MIL PESOS DEBERÁN\nCONTAR CON LA FICHA TÉCNICA, LA CUAL SE CONFORMA POR:\n• CÉDULA DE INFORMACIÓN BÁSICA DEL PROYECTO.\n• DATOS BÁSICOS GENERALES.\n• DESCRIPCIÓN GENERAL DEL PROYECTO, OBRA O ACCIÓN DE SU\nPRIORIDAD.\nPARA EL CASO DE AYUDAS APREMIANTES, SÓLO SE REALIZARÁ UN\nREGISTRO DE BENEFICIARIOS Y DE LOS MONTOS OTORGADOS QUE PODRÁ\nCONSULTARSE AL MOMENTO DE DECIDIR SOBRE EL OTORGAMIENTO DE\nRECURSOS A EFECTO DE EVITAR QUE SE OTORGUE RECURRENCIA DE UN\nMISMO SOLICITANTE A LOS APOYOS DEL PROGRAMA DE ACCIONES\nPRIORITARIAS.\n7.3.3 LIBERACIÓN Y ENTREGA DE RECURSOS\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, MEDIANTE\nCHEQUES PARA ENTREGARLOS AL COMITÉ DE DESARROLLO COMUNITARIO,\nSOLICITANTES DE AYUDAS APREMIANTES, PROMOVENTES DE ACCIONES\nSOCIALES Y CULTURALES U OTROS.\nPARA QUE EL RECURSO SEA ENTREGADO, EL O LOS SOLICITANTES\nDE LA IDENTIFICACIÓN OFICIAL (CREDENCIAL DE ELECTOR, CARTILLA MILITAR O\nPASAPORTE), SE FIRMARÁ UNA PÓLIZA CHEQUE, Y RECIBO OFICIAL DE LA\nEXPEDIENTE.\n7.3.4 INICIO DE EJECUCIÓN DE OBRA O ACCIÓN\nRECURSOS, INICIARÁ LA EJECUCIÓN DE LA OBRA CONVOCANDO A TODOS LOS\nBENEFICIADOS A PARTICIPAR CON LAS APORTACIONES A EFECTO DE CUMPLIR\nCON LO PACTADO EN EL CONVENIO DE CONCERTACIÓN.\nEL COMITÉ DE DESARROLLO COMUNITARIO, ES EL RESPONSABLE\nDIRECTO DE LA APLICACIÓN DE LOS RECURSOS Y LA EJECUCIÓN DE LA OBRA;\nEN LO QUE RESPECTA A LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS\nSE ENCARGARÁ EXCLUSIVAMENTE DE ASESORAR LA OBRA O ACCIÓN A\nPETICIÓN EXPRESA DE COMITÉ DE DESARROLLO COMUNITARIO.\nASIMISMO, PARA OTRAS OBRAS O ACCIONES DE TIPO SOCIO-CULTURAL,\nDEPORTIVAS U OTRAS, LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS,\nTENDRÁ LA FACULTAD DE EVALUAR LOS ALCANCES PROGRAMADOS POR LOS\nBENEFICIARIOS.\nIMPORTANTE ES MENCIONAR QUE LA APLICACIÓN DE LOS RECURSOS, EL\nCONTROL, SEGUIMIENTO Y COMPROBACIÓN SON Y SERÁN RESPONSABILIDAD\nDEL COMITÉ DE DESARROLLO COMUNITARIO Y LA MISMA POBLACIÓN.\n7.3.5 EVALUACIÓN Y SEGUIMIENTO\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, REALIZARÁ\nOBRAS QUE SE EJECUTEN CON APOYO DEL PROGRAMA, PARA ELLO REALIZARÁ\nBRIGADAS DE EVALUACIÓN Y SEGUIMIENTO.\nESTA BRIGADA ESTARÁ INTEGRADA POR UN TÉCNICO, EL CUAL\nESTIPULADO EN LA FICHA TÉCNICA, ASIMISMO POR UN PROFESIONAL EN EL\nOBRA O ACCIÓN, LA CONVOCATORIA Y LA PARTICIPACIÓN COMUNITARIA.\n7.3.6 COMPROBACIÓN FINANCIERA\nLA SECRETARÍA DE DESARROLLO SOCIAL, RESPALDARÁ MEDIANTE LA\nDIRECCIÓN ADMINISTRATIVA, LA EMISIÓN DE LOS CHEQUES APORTADOS A LAS\nOBRAS O ACCIONES A FAVOR DEL MIEMBRO DEL COMITÉ DE DESARROLLO\nCOMUNITARIO QUE CORRESPONDA, A TRAVÉS DEL SISTEMA DE PÓLIZA\nVIGENTE Y LA EXPEDICIÓN DEL RECIBO OFICIAL QUE DEBERÁ FIRMAR EL\nPRESIDENTE DEL COMITÉ O EL BENEFICIARIO.\nAL CONCLUIR LA OBRA O ACCIÓN LOS BENEFICIARIOS DEBERÁN\nPRESENTAR LA COMPROBACIÓN DE LOS RECURSOS QUE SE LES LIBERARON,\nLA CUAL SE REALIZARÁ EN LAS OFICINAS DE LA DIRECCIÓN GENERAL DE\nACCIONES PRIORITARIAS, MEDIANTE ORIGINAL Y DOS COPIAS DE LAS\nFACTURAS QUE DEBERÁN CUMPLIR CON TODOS LOS REQUISITOS FISCALES,\nÉSTAS DEBERÁN ESTAR EXPEDIDAS A NOMBRE DE LA SECRETARÍA DE\nFINANZAS Y ADMINISTRACIÓN Y CORRESPONDER AL PROGRAMA DE LA OBRA O\nACCIÓN, ESPECIFICANDO LA CANTIDAD Y PRECIOS UNITARIOS DE LOS\nSERVICIOS O ADQUISICIONES DE LOS MATERIALES O FLETES.\n7.3.7 COMPROBACIÓN DE PAGARES DE LIBERACIÓN DE RECURSOS\nTRAVES DEL COPLADEG.\nLA SECRETARÍA DE DESARROLLO SOCIAL, A TRAVÉS DE LA DIRECCIÓN\nGENERAL DE ACCIONES PRIORITARIAS, ENVIARÁ AL COMITÉ DE PLANEACIÓN\nPARA EL DESARROLLO DEL ESTADO DE GUERRERO, DOCUMENTOS QUE\nOTORGADOS A LOS BENEFICIARIOS.\nLOS DOCUMENTOS SERÁN LOS SIGUIENTES:\n• ORIGINAL O COPIA DE LA SOLICITUD.\n• ORIGINAL O COPIA DE PÓLIZA, CHEQUE DEBIDAMENTE\nREQUISITADA POR EL BENEFICIARIO.\n• ORIGINAL O COPIA DEL RECIBO ORIGINAL, SIGNADO POR EL\nBENEFICIARIO.\n• COPIA DE LA IDENTIFICACIÓN OFICIAL (CARTILLA MILITAR,\nCREDENCIAL DE ELECTOR O PASAPORTE) QUEDAN EXCEPTUADOS DE ESTOS\nREQUISITOS LAS PERSONAS QUE SEAN VÍCTIMAS DE ALGÚN SINIESTRO, O\nROBO PUDIENDO PRESENTAR CUALQUIER DOCUMENTO AVALADO POR\nVECINOS O AUTORIDAD QUE ACREDITE SU IDENTIFICACIÓN.\nPARA EL CASO DE OBRAS SE DEBERÁ ANEXAR ADEMÁS:\n• ORIGINAL O COPIA DEL ACTA CONSTITUTIVA, DEL COMITÉ DE\nDESARROLLO COMUNITARIO.\n• ORIGINAL O COPIA DEL CONVENIO DE CONCERTACIÓN.\n• FICHA TÉCNICA.\nLA SECRETARÍA DE FINANZAS Y ADMINISTRACIÓN, LIBERARÁ A LA\nSECRETARÍA DE DESARROLLO SOCIAL, DEL CARGO DE LOS PAGARES DE\nLIBERACIÓN DE RECURSOS FINANCIEROS, PROCEDIENDO A DEVOLVER LOS\nORIGINALES A LA SECRETARÍA DE DESARROLLO SOCIAL, CUANDO ESTOS SE\nENCUENTREN DEBIDAMENTE COMPROBADOS Y AMORTIZADOS AL 100% POR\nLOS ELEMENTOS ANTES SEÑALADOS.\n7.3.8 EXPEDIENTE UNITARIO\nACCIONES PRIORITARIAS, DEBERÁ CONTAR CON UN EXPEDIENTE UNITARIO\nEJERCICIO DE LOS RECURSOS LIBERADOS A LOS COMITES Y/O BENEFICIARIOS.\nLOS DOCUMENTOS QUE INTEGRAN LOS EXPEDIENTES SON:\n• SOLICITUD.\n• PÓLIZA-CHEQUE.\n• RECIBO.\n• COPIA DE IDENTIFICACIÓN.\n• ACTA CONSTITUTIVA DEL COMITÉ DE DESARROLLO COMUNITARIO.\n• CONVENIO DE CONCERTACIÓN.\n• FICHA TÉCNICA.\nPARA EL CASO DE ACCIONES DE CARÁCTER SOCIO-CULTURAL,\nDEPORTIVO U OTROS, EL EXPEDIENTE SE INTEGRARÁ CON LOS REQUISITOS\nSIGUIENTES:\n• SOLICITUD.\n• PÓLIZA-CHEQUE.\n• RECIBO.\n• COPIA DE IDENTIFICACIÓN OFICIAL.\nEN EL CASO DE LAS AYUDAS APREMIANTES, EL EXPEDIENTE SE\nFORMARÁ DE ACUERDO A LA CANTIDAD ENTREGADA, INTEGRÁNDOSE CON LOS\nDOCUMENTOS SIGUIENTES:\n• SOLICITUD.\n• PÓLIZA-CHEQUE.\n• RECIBO.\n• COPIA DE IDENTIFICACIÓN OFICIAL O SIMILAR.\nDIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, PARA SU CONTROL Y\nEVALUACIÓN; PARA POSTERIORMENTE REALIZAR REVISIONES O AUDITORÍAS\nPOR PARTE DE LAS INSTANCIAS DE CONTROL, SUPERVISIÓN Y FISCALIZACIÓN\nSI ASÍ SE REQUIERE.\n7.4 SUSPENSIÓN DE APOYOS\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, ESTARÁ\nFACULTADA PARA LA SUSPENSIÓN DE LOS APOYOS AUTORIZADOS Y\nPROGRAMADOS O RETIRAR LOS YA ENTREGADOS DE ACUERDO A LAS\nCIRCUNSTANCIAS SIGUIENTES:\n• FALTA DE ORGANIZACIÓN.\n• NULA COLABORACIÓN O APORTACIÓN DEL COMITÉ A LA OBRA O\nACCIÓN.\n• DESVÍO DE RECURSOS POR EL COMITÉ DE DESARROLLO\nCOMUNITARIO.\n• DESVÍO DE RECURSOS A OBRAS O ACCIONES NO\nAUTORIZADASPOR LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS.\n• PRESENTAR DIFERENCIAS O PROBLEMAS ENTRE LOS\nBENEFICIARIOS EN LOS TRABAJOS A DESARROLLAR.\n• NO HABER CUMPLIDO CON LA ENTREGA DE LA COMPROBACIÓN\nCOMITÉ DE DESARROLLO COMUNITARIO.\n• EL ESCASO INTERÉS DEL COMITÉ DE DESARROLLO COMUNITARIO\nO ALGÚN MIEMBRO DEL MISMO. LA ASAMBLEA GENERAL NOMBRARÁ O\nDESIGNARÁ UN NUEVO INTEGRANTE, DE NO HACERLO, LA DIRECCIÓN\nRETIRARÁ EL APOYO ENTREGADO, Y EN CASO DE NO SER ASI, SE PROCEDERÁ\nDEL ERARIO PÚBLICO DEL ESTADO, SIN MENOSCABO DE APLICAR LA LEY DE LA\nMATERIA A QUIEN O QUIENES RESULTEN RESPONSABLES.\n8.- PRESUPUESTO DE LA DIRECCIÓN GENERAL DE ACCIONES\nPRIORITARIAS\nEN FUNCIÓN AL NÚMERO DE DEMANDAS QUE SE RECIBAN DE LA\nPOBLACIÓN Y UNA VEZ ANALIZADAS, SE ELABORARÁ EL PROGRAMA\nOPERATIVO ANUAL (POA), PARA EL EJERCICIO SIGUIENTE EN EL CUAL SE\nESPECIFICARÁN LOS PROYECTOS, OBRAS O ACCIONES PARA ATENDER.\nPARA LOS GASTOS OPERATIVOS DE LA DIRECCIÓN GENERAL DE\nACCIONES PRIORITARIAS, SE DESTINARÁ HASTA EL 8% DEL PRESUPUESTO\nTOTAL AUTORIZADO PARA ESTA MISMA; PARA SOLVENTAR LOS GASTOS QUE\nOCASIONAN LAS VISITAS DE CAMPO, PARA LA VERIFICACIÓN DE OBRAS Y\nACCIONES A REALIZAR Y LA INTEGRACIÓN DE LOS COMITÉS DE DESARROLLO\nCOMUNITARIO.\n8.1 EJERCICIO DEL GASTO\nPARA EL EJERCICIO DEL GASTO CORRESPONDIENTE, LA DIRECCIÓN\nGENERAL DE ACCIONES PRIORITARIAS, REALIZARÁ LOS TRÁMITES\nPROGRAMADA.\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, SE OBLIGA A\nDEL PRESENTE AÑO.\n9.- EVALUACIÓN\nPRIORITARIAS, SERÁ UN PROCESO PERMANENTE, CUYAS ACTIVIDADES\nDE LAS OBRAS O ACCIONES ATENDIDAS, CONSTITUYENDO LA BASE DE UN\nSISTEMA INTEGRAL DE VALORIZACIÓN QUE PERMITA HACER AJUSTES A ESTA\nDIRECCIÓN.\n9.1 EVALUACIÓN DE CAMPO\nCON LAS VISITAS QUE REALIZARÁ EL PERSONAL DE LA DIRECCIÓN\nGENERAL DE ACCIONES PRIORITARIAS, SE VALORARÁN LOS AVANCES FÍSICOS\nDE LAS OBRAS Y ACCIONES REALIZADAS, EN CONSECUENCIA LA EVALUACIÓN\nESTABLECERÁ LOS ALCANCES SIGUIENTES:\n• VERIFICACIÓN DEL CUMPLIMIENTO DE LAS METAS\nPROGRAMADAS.\n• SE VALORARÁ LA PARTICIPACIÓN COMUNITARIA.\n• CONSTATAR QUE EL IMPACTO SOCIAL LLEGUE A LOS\nBENEFICIARIOS DIRECTOS Y, EN SU CASO, COMUNITARIO.\n9.2 EVALUACIÓN OPERATIVA\nAL COTEJAR LOS RESULTADOS ALCANZADOS EN LAS METAS SE\nEVALÚAN LOS ALCANCES PROGRAMÁTICOS, A EFECTO DE CUANTIFICAR LA\nEFICIENCIA DE LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, EN LA\nPROGRAMACIÓN, LIBERACIÓN DE RECURSOS, SEGUIMIENTO, SUPERVISIÓN Y\nEXISTIDO O AJUSTAR NUEVAS TÁCTICAS DE OPERACIÓN.\nLA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS, ESTABLECERÁ\nEN EL PLAN ESTATAL DE DESARROLLO 2005-2011.\n10.- INFORMACIÓN GENERAL\nPARA CUALQUIER ACLARACIÓN, ORIENTACIÓN, QUEJAS Y\nFUNCIONAMIENTO DE LA DIRECCIÓN GENERAL DE ACCIONES PRIORITARIAS,\nPODRÁ REALIZARLO POR ESCRITO, POR TELÉFONO O ACUDIR A LAS OFICINAS\nDE LA SECRETARÍA DE DESARROLLO SOCIAL (SEDESOL), CITA EN EL BLV. RENÉ\nJUÁREZ CISNEROS, PALACIO DE GOBIERNO, COL. CD. DE LOS SERVICIOS, EDIF.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Julio de 2006",
  "ULTIMA REFORMA PUBLICADA": "28 de Julio de 2006",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}