{
  "titulo": "Bases Generales A Que Se Sujetará el Registro, Afectación, Disposición Final y Baja de los Bienes Mu",
  "Contenido": "BASES GENERALES A QUE SE\nSUJETARÁ EL REGISTRO, AFECTACIÓN,\nDISPOSICIÓN FINAL Y BAJA DE LOS\nBIENES MUEBLES PROPIEDAD O AL\nSERVICIO DEL INSTITUTO DEL AGUA\nDEL ESTADO\nBASES GENERALES A QUE SE SUJETARÁ EL REGISTRO, AFECTACIÓN,\nSERVICIO DEL INSTITUTO DEL AGUA DEL ESTADO\nEL CONSEJO DIRECTIVO del Instituto del Agua del Estado, con fundamento en lo dispuesto por los artículos 41 fracción V de la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes, 9 fracción XIII de la Ley de Agua para el\nEstado de Aguascalientes y 70 de la Ley de Bienes del Estado de Aguascalientes, tiene a bien aprobar y expedir las siguientes “BASES GENERALES A QUE SE SUJETARÁ\nEL REGISTRO, AFECTACIÓN, DISPOSICIÓN FINAL Y BAJA DE LOS BIENES\nMUEBLES PROPIEDAD O AL SERVICIO DEL INSTITUTO DEL AGUA DEL\nESTADO” lo anterior:\nQue es propósito del Instituto del Agua del Estado dar legal uso y destino a los bienes muebles de su propiedad o a su servicio, con la finalidad de dar cumplimiento a sus funciones en beneficio de la sociedad, utilizándolos en la prestación de servicios públicos o para el desempeño de las actividades propias del Instituto.\nQue aquellos bienes muebles del Instituto del Agua del Estado que se considere no son útiles para destinarse a un servicio público o que no sean de uso común, deben ser objeto de los actos de disposición previstos en la Ley de Bienes del Estado de Aguascalientes, a fin de evitar que el Estado conserve bienes muebles ociosos e innecesarios que le generen gastos para su conservación, vigilancia, protección, control y administración, distrayendo recursos públicos que podrían utilizarse en la debida atención de las necesidades colectivas de interés general.\nQue a fin de llevar una adecuado registro y control de los bienes muebles propiedad o al servicio del Instituto del Agua del Estado; así como los procedimientos necesarios para su transferencia, baja y disposición final, es necesario contar con procedimientos administrativos sencillos y dinámicos que garanticen la transparencia, imparcialidad, eficacia y seguridad jurídica en el actuar de los que participan en dichos procedimientos, caso.\nEs por lo anterior que, en ejercicio de las facultades que confieren a este Instituto la Ley para el Control de las Entidades Paraestatales, la Ley del Agua para el Estado de\nAguascalientes y la Ley de Bienes del Estado de Aguascalientes, es necesario se precisen las Bases Generales a que han de sujetarse los bienes muebles para su registro, control, transferencia, uso, resguardo, custodia, mantenimiento, daño, baja y disposición final; las revisiones y la determinación de las responsabilidades administrativas; así como, establecer sean resguardantes o usuarios de bienes muebles objeto de estas Bases.\nPor lo anteriormente expuesto, el Consejo Directivo del Instituto del Agua del Estado, autoriza y expide las siguientes:\nBASES GENERALES A QUE SE SUJETARÁ EL REGISTRO, AFECTACIÓN,\nSERVICIO DEL INSTITUTO DEL AGUA DEL ESTADO\nCAPÍTULO I\nDISPOSICIONES GENERALES\nARTÍCULO 1º.- Las presentes Bases Generales son de carácter obligatorio y de observancia general para todos los servidores públicos adscritos al Instituto del Agua del\nEstado, que tengan bajo su resguardo o sean usuarios de uno o más bienes muebles propiedad de dicho Instituto.\nARTÍCULO 2º.- Son objeto de las Bases Generales los bienes muebles propiedad y/o al servicio del Instituto del Agua del Estado, en cuanto a su registro, control, transferencia, uso, resguardo, custodia, mantenimiento, daño, baja y disposición final; las revisiones y la determinación de las responsabilidades administrativas; así como, establecer las disposiciones a que deberán sujetarse los servidores públicos del Instituto que sean resguardantes o usuarios de bienes muebles objeto de estas Bases.\nARTÍCULO 3º.- La aplicación de las presentes Bases Generales corresponde al\nInstituto del Agua del Estado.\nRespecto de los bienes muebles al servicio del Instituto del Agua del Estado que sean propiedad del Gobierno del Estado, se estará a lo dispuesto por la Ley de Bienes del\nEstado de Aguascalientes y las Normas Generales a que se sujetará el registro, afectación, disposición final y baja de los bienes muebles propiedad o al Servicio de la Administración\nPública Centralizada.\nARTÍCULO 4º.- Para efectos de estas Bases Generales se entiende por:\nI. Responsable administrativo: El titular del área administrativa en el Instituto del Agua del Estado\nII. Almacén: El Almacén General a cargo del Instituto donde se resguardan los de un servidor público;\nIII. Baja: La separación de un bien mueble del patrimonio del Instituto del Agua del Estado;\nIV. Bien mueble: Todo aquel que puede trasladarse fácilmente de un lugar a otro incluyendo vehículos propiedad del Instituto del Agua del Estado.\nV. Director General: El Director General del Instituto del Agua;\nVI. Instituto: Instituto del Agua del Estado.\nVII. Inventario Global: El documento administrativo emitido por el Responsable administrativo, en el que se describen a detalle las características de la totalidad de los bienes muebles, identificados por el número de inventario asignado en su registro inicial, adscritos al Instituto, mismo que está administrativo y constituye en sí el resguardo general de los mismos.\nVIII. Levantamiento: Es el acto mediante el cual el Responsable Administrativo inscribe un bien mueble en el documento administrativo que hace las veces de resguardo temporal, el cual contiene la descripción general del bien mueble, el número de inventario correspondiente, el área de adscripción y nombre del resguardante, y en su caso, el nombre del proveedor y número de la factura o descripción del documento que acredite la legítima propiedad de los bienes muebles a favor del Instituto;\nIX. Ley: La Ley de Bienes del Estado de Aguascalientes;\nX. Ley de Responsabilidades: La Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes;\nXI. Bases Generales: Las Bases Generales a que se sujetará el Registro, Afectación, Disposición Final y Baja de los Bienes Muebles Propiedad o al\nServicio del Instituto;\nXII. Oficialía Mayor: La Oficialía Mayor del Gobierno del Estado de\nAguascalientes;\nXIII. Pensión: El almacén general de los vehículos propiedad o al servicio del\nInstituto, que no han terminado su vida útil y no están bajo resguardo de un servidor público;\nXIV. Registro: La captura en el sistema informático para el control de inventarios, de la información del bien mueble descrita en el levantamiento;\nXV. Resguardante: El servidor público adscrito al Instituto, custodio de un bien mediante su firma en el resguardo interno correspondiente;\nXVI. Resguardo interno: El documento administrativo validado mediante la firma del resguardante y del Responsable administrativo, que contiene la descripción general de uno o más bienes muebles, identificados por su número de inventario y el nombre del resguardante;\nXVII. Secretaría: La Secretaría de Fiscalización y Rendición de Cuentas;\nXVIII. Servidores públicos: Las personas que desempeñen un empleo, cargo o comisión de cualquier naturaleza en el Instituto;\nXIX. Transferencia: El cambio de resguardante o adscripción de un bien mueble propiedad o al servicio del Instituto; y\nXX. Usuario: El servidor público adscrito al Instituto que utilice de manera temporal o permanente un bien mueble, siempre inherente a la función que desempeña, corresponsable de la custodia del mismo.\nCAPÍTULO II\nDEL REGISTRO Y CONTROL DE LOS BIENES MUEBLES\nARTÍCULO 5º.- Corresponde al Responsable administrativo lo siguiente:\nI. Verificar e inspeccionar que los bienes presentados para su registro coincidan con lo descrito en la factura que ampara la adquisición de los mismos, o en el documento que acredite la legítima propiedad a favor del\nInstituto en cuanto a sus características físicas, tales como la marca, el modelo, el color, entre otras;\nII. La verificación de las características técnicas de los bienes muebles a registrar y la recepción a satisfacción de éstos, es responsabilidad conjunta del Responsable administrativo y del área requirente y se debe realizar previo a la solicitud del trámite de registro;\nIII. Asignar a los bienes muebles de nueva adquisición un número de inventario y colocarles la etiqueta de código de barras que lo contiene;\nIV. Elaborar el levantamiento y/o resguardo interno por la totalidad de los legítima propiedad a favor del Instituto;\nV. Resguardar la factura original o, en su caso, el documento que acredite la registren;\nVI. Firmar el Inventario Global del Instituto y presentarlo anualmente al\nDirector General, para su validación mediante su firma, así como conservarlo para cualquier aclaración futura;\nVII. Mantener, en forma segura y organizada, la documentación que ampara la propiedad de los bienes muebles inventariados como activo fijo, de manera tal que permita su localización de forma expedita;\nVIII. Practicar revisiones, supervisiones e inspecciones periódicas al Inventario\nGlobal de bienes muebles, corroborando su existencia, buen uso, correcta ubicación, y mantener los resguardos internos actualizados;\nIX. Efectuar, dentro de los quince días hábiles posteriores a la recepción a entera satisfacción, el registro de los bienes muebles inventariables que adquiera el Instituto, anexando la factura que ampare su adquisición o el documento que acredite la legítima propiedad a favor del Instituto.\nX. Cuando se trate de bienes muebles compuestos por varios artículos, éstos se deberán describir a detalle en la solicitud y de ser posible, anexar fotografías;\nXI. Tratándose de bienes inventariables cuya adquisición se genere para sustituir o agregar valor a un bien mueble del Instituto, considerado como activo fijo, realizar las acciones conducentes para su registro;\nXII. Realizar el trámite de plaqueo de los vehículos propiedad del Instituto, antes de que sean asignados y entregados al área y personal resguardante;\nXIII. Designar al resguardante de los bienes muebles, y asegurar su custodia y buen uso mediante la elaboración y firma del resguardo interno;\nXIV. Tratándose de vehículos, se deberá realizar la revisión física del mismo, mediante el llenado del formato correspondiente al momento de ser entregado al resguardante;\nXV. Mantener constantemente actualizados los resguardos internos, firmados conforme a los cambios de resguardante o ubicación que se vayan presentando;\nXVI. Informar a la Oficialía Mayor sobre los siniestros ocurridos a los bienes muebles, en un plazo no mayor a tres días hábiles a partir de que esto ocurra o tome conocimiento del hecho, acompañando el acta administrativa y, en su caso, la denuncia presentada ante la autoridad competente, tratándose de la presunción de un delito;\nXVII. Supervisar el correcto uso y estado de conservación de los bienes muebles bajo resguardo interno, responsabilidad y custodia de los resguardantes o usuarios;\nXVIII. Atender los reportes de mal uso presentados por los ciudadanos;\nXIX. Presentar las denuncias correspondientes ante la Secretaría en los términos de la Ley de Responsabilidades; y\nXX. Validar anualmente, con el fin de mantener actualizados los resguardos internos, mediante las firmas autógrafas en todas sus fojas, tanto del\nResponsable administrativo como del Director General, el Inventario\nGlobal y el Padrón Vehicular del Instituto y conservar una copia de este.\nARTÍCULO 6º.- Tratándose de vehículos propiedad del Instituto el Responsable administrativo deberá tener un expediente por cada uno, el cual contendrá los siguientes documentos:\nI. El levantamiento y resguardo interno debidamente firmado;\nII. La factura original o, en su caso, el documento que acredite la legítima propiedad del vehículo a favor del Instituto;\nIII. Copia de la tarjeta de circulación; y\nIV. Fotografías en perspectiva de frente, atrás, del lado izquierdo y derecho.\nARTÍCULO 7º.- Para que proceda el alta y registro de los bienes muebles de nueva adquisición, se deberá cumplir con los siguientes requisitos indispensables:\nI. El Responsable administrativo debe verificar que los bienes muebles a registrar cumplan con la marca, calidad, funcionalidad y todas las características técnicas solicitadas, así como la recepción a satisfacción de éstos por parte del área requirente, lo anterior se debe realizar previo a la solicitud del trámite de registro y manifestar por escrito;\nII. Concentrar en un mismo lugar los bienes muebles, antes de ser asignados y entregados a los usuarios de las distintas áreas del Instituto; y\nIII. Tratándose de vehículos, realizar el levantamiento físico en el formato correspondiente, y tomar las fotografías en perspectiva, de frente, atrás, del lado izquierdo y derecho.\nARTÍCULO 8º.- Los servidores públicos que por su interés deseen hacer uso en su área de trabajo de bienes muebles de su propiedad, deberán solicitar por escrito al\nResponsable administrativo la autorización para ello, de ser aprobada, éste procederá al registro y etiquetado del mismo con carácter de particular.\nEl Instituto, bajo ninguna circunstancia, se hará responsable de los bienes muebles propiedad de los servidores públicos que sufran, por cualquier causa, un daño parcial o total. El posible robo, mal uso o cualquier situación adversa al bien mueble, será por cuenta y riesgo del servidor público.\nCAPÍTULO III\nDEL USO, RESGUARDO Y CUSTODIA DE LOS BIENES MUEBLES\nARTÍCULO 9°.- Es responsabilidad de todo resguardante y usuario de un bien mueble, hacer buen uso del mismo, en apego al manual de instrucciones del fabricante o a las indicaciones generales de uso, con el fin de garantizar su adecuado desempeño.\nARTÍCULO 10.- Quien haga caso omiso a las instrucciones de uso, incurrirá en negligencia, y en consecuencia en responsabilidad de conformidad con la Ley de\nResponsabilidades. El resguardante o usuario, cuando así lo requieran, deberán solicitar al que se trate.\nARTÍCULO 11.- Queda estrictamente prohibido utilizar los bienes muebles en actividades de carácter particular; dentro o fuera del horario laboral y de los lugares de trabajo.\nARTÍCULO 12.- Los bienes muebles que se ubiquen en las áreas de trabajo del\nInstituto y que no estén registrados en el Inventario Global, se entenderán propiedad del\nInstituto, hasta que no se demuestre documentalmente lo contrario.\nARTÍCULO 13.- Es responsabilidad de todo resguardante y usuario de bienes muebles lo siguiente:\nI. Firmar el resguardo interno de los bienes muebles, que tenga asignados bajo su resguardo, responsabilidad y custodia;\nII. Hacer buen uso, garantizar la custodia y solicitar en tiempo y forma el mantenimiento preventivo y correctivo de los bienes muebles a su resguardo o uso;\nIII. Utilizar única y exclusivamente los bienes muebles para las funciones operativas propias del área a la que esté adscrito;\nIV. Reportar al Responsable administrativo sobre cualquier desperfecto que sufra o se ocasione a los bienes muebles bajo su resguardo o uso, inmediatamente que tome conocimiento del hecho, en el entendido de que el término para hacerlo no deberá exceder de tres días hábiles;\nV. Presentar ante la autoridad competente, la denuncia de daño o robo que conocimiento del hecho, en el entendido de que el término para hacerlo no deberá exceder de tres días hábiles;\nVI. Informar al Responsable administrativo, de manera inmediata sobre los conocimiento del hecho, acompañando del acta administrativa y, en su caso, la denuncia presentada ante la autoridad competente, tratándose de la presunción de un delito;\nVII. Reportar al Responsable administrativo cuando los bienes muebles, por cualquier motivo, dejen de funcionar o sufran alguna descompostura, informando la ubicación del mismo;\nVIII. Mantener en óptimas condiciones de limpieza y presentación el vehículo que tenga a su resguardo;\nIX. Mantener siempre en el vehículo a su resguardo, la bitácora de uso diario, en la que se asentará el día, la hora, el nombre del resguardarte y/o usuario, el kilometraje inicial y final por cada cambio de usuario.\nARTÍCULO 14.- Cuando un vehículo, que por la operatividad del área a la que está adscrito, deba ser usado por varios servidores públicos de la misma área, el Responsable administrativo deberá generar un documento interno, que hará las veces de resguardo, en el que se describan el nombre, puesto y firma de cada uno de los usuarios del vehículo en cuestión, puntualizando que al hacer uso del mismo, adquieren una responsabilidad compartida con el resguardante directo del vehículo.\nCuando así se requiera, se podrá hacer el préstamo de vehículos entre las diferentes áreas del mismo Instituto, debiendo el Responsable administrativo generar un documento interno como el que se describe en el párrafo anterior.\nARTÍCULO 15.- El Responsable administrativo, antes de tramitar la baja definitiva de un servidor público de la plantilla del Instituto, debe verificar que el mismo entregue todos los bienes muebles que tiene bajo su resguardo o uso, y en caso de incumplimiento proceder conforme a lo dispuesto por el artículo 30 de las presentes Bases Generales;\nsolventado el trámite, deberá entregar al servidor público saliente una copia del original del resguardo interno debidamente cancelado.\nDe no dar cumplimiento a lo dispuesto en el párrafo anterior, el Responsable administrativo, por su omisión, asumirá la responsabilidad de resarcir el daño o pérdida ocasionados a los bienes muebles, así como la responsabilidad administrativa que en su caso pudiera generarse.\nCAPÍTULO IV\nARTÍCULO 16.- Los bienes muebles pueden ser transferidos por así convenir a los intereses del área o por la separación de cargo del resguardante, siempre y cuando éstos se transfieran al personal del mismo Instituto.\nmuebles transferidos, en conjunto con el resguardante, en un plazo no mayor a cinco días hábiles contados a partir de la recepción de los mismos.\nSi un bien mueble se encuentra en la pensión y/o almacén del Instituto y el mismo no ha sido asignado a un resguardante, el Responsable administrativo firmará el reguardo del bien mueble en tanto se asigna un nuevo resguardante.\nGeneral, se deberá proceder a firmar el Inventario Global del Instituto, lo que hará la persona que se designe temporal o definitivamente en el cargo.\nARTÍCULO 17.- Los bienes muebles que por su uso, aprovechamiento o estado de conservación, no sean ya adecuados o resulte inconveniente su utilización, deben ser transferidos al Almacén y/o a la Pensión, según corresponda, previa solicitud ante el\nResponsable administrativo, dentro del plazo no mayor a cinco días hábiles posteriores a la autorización correspondiente; de lo contrario la autorización perderá su vigencia, obligando al interesado a presentar una nueva solicitud por el mismo medio.\nARTÍCULO 18.- Los bienes muebles de desecho deben ser transferidos al Almacén y/o a la Pensión, según corresponda, mediante la solicitud ante el Responsable administrativo, emitiendo escrito bajo protesta de decir verdad respecto de la situación física y técnica que guardan estos. La transferencia deberá realizarse en un plazo no mayor a cinco días hábiles a partir de la recepción de la autorización, de lo contrario la autorización perderá su vigencia, obligando al interesado a presentar una nueva solicitud por el mismo medio.\nARTÍCULO 19.- Los bienes muebles averiados, por regla general deberán ser reparados con cargo al erario público o, en su caso, haciendo efectivas las garantías, siempre y cuando el daño ocasionado no derive de una negligencia de parte del resguardante y/o del usuario, cuidando que el costo de la inversión, guarde proporción con el valor del bien mueble.\nCuando se determine la inconveniencia de reparar un bien mueble averiado, este podrá ser transferido al Almacén o a la Pensión, según corresponda.\nARTÍCULO 20.- Efectuadas las transferencias al Almacén y/o a la Pensión, el\nResponsable administrativo procederá a actualizar los inventarios del Instituto, así como los resguardos internos de los bienes muebles, dando de baja los bienes muebles transferidos y anotando como referencia los números de autorización y de entrada al Almacén y/o a la\nPensión.\nARTÍCULO 21.- Es responsabilidad del Responsable administrativo autorizar las solicitudes de baja de los bienes muebles que se encuentren en situación de obsoletos, averiados o de desecho.\nARTÍCULO 22.- Corresponde al Responsable administrativo lo siguiente:\nI. Verificar físicamente que los bienes muebles que son presentados para su transferencia, corresponden a lo registrado en el sistema;\nII. Revisar y en su caso autorizar las solicitudes de baja de bienes muebles; y\nIII. Actualizar el Inventario Global de bienes muebles transferidos.\nCAPÍTULO V\nDEL DAÑO A LOS BIENES MUEBLES\nARTÍCULO 23.- Todo resguardante será responsable y custodio directo de los bienes muebles del Instituto que tenga asignados, por lo tanto la reparación de los daños causados o la pérdida de éstos, será en primera instancia responsabilidad de éste.\naplicación del presente capítulo.\nTodos los bienes muebles que forman parte intrínseca de un inmueble, propiedad del\nInstituto, serán responsabilidad exclusiva del Responsable administrativo y del Director\nGeneral.\nARTÍCULO 24.- El Responsable administrativo evaluará las causas que ocasionaron el daño y determinará si existió negligencia o dolo por parte del resguardante o usuario y si pudo haberse evitado, ya que de confirmarse estos supuestos, procederá conforme a lo dispuesto por el artículo 30 de las presentes Bases Generales.\nSi el Responsable administrativo, con base en las investigaciones que practique, determina que a su juicio el resguardante o usuario de un bien mueble que sufrió un daño, no actuó con negligencia o dolo, realizará las siguientes acciones:\nI. Exonerar al resguardante o usuario de un bien mueble que fue objeto de un daño;\nII. Evaluar la conveniencia de reparar o sustituir el bien mueble dañado con recursos públicos; y\nIII. Dar aviso a la Oficialía Mayor de todo lo ocurrido, para en su caso hacer efectivo el seguro correspondiente.\nARTÍCULO 25.- Cuando el resguardante o el usuario informe al Responsable administrativo sobre bienes muebles que presenten daño ajeno al uso normal, a las inclemencias del tiempo o que se presuma fueron robados, deberá anexar los reportes correspondientes y la denuncia ante la autoridad competente, la que debe contener la descripción a detalle, del nombre del resguardante, número de inventario y las características de los bienes muebles en cuestión.\nEl resguardante o usuario, de no dar cumplimiento a lo dispuesto en el párrafo anterior, asumirá por su omisión, la responsabilidad de resarcir el daño o robo mediante la reparación o reposición de los bienes muebles dañados o robados.\nARTÍCULO 26.- Los avisos de daño que le sean presentados al Responsable administrativo, con base en la información que le sea aportada, serán analizados y de encontrar que sí existen elementos para responsabilizar al resguardante o usuario, procederá conforme a lo dispuesto por el artículo 30 de las presentes Bases Generales.\ncaracterísticas en cuanto a marca, calidad y funcionalidad, que a criterio del Responsable administrativo, reúna tales condiciones, quien dará su visto bueno al respecto.\nARTÍCULO 27.- Está prohibido, retirar o cambiar cualquier parte de un vehículo, ya sea de manera temporal o permanente, de comprobar que un vehículo ha sufrido cambios en relación a los actos referidos, se procederá contra el resguardante, el usuario o quien resulte responsable, aplicando las sanciones previstas en la Ley de Responsabilidades.\nARTÍCULO 28.- En caso de accidente vial, está prohibido que el reguardante o usuario del vehículo realice cualquier maniobra o movimiento con el vehículo siniestrado, salvo por instrucción de la autoridad competente, debiendo informar tal instrucción al ajustador de la compañía de seguros, además esta estrictamente prohibido que el resguardante o usuario del vehículo en cuestión celebre convenio alguno.\nARTÍCULO 29.- En caso de pérdida total de un vehículo y que esta sea responsabilidad del resguardante o del usuario, y la sanción impuesta sea la de resarcir el daño ocasionado, el valor del vehículo se determinará en base al valor de venta descrito en la Guía EBC Oficial de Información a Comerciantes en Automóviles y Camiones y\nAseguradores de la República Mexicana (libro azul), al día del siniestro.\nARTÍCULO 30.- Cuando se ocasione un daño a los bienes muebles, por negligencia, dolo o mal uso del resguardante o usuario, el Responsable administrativo exigirá el resarcimiento del mismo al resguardante o usuario, de negarse este, el\nResponsable administrativo presentará denuncia ante la Secretaría con todos los elementos de prueba que sustenten la responsabilidad administrativa disciplinaria en que incurra el servidor público, en términos de la Ley de Responsabilidades.\nCAPÍTULO VI\nARTÍCULO 31.- Corresponde al Director General la facultad de decidir sobre la administrativo, que por su uso, aprovechamiento, estado físico o cualidades técnicas no sean ya adecuados, útiles o funcionales para el servicio, resulte inconveniente seguirlos utilizando, o bien cuando se hubieren perdido, siniestrado o destruido, la cual será, según las circunstancias que concurran en cada caso, la enajenación, donación o la destrucción, incluyendo la de los desechos respectivos, sin que lo anterior se considere de manera estricta en el orden descrito.\nCuando se trate de productos químicos agresivos, así como de materiales causar riesgos graves, su enajenación, manejo o destrucción se hará de acuerdo con los ordenamientos legales aplicables.\nARTÍCULO 32.- En los casos que de acuerdo al dictamen respectivo no sea estado en que se encuentra, se determinará como destino su venta a través de licitación pública o subasta, según corresponda.\nARTÍCULO 33.- Efectuada la enajenación, donación o destrucción de los bienes muebles propiedad del Instituto, el Responsable administrativo procederá a su baja definitiva separándolos de los inventarios correspondientes, mediante la cancelación de sus registros.\nCAPÍTULO VII\nDE LAS ENAJENACIONES DE LOS BIENES MUEBLES\nARTÍCULO 34.- Será facultad del Director General aprobar la enajenación de los bienes muebles propiedad del Instituto a través de los procedimientos de licitación, subasta, invitación a cuando menos tres personas o adjudicación directa, según corresponda, atendiendo a que por su uso, aprovechamiento o estado de conservación, no sean ya adecuados o resulte inconveniente su utilización en el mismo.\nDichos procedimientos se llevarán a cabo en los términos previstos por el Manual de\nProcedimientos de Enajenación para Bienes Muebles del Instituto del Agua del Estado.\nARTÍCULO 35.- Las enajenaciones a que se refiere este artículo no podrán realizarse a favor de los servidores públicos que en cualquier forma intervengan en los actos relativos a dichas enajenaciones, ni de sus cónyuges o parientes consanguíneos y por afinidad hasta el cuarto grado o civiles, o de terceros con los que dichos servidores tengan vínculos privados o de negocios. Las enajenaciones que se realicen en contravención a lo dispuesto en este párrafo serán nulas y causa de responsabilidad.\nAgua del Estado, establecerá los servidores que se considera intervienen en los actos relativos a las enajenaciones de bienes muebles, así como los supuestos en que los servidores públicos podrán participar en los procedimientos correspondientes.\nARTÍCULO 36.- Tratándose de la expedición de un Decreto emitido por el\nLegislativo o Ejecutivo Estatal respectivamente, la disposición final de bienes muebles, se debe realizar conforme a lo estipulado en este.\nCAPÍTULO VIII\nDE LOS COMODATOS DE LOS BIENES MUEBLES\nARTÍCULO 37.- Para poder determinar el comodato de un bien mueble a favor de un peticionario, deberá actualizarse alguno de los supuestos a que hace referencia el artículo 68 de la Ley y se deberá formalizar mediante la celebración del contrato respectivo en términos de la legislación civil correspondiente; en el clausulado se establecerán las mediante la figura del comodato.\ngrado, por afinidad o civiles, del o los servidores públicos que en cualquier forma intervengan en los actos relativos a dichos comodatos.\nPara iniciar el trámite de comodato de bienes muebles se requiere presentar lo siguiente:\nI. Los interesados deberán presentar la solicitud por escrito ante el Instituto, firmada por el representante legal, en su caso, o por el peticionario;\nII. Exceptuando a los beneficiarios de algún servicio asistencial público, presentar copia simple del acta constitutiva de dichas asociaciones o sociedades y sus reformas;\nIII. En caso de ser persona física, anexar copia de la identificación oficial;\nIV. En caso de ser persona moral, anexar copia de la identificación oficial del representante legal y también el documento que acredite la personalidad con la que concurre;\nV. La solicitud deberá contener una justificación del motivo por el que se solicitan los bienes muebles y el uso que se dará a los mismos; y\nVI. El listado de los bienes muebles solicitados.\nUna vez analizada y atendida la solicitud, el Director General determinará la procedencia o improcedencia de la petición.\nARTÍCULO 38.- Previo al inicio del trámite de comodato, el Instituto publicará por medios electrónicos, el listado de los bienes muebles disponibles que pueden ser aprovechados por las Dependencias del Ejecutivo, si en un plazo de 3 días hábiles contados a partir de la fecha de publicación, ninguna de ellas manifiesta su interés, el Instituto comodato y procederá según corresponda en términos de la Ley.\nARTÍCULO 39.- Una vez solventadas las disposiciones para el comodato de bienes muebles, se procederá a la elaboración del contrato respectivo, continuando como resguardante de los bienes muebles objeto de dicho contrato el Responsable administrativo.\nCAPÍTULO IX\nDE LAS DONACIONES DE LOS BIENES MUEBLES\nARTÍCULO 40.- El Instituto podrá donar bienes muebles de su propiedad cuando ya no le sean útiles a los Poderes Legislativo y Judicial del Estado; a los Órganos\nAutónomos; a las Entidades del Ejecutivo, a los fideicomisos públicos; a los Municipios del\nEstado; a instituciones o asociaciones públicas o privadas de salud; beneficencia o asistencia; educativas o culturales o cuyos fines sean el desarrollo económico; a beneficiarios de algún servicio asistencial público; o a las comunidades agrarias y ejidos. La donación de bienes deberá realizarse a valor del avalúo correspondiente.\nLa disposición final de un bien mueble a favor de un peticionario, a través de la figura de la donación, se deberá formalizar mediante la celebración del contrato respectivo conforme la legislación civil correspondiente y en el clausulado se establecerán las previsiones para que los bienes se destinen al objeto para el que fueron donados.\nEn ningún caso procederán donaciones a asociaciones o sociedades de las que formen parte el cónyuge o los parientes consanguíneos hasta el cuarto grado, por afinidad o civiles, del o los servidores públicos que en cualquier forma intervengan en los actos relativos a dichas donaciones.\nARTÍCULO 41.- Para iniciar el trámite de donación a que hace referencia el artículo 65 de la Ley, se requiere de lo siguiente:\nI. Los interesados deberán presentar la solicitud por escrito ante el Instituto, suscrita por el representante legal cuando se trate de personas morales, o por el peticionario;\nII. Exceptuando a los beneficiarios de algún servicio asistencial público, sociedades y sus reformas;\nIII. En caso de ser persona física, anexar copia de la identificación oficial;\nIV. En caso de ser persona moral, anexar copia de la identificación oficial del la que concurre;\nV. La solicitud deberá contener una justificación del motivo por el que se solicitan los bienes muebles y el uso que se dará a los mismos; y\nVI. El listado de los bienes muebles solicitados.\nUna vez analizada y atendida la solicitud, el Instituto determinará la procedencia o improcedencia de la petición.\nEl Responsable administrativo solicitará el avalúo de los bienes muebles, mismo que será pagado por el peticionario de los bienes muebles a donar.\nCAPÍTULO X\nDE LAS DESTRUCCIONES DE LOS BIENES MUEBLES\nARTÍCULO 42.- El Director General, podrá autorizar la destrucción de los bienes muebles cuando:\nI. Por su naturaleza o estado físico en que se encuentren, peligre o se altere la salubridad, la seguridad o el ambiente;\nII. Agotadas las instancias de enajenación previstas en esta Ley, no existiere persona interesada en adquirirlos o institución de asistencia social pública o privada que acepte su donación; o\nIII. Se trate de bienes muebles respecto de los cuales exista disposición legal que ordene su destrucción o confinamiento.\nPara que el Director General proceda a autorizar la destrucción de bienes muebles, deberá existir por parte del Responsable Administrativo o del titular del área a la que se encuentre adscrito el resguardante o usuario, dictamen fundado y motivado que lo justifique, y el Responsable Administrativo deberá levantar acta debidamente circunstanciada de su ejecución.\nCAPÍTULO XI\nDE LAS VERIFICACIONES Y DETERMINACIÓN\nDE RESPONSABILIDADES\nARTÍCULO 43.- El Instituto podrá, a través de su Comisario Público, verificar, Bases Generales, siendo responsabilidad de los resguardantes o usuarios y del Responsable administrativo, proporcionar la información que éste les solicite.\nARTÍCULO 44.- En caso de encontrar incumplimiento o infracción a las presentes\nBases Generales, la Secretaría determinará lo conducente con base en el procedimiento previsto para tal efecto en la Ley de Responsabilidades.\nGenerales y la Ley, es nulo de pleno derecho.\nTRANSITORIOS\nARTÍCULO PRIMERO.- Las presentes Bases Generales entrarán en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nLIC. FERNANDO ÁVILA VÁZQUEZ\nSuplente del Secretario de Infraestructura y Comunicaciones del Estado de\nAguascalientes\nING. JULIO CÉSAR MEDINA\nDELGADO\nSecretario de Medio Ambiente del Estado de Aguascalientes\nING. LUIS CARLOS IBARRA TEJEDA\nC.P. CARLOS DE JESÚS MAGALLANES\nGARCÍA\nSuplente del Secretario de Finanzas del\nEstado de Aguascalientes\nSR. MARCO ANTONIO FLORES\nMONTELONGO\nSuplente del Secretario de Gestión\nUrbanística y Ordenamiento Territorial del\nEstado de Aguascalientes\nING. J. REFUGIO LUCIO CASTAÑEDA\nSuplente del Secretario de Desarrollo Rural y Agroempresarial del Estado de\nAguascalientes\nSR. JOSE HERNÁNDEZ GONZALEZ",
  "ordenamiento": "BASE",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 de septiembre de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "registral"
  ]
}