{
  "titulo": "Estatuto Orgánico de la Universidad Politécnica de Aguascalientes",
  "Contenido": "ESTATUTO ORGÁNICO DE LA UNIVERSIDAD\nPOLITÉCNICA DE A GUASCALIENTES\nAGUASCALIENTES\nEl M.C. Eulogio Monreal Ávila, Rector de la Universidad Politécnica de Aguascalientes, por encargo de la Junta Directiva en sesión del 24 de junio del 2014 solicita la publicación\nAGUASCALIENTES\nLa Junta Directiva, con fundamento en lo dispuesto por los artículos 6° Fracción IV, 14\nFracción XIV de la Ley de la Universidad Politécnica de Aguascalientes; 8° Segundo\nPárrafo y 41 fracciones VIII y X de la Ley para el Control de Entidades Paraestatales del\nEstado de Aguascalientes, y\nEs por lo cual, esta Junta Directiva acuerda:\nÚNICO.- Se emite el Estatuto Orgánico de la Universidad Politécnica de Aguascalientes, para quedar como sigue:\nESTATUTO ORGÁNICO DE LA UNIVERSIDAD POLITÉCNICA DE\nAGUASCALIENTES\nARTÍCULO 1°.- El presente estatuto orgánico tiene por objeto establecer la estructura básica y las bases para la organización de la Universidad; atribuir las facultades y funciones que le corresponden a sus distintas áreas y que no estén previstas en la Ley, en la Ley para el Control de Entidades Paraestatales y en las demás disposiciones aplicables, e instituir a los demás órganos de la Universidad, para proveer a la exacta observancia de los artículos 6° Fracción IV, 14 fracciones VI y XIV de la Ley, y 8° Segundo Párrafo y 41 fracciones\nARTÍCULO 2°.- La estructura básica de la Universidad se integrará por:\nI. La Junta Directiva;\nII. El Consejo Social;\nIII. El Consejo de Calidad;\nIV. El Comité de Rectoría;\nV. El Consejo Académico;\nVI. La Junta Académica;\nVII. El Rector;\nVIII. El Secretario Académico;\nIX. El Secretario Administrativo;\nX. El Director de Planeación;\nXI. El Director de Vinculación;\nXII. El Director Jurídico;\nXIII. El Director de Posgrado e Investigación;\nXIV. El Director de Estudios Profesionales;\nXV. El Director de Contabilidad;\nXVI. El Contralor Interno;\nXVII. Los directores de programa académico;\nXVIII. Los departamentos de:\na. Servicios Escolares;\nb. Recursos Humanos;\nc. Recursos Materiales;\nd. Servicios Generales;\ne. Control Presupuestal y Activos Fijos;\nf. Ingresos;\ng. Egresos;\nh. Informática;\ni. Estadística;\nj. Calidad Institucional;\nk. Ciencias Básicas;\nl. Idiomas;\nm. Formación Integral y Tutorías;\nn. Centro de Información;\no. Laboratorio de Alta Tecnología;\np. Vinculación;\nq. Incubadora;\nr. Actividades Deportivas y Culturales;\ns. Promoción y Difusión;\n(REFORMADO, P.O. 12 DE SEPTIEMBRE DE 2016) t. Comunicación;\n(REFORMADO, P.O. 12 DE SEPTIEMBRE DE 2016) u. Bolsa de Trabajo y Seguimiento a Egresados; y\n(ADICIONADO, P.O. 12 DE SEPTIEMBRE DE 2016) v. Superación Docente.\nXIX. Los profesores de tiempo completo y los de asignatura;\nXX. El Comité Académico de Posgrado previsto en el Capítulo III del Reglamento de\nEstudios de Posgrado de la Universidad;\nXXI. El Comité de Adquisiciones y Enajenaciones integrado de acuerdo a lo previsto por el\nArtículo 31 último párrafo de la Ley Patrimonial del Estado, y\nXXII. Las comisiones: a. De Ingreso, Promoción y Permanencia de Personal Académico; b.\nAcadémica y de Evaluación, y c. De Financiamiento Educativo y Becas, cuya integración, atribuciones y funcionamiento prevén los reglamentos de Ingreso, Promoción y\nPermanencia de Personal Académico, de Alumnos y de Becas respectivamente.\nARTÍCULO 3°.- El Comité de Rectoría y el Consejo Académico serán los órganos colegiados en los cuales el Rector podrá apoyarse para la consulta, atención y seguimiento de los asuntos de su competencia; el Comité de Rectoría estará integrado por el Rector, el\nSecretario Académico, el Secretario Administrativo, el Director de Vinculación y el\nDirector de Planeación; y el Consejo Académico por el Rector, el Secretario Académico y por los demás funcionarios de la Universidad que el Rector tenga a bien designar, de acuerdo a los puestos y, o perfiles profesionales, académicos o personales de éstos.\nLas opiniones y decisiones del Comité de Rectoría y del Consejo Académico, serán emitidas formalmente como acuerdos del Rector en el ejercicio de sus facultades.\nARTÍCULO 4°.- La Junta Académica será el órgano colegiado en el cual el Secretario\nAcadémico y el Rector podrán apoyarse para la consulta, atención y seguimiento de los asuntos de su competencia, así como para la distribución, organización y revisión del avance continuo de los asuntos académicos, académico administrativos o institucionales encomendados al Secretario Académico, a los directores de programa académico, al\nDirector de Postgrado e Investigación, al Director de Estudios Profesionales y a los jefes de los departamentos que dependen de la Secretaría Académica.\nLa Junta Académica se integrará por el Secretario Académico, los directores de programa académico, el Director de Postgrado e Investigación, el Director de Estudios Profesionales y los jefes de los departamentos del Laboratorio de Alta Tecnología, de Ciencias Básicas, de Idiomas, y de Formación Integral y Tutorías.\nEl Rector podrá tomar la decisión discrecionalmente de participar en las sesiones de la\nJunta Académica.\nARTÍCULO 5°.- Lo no previsto en las normas aplicables a la Institución en materia de funcionamiento de sus órganos colegiados, será regulado supletoriamente por las siguientes normas:\nI. El Rector presidirá los órganos colegiados en los que participe a excepción de la Junta\nDirectiva; el Secretario Académico presidirá los demás órganos en los que participe y en el resto de los órganos colegiados la presidencia será de cualquiera de sus integrantes por elección de éstos.\nII. Las convocatorias para las sesiones de los órganos colegiados se enviarán oportunamente a sus integrantes, acompañadas del orden del día y de la información y, o documentación relacionada con las mismas.\nIII. Las sesiones de los órganos colegiados de la Universidad se celebrarán con la asistencia de por lo menos la mayoría de sus integrantes. Si como efecto de la primera convocatoria no se reúne el quórum precitado, el presidente emitirá una nueva convocatoria, para celebrar la sesión con la asistencia de los integrantes presentes, salvo aquellos casos en los que sea de importancia fundamental la presencia de la mayoría, o de la totalidad de sus integrantes.\nIV. Los acuerdos de los órganos colegiados se tomarán por la votación de la mayoría de los integrantes presentes, a excepción de aquellas decisiones que requieran o en las que sea conveniente una mayoría calificada o acuerdo por unanimidad; el presidente en todo caso tendrá voto de calidad.\nV. De las sesiones de los órganos colegiados se levantarán actas en las que se documenten sus acuerdos y demás información de importancia.\nARTÍCULO 6°.- A los titulares de las secretarías y direcciones, les corresponderán las siguientes funciones y atribuciones comunes:\nI. Dirigir, organizar, supervisar y evaluar el desempeño de las áreas a su cargo;\nII. Cumplir y hacer que el personal a su cargo, cumpla las leyes, disposiciones reglamentarias, y funciones que les correspondan; y conducir sus encargos de acuerdo a los programas, políticas y líneas de acción emitidas por la Junta Directiva o por el Rector;\nIII. Elaborar oportunamente y presentar al Rector, la planeación, la presupuestación y la programación de sus áreas, correspondiente al ejercicio subsecuente;\nIV. Cumplir con las metas y objetivos de la planeación, la presupuestación, la programación y la evaluación de sus áreas;\nV. Emitir y presentar oportunamente los informes, dictámenes, estudios y opiniones que pida el Rector; participar en los órganos colegiados, comisiones y actividades que éste les encomiende, y acordar con él, los asuntos de su competencia;\nVI. Emitir los actos administrativos y jurídicos en general, que sean necesarios o con motivo del ejercicio de sus atribuciones, y aquellos que por delegación de facultades o por suplencia les correspondan;\nVII. Proponer al Rector el nombramiento y remoción del personal del área a su cargo;\nVIII. Participar en la elaboración de los manuales, programas, normas, lineamientos y proyectos Institucionales;\nIX. Integrar, organizar, custodiar, sistematizar, administrar y vigilar la integridad del relacionada con el ejercicio de sus funciones y atribuciones;\nX. Coordinar los trabajos para la certificación y la acreditación de los sistemas, procedimientos, procesos, programas, proyectos y, o servicios de su competencia;\nXI. Representar al Rector en sus ausencias, en los cursos, talleres, conferencias y demás eventos que correspondan a sus áreas de competencia;\nXII. Coadyuvar con el director jurídico de la Universidad en sus funciones de unidad de enlace de transparencia y de acceso a la información pública, para la debida y oportuna oficio, y proporcionar a dicha unidad de enlace oportuna y debidamente, la información, documentación y el proyecto de respuesta, para que ésta gestione la contestación a las solicitudes de acceso a la información pública en la materia;\nXIII. Expedir certificaciones de los actos, información y documentación de sus áreas;\nXIV. Proveer a la presentación oportuna de los informes y declaraciones previstas en las disposiciones normativas aplicables en las áreas de su competencia; y\nXV. Coordinar sus actividades con los titulares de las demás secretarías o direcciones de la\nUniversidad para el mejor desempeño de sus funciones.\nARTÍCULO 7°.- El Rector tendrá las siguientes atribuciones:\nI. Ejercer la dirección general de la Universidad;\nII. Emitir los actos administrativos, celebrar los actos jurídicos y encargar la realización de los actos materiales necesarios para el cumplimiento del objeto y funciones de la\nUniversidad, previstos en los artículos 2° y 3° de su ley orgánica, y para el cumplimiento de los acuerdos, planes y programas, y líneas de acción emitidos por la Junta Directiva;\nsiempre que no estén reservados expresamente a otra autoridad u órgano colegiado de la\nInstitución, y emitir acuerdos delegatorios para tales efectos;\nIII. Emitir los programas de la Universidad que no estén reservados expresamente a algún órgano colegiado o a otro funcionario de la Universidad y los lineamientos que regulen su cumplimiento;\nIV. Emitir los lineamientos para regular el uso y aprovechamiento de los bienes de la\nUniversidad;\nV. Realizar la supervisión, evaluación y control del desempeño de las secretarías y direcciones, y en su caso, dictar y aplicar las medidas preventivas, correctivas o sanciones procedentes, a cualquier funcionario de la Universidad;\nVI. Proponer a la Junta Directiva las modificaciones a la estructura orgánica, reglamentos, presupuestos, y planes y programas institucionales, académicos y de estudios de la\nUniversidad, cuya emisión sea competencia de dicho Órgano de Gobierno;\nVII. Cumplir y hacer cumplir las leyes y disposiciones reglamentarias aplicables a la\nUniversidad, contando con las más amplias facultades para emitir las circulares, acuerdos, políticas, lineamientos o cualesquier otro acto administrativo legislativo para tales efectos;\nVIII. Expedir los certificados parciales de estudios de los estudiantes, y los certificados y títulos profesionales de los egresados de la Universidad;\nIX. Nombrar y remover a los funcionarios de la Universidad, cuyo nombramiento y remoción no corresponda a la Junta Directiva, y emitir las constancias correspondientes con efectos frente a terceros;\nX. Conceder discrecionalmente moratorias para el pago de las cuotas escolares de los estudiantes que demuestren contar con una situación económica precaria eventual; resolver en la esfera administrativa las controversias sobre la causación, generación, determinación, montos, periodos y plazos de pagos de las cuotas escolares; validar la justificación de\nComité de Financiamiento Educativo y Becas, y condonar las cantidades adeudadas por concepto de productos y aprovechamientos;\nXI. Autorizar la realización de visitas a empresas o a otras instituciones, la participación en eventos foráneos, los viajes de estudio, la organización de eventos a realizarse dentro de la\nInstitución y los que se realicen fuera del campus pero a nombre, por cuenta o involucrando a la Universidad; los intercambios académicos y estudiantiles, y el otorgamiento de los apoyos financieros para la realización de los anteriores; y\nXII. Resolver las controversias concretas planteadas por los alumnos, estudiantes o egresados sobre asuntos académicos, académico-administrativo, administrativos o sobre los proyectos y programas de la Universidad.\nEl Rector podrá emitir acuerdo delegatorio de las facultades previstas en las fracciones II, XI y XII de este artículo, y II, IV y VI del artículo 25 de la ley de la Universidad, así como de las que la Ley para el Control de Entidades Paraestatales le atribuye y no declare como indelegables.\nARTÍCULO 8°.- El Secretario Académico dependerá del Rector, y además de las atribuciones y funciones señaladas en el artículo 6° del presente estatuto orgánico, tendrá las siguientes:\nI. Coordinar y supervisar el cumplimiento de los programas educativos ofertados por la\nUniversidad, y el logro de los objetivos en materia de investigación y desarrollo tecnológico;\nII. Coordinar el funcionamiento del Consejo de Calidad y gestionar el cumplimiento de sus acuerdos;\nIII. Autorizar los dictámenes de acreditación, revalidación y equivalencia de estudios;\nIV. Supervisar el funcionamiento del Centro de Auto Acceso de la Universidad;\nV. Coordinar, asegurar y evaluar el cumplimiento, y registrar las actividades relacionadas con la formación integral, las tutorías, las asesorías académicas, las estancias y las estadías;\nVI. Gestionar el cumplimiento de la vinculación académica de la Institución;\nVII. Colaborar en las acciones institucionales para conseguir el ingreso, la permanencia y el egreso de los alumnos; supervisar y coordinar el cumplimiento de los programas de ingreso, promoción, permanencia, capacitación, actualización y desarrollo del profesorado de la\nUniversidad, y para el diseño, la pertinencia, la formalización y la acreditación de los planes y programas de estudio de la Universidad; y\nVIII. Expedir las constancias de estudios y de calificaciones de los alumnos en las ausencias del titular del departamento de Servicios Escolares.\nARTÍCULO 9°.- El Secretario Administrativo dependerá del Rector, y además de las atribuciones y funciones señaladas en el artículo 6° del presente estatuto, le corresponderán las siguientes:\nI. Coordinar las actividades administrativas y financieras de la Universidad;\nII. Regular y conducir la gestión administrativa, y la ministración y administración de los recursos humanos, financieros, materiales y los servicios generales que requieran las distintas áreas de la Universidad, para el desempeño de sus funciones, y supervisar el cumplimiento de las normas y la aplicación de las políticas para su seguimiento y evaluación;\nIII. Coordinar, operar y evaluar el proceso de programación y presupuestación, a fin de asegurar el cumplimiento de las finalidades, objetivos y metas previstos por la ley de la\nUniversidad, el Plan de Desarrollo Institucional y los programas operativos anuales, y vigilar el cumplimiento de las normas, políticas, lineamientos, estrategias e instrumentos en la materia;\nIV. Coordinar el proceso de programación y presupuestación de la Institución con el objeto de establecer la calendarización de los resultados, evaluar sus acciones, definir estrategias y prioridades y prever los recursos para alcanzarlas, fijar programas para la coordinación de las tareas institucionales, y prevenir las posibles modificaciones a la estructura programática, de conformidad a la normatividad aplicable;\nV. Autorizar, para efectos financieros, la celebración de convenios, contratos y otros aquellos que impliquen ingresos, de conformidad con las normas, políticas y lineamientos aplicables;\nVI. Proponer lineamientos para elaborar el programa de ahorro institucional con base en criterios de racionalidad, disciplina y austeridad, y supervisar su cumplimiento;\nVII. Ingresar los recursos económicos propios generados con motivo del cumplimiento de las funciones de la Universidad, los que sean procedentes de acuerdo a la Ley de Ingresos del ejercicio correspondiente, y los demás obtenidos a través de las diversas fuentes de financiamiento permitidas;\nVIII. Coordinar el ingreso, la administración y el gasto de los recursos públicos federales y estatales de la Universidad;\nIX. Procurar la protección y el control de la propiedad intelectual de la Universidad;\nX. Diseñar, coordinar la ejecución y vigilar el cumplimiento del programa de seguridad e higiene, las medidas de protección civil y de salubridad aplicables a la Universidad;\nXI. Planear, gestionar y supervisar la realización, calidad, respaldo y cumplimiento de la obra pública construida en el campus de la Universidad;\nXII. Emitir las convocatorias, invitaciones y bases para las licitaciones y concursos para la contratación de servicios, adquisiciones, arrendamientos, concesiones, obra pública y demás actos jurídicos a que se refieren las leyes que regulan las adquisiciones, arrendamientos, servicios y obras del sector público; y realizar los demás actos que le atribuyen dichas disposiciones;\nXIII. Participar en la elaboración del proyecto de programa anual de adquisiciones de bienes y servicios, de conformidad con la normatividad aplicable; realizar las adquisiciones y contrataciones de la Universidad distintas a las que sean competencia del Comité de\nAdquisiciones y Enajenaciones, y llevar su control patrimonial;\nXIV. Gestionar la contratación de los servicios necesarios para el funcionamiento de la\nUniversidad;\nXV. Coadyuvar en la planeación para la compra y puesta en operación de los equipos de cómputo, de laboratorios y talleres de la Universidad;\nXVI. Coadyuvar en la operación y administración de las instalaciones y servicios del campus;\nXVII. Planear, controlar, administrar, operar, dar mantenimiento preventivo y correctivo, y llevar la custodia general de los bienes muebles e inmuebles de la Universidad;\nXVIII. Concertar y asegurar la debida aplicación de los recursos públicos otorgados para financiar proyectos específicos de la Universidad o de sus funcionarios, dentro de los programas para el fortalecimiento institucional, el mejoramiento del profesorado, la infraestructura, el equipamiento, y demás de naturaleza similar; y denunciar las irregularidades detectadas en la ejecución de los mismos, ante los órganos de control correspondientes;\nXIX. Coadyuvar en las obras, actos, trámites y formalización de las operaciones que se realicen sobre el terreno y demás bienes inmuebles de la Universidad;\nXX. Difundir el calendario de pagos de las cuotas escolares, sus términos y modalidades;\nXXI. Asegurar el cumplimiento del asentamiento y control contable de las operaciones de la Universidad; y\nXXII. Ejercer en nombre y representación de la Universidad, las más amplias facultades para pleitos y cobranzas, y para actos de administración, incluyendo en ambos casos, aquellas facultades que requieran cláusula especial conforme a las leyes aplicables; además de contar con facultades para suscribir títulos y celebrar operaciones de crédito, para aperturar y cancelar todo tipo de cuentas ante las instituciones de crédito y en general, ante las integrantes del Sistema Financiero Mexicano, y para realizar la contratación y cancelación de seguros y fianzas; incluyendo en general, las facultades necesarias para celebrar contratos de servicios, para la adquisición y arrendamiento de bienes, y para la contratación de obras públicas y de mantenimiento.\nARTÍCULO 10.- El Director de Planeación dependerá del Rector, y además de las funciones y atribuciones previstas en el artículo 6° de este estatuto, le corresponderán las siguientes:\nI. Coordinar las acciones para adoptar las líneas de acción y estrategias de los planes y programas de gobierno y en general las obligatorias en la legislación en materia de planeación del sector público; coordinar la proyección, elaboración, formalización y actualización el (sic) plan de desarrollo institucional, los programas operativos anuales de la Universidad y los demás programas necesarios para su ejecución, y evaluar, reportar y dar seguimiento al desarrollo y cumplimiento de los mismos;\nII. Coadyuvar con el Secretario Administrativo en la determinación de las cantidades necesarias para cumplir con las metas y objetivos de los planes y programas de la\nInstitución, dentro del proceso de programación y presupuestación;\nIII. Coordinar los servicios escolares para los alumnos, y las funciones de registro y el control escolar de éstos;\nIV. Coordinar la elaboración de las constancias de estudios, calificaciones, certificados, diplomas y títulos profesionales que expida la Universidad; y expedir las constancias de\nEscolares;\nV. Coordinar y controlar el proceso de inscripción, reinscripción, cambios de situación académica, bajas temporales y definitivas de los estudiantes de la Universidad;\nVI. Coordinarse con las demás unidades administrativas, organizaciones o autoridades competentes, para la aplicación de exámenes de ingreso y egreso de los estudiantes de la\nUniversidad;\nVII. Planear, organizar, dirigir y controlar las actividades de estadística matricular y procesos de titulación;\nVIII. Responsabilizarse de promover, organizar, vigilar, asegurar el cumplimiento y evaluar las actividades de informática y estadística, de control y evaluación institucional, de gestión académica, de planeación y programación, y de calidad institucional;\nIX. Planear, operar, controlar y gestionar la adquisición, mantenimiento y actualización de los sistemas informáticos, equipamiento de hardware y software y de telecomunicaciones de la Universidad, y coordinar la prestación de los servicios de soporte técnico a los mismos; y\nX. Administrar el Centro de Información y los laboratorios de cómputo de la Universidad.\nARTÍCULO 11.- El Director de Vinculación dependerá directamente del Rector y además de las funciones y atribuciones previstas en el artículo 6° de este estatuto, le corresponderán las siguientes:\nI. Realizar la vinculación institucional de la Universidad con los diversos sectores sociales, contando con las más amplias facultades operativas para tales efectos;\nII. Coordinar el funcionamiento del Consejo Social y gestionar el cumplimiento de sus acuerdos;\nIII. Planear, programar, organizar, vigilar y evaluar el desarrollo y cumplimiento de las actividades deportivas, culturales, recreativas y demás eventos que contribuyan a la formación de los integrantes de la comunidad universitaria; de la promoción y difusión\nInstitucional, de la comunicación social, del centro de negocios, y de las necesarias para la colocación y seguimiento de los proyectos de estancias, estadías, servicio social y de egresados en el sector laboral;\nIV. Negociar, formalizar, dar seguimiento y evaluar, dentro del ámbito de su competencia, el cumplimiento de los convenios celebrados por la Universidad;\nV. Dirigir las actividades de diseño y estructura del portal Web de la Universidad, y coordinar la administración de su contenido;\nVI. Generar y operar los mecanismos y programas de vinculación para la generación y transferencia de tecnología y de servicios de consultoría a los sectores productivos, y gestionar los trámites de protección de la propiedad intelectual de los mismos;\nVII. Coordinar los trabajos y acciones necesarias para la generación de los ingresos propios de la Universidad, distintos a los provenientes de las cuotas escolares; y\nVIII. Coordinar los eventos institucionales.\nARTÍCULO 12.- El Director Jurídico dependerá del Rector y además de las funciones y atribuciones previstas en el artículo 6° de este Estatuto, le corresponderán las siguientes:\nI. Actuar como procurador, órgano de consulta e investigación de los asuntos de naturaleza jurídica de la Universidad;\nII. Asesorar y apoyar, en la elaboración de los documentos de naturaleza jurídica, y verificar que los dictámenes, declaratorias, autorizaciones, normas, acuerdos y resoluciones a emitirse por los funcionarios y órganos colegiados de la Universidad, cumplan con las formalidades y requisitos legales aplicables;\nIII. Revisar los aspectos jurídicos de los convenios celebrados por la Universidad, y coadyuvar en su elaboración, formalización, control y resguardo;\nIV. Revisar y gestionar la formalización, y en su caso, el registro y difusión oficial de los actos jurídicos de la institución, sean éstos materialmente de naturaleza administrativa, legislativa o jurisdiccional, incluyendo los nombramientos y remociones, los acuerdos delegatorios de facultades, las resoluciones de controversias, políticas, criterios, instrucciones, reglamentos, acuerdos, y de cualquier otro instrumento jurídico o con implicaciones jurídicas que emita la Junta Directiva, el Rector y las demás autoridades u órganos colegiados de la Universidad, que así lo requieran;\nV. Compilar, sistematizar y difundir internamente las normas jurídicas que regulen el funcionamiento de la Universidad, y proponer al Rector y a los diversos órganos colegiados, los criterios para su aplicación; coadyuvar en las iniciativas de reformas a la ley de la Universidad y diseñar los anteproyectos de instrumentos reglamentarios de la\nInstitución;\nVI. Promover que los funcionarios de la Universidad, cumplan con las normas legales aplicables, y con los acuerdos, reglamentos e instrucciones emitidos por los órganos colegiados y el Rector;\nVII. Contar con poder general para pleitos y cobranzas, para representar legalmente a la\nUniversidad en todos los procesos, procedimientos, diligencias, trámites y gestiones judiciales o extrajudiciales, contando con las más amplias facultades para ello; siendo entre otras, las necesarias para iniciar o continuar las acciones y procedimientos ante los órganos formal o materialmente jurisdiccionales hasta la ejecución de sus autos, acuerdos, resoluciones, sentencias, proveídos o laudos; para interponer, contestar, ampliar y desistirse de demandas y contestaciones de demandas, incidentes, informes justificados, recursos administrativos y jurisdiccionales, y quejas, incluyendo las facultades para interponer y desistirse del juicio de amparo; para allanarse ante las pretensiones de la contraparte; para reconvenir; para interponer denuncias penales y coadyuvar con el Ministerio Público en su seguimiento; para otorgar y aceptar perdones, fianzas y cualquier otra garantía; para ofrecer bienes en dación en pago y para recibir bienes y valores; para negociar en las conciliaciones; para ofrecer, rendir, desahogar y objetar pruebas, para tachar testigos y peritos y redargüir de falsos sus dichos, para absolver y formular posiciones, para alegar en las audiencias, trámites y diligencias dentro o fuera de juicio; para defender los intereses de la Universidad en las ejecuciones de sentencia o de cualquier otro acto de autoridad, para comprometer en árbitros los juicios y procedimientos, y en general con las facultades para oír y recibir notificaciones, incluyendo las que requieran cláusula especial conforme a la ley;\nVIII. Fungir como asesor jurídico y prosecretario en los órganos colegiados de la\nUniversidad; asegurar su legal integración y funcionamiento; documentar sus sesiones, y generen;\nIX. Coadyuvar, cuando así lo determine el Rector, en los actos de entrega y recepción de los diversos puestos y órganos colegiados de la Universidad;\nX. Realizar los trámites que sean necesarios para la protección de los derechos reales y personales de la Universidad;\nXI. Coadyuvar con el departamento de Recursos Humanos en las gestiones necesarias para mantener en armonía las relaciones laborales de la Universidad con su personal y actuar como procurados de ésta en los procedimientos conciliatorios, arbitrales o juicios derivados de los mismos;\nXII. Integrar las actas administrativas que deban suscribirse con motivo de los actos u omisiones que impliquen irregularidades de los funcionarios de la Universidad;\nremitiéndolas cuando sea procedente a las autoridades competentes para los efectos legales a que haya lugar;\nXIII. Tramitar, como consecuencia de las violaciones a la normas aplicables, el inicio e integración de los expedientes de naturaleza administrativa, laboral o penal que fueren necesarios, a efecto de que en los mismos se practiquen las investigaciones conducentes para esclarecer hechos o la determinación de responsabilidades, dictando dentro de los mismos, los proveídos conducentes, a fin de que los mismos guarden estado para ser resueltos por el Rector, por la Junta Directiva o por las autoridades competentes;\nXIV. Requerir, previo acuerdo del Rector, a los secretarios, directores, jefes de departamento o a cualquier otro funcionario de la Universidad, para que comparezcan personalmente al desahogo de diligencias administrativas o rindan informes por escrito, y en su caso, inquirir en los asuntos relacionados, y coadyuvar en la aplicación de las sanciones que procedan de conformidad con los ordenamientos internos aplicables;\nXV. Allegarse de la información y elementos de prueba necesarios para integrar los expedientes que instrumenten los casos de responsabilidad penal, patrimonial y administrativa en los que incurra cualquier funcionario de la Universidad, y\nXVI. Coadyuvar, con las diversas unidades administrativas, en la gestión de los trámites de asuntos con implicaciones jurídicas relacionados con la Universidad.\nARTÍCULO 13.- El Director Jurídico será la unidad de enlace de transparencia y de acceso a la información pública de la Institución, y para tales efectos, además de las funciones y atribuciones que le asignan las leyes en la materia, contará con las siguientes:\nI. Exigir y recabar de las distintas áreas de la Universidad, la información y documentación pública de ésta, que debe publicarse de oficio de acuerdo a lo previsto por la ley en la materia;\nII. Dar asesoría y orientación a los interesados en la elaboración de las solicitudes de información, así como en los trámites para hacer efectivo el ejercicio de su derecho de acceso a la misma;\nIII. Recibir, tramitar y dar respuesta a las solicitudes de acceso a la información pública, contando con todas las facultades necesarias en nombre de la Universidad, para el instancia administrativa, y en su caso, hasta la instancia jurisdiccional;\nIV. Realizar las notificaciones correspondientes a los solicitantes;\nV. Diseñar los procedimientos internos que contribuyan a la mayor eficiencia en la atención de las solicitudes de acceso a la información pública; y\nVI. Recibir y atender las solicitudes de aclaración de información y la acción de protección de datos personales, dándoles el seguimiento que corresponde.\nARTÍCULO 14.- El Director de Posgrado e Investigación, dependerá del Secretario\nAcadémico, y además de las funciones y atribuciones previstas en el artículo 6° del presente estatuto, tendrá las siguientes:\nI. Coordinar los esfuerzos de investigación, desarrollo tecnológico y de generación y aplicación del conocimiento;\nII. Realizar la vinculación académica de la Institución con las diversas instituciones de educación superior, institutos de investigación, de ciencia y tecnología, y con las demás organizaciones relacionadas con el tema, y la necesaria para la investigación y la prestación de los servicios tecnológicos a cargo de la Universidad;\nIII. Organizar y coordinar la formación y consolidación de los cuerpos académicos, y supervisar el cumplimiento de sus metas, objetivos, fines, programas y proyectos;\nIV. Dirigir y supervisar los programas de posgrado de la Universidad; y\nV. Fungir como responsable institucional del cumplimiento de los objetivos y fines ele los programas para el mejoramiento del profesorado, y de investigación y desarrollo tecnológico de la Universidad que sean financiados con fondos públicos o privados; de supervisar la adecuada aplicación de los recursos, de la devolución de los que sean procedentes y de la emisión de los informes que sean requeridos en la materia.\nARTÍCULO 15.- El Director de Estudios Profesionales dependerá del Secretario\nAcadémico, y además de las funciones y atribuciones previstas en el artículo 6° del presente estatuto, tendrá las siguientes:\nI. Proponer a través del Secretario Académico el ingreso, la promoción, la remoción, la baja o el despido del personal administrativo dependiente de su área;\nII. Coordinar los procesos de planeación, ejecución y evaluación educativa de las diferentes direcciones y jefaturas de su área;\nIII. Supervisar el desempeño de las funciones encomendadas a los directores de programa académico y jefaturas a su cargo;\nIV. Diseñar propuestas de adecuación curricular que permitan fortalecer los planes y programas de estudio;\nV. Coordinar los planes, programas y proyectos de trabajo, dictámenes, informes y opiniones que le sean requeridos por la Secretaría Académica;\nVI. Proponer los perfiles del personal académico y de investigación por áreas del conocimiento;\nVII. Supervisar el desarrollo y la ejecución de los programas anuales aprobados por la Junta\nDirectiva relacionados con la Secretaría Académica;\nVIII. Apoyar al área académica en el desarrollo de sus funciones;\nIX. Realizar actividades de supervisión para el aseguramiento de la calidad educativa a nivel de pregrado;\nX. Ejecutar y supervisar acciones orientadas a fortalecer la competitividad académica de nivel de pregrado; y\nXI. Desarrollar las demás funciones inherentes al área de su competencia, así como las que de manera específica le asigne la Secretaría Académica.\nARTÍCULO 16.- El Director de Contabilidad dependerá del Secretario Administrativo, y además de las funciones y atribuciones previstas en el artículo 6° del presente estatuto, tendrá las siguientes:\nI. Elaborar, registrar y controlar la contabilidad y las finanzas de la Universidad, de acuerdo a la normatividad aplicable;\nII. Auxiliar al Secretario Administrativo en la administración de los recursos financieros de la Universidad, en la realización de las operaciones correspondientes con las instituciones de crédito y las del sistema financiero, y en las operaciones que sean necesarias para la percepción de los ingresos que correspondan a la Universidad;\nIII. Consolidar la información generada por la administración de los recursos financieros de la Universidad;\nIV. Realizar la determinación, la reserva y el pago oportuno de las contribuciones, productos, aprovechamientos y demás aportaciones que se generen con cargo a la\nUniversidad, en los términos de las disposiciones legales aplicables;\nV. Realizar la determinación, retención, entero y en su caso, el pago de las contribuciones que la Universidad deba hacer;\nbeneficiarios;\nVII. Atender los requerimientos de las auditorías internas y externas practicadas a la\nSecretaría Administrativa y coadyuvar a solventar las observaciones efectuadas a las diversas áreas de la Universidad, en las materias de su competencia;\nVIII. Participar en la definición de las políticas, normas y programas para la generación, captación, administración y aprovechamiento de los recursos propios;\nIX. Coadyuvar en la concertación, registro y revisión de la debida aplicación de los recursos públicos otorgados para financiar proyectos específicos de la Universidad o de sus funcionarios, dentro de los programas para el fortalecimiento institucional, el mejoramiento del profesorado, la infraestructura, el equipamiento y demás de naturaleza similar; y denunciar las irregularidades detectadas en la ejecución de los mismos;\nX. Coadyuvar en la recepción y registrar todos los recursos financieros percibidos por la\nUniversidad;\nXI. Consolidar la información relacionada con su área y proveer a la presentación oportuna de los informes y declaraciones previstas en las disposiciones normativas aplicables; y\nXII. Desarrollar las demás funciones inherentes al área de su competencia, así como las que de manera específica le asigne el Secretario Administrativo.\nARTÍCULO 17.- El Contralor Interno dependerá del Rector y además de las funciones (sic) atribuciones previstas en el artículo 6° de este estatuto, le corresponderán las siguientes:\nI. Asesorar a los funcionarios y órganos colegiados, y auditar internamente los procesos de la Universidad en los asuntos de su competencia;\nII. Vigilar el cumplimiento de las disposiciones jurídicas aplicables a la Institución;\nIII. Ordenar la verificación de auditorías sistemáticas;\nIV. Participar en los actos de entrega recepción de las unidades administrativas;\nV. Participar en el Comité de Adquisiciones y Enajenaciones;\nVI. Investigar el procedimiento y resolución de los expedientes de la responsabilidad administrativa de los servidores públicos;\nVII. Gestionar la aplicación de las sanciones correspondientes a que se hayan hecho acreedores los servidores públicos que incurran en faltas; y\nVIII. Previo acuerdo con el Rector, participar en las sesiones de la Junta Directiva.\nARTÍCULO 18.- Los titulares de las direcciones de programa académico, dependerán del\nDirector de Estudios Profesionales y del Secretario Académico, quienes para el mejor desempeño de sus funciones, y además de las previstas en el artículo 6° del presente estatuto, tendrán las siguientes atribuciones:\nI. Dirigir el programa académico que les corresponda;\nII. Dar seguimiento y control a las evaluaciones académicas de los estudiantes del programa a su cargo;\nIII. Coordinarse con el Secretario Académico y con el Director de Estudios Profesionales en la programación académica cuatrimestral;\nIV. Cuidar la disciplina y el orden de los alumnos, y el desempeño de las funciones de los profesores a su cargo;\nV. Asegurar el cumplimiento de los manuales de asignatura y de las demás cargas académicas previstas en la oferta educativa de sus carreras;\nVI. Formular los dictámenes, opiniones e informes que le sean solicitados por el Director de Estudios Profesionales y por el Secretario Académico; y\nVII. Asignar al personal académico para la asesoría, control, supervisión y evaluación de los proyectos relacionados con las tutorías, las asesorías académicas, las estancias, estadías y el servicio social de los alumnos de sus programas académicos.\nARTÍCULO 19.- El jefe del departamento de Servicios Escolares dependerá del Director de\nPlaneación y le corresponderán las siguientes funciones y atribuciones:\nI. Prestar los servicios escolares a los alumnos, y realizar las funciones de registro y control escolar de éstos;\nII. Emitir las constancias de los registros escolares de los alumnos;\nIII. Participar conjuntamente con el Rector, en la emisión de los certificados y títulos profesionales de los egresados de la Universidad, y gestionar su registro ante las autoridades correspondientes;\nIV. Coadyuvar en los procesos de selección e inscripción de los aspirantes a la Universidad;\nV. Realizar el registro, control y resguardo del historial académico de los alumnos;\nVI. Definir y gestionar la difusión de los procedimientos administrativos necesarios para la certificación de estudios y titulación de los alumnos; y\nVII. Colaborar en la publicación de convocatorias y el otorgamiento de becas para los alumnos.\nARTÍCULO 20.- El jefe del departamento de Recursos Humanos dependerá del Secretario\nAdministrativo y le corresponderán las siguientes funciones y atribuciones:\nI. Administrar y controlar los recursos humanos de la Universidad, y proponer los proyectos de normas, políticas, programas, lineamientos, estrategias, objetivos, metas e instrumentos para tales efectos;\nII. Realizar el reclutamiento del personal, y participar en coordinación con las áreas correspondientes en los procesos de selección, contratación, capacitación, promoción y evaluación de su desempeño;\nIII. Aplicar los criterios de desempeño, promoción, estímulos y recompensas, de acuerdo a la normatividad aplicable; y operar los programas de capacitación, desarrollo y valuación del personal que resulten aplicables;\nIV. Coordinar y controlar el otorgamiento de prestaciones económicas, permisos y licencias, así como los servicios al personal de la Universidad y, en su caso, a los demás beneficiarios;\nV. Administrar y controlar los sistemas y registros de entradas y salidas, nóminas, remuneraciones, servicios de apoyo y requerimientos de información sobre los recursos humanos, implementados por la Universidad y los establecidas (sic) en la normatividad aplicable;\nVI. Integrar, administrar y custodial (sic) el expediente laboral del personal;\nVII. Gestionar el pago de los salarios al personal, y los descuentos, retenciones y entero de las cantidades de dinero relacionadas con los mismos;\nVIII. Llevar el control del aseguramiento y de las prestaciones aplicables a los trabajadores en materia de seguridad social;\nIX. Planear, dirigir y evaluar, en coordinación con el Abogado General, las gestiones personal;\nX. Coordinar cuando sea necesario, las acciones que sean procedentes ante la conclusión de las relaciones laborales; y\nXI. Consolidar la información relacionada con su área y proveer a la presentación oportuna de los informes y declaraciones previstas en las disposiciones normativas aplicables.\nARTÍCULO 21.- El jefe del departamento de Recursos Materiales dependerá del Secretario\nAdministrativo y le corresponderán las siguientes funciones y atribuciones:\nI. Elaborar las convocatorias, invitaciones y bases para las licitaciones y concursos para la contratación de servicios, adquisiciones, arrendamientos, concesiones, obra pública y demás actos jurídicos a que se refieren las leyes que regulan las adquisiciones, arrendamientos, servicios y obras del sector público, y encabezar los trabajos del comité de adquisiciones y enajenaciones en dichos procedimientos, hasta su conclusión, vigilando el cumplimiento de los topes presupuestales y demás normas aplicables en la materia;\nII. Realizar las demás adquisiciones, arrendamientos y contratación de servicios de la\nUniversidad;\nIII. Integrar, respaldar y llevar el archivo y el control de todas las adquisiciones, arrendamientos, y contratación de servicios y de obra pública de la Universidad;\nIV. Elaborar el anteproyecto de programa anual de adquisiciones;\nV. Realizar el abasto de materiales y de papelería a las diversas áreas de la Universidad, y controlar el inventario de los mismos;\nVI. Controlar y supervisar la adecuada prestación de los servicios generales, de limpieza, vigilancia, jardinería, mantenimiento, cafetería, papelería, transporte y demás administrativos que se realizan en favor de la Universidad o de los integrantes de la comunidad universitaria;\nVII. Llevar la caja chica de la Universidad o fondo revolvente de cuantía limitada para las necesidades financieras a corto plazo;\nVIII. Controlar los servicios de fotocopiado e impresión en las áreas de la Universidad.\nIX. Controlar la asignación de vehículos a las distintas áreas de la Universidad y el abasto de combustible;\nX. Programar y coordinar las actividades correspondientes al mantenimiento preventivo y correctivo del mobiliario y equipo de oficina, así como del parque vehicular de la\nUniversidad, a fin de mantenerlos en óptimas condiciones de uso; y\nXI. Consolidar la información relacionada con su área y proveer a la presentación oportuna de los informes y declaraciones previstas en las disposiciones normativas aplicables.\nARTÍCULO 22.- El jefe del departamento de Servicios Generales dependerá del Secretario\nAdministrativo y le corresponderán las siguientes funciones y atribuciones:\nI. Administrar y coordinar el aspecto material de la prestación de los servicios de mantenimiento, jardinería, fumigación y de vigilancia de la seguridad del Campus, y apoyar de servicios independientes;\nII. Prestar los servicios logístico materiales de los eventos institucionales y sesiones de los órganos colegiados de la Universidad, cuando los mismos no sean adjudicados a prestadores de servicios independientes;\nIII. Asegurar y supervisar el adecuado funcionamiento los sistemas eléctricos, hidráulicos de la Universidad y demás que forman parte del equipamiento de los servicios generales de las instalaciones de la Universidad; y\nIV. Apoyar en la supervisión de la (sic) obras materiales en el campus\nARTÍCULO 23.- El jefe del departamento de Control Presupuestal y Activos Fijos dependerá del Secretario Administrativo y le corresponderán las siguientes funciones y atribuciones:\nI. Llevar el control presupuestal de la Universidad;\nII. Coadyuvar con los secretarios y directores en la elaboración de los anteproyectos presupuestales de la Universidad, considerando la expectativa de las aportaciones de los gobiernos federal y estatal, y participar con el Secretario Administrativo en la formulación, operación y supervisión del proceso programático-presupuestal de la Universidad;\nIII. Proponer al Secretario Administrativo la distribución del presupuesto entre las distintas áreas de la Universidad;\nIV. Participar en la integración y elaboración del anteproyecto de programa operativo anual de la Universidad, y evaluar su desarrollo, en el ámbito de su competencia;\nV. Registrar, evaluar y dar seguimiento el (sic) ejercicio presupuestal de la Universidad, y elaborar y consolidar periódicamente los informes presupuestales de la Universidad, de acuerdo a la normatividad aplicable;\nVI. Llevar el inventario, el control y el aseguramiento de la debida custodia de los activos fijos de la Universidad;\nVII. Asegurar el respaldo documental del dominio sobre los bienes que conforman los activos fijos de la Universidad;\nVIII. Coadyuvar en los programas de mantenimiento, reparación y actualización de los bienes precitados; y\nIX. Consolidar la información relacionada con su área y proveer a la presentación oportuna de los informes y declaraciones previstas en las disposiciones normativas aplicables.\nARTÍCULO 24.- El jefe del departamento de Ingresos dependerá del Director de\nContabilidad y tendrá las siguientes funciones y atribuciones:\nI. Administrar y controlar los ingresos financieros de la Universidad aplicando la normatividad vigente en la materia;\nII. Revisar, controlar y archivar los ingresos propios recibidos en el área de cajas y banco, y realizar la facturación mensual de los mismos;\nIII. Capturar y controlar los ingresos por concepto de estadías de alumnos y los recibidos por servicios tecnológicos;\nIV. Apoyar en el cumplimiento de las obligaciones fiscales incluyendo las relacionadas con movimientos ante el Registro Federal de Contribuyentes, declaraciones y avisos ante las autoridades fiscales, dar cumplimiento a las demás disposiciones fiscales y de seguridad social que correspondan a sus funciones;\nV. Apoyar al área de cajas en el manejo del área financiera del portal de control escolar;\nVI. Realizar la aplicación de becas y control de los pagos hechos por los alumnos;\nVII. Revisar y controlar los ingresos gravados;\nVIII. Elaborar el flujo de Impuesto al Valor Agregado, apoyar en el pago referenciado y fiscales;\nIX. Revisar, verificar y validar facturas electrónicas; y\nX. Desarrollar las demás funciones inherentes al área de su competencia y cumplir con los deberes que le requieran o asignen sus superiores y autoridades competentes.\nARTÍCULO 25.- El jefe del departamento de Egresos dependerá de la Dirección de\nContabilidad y tendrá las siguientes funciones y atribuciones:\nXI (SIC). Administrar y controlar los egresos financieros de la Universidad aplicando la normatividad vigente en la materia;\nXII. Revisar facturas y sustentos de pagos a proveedores, para su posterior registro en sistema;\nXIII. Revisar y registrar las comprobaciones de gastos y respaldo de los mismos;\nXIV. Realizar el registro correspondiente a los movimientos realizados en almacén;\nXV. Revisar y calcular el impuesto sobre la nómina;\nXVI. Realizar declaraciones informativas;\nXVII. Conservar la documentación justificativa y comprobatoria de los gastos;\nXVIII. Dar cumplimiento a las disposiciones fiscales y de seguridad social que correspondan a sus funciones;\nXIX. Desarrollar las demás funciones inherentes al área de su competencia y cumplir con los deberes que le requieran o asignen sus superiores y autoridades competentes.\nARTÍCULO 26.- El jefe del departamento de Informática dependerá del Director de\nPlaneación, y le corresponderán las siguientes funciones y atribuciones:\nI. Elaborar los proyectos de normas, políticas, programas, lineamientos, estrategias, objetivos, metas e instrumentos para la integración, operación, control y evaluación de los recursos de cómputo y comunicaciones, y para la generación, validación, operación y explotación de los sistemas de información institucionales, su actualización y mantenimiento;\nII. Planear y dirigir la integración del programa institucional de desarrollo informático, conforme a los objetivos y programas estratégicos estatales e institucionales en la materia, así como dar seguimiento a las acciones que lo conforman;\nIII. Asegurar la disponibilidad, confiabilidad, consolidación, actualización y crecimiento de la infraestructura de cómputo y comunicaciones, así como de las aplicaciones y servicios informáticos para apoyar el desarrollo de las funciones institucionales;\nIV. Supervisar y evaluar técnicamente que los servicios prestados a la Universidad por terceros en la materia de su competencia, se realicen en los términos convenidos y la normatividad aplicable;\nV. Dirigir las actividades de programación del portal Web de la Universidad;\nVI. Establecer los lineamientos y las guías técnicas obligatorias para la selección y de programas y herramientas de software para la transmisión, almacenamiento, procesamiento y explotación de la información generada en la Universidad;\nVII. Supervisar el resguardo y la administración de las licencias de programas informáticos normas aplicables y los recursos económicos disponibles;\nVIII. Promover la oferta de servicios de capacitación en tecnologías de la información y comunicación para impulsar la cultura informática en la Universidad, así como personal de la misma que así lo requiera;\nIX. Evaluar y emitir en coordinación con las áreas de la Universidad, los lineamientos para la operación de las unidades de informática, así como sugerir las estrategias, acciones e infraestructura que mejoren su funcionamiento y en consecuencia, el de la red institucional de cómputo y comunicaciones; y\nX. Prestar los servicios de soporte técnico a las distintas áreas de la Universidad.\nARTÍCULO 27.- El jefe del departamento de Estadística dependerá de la Dirección de\nPlaneación y tendrá las siguientes funciones y atribuciones:\nI. Procesar la información estadística de la Universidad y la relacionada con ésta, para apoyar a los procesos institucionales de toma de decisiones;\nII. Manejar las bases de datos de la Institución y definir las políticas para su documentación y mantenimiento;\nIII. Establecer los lineamientos para conservar y actualizar las bases de datos de la\nInstitución;\nIV. Producir los reportes e informes estadísticos de los indicadores señalados en los planes y programas de la Universidad, y los requeridos para la rendición de cuentas de las autoridades de la misma; y\nV. Homologar los procedimientos para producir indicadores en las distintas áreas de la institución.\nARTÍCULO 28.- El jefe del departamento de Calidad Institucional dependerá de la\nDirección de Planeación y tendrá las siguientes funciones y atribuciones:\nI. Tendrá la función de contribuir a una cultura organizacional basada en la mejora continua de los servicios que ofrece la Universidad;\nII. Definir, en conjunto con el Director de Planeación y el Comité de Rectoría, la normatividad de calidad obligatoria o voluntaria, establecida por los organismos e instituciones nacionales o internacionales en materia de procesos de trabajo, modelos de calidad, de certificación, acreditación y evaluación de entidades para la prestación de servicios educativos y de investigación;\nIII. Con base en la normatividad de calidad obligatoria o voluntaria, establecida por los organismos e instituciones nacionales o internacionales en materia de procesos de trabajo, modelos de calidad, de certificación, acreditación y evaluación de entidades para la prestación de servicios educativos y de investigación que se indican a continuación:\na. Diseñar el Sistema de Gestión de la Calidad de la Universidad Politécnica de\nAguascalientes.\nb. Definir y ejecutar un proceso de auditorías internas para monitorear la aplicación del\nSistema de Gestión de la Calidad.\nc. Establecer contacto con los organismos e instituciones nacionales o internacionales en de acción para su implantación.\nd. Planear y llevar a cabo las actividades de auditoría y/o evaluación externas del Sistema de Gestión de la Calidad, en conjunto con los representantes de los organismos e instituciones nacionales o internacionales y representantes de las áreas operativas internas.\ne. Definir y llevar a cabo las acciones correctivas requeridas por los organismos e instituciones nacionales o internacionales como resultado de las auditorías y, o evaluaciones externas.\nf. Enviar la información que se requiera, para efecto de dar respuesta a los resultados de auditorías y, o evaluaciones al Sistema de Gestión de la Calidad, llevadas a cabo por los organismos e instituciones nacionales o internacionales.\nIV. Definir en conjunto con las áreas operativas, los recursos financieros para programar y ejecutar auditorías y, o evaluaciones necesarias para mantener los reconocimientos, acreditaciones y, o certificaciones del Sistema de Gestión de la Calidad;\nV. En conjunto con las áreas operativas, informar cuatrimestralmente al Rector y a sus reportes directos, sobre el desempeño del Sistema de Gestión de Calidad y recomendar las acciones de mejora continua aplicables;\nVI. Definir y administrar el sistema de control de documentos internos y externos aplicables al Sistema de Gestión de la Calidad;\nVII. Conservar y controlar los registros y documentos del Sistema de Gestión de la Calidad aplicables al Departamento de Calidad Institucional;\nVIII. Proporcionar las pláticas de inducción al Sistema de Gestión de la Calidad al personal de nuevo ingreso;\nIX. Atender, en conjunto con las áreas operativas, el sistema de Quejas y Sugerencias y hacer llegar las respuestas a los usuarios internos y externos de éste sistema;\nX. Coordinar proyectos de productividad, calidad, satisfacción del cliente y de externos a través del proceso de vinculación de la Universidad;\nXI. Desempeñar las actividades de benchmarking de Sistemas de Gestión de la Calidad a efecto de compartir y/o adoptar las mejores prácticas en ésta materia; y\nXII. Proporcionar el soporte requerido por los Directores de los Programas Académicos, para impartir cursos en materia de Sistemas de Gestión de la Calidad y temas afines;\nARTÍCULO 29.- El jefe del departamento de Ciencias Básicas dependerá del Secretario\nAcadémico y tendrá las siguientes funciones y atribuciones:\nI. Planear, diseñar y administrar la enseñanza de las ciencias básicas en la Universidad, buscando que los alumnos cuenten con las herramientas para el logro del aprendizaje de las asignaturas de especialidad;\nII. Actualizar los manuales y programas de estudio de las asignaturas de ciencias básicas, mediante la investigación y utilización de nuevos procesos que faciliten el aprendizaje acorde al modelo educativo de la Universidad;\nIII. Asegurar que los profesores contratados para la enseñanza de las ciencias básicas cumplan con los requerimientos académicos exigidos por la Universidad, con el modelo educativo y con las disposiciones del marco normativo de la Institución;\nIV. Diseñar y administrar programas de apoyo, regularizadores y remediales para el aprendizaje de los alumnos;\nV. Desarrollar programas de motivación para que los alumnos se interesen en el aprendizaje de las ciencias básicas;\nVI. Gestionar cursos de formación y actualización de facilitadores para proporcionarles las herramientas adecuadas para el desarrollo de sus objetivos;\nVII. Gestionar el equipamiento apropiado en los laboratorios de la Institución, para el estudio y la práctica de las ciencias básicas; y\nVIII. Vincularse con coordinaciones de ciencias básicas de otras universidades.\nARTÍCULO 30.- El jefe del departamento de Idiomas dependerá del Secretario Académico y tendrá las siguientes funciones y atribuciones:\nI. Planear, diseñar y administrar los procesos de enseñanza de idiomas extranjeros de idiomas adicionales al español que fortalezcan su perfil de egreso;\nII. Desarrollar los programas de enseñanza aprendizaje de idiomas extranjeros mediante la de otros idiomas diferentes al suyo;\nIII. Procurar el óptimo aprovechamiento de los alumnos, en el aprendizaje de los idiomas, y adecuado;\nIV. Asegurar que el profesorado contratado para la enseñanza de idiomas cumpla con los requerimientos exigidos por la Institución;\nV. Obtener, administrar y mantener las certificaciones del área para la Universidad, proceden los idiomas materia de estudio y de cualquier otro tipo de exámenes que la\nUniversidad considere con amplia validez de reconocimiento, y coordinar la aplicación de los mismos dentro de la Institución;\nVI. Diseñar, planear y administrar el laboratorio de Idiomas o Centro de Autoacceso de la\nUniversidad, proponiendo estrategias de enseñanza para difundir e incentivar la autonomía del aprendizaje en el alumno con fin de mejorar el nivel de aprendizaje de los idiomas en la\nInstitución;\nVII. Desarrollar programas para generar en el alumno una motivación intrínseca para conseguir que se interese más y de la mejor manera en el aprendizaje de los idiomas, promoviendo las actividades extracurriculares en cualquiera de sus formas y modalidades que sean efectivas para tales efectos;\nVIII. Dar seguimiento a los resultados de las evaluaciones parciales y finales; adoptando las medidas necesarias para un mejor desempeño, mediante un plan de acción preventivo de asesorías personalizadas; y\nIX. Elaborar los informes sobre las actividades que están a cargo del Departamento.\nARTÍCULO 31.- El jefe del departamento de Formación Integral y Tutorías dependerá del\nSecretario Académico, y tendrá las siguientes funciones y atribuciones:\nI. Planear, diseñar y ejecutar actividades que coadyuven a la formación integral de los estudiantes de la Universidad en congruencia con los valores universales e institucionales, entorno;\nII. Supervisar a los tutores individuales de los alumnos de la Universidad para atender sus necesidades académicas, personales y familiares relacionadas con el aprendizaje de éstos y con el fin de apoyarlos en su crecimiento personal y profesional;\nIII. Dar seguimiento a tutores grupales en cada grupo de alumnos y por carrera, con el fin de buscar la integración grupal y facilitar la incorporación de éstos a la Universidad;\nIV. Dar seguimiento al cumplimiento del programa de las actividades de tutores para presentar avances al Secretario Académico y directores de carrera, favoreciendo el desarrollo de los estudiantes;\nV. Organizar cursos de formación y actualización de tutores para proporcionarles las objetivos institucionales;\nVI. Organizar, programar y coordinar eventos de carácter formativo en cualquiera de sus formas y modalidades, para complementar la formación integral de los estudiantes y del personal de la Institución;\nVII. Promover a través de medios impresos o electrónicos, cápsulas informativas, o a través de cualquier otro medio de difusión, los valores institucionales entre los integrantes de la comunidad universitaria, para ir acordes con la filosofía de la Universidad;\nVIII. Participar en cuerpos académicos y asociaciones para hacer investigaciones, diagnósticos que permitan estar actualizados en métodos actualizados de desarrollo personal; y\nIX. Canalizar a los alumnos en situación psicológica o psiquiátrica crítica a instituciones especializadas, cuando así se requieran.\nARTÍCULO 32.- El jefe del departamento del Centro de Información dependerá del\nDirector de Planeación, y tendrá las siguientes funciones y atribuciones:\nI. Planear, dirigir y administrar el Centro de Información con que cuenta la Universidad, actualizando el acervo bibliográfico del plantel, a fin de proporcionar al personal docente y alumnado una fuente de consulta e investigación acorde a las necesidades de los mismos;\nII. Mantener actualizado el acervo bibliográfico de la Universidad, mediante la adquisición de bibliografía moderna, de acuerdo a la evolución de las ciencias, con objeto de facilitar una consulta veraz y oportuna y, con base en la requisición de material bibliográfico que hagan los Directores de Programa Académico;\nIII. Mantener el acervo bibliográfico clasificado y catalogado, mediante los sistemas de clasificación, las reglas de catalogación, la tabla de corte, los encabezamientos de materia, con su respectiva etiqueta, lámina magnética y colocando la ubicación correspondiente en la estantería;\nIV. Desarrollar, establecer, cumplir y hacer cumplir las políticas internas y reglamentos de administración del Centro de Información establecidos por la Universidad, para controlar y mantener el orden el (sic) mismo;\nV. Organizar los espacios físicos con los que cuenta el Centro de Información, facilitando la consulta del acervo bibliográfico, analizando y poniendo en práctica las distintas opciones de ubicación y distribución del mismo; y\nVI. Realizar inventarios de bibliografía, mobiliario y control de existencia, a fin de definir cantidades de libros existentes, perdidos, en mal estado y, o extraviados para su reposición y atención.\nARTÍCULO 33.- El jefe del Laboratorio de Alta Tecnología dependerá del Secretario\nAcadémico y tendrá las siguientes funciones y atribuciones:\nI. Ayudar a los estudiantes en la generación de capacidades y habilidades ingenieriles vinculadas al saber hacer, mediante la facilitación de los recursos técnicos, materiales y pedagógicos;\nII. Gestionar que el Laboratorio de Alta Tecnología cuente con las instalaciones y el equipamiento adecuado y suficiente para las práctica (sic) que en el mismo desarrollan los estudiantes y los profesores de las distintas carreras de la Institución;\nIII. Coordinar al personal de laboratorios;\nIV. Promover y vigilar la adecuada realización de los eventos o proyectos académicos e institucionales organizados y, o desarrollados en el Laboratorio de Alta Tecnología o con el equipamiento del mismo, y bridar (sic) el soporte técnico o académico que se requiera;\nV. Capacitar y asesorar a los profesores maestros y alumnos para la buena utilización del equipo del Laboratorio de Alta Tecnología;\nVI. Supervisar el orden, la seguridad y la limpieza de las instalaciones del Laboratorio de\nAlta Tecnología para que los usuarios cuenten con las condiciones mínimas indispensables para el desarrollo de sus funciones dentro del mismo;\nVII. Planear y controlar el mantenimiento de las instalaciones, herramienta y equipo del\nLaboratorio de Alta Tecnología;\nVIII. Coadyuvar con el Área Académica y el Departamento de Recursos Materiales en el\nTecnología;\nIX. Diseñar y desarrollar los proyectos vinculados con el Laboratorio de Alta Tecnología, las que la Universidad colabora;\nX. Realizar labores docentes; y\nXI. Fungir como enlace entre la Junta Académica y el Laboratorio de Alta Tecnología.\nARTÍCULO 34.- El jefe del departamento de Vinculación dependerá del Director de\nVinculación y tendrá las siguientes funciones y atribuciones:\nI. Planear, desarrollar, evaluar, dar seguimiento y operar las acciones de enlace e interrelación de la Universidad con los diversos sectores sociales, con la finalidad de dar a conocer su oferta educativa y de servicios tecnológicos y de consultoría;\nII. Operar los programas institucionales de estancias y estadías, y de servicio social y de egresados;\nIII. Desarrollar el sistema de redes de vinculación de la Universidad;\nIV. Atender el sistema de bolsa de trabajo;\nV. Establecer un mecanismo de seguimiento y evaluación para la generación de reportes e índices de avance; y\nVI. Desarrollar las demás funciones inherentes al área de su competencia, así como las que de manera específica le asigne el Director de Vinculación.\nARTÍCULO 35.- El jefe del departamento de Incubadora dependerá del Director de\nVinculación y tendrá las siguientes funciones y atribuciones:\nI. Coordinar e impulsar el desarrollo y la aceleración de los proyectos emprendedores de los alumnos y asesorarlos para su implantación en la economía del sector;\nII. Elaborar la planeación, desarrollo, seguimiento y evaluación de la incubación de empresas;\nIII. Vigilar el cumplimiento de los planes y programas institucionales para la Incubadora de\nEmpresas;\nIV. Incorporar a la Incubadora de Empresas en las redes públicas y privadas existentes; y\nV. Establecer un mecanismo de seguimiento y evaluación para la generación de reportes e índices de avance.\nARTÍCULO 36.- El jefe del departamento de Actividades Deportivas y Culturales dependerá del Director de Vinculación y tendrá las siguientes funciones y atribuciones:\nI. Coordinar y promover las actividades deportivas y culturales entre los integrantes de la comunidad universitaria,\nII. Promover el desarrollo deportivo y cultural entre la población estudiantil de la\nUniversidad, mediante la invitación directa a los alumnos a participar en estas actividades;\nIII. Establecer los programas de acondicionamiento físico que requieren los alumnos, a fin de mejorar sus habilidades, para el desarrollo de sus actividades deportivas;\nIV. Proporcionar al alumnado por medio de la práctica de algún deporte o actividad cultural, una distracción y una formación disciplinaria que le ayude en el desarrollo de su carácter; y\nV. Desarrollar eventos deportivos y culturales en conjunto con otros organismos.\nARTÍCULO 37.- El jefe del departamento de Promoción y Difusión dependerá del Director de Vinculación y tendrá las siguientes funciones y atribuciones:\nI. Diseñar la campaña de promoción enfocada a lograr los objetivos de atracción de matrícula;\nII. Realizar visitas guiadas de grupos de bachillerato a las instalaciones de la Universidad;\nIII. Participar en ferias universitarias promoviendo la Universidad y sus programas académicos;\nIV. Diseñar y publicar la información en los periódicos murales y tableros de comunicación a fin de dar a conocer a la población estudiantil y personal de la Universidad todos aquellos eventos de interés cultural, deportivo y académico;\nV. Dar a conocer a los estudiantes de bachilleratos públicos y privados las opciones de carrera que ofrece la Universidad mostrándoles el modelo educativo y alternativas de estudio;\nVI. Participar en todas las actividades promocionales para incrementar el posicionamiento de la Universidad en la sociedad;\nVII. Coordinar la logística del proceso de estudiantes de nuevo ingreso, los exámenes de selección, entrevista y publicación de listado de alumnos aceptados para apoyar el proceso de ingreso; y\nVIII. Mantener comunicación constante con directores y orientadores vocacionales de los diferentes bachilleratos de (sic) estado de Aguascalientes y sus municipios.\nARTÍCULO 38.- El jefe del departamento de Comunicación dependerá del Director de\nVinculación y tendrá las siguientes funciones y atribuciones:\nI. Difundir el quehacer universitario a través de medios de comunicación masivos y, o alternativos a fin de ser reconocida, diferenciada y posicionada dentro de la comunidad local, nacional e internacional, dándoles a conocer la naturaleza y cometidos de la\nUniversidad mostrándola como desarrolladora de talento tecnológico y humano;\nII. Difundir al exterior e interior de la Universidad las actividades académicas, de investigación, deportivas y culturales que se llevan a cabo como (sic) con la finalidad de darle un posicionamiento dentro de la sociedad;\nIII. Fomentar las relaciones con directores, jefes de información y reporteros de la fuente de los diferentes medios de comunicación que atienden a la Universidad para su difusión;\nIV. Proporcionar información, ya sea de manera directa, a través de boletines de prensa a los medios de comunicación masiva, de las diferentes actividades que se llevan a cabo en la\nUniversidad;\nV. Implementar diferentes estrategias de información y campañas de comunicación y publicidad, así como coordinar y organizar ruedas de prensa a fin de dar a conocer el quehacer que se realiza de manera extraordinaria y cotidiana en la Institución; y\nVI. Instrumentar y coordinar estrategias de información al interior de la Universidad;\ncoordinar y producir el boletín electrónico y la revista para establecer una adecuada comunicación dentro de la organización.\nARTÍCULO 39.- El jefe del departamento de Bolsa de Trabajo y Seguimiento a Egresados dependerá del Director de Vinculación y tendrá las siguientes funciones y atribuciones:\nI. Promover y dar a conocer a los egresados de la Universidad ante las organizaciones públicas y privadas, por medio de visitas personales a las empresas, llamadas telefónicas o correo electrónico, a fin de que los egresados puedan ser colocados laboralmente dentro de estas organizaciones;\nII. Mantener actualizada la base de datos de los egresados mediante la aplicación de encuestas, monitoreo por medio de correos electrónicos, telefónica y personal, con objeto de dar a conocer y promocionar el servicio que ofrece la Universidad con respecto a la bolsa de trabajo para poder facilitar la colocación del egresado en el sector laboral;\nIII. Elaborar reportes sobre la situación laboral de los egresados mediante la aplicación de una encuesta directa con cada uno de ellos con el objeto de conocer su situación laboral actual que sirva para la toma de decisiones para el área académica y de vinculación;\nIV. Establecer un vínculo entre la Universidad y el sector público y privado por medio de llamadas telefónicas, visitas personales o correo electrónico para ofertar los servicios de la\nUniversidad, tanto en el interior como el exterior del estado;\nV. Ofertar candidatos egresados de la Universidad que cubran las necesidades que el sector público y privado solicita mediante el servicio de bolsa de trabajo; y\nVI. Promover el uso de servicio de bolsa de trabajo de la Universidad entre el personal egresado por medio de llamadas telefónicas, correo electrónico o aplicación de encuestas.\nARTÍCULO 39 Bis.- El Jefe de Departamento de Superación Docente, dependerá del\nSecretario Académico y tendrá las siguientes funciones y atribuciones:\nI. Diseñar, organizar coordinar y supervisar las actividades relacionadas con el Programa de\nFormación y Actualización Docente;\nII. Diseñar, organizar, coordinar y supervisar las actividades relacionadas con el Programa de Evaluación Docente;\nIII. Realizar investigación educativa respecto a la caracterización del profesorado;\nIV. Establecer el diseño, elaboración, difusión, aplicación y actualización de los procedimientos académicos relacionados con la formación, actualización y evaluación docente;\nV. Evaluar el proceso específico de implantación del modelo educativo en los diferentes programas académicos, en sus modalidades escolarizada, no escolarizada y mixta;\nVI. Establecer los criterios y lineamientos para la investigación educativa y proponer el desarrollo de programas de investigación educativa;\nVII. Elaborar el Programa Operativo Anual y Programa de Trabajo Anual de Coordinación de Desarrollo Docente, con base en los lineamientos establecidos y presentarlos a la\nSecretaría Académica para lo conducente;\nVIII. Participar en la evaluación de competencias docentes del profesorado para el ingreso, la promoción y permanencia;\nIX. Participar en la determinación de lineamientos de la evaluación y de competencias docentes del profesorado al ingreso, promoción y permanencia del personal académico; y\nX. Presentar reportes periódicos de las actividades desarrolladas a la Secretaría Académica, emitir constancias de asistencia a cursos, diseñar la metodología de evaluación de desempeño docente del profesorado, emitir dictámenes de competencias docentes, emitir reporte de evaluación docente y administrar el presupuesto para capacitación docente.\nARTÍCULO 40.- Los profesores de tiempo completo y los de asignatura tendrán las de Personal Académico y en las demás disposiciones jurídicas aplicables.\nARTÍCULO 41.- El Rector será suplido en sus ausencias temporales por el Secretario\nAcadémico.\nARTÍCULO 42.- Los secretarios, directores y jefes de departamento serán suplidos en sus ausencias de hasta treinta días, por el servidor público de la jerarquía inmediata inferior que éstos designen bajo su responsabilidad, y cuando las ausencias sean mayores de este plazo por el servidor público que designe el Rector.\nPRIMERO.- El presente reglamento entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado.\nSEGUNDO.- Se abroga el Estatuto Orgánico de la Universidad Politécnica de\nAguascalientes, Ags. A veintiocho de mayo del 2015.\nRECTOR DE LA UNIVERSIDAD POLITÉCNICA DE AGUASCALIENTES, M.C. Eulogio Monreal Ávila.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.]\n[N. DE E. TRANSITORIO DE “REFORMAS AL ESTATUTO ORGÁNICO DE LA\nUNIVERSIDAD POLITÉCNICA DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- La presente reforma entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "ESTATUTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de junio de 2015",
  "es_escaneado": false,
  "tiene_tablas": false
}