{
  "titulo": "Estatuto de la Ley Orgánica de la Universidad Tecnológica de Aguascalientes",
  "Contenido": "ESTATUTO DE LA LE Y ORGÁNICA DE LA\nUNIVERSIDAD TE CNOLÓGICA DE\nAGUASCALIENTES\nDE AGUASCALIENTES\nTEXTO ORIGINAL.\nUNIVERSIDAD TECNOLÓGICA DE AGUASCALIENTES\nAGUASCALIENTES\nEste H. Consejo Directivo, con fundamento en lo dispuesto por los artículos 10 Fracción II, de la Ley Orgánica de la Universidad Tecnológica de Aguascalientes, 8º Segundo Párrafo y 41 fracciones VIII de la Ley Para el Control de Entidades Paraestatales del Estado de\nAguascalientes; y\nEs por lo cual, el Consejo Directivo acuerda:\nÚNICO.- Se aprueba el Estatuto Orgánico de la ley Orgánica de la Universidad\nTecnológica de Aguascalientes, para quedar como sigue:\nESTATUTO DE LA LEY ORGÁNICA DE LA UNIVERSIDAD TECNOLÓGICA DE\nAGUASCALIENTES.\nCAPÍTULO I\nGeneralidades\nArtículo 1º.- Las disposiciones de este Estatuto son de orden público interés social y observancia general para todos los funcionarios(as) autoridades y personal de la\nUniversidad Tecnológica de Aguascalientes, y tiene por objeto fijar las bases relativas a la organización y funcionamiento, distribución de atribuciones y facultades de las direcciones y demás áreas internas de esta institución.\nArtículo 2º.- La Universidad Tecnológica de Aguascalientes es un organismo público integrada al Sistema Nacional de Universidades Tecnológicas, adoptando el modelo\nInstituto de Educación de Aguascalientes.\nArtículo 3º.- La Universidad se regirá en materia de educación por lo prescrito en el\nEducación, la Ley de Educación del Estado de Aguascalientes, la Ley Orgánica de la propia\nUniversidad, este Estatuto, los reglamentos que se deriven y demás disposiciones legales aplicables.\nArtículo 4º.- El manejo presupuestal y financiero de la Universidad se sujetará a la normatividad universitaria, a las leyes, reglamentos, demás disposiciones del Estado y de la\nFederación según corresponda.\nCAPÍTULO II\nDe la Organización y Gobierno de la Universidad\nArtículo 5º.- La Universidad, para su organización y gobierno, contará con las siguientes autoridades:\nI.- El Consejo Directivo;\nII.- El Rector(a);\nIII.- Oficinas Auxiliares del Rector(a);\nIV.- Los(as) Secretarios(as) Académico y de Vinculación;\nV.- Los(as) Directores(as) de Área;\nVI.- Los Directores (as) de División; y\nVII.- Los Órganos Colegiados.\nArtículo 6º.- El Rector (a) será apoyado, para el cumplimiento de sus funciones por:\nI.- Los Secretarios (a) de Vinculación y Académico,\nII.- Oficinas Auxiliares del Rector (a)\nIII.- Directores (as) de Área,\nIV.- Directores (as) de División, y\nV.- Los Órganos Colegiados.\nArtículo 7º.- Cada dirección y órgano colegiado, contará con las subdirecciones, departamentos, jefaturas y asistentes que sean autorizados en la plantilla de personal aprobada por la Secretaría de Hacienda y Crédito Público.\nCAPÍTULO III\nConsejo Directivo\nTecnológica de Aguascalientes, el cual estará integrado conforme lo marca la propia Ley\nOrgánica por el Director(a) General del Instituto de Educación de Aguascalientes; dos representantes de la Coordinación General de las Universidades Tecnológicas; el\nRepresentante de la Secretaría de Educación Pública en el Estado; los alcaldes de los\nMunicipios en los que se encuentre la Universidad; un Representante del Congreso del\nEstado y tres representantes del Sector Productivo a invitación del Gobernador, quienes gozará (sic) de las funciones y atribuciones que la misma le confiere y las otorgadas en la legislación estatal aplicable.\nArtículo 9º.- El Consejo Directivo contará con un Secretario(a) designado(a) por el\nPresidente(a) del Consejo, cuyas responsabilidades consistirán en las siguientes:\nI.- Convocar al Consejo Directivo por instrucciones del Presidente(a);\nII.- Previa autorización del Presidente(a) del Consejo acordar la elaboración del orden del día de las sesiones y hacerla del conocimiento a los miembros del Consejo Directivo;\nIII.- Verificar el quórum de las asambleas, para la instalación de las mismas;\nIV.- Informar sobre el cumplimiento de los acuerdos que tome el Consejo, comunicando acerca de los trámites que realicen; y\nV.- Elaborar las minutas o actas que al efecto se levanten de cada sesión.\nArtículo 10.- Para ser miembro del Consejo Directivo no se necesitará de más requisitos correspondiente.\nCAPÍTULO IV\nIntegración, Atribuciones y Funcionamiento del Consejo\nArtículo 11.- El presidente(a) del Consejo Directivo gozará de las siguientes atribuciones:\nI. Citar a sesiones ordinarias y extraordinarias;\nII. Vigilar el correcto desarrollo de las sesiones;\nIII. Supervisar el cumplimiento del orden del día de la sesión, para la cual fue citado el\nConsejo Directivo;\nIV. Dirigir los debates del Consejo;\nV. Emitir voto de calidad, en caso de empate,\nVI. Vigilar el cumplimiento de los acuerdos tomados por el Consejo Directivo; y\nVII. Las demás que le imponga el Consejo Directivo y las demás leyes aplicables.\nArtículo 12.- Los miembros del Consejo Directivo tendrán las facultades y obligaciones siguientes:\nI. Asistir con voz y voto a las sesiones del Consejo Directivo;\nII. Solicitar que se inserten, en el orden del día, los asuntos generales que consideren pertinentes y aprobar, en su caso las actas de esas reuniones;\nIII. Promover iniciativas de ordenamientos jurídicos para la mejor organización y funcionamiento de la Universidad;\nIV. Ejercer y desempeñar las conferidas en la Ley de Control de Entidades Paraestatales del\nEstado de Aguascalientes; y\nV. Cumplir con las señaladas en el presente Estatuto y con las comisiones que les sean conferidas o asignadas por el propio Consejo.\nArtículo 13.- Las sesiones del Consejo Directivo podrán ser:\nI. Ordinarias; y\nII. Extraordinarias.\nLas sesiones ordinarias se celebrarán tres veces en el año al final de cada cuatrimestre, previa convocatoria que sea emitida a la cual se le agregará el orden del día, el proyecto del acta de la sesión anterior y el apoyo documental de los asuntos a tratar, mismos que se harán llegar a los integrantes de dicho Consejo, cuando menos con cinco días naturales de anticipación a la fecha de celebración de la sesión, cuando ésta tenga carácter de ordinaria.\nLas sesiones extraordinarias se celebrarán cuando, los asuntos a tratar sean de tal manera vitales para el cumplimiento del objeto de la Universidad, o bien cuando 3 de los miembros del consejo lo hayan solicitado; asentándose en el citatorio correspondiente los motivos que la originaron, a las cuales se citarán con antelación de dos días naturales a la fecha de la celebración de la sesión.\nTecnológica de Aguascalientes, lugar que podría cambiar a petición expresa del Presidente distinto con la aprobación de la mayoría de los consejeros.\nDirectivo y suscrita por el Presidente(a), el Secretario(a) del Consejo y todos los miembros presentes, de la cual se le remitirá una copia al Rector(a) para su debido cumplimiento.\nArtículo 14.- El quórum para las sesiones del Consejo Directivo se integrará con la mitad más uno de los miembros, siempre que estuviera presente su Presidente(a) o quien deba suplirlo legalmente, acreditando su nombramiento como suplente.\nEn caso de no reunirse el quórum necesario, el Presidente(a) emitirá la segunda convocatoria para que en una hora siguiente a la citada se lleve a cabo con los miembros asistentes, siempre y cuando esté el Presidente o su suplente.\nArtículo 15.- Las decisiones del Consejo Directivo se tomarán por mayoría de votos de los miembros presentes.\nArtículo 16.- Para las sesiones ordinarias o extraordinarias del Consejo Directivo, se deberá emitir convocatoria por parte de su Presidente(a) o por el Secretario(a) previo mandato del\nPresidente(a).\nArtículo 17.- El Consejo Directivo podrá invitar por conducto de su Presidente(a), a las reuniones del mismo a personas físicas o a los representantes de las personas morales, que considere conveniente o necesaria su asistencia, con objeto de que contribuyan a los fines de la Universidad.\nArtículo 18.- El Consejo Directivo podrá integrar comisiones internas, para el cumplimiento de sus acuerdos o para el estudio y dictamen de un asunto determinado, éstas tendrán como obligación, rendir un informe, por escrito, en un término no mayor de treinta días naturales posteriores a la reunión en la cual se les asigne dicha responsabilidad.\nArtículo 19.- Los informes o dictámenes de las comisiones, no tendrán carácter ejecutivo, y se someterán a la consideración del Consejo Directivo en pleno para su validez.\nRECTORÍA\nCAPÍTULO V\nDe las Facultades del Rector (a)\nArtículo 20.- El Rector(a) es el responsable de promover el desarrollo armónico e integral de crecimiento que permitan optimizar la operación de la Institución, acorde a los y de Licenciaturas, tanto del sector social como de los sectores productivos del país.\nArtículo 21.- La representación legal de la Universidad, así como el trámite y resolución de los asuntos de su competencia corresponden al Rector(a), atribución conferida expresamente en la Ley Orgánica de la Universidad.\nArtículo 22.- Para el despacho de los asuntos, el Rector (a) podrá delegar sus facultades en los servidores públicos de las distintas direcciones de la Universidad, excepto aquellas que deban ser atendidos directamente por él. Esta delegación se deberá hacer a través de un oficio, un poder general o especial otorgado ante federatario (sic) público e inscrita en el\nRegistro Público de Entidades Paraestatales del Estado de Aguascalientes.\nArtículo 23.- El Rector(a) conservará en todo momento la atribución de ejercer directamente las facultades que delega.\nArtículo 24.- El Rector(a) tendrá además de las facultades y obligaciones que le otorga la ley de Control de Entidades Paraestatales, la ley orgánica las siguientes facultades específicas:\nI. Dirigir, administrar y coordinar el desarrollo de las actividades técnicas y administrativas de la institución y dictar los acuerdos tendientes a dicho fin;\nII. Conducir el funcionamiento de la Universidad vigilando el cumplimiento de los programas de trabajo;\nIII. Vigilar el cumplimiento de las disposiciones y acuerdos que normen la estructura y funcionamiento de la universidad;\nIV. Suscribir convenios con los estados, municipios, entidades paraestatales, instituciones perfeccionar la formación del personal docente administrativo, así como de los alumnos y educación continua al servicio de la sociedad y del sector productivo en particular;\nV. Administrar los recursos humanos, financieros y materiales de los servicios que brinda;\nVI. Difundir la información relativa a las funciones y actividades de la Universidad;\nVII. Participar en la elaboración de los planes y programas correspondientes a los servicios que brinda;\nVIII. Coadyuvar con las dependencias correspondientes en los programas para la superación académica y administrativa del personal a su servicio;\nIX. Implantar programas para el mejoramiento y actualización profesional del personal académico que participa en las tareas de la Universidad;\nX. Llevar a cabo la autorización de los documentos de su competencia;\nXI. Establecer, previa autorización del Consejo Directivo para los efectos de la afectación al presupuesto de la Universidad, las unidades técnicas y administrativas necesarias para el desarrollo de las actividades de la Universidad, conforme a lo establecido en la Ley\nOrgánica, la Ley de control de Entidades Paraestatales del Estado de Aguascalientes y demás leyes aplicables;\nXII. Proponer los manuales de organización, académicos, administrativos, técnicos y de procedimientos, así como los demás instrumentos normativos internos, y las modificaciones procedentes, para el adecuado funcionamiento y cabal cumplimento de los objetivos de la Universidad, dispuestos en la Ley Orgánica;\nXIII. Establecer indicadores de gestión y sistemas adecuados de medición, operación, registro, información, seguimiento, control y evaluación de resultados de las operaciones de la Universidad, que sean necesarios para cumplir con las metas y objetivos propuestos;\nXIV. Expedir los certificados, títulos, diplomas y reconocimientos que deba otorgar la\nUniversidad, conforme a los planes de estudio autorizados;\nXV. Presidir ex-oficio los órganos colegiados de la Universidad;\nXVI. Acatar las disposiciones que emita el Consejo Directivo;\nXVII. Instrumentar y supervisar el cumplimiento de programas de modernización, de concertación y de simplificación administrativa;\nXVIII. Establecer los sistemas de administración, incentivos, capacitación, actualización y entrenamiento de personal; y\nXIX. Las demás que le otorgan la Ley Orgánica, la normatividad interna de la Universidad, así como las disposiciones legales aplicables.\nCAPÍTULO VI\nDe las Facultades No Delegables del Rector (a)\nArtículo 25.- El Rector(a) tendrá las siguientes facultades no delegables.\nI. Proponer al Consejo Directivo, la política de la Universidad, en los términos de la legislación aplicable y de conformidad con los lineamientos correspondientes;\nII. Presentar cuatrimestralmente al Consejo Directivo un informe sobre la aplicación de los criterios de racionalidad, austeridad y disciplina en el ejercicio del presupuesto autorizado y los resultados obtenidos;\nIII. Presentar anualmente al Consejo Directivo, el informe de desempeño de las actividades de la Universidad, así como los informes periódicos que aquella calendarice, incluidos los correspondientes;\nIV. Concurrir con voz informativa las sesiones del Consejo Directivo y cumplir y hacer cumplir las disposiciones generales y acuerdos del mismo;\nV. Proponer al Consejo Directivo los proyectos de iniciativa de los reglamentos académicos, administrativos, técnicos, así como los demás instrumentos normativos internos, y las modificaciones que sean procedentes para el adecuado funcionamiento y cabal cumplimiento de los objetivos de la Universidad;\nVI. Proponer al Consejo Directivo las modificaciones a la organización y funcionamiento de la Universidad;\nVII. Acatar las disposiciones que emita el Consejo Directivo;\nVIII. Proponer al Consejo Directivo el nombramiento y remoción de los docentes, técnicos y administrativos, de acuerdo a las disposiciones del presente estatuto y demás reglamentación aplicable, y ordenar su inscripción en el Registro Público de Entidades\nParaestatales del Estado de Aguascalientes;\nIX. Someter a la aprobación del Consejo Directivo, la organización académica y administrativa de la Universidad así como las modificaciones que sean procedentes;\nX. Proponer al Consejo Directivo para su autorización, el apoyo, fomento y promoción, en especial con los sectores productivos del país, de los programas sustantivos de la\nUniversidad;\nXI. Coordinar el desempeño de las comisiones y funciones específicas que le confieran;\nXII. Tomar las medidas pertinentes con el propósito de que las funciones de la Institución se realicen de manera articulada, congruente y eficaz;\nXIII. Cumplir y hacer cumplir los reglamentos, planes y programas, acuerdos y circulares y, en general, la normatividad que expida el Consejo Directivo en base a lo estipulado en la propia Ley Orgánica;\nGeneral de Universidades Tecnológicas, de la situación que guarda las finanzas de la\nUniversidad en los términos que establecen las disposiciones legales aplicables;\nXV. Otorgar las concesiones, permisos, autorización de todos aquellos asuntos que le competen, así como declararlos administrativamente en caducidad, nulidad, rescisión y revocación en los términos de las disposiciones legales aplicables;\nXVI. Resolver sobre los recurso (sic) administrativos que se interpongan contra los actos, Universidad, dependientes de él, en los asuntos de su competencia;\nXVII. Conocer de las tareas editoriales y de difusión que estén relacionadas con la educación a cargo de la Universidad;\nXVIII. Supervisar las funciones que desempeñan las Direcciones, Coordinaciones y\nUnidades bajo su dependencia directa;\nXIX. Resolver las dudas que se susciten internamente sobre la competencia de las\nDirecciones, Coordinaciones y Unidades administrativas, con motivo de la interpretación y aplicación del presente estatuto;\nXX. Mantener contacto con las autoridades, secretarias, organismos e instituciones del gobierno federal, estatal y municipal, del sector público, privado y social que se relacionen con la impartición, fomento y expansión de la educación tecnológica del subsistema; y\nXXI. Ejercer en forma indelegable las demás facultades que con tal carácter se le confieren en las disposiciones jurídicas aplicables.\nCAPÍTULO VII\nDe las Facultades de los Secretarios(as)\nArtículo 26.- La Universidad contará con dos Secretarías, la Secretaría de Vinculación y la\nSecretaría Académica.\nArtículo 27.- Al frente de cada Secretaría habrá un Secretario(a) designado(a) por el\nConsejo Directivo de acuerdo a su Ley Orgánica, que se auxiliará por subdirectores(as) de área, jefes (as) de departamento y demás servidores públicos que se señalen en el organigrama y en las disposiciones jurídicas internas aplicables.\nCAPÍTULO VIII\nDe la Secretaria de Vinculación\nArtículo 28.- La Secretaría de Vinculación es la responsable de fomentar de manera\nUniversidad, a través de la concertación de acuerdos de cooperación, colaboración y productivo, educativo y social.\nArtículo 29.- La Secretaría de Vinculación es una oficina dependiente del Rector(a), y a su titular le corresponderá las siguientes atribuciones generales:\nI. Planear proyectos de Vinculación y relaciones industriales que generen, fomenten y región.\nArtículo 30.- Serán facultades específicas del titular de la Secretaría de Vinculación las siguientes:\nI. Establecer políticas, lineamientos y acciones tendientes a ampliar y fortalecer las relaciones entre la universidad y el sector productivo de la región, y evaluar su impacto;\nII. Promover en el sector productivo de la región los servicios externos, educación continua y desarrollo de proyectos de investigación, y centro evaluador;\nIII. Planear programas de seguimiento de egresados;\nIV. Promover la colocación de egresados en el mercado de trabajo;\nV. Promover las incubadoras de empresas;\nVI. Establecer, en coordinación con la Secretaría Académica, la planeación y programación de prácticas y visitas, estadías y proyectos escuela práctica que los alumnos(as) deberán realizar en la industria de la región;\nVII. Promover las relaciones y comunicación institucional con organismos públicos y privados de la región;\nVIII. Promover la creación de convenios y contratos de apoyo y ayuda mutua entre la universidad y el sector empresarial de la región;\nIX. Planear la organización de la información generada en su ámbito de responsabilidad y presentarla cuando sea requerida por la instancia superior;\nX. Dirigir la elaboración del programa operativo anual y el anteproyecto de presupuesto de la secretaria de vinculación;\nXI. Participar en la evaluación programática de presupuesto del área a su cargo;\nXII. Coordinar la capacitación del personal docente y administrativo de la universidad;\nXIII. Desempeñar los cargos que le sean conferidos como miembro de los órganos colegiados de la universidad;\nXIV. Asumir la responsabilidad de bienes y muebles a su cargo, de acuerdo a los lineamientos establecidos;\nXV. Elaborar el informe anual de las actividades desempeñadas en la propia Secretaría de\nVinculación; y\nXVI. Las demás que de manera específica le señale el Rector(a) y la normatividad interna de la Universidad.\nCAPÍTULO IX\nDe la Secretaría Académica\nArtículo 31.- La Secretaría Académica es la responsable de administrar los programas educativos con la finalidad de garantizar la aplicación de modelos centrados en el aprendizaje y en el estudiante, mediante la consolidación de cuerpos académicos y la estandarización de los procesos, con la finalidad de generar fuerte percepción social como líderes en Educación Tecnológica.\nArtículo 32.- La Secretaría Académica es una oficina dependiente del Rector(a), y a su titular le corresponderá las siguientes atribuciones generales:\nI. Establecer políticas, lineamientos y acciones que permitan el cumplimiento de las labores sustantivas de la universidad referidas a la academia; y\nII. Coadyuvar en los servicios escolares que se proporcionan a la comunidad estudiantil.\nArtículo 33.- Corresponde al Secretario Académico las siguientes atribuciones específicas:\nI. Impartir una asignatura del área de su competencia cuando la sea solicitado por su jefe(a) inmediato (a);\nII. Ejecutar el presupuesto autorizado del departamento conforme las normas, lineamientos y procedimientos establecidos;\nIII. Participar en el proceso de auto evaluación institucional;\nIV. Conocer y participar en lo que corresponde a su área para la elaboración de la estadística básica de la Universidad Tecnológica, así como el sistema de información;\nV. Asumir la responsabilidad de bienes muebles e inmuebles asignada a su cargo de conformidad con los procedimientos establecidos;\nVI. Elaborar el informe anual de las actividades desempeñadas por la (sic) en la Secretaría;\nVII. Elaborar la relación de necesidades de recursos humanos, financieros, materiales y cargo y someterla a la consideración del jefe(a) inmediato(a) superior; y\nVIII. Las demás que de manera específica le señale el Rector(a) y la normatividad interna de la Universidad.\nCAPÍTULO X\nDe las Facultades de las Direcciones de Área\nArtículo 34.- La Universidad contará con dos direcciones de área: la Dirección de\nAdministración y Finanzas y la Dirección de Extensión Universitaria.\nArtículo 35.- Al frente de cada dirección habrá un Director(a) designado(a) por el Consejo\nDirectivo de acuerdo a su Ley Orgánica, que se auxiliarán por subdirectores(as), jefes(as) de departamento y demás servidores públicos que se señalen en el organigrama y que son designados de conformidad con las disposiciones administrativas y jurídicas internas aplicables.\nCAPÍTULO XI\nDel Titular de la Dirección de Administración y Finanzas\nArtículo 36.- Los objetivos de la Dirección de Administración y Finanzas son:\nI. Administrar al personal, los recursos financieros y materiales de la Universidad mediante la ejecución de los procesos de: Equipamiento, Construcción y Mantenimiento de la\nInfraestructura Física, Presupuesto;\nII. Conducir el ejercicio y Control Presupuestal, Administración de Personal y Adquisición de Bienes y Servicios, a efecto de que las unidades administrativas cuenten con los recursos con la calidad, suficiencia y pertinencia requeridas para el adecuado cumplimiento de sus responsabilidades;\nIII. Coordinar conjuntamente con el Departamento de Programación y Presupuestos la formulación del Anteproyecto del Presupuesto de la institución, conforme a las medidas de austeridad, racionalidad y disciplina en el uso del gasto, de acuerdo al Programa operativo anual y al Plan Institucional de Desarrollo; y\nIV. Establecer las medidas de control, seguimiento y supervisión de la aplicación en todas las unidades administrativas.\nArtículo 37.- La Dirección de Administración y Finanzas es una oficina dependiente del\nRector (a), y a su titular le corresponderá las siguientes atribuciones generales:\nI. Organizar el desarrollo y control de los servicios administrativos que presta a la\nUniversidad Tecnológica, administrar los recursos financieros, materiales y humanos asignados a la misma;\nII. Implantar los mecanismos de planeación, organización, dirección de control y evaluación que faciliten el funcionamiento de la Dirección de Administración y Finanzas;\nIII. Aplicar la estructura orgánica autorizada y verificar el cumplimiento de los procedimientos establecidos;\nIV. Integrar las propuestas de modificaciones orgánico-funcionales para tramitar su aprobación respectiva;\nV. Coordinar la elaboración y actualización de manuales administrativos y verificar su cumplimiento así como su difusión; y\nVI. Presentar periódicamente a la Rectoría, reportes de las actividades desarrolladas en la dirección.\nArtículo 38.- Corresponde a la Dirección de Administración y Finanzas las siguientes atribuciones específicas:\nI. Implantar los mecanismos de planeación, organización, dirección, control y evaluación que faciliten el funcionamiento de la dirección de administración y finanzas;\nII. Aplicar la estructura orgánica autorizada y verificar el cumplimiento de los procedimientos establecidos;\nIII. Integrar las propuestas de modificaciones orgánico-funcionales para tramitar su aprobación respectiva;\nIV. Coordinar la elaboración y actualización de manuales administrativos y verificar su cumplimiento así como su difusión;\nV. Presentar periódicamente a la Rectoría, reportes de las actividades desarrolladas en la dirección;\nVI. Coordinar en términos de normatividad aplicable a la elaboración de la estructura programática de la Universidad;\nVII. Coordinar en términos de la normatividad aplicable, la elaboración del programa institucional de desarrollo de la propia Universidad Tecnológica, así como proponer las medidas correctivas procedentes;\nVIII. Evaluar, en coordinación con las unidades orgánicas de la universidad, el programa que se refiere a la fracción anterior;\nIX. Dirigir y desarrollar los sistemas de información relacionados con la planeación financiera y programación de la Universidad Tecnológica, así como también elaborar y publicar las estadísticas del mismo;\nX. Analizar, y en su caso, gestionar las modificaciones presupuéstales que proceda aplicar;\nXI. Asesorar a los responsables de las unidades orgánicas de la Universidad Tecnológica sobre la forma de establecer su objetivos, metas, acciones, así como también sobre la estimación del presupuesto a cargo de dichas unidades;\nXII. Proponer y desarrollar mecanismos para conocer la operación de las unidades orgánicas de la Universidad Tecnológica, con el fin de evaluar los resultados de su desempeño;\nXIII. Desarrollar sistemas y procedimientos, para normar la planeación, administración y evaluación de las unidades orgánicas de la Universidad Tecnológica;\nXIV. Establecer, en coordinación con las unidades administrativas competentes, los procedimientos para la administración de los recursos de la Universidad tecnológica conforme a la normatividad aplicable;\nXV. Coordinar la operación de los procesos relacionados con el ejercicio del presupuesto de la Universidad Tecnológica, conforme a los lineamientos aplicables;\nXVI. Coordinar los procesos derivados del control de ingresos propios y del presupuesto de la Universidad Tecnológica;\nXVII. Supervisar la operación, control del manejo de clientes y el registro oportuno de movimientos bancarios de la Universidad Tecnológica;\nXVIII. Evaluar el funcionamiento y control operativo del fondo revolvente, así como los gastos por comprobar, y vigilar que los arqueos de caja se efectúen con la periodicidad necesaria;\nXIX. Supervisar el registro y control del presupuesto asignado a la Universidad\nTecnológica, así como el correspondiente a ingresos propios;\nXX. Supervisar la elaboración de los estados financieros y demás informes contables de la\nUniversidad Tecnológica;\nXXI. Participar en la determinación de los costos de operación de los programas que atienda la Universidad Tecnológica;\nXXII. Supervisar las cuentas bancarias de la Universidad Tecnológica, así como la elaboración de conciliaciones bancarias;\nXXIII. Promover la actualización de los sistemas de contabilidad y control presupuestario, para el manejo de los recursos asignados a la Universidad Tecnológica;\nXXIV. Atender y resolver los problemas de trabajo del personal a su cargo;\nXXV. Impartir una asignatura del área de su competencia cuando le sea solicitado por la dirección de la división de carrera y/o jefe(a) inmediato(a);\nXXVI. Ejecutar el presupuesto autorizado del departamento conforme las normas, lineamientos y procedimientos establecidos;\nXXVII. Participar en el proceso de auto evaluación institucional;\nXXVIII. Participar en la elaboración de la estadística básica de la Universidad Tecnológica, así como en el sistema de información;\nXXIX. Asumir la responsabilidad de bienes muebles e inmuebles asignada a su cargo de conformidad con los procedimientos establecidos;\nXXX. Elaborar el informe anual de las actividades desempeñadas en la dirección;\nXXXI. Integrar el anteproyecto del presupuesto de la dirección en base a la normatividad y lineamientos establecidos;\nXXXII. Dirigir y controlar el ejercicio presupuestal asignado, de acuerdo con las normas establecidas;\nXXXIII. Proporcionar en los términos y plazos establecidos la información y documentación que le sea requerida por instancias superiores;\nXXXIV. Elaborar la relación de necesidades de recursos humanos, financieros, materiales y del área a su cargo y someterla a la consideración del jefe(a) inmediato(a) superior;\nXXXVI. Participar en las acciones de evaluación programática de presupuesto de la dirección a su cargo;\nXXXVII. Realizar todas aquellas actividades afines a las que anteceden; y\nXXXVIII. Las demás que de manera específica le señale el Rector(a) y la normatividad interna de la Universidad.\nCAPÍTULO XII\nArtículo 39.- La Dirección de Extensión Universitaria es la responsable de fomentar todas aquellas actividades que contribuyan a fortalecer la cultura científica, humanística, tecnológica, artística y deportiva, al alumnado y en general a la comunidad Universitaria.\nArtículo 40.- La Dirección de Extensión Universitaria es una oficina dependiente del\nRector, y a su titular corresponderá las siguientes atribuciones generales:\nI. Planear, organizar, dirigir, integrar y controlar todas las actividades que comprenda la la sociedad; y\nII. Difundir y dar a conocer al estudiante los servicios que se prestan en la universidad tecnológica con apoyo de medios informativos así como, la proyección de las actividades en la comunidad universitaria.\nArtículo 41.- Corresponde a la Dirección de Extensión Universitaria las siguientes atribuciones específicas:\nI. Plantear todos los objetivos, políticas, procedimientos, programas, presupuestos, planes y estrategias que coadyuven a la integración del estudiante a las artes;\nII. Fomentar todas aquellas actividades que contribuyan a fortalecer la cultura científica, humanística, tecnológica, artística y deportiva, en beneficio de la comunidad universitaria y de la sociedad;\nIII. Impulsar actividades editoriales y de divulgación tendientes a transmitir el acervo del conocimiento científico y tecnológico que se genera y se conserva en la Universidad;\nIV. Conducir las relaciones de la Universidad con los medios informativos del estado;\nV. Promover la comunicación interinstitucional;\nVI. Diseñar y ejecutar los programas de imagen y promoción institucional en concordancia con el modelo educativo del Sistema de Universidades Tecnológicas, en coordinación con alumnos;\nVII. Coordinar todos los recursos y esfuerzos de la dirección para el logro eficiente de los objetivos establecidos;\nVIII. Mantener una comunicación eficiente entre los subordinados a su cargo como, en las áreas de la institución y comunidad universitaria, logrando con ello la participación activa de los miembros de la misma comunidad;\nIX. Promover y difundir la creación de talleres culturales, estableciendo con ello la incorporación del alumno a la cultura; de ésta manera la institución dará al alumno una educación más completa que no solo lo introduzca en la escuela sino en la sociedad, a las artes;\nX. Promover la comunicación entre las áreas de la institución de tal forma que permita alcanzar los objetivos establecidos por la universidad;\nXI. Promover y difundir los servicios que se encuentran a su cargo así como, establecer todos los lineamientos pertinentes de los servicios y la aplicación correcta de ellos;\nXII. Integrar al elemento humano dentro de la institución mediante acciones planeadas, motivando su actuación y estableciendo líneas directas de comunicación esto permitirá saber si es correcto el ambiente que se le está proporcionando al estudiante;\nXIII. Establecer todos los controles pertinentes para evaluar las actividades culturales, que se le están proporcionando a la comunidad universitaria;\nXIV. Supervisar que los manuales aplicables de su área se encuentren actualizados y respondan a las necesidades de la institución;\nXV. Supervisar el modelo de auto evaluación institucional;\nXVI. Elaborar y presentar todos aquellos informes y reportes que respondan a las necesidades de la dirección;\nXVII. Supervisar la elaboración de la estadística básica de la universidad tecnológica, así como en el sistema de información;\nXVIII. Implantar todas aquellas tecnologías de vanguardia, que permitan realizar en forma óptima todas las funciones de la dirección;\nXIX. Supervisar el programa operativo anual y el anteproyecto de presupuesto de la tecnología para tal efecto;\nXX. Participar en las acciones de evaluación programática de presupuesto de la dirección a su cargo;\nXXI. Presentar en cualquier momento toda aquella información orientada a la toma de decisiones que requiera la Rectoría;\nXXII. Realizar todas aquellas actividades afines a la dirección y que anteceden a las ya citadas; y\nXXIII. Las demás que señalen las disposiciones reglamentarias de la Universidad, así como aquellas que le confiera el Rector;\nCAPÍTULO XIII\nDe las Direcciones de División\nArtículo 42.- La Universidad contará con direcciones de división designadas por el Consejo\nDirectivo, las cuales se agrupan en tres Áreas de Carrera como lo son: El Área de Carrera de Corte Económico Administrativo, el Área de Corte Ingenieril y el Área de Ciencias de la\nSalud; el Área de Corte Económico-Administrativo comprende programas educativos de\nTSU en Administración en Área de Recursos Humanos, TSU en Desarrollo de Negocios\nÁrea Mercadotecnia y TSU Contaduría, y las Ingenierías de esta Área de Carrera en\nDesarrollo e Innovación Empresarial y la Ingeniería Financiera y Fiscal; en el Área de\nCarrera de Corte Ingenieril comprende TSU en Mantenimiento en el Área Industrial, TSU en Procesos Industriales Área Manufactura, TSU en Mecatrónica Área Sistemas de\nManufactura Flexible y Área Automatización, y TSU en Tecnologías de la Información y\nComunicación Área Sistemas Informáticos y en Área Redes y Telecomunicaciones, y las\nIngenierías de esta Área de Carrera en Mantenimiento Industrial, Sistemas Productivos, Mecatrónica y Tecnológicas de la Información y Comunicación; y en el Área de Carrera de\nCiencias de la Salud para TSU en Paramédico.\nArtículo 43.- Los objetivos de las Direcciones de División son (sic) coadyuvan a fortalecer el modelo educativo de la Universidad, considerando las premisas de flexibilidad, pertinencia tecnológica, competitividad profesional y valoración social, para atender la educación Técnica Superior Universitario y las Licenciaturas, propiciando la congruencia de recursos, la comunicación organizacional y la gestión institucional.\nArtículo 44.- Al frente de cada dirección habrá un Director(a) de División que se auxiliará por coordinadores(as), profesores(as) de tiempo completo y de asignatura y demás servidores(as) públicos que se señalen en el organigrama y en las disposiciones de la normatividad universitaria aplicable.\nArtículo 45.- El Director(a) de División depende directamente del Secretario(a)\nAcadémico(a), y a su titular le corresponderá las siguientes atribuciones generales:\nI.- Coordinar, dirigir, y evaluar el desarrollo de las actividades académicas, de docencia, investigación y vinculación, relacionadas con la carrera a su cargo de acuerdo con los planes de estudio para cumplir con el objetivo de la Institución;\nII.- Coordinar la elaboración del programa operativo anual y el anteproyecto de presupuesto\nUniversidad para tal efecto;\nIII.- Coordinar y dirigir el desarrollo de proyectos dependientes de la dirección de carrera a su cargo;\nIV.- Promover, gestionar y apoyar los programas de formación y actualización docente;\nV.- Atender, gestionar y/o resolver los problemas de trabajo del personal a su cargo;\nVI.- Impartir una asignatura del área de su competencia cuando le sea solicitado por su jefe(a) inmediato(a);\nVII.- Administrar el presupuesto autorizado del departamento conforme a las normas, lineamientos y procedimientos establecidos;\nVIII.- Asegurar el proceso Enseñanza Aprendizaje de los alumnos(as); y\nIX.- Participar en el proceso de autoevaluación institucional.\nArtículo 46.- Corresponde a las Direcciones de División las siguientes atribuciones especificas.\nI.- Proporcionar la información de su área para la elaboración de la estadística básica de la\nUniversidad Tecnológica, así como para el sistema de información;\nII.- Asumir la responsabilidad de bienes muebles e inmuebles asignados a su cargo de conformidad con los procedimientos establecidos;\nIII.- Elaborar el informe anual de las actividades desempeñadas en la dirección de carrera;\nIV.- Proporcionar en los términos y plazos establecidos; la información y documentación que le sea requerida por instancias superiores;\nV.- Elaborar la relación de necesidades de recursos humanos, financieros, materiales y área a su cargo y someterla a la consideración del jefe inmediato superior;\nVI.- Realizar todas aquellas actividades afines a las que anteceden; y\nVII.- Las demás que de manera específica le señale el Secretario Académico y la normatividad interna de la Universidad.\nCAPÍTULO XIV\nDe las Oficinas Auxiliares del Rector(a)\nArtículo 47.- Dentro de la estructura orgánica de la Universidad se contemplan dos oficinas auxiliares del Rector(a): al Abogado General y al Contralor Interno.\nCAPÍTULO XV\nDel Abogado (a) General\nArtículo 48.- El Abogado(a) General es el (la) responsable de atender en forma\nInstitución; resolver los conflictos de carácter laboral, penal, civil y mercantil, y brindar como dictaminar y determinar legalmente los documentos que procedan.\nArtículo 49.- Al frente de la oficina del Abogado(a) General estará un abogado(a) titular, el cual se auxiliará de un abogado(a) auxiliar y una secretaria(o).\nArtículo 50.- El Abogado(a) General depende directamente del Rector(a), y a su titular le corresponderá las siguientes atribuciones:\nI. Apoyar en la organización de los servicios que presta la dirección general en materia de jurídico, administrativa y laboral, así como asesorar en aspectos legales que se lleguen a presentar;\nII. Realizar los estudios que en materia jurídica, administrativa y laboral requiera la\nUniversidad Tecnológica;\nIII. Compilar la normatividad que en materia jurídica, administrativa y laboral, regule la operación de la Universidad Tecnológica;\nIV. Asesorar a la Rectoría y a la Universidad Tecnológica en general en la elaboración de los documentos jurídicos que se requieran en la misma;\nV. Orientar a la Rectoría en materia jurídica, administrativa y laboral;\nVI. Efectuar el seguimiento de los asuntos jurídicos, administrativos y laborales en que tengan parte la Universidad Tecnológica;\nVII. Orientar a la Rectoría en la gestoría para la reparación de los daños que se cometen en perjuicio del patrimonio de la Universidad Tecnológica;\nVIII. Orientar a la Rectoría en la elaboración de convenios y contratos que requiera la coordinación general de Universidades Tecnológicas;\nIX. Prevenir acciones jurídicas en contra de la Universidad Tecnológica;\nX. Informar a la Rectoría de sus funciones;\nXI. Realizar aquellas funciones que se requieran dentro de su ámbito de competencia; y\nXII. Las demás que de manera específica le señale el Rector(a) y la normatividad interna de la Universidad.\nCAPÍTULO XVI\nDe la Contraloría Interna\nArtículo 51.- La Universidad contará con un Órgano de Control Interno, quien tendrá la función de evaluar el desempeño financiero, cumplimiento de la normatividad, realizar rubros de gasto corriente y de inversión, así como lo referente a los ingresos y; en general, sus funciones.\nArtículo 52.- Al frente de la oficina de Contraloría Interna estará un contralor titular, designado por la Contraloría General del Estado el cual se apoyará de un contador auxiliar y una secretaria.\nArtículo 53.- El titular de la Contraloría Interna dependerá directamente del Rector(a).\nArtículo 54.- Los órganos de gobierno y demás dependientes jerárquicos de éstos, deberán proporcionar oportunamente al Contralor Interno, la información y documentación que requiera para el cumplimiento de sus funciones.\nArtículo 55.- El Contralor(a) Interno, podrá asistir a las sesiones ordinarias y extraordinarias del Consejo Directivo de la Universidad. Previa invitación que se le envíe, quien asistirá con voz, pero sin voto.\nArtículo 56.- El Contralor(a) Interno contará además de las facultades señaladas en la Ley para el Control de Entidades Paraestatales y la ley Orgánica de la Administración Pública del Estado de Aguascalientes, con las siguientes facultades:\nI. Vigilar las funciones que comprende la planeación financiera y contable de la\nUniversidad Tecnológica;\nII. Vigilar el cumplimiento de los objetivos, planes, procedimientos, programas y presupuestos derivados de la planeación financiera;\nIII. Coordinar todos los recursos y esfuerzos de la contraloría para la optimización de los mismos, asignados a la Universidad Tecnológica;\nIV. Mantener una relación constante entre la dirección de administración y finanzas que permita establecer una comunicación efectiva;\nV. Definir los estándares o medidas que permitan orientar las acciones a seguir al aplicar los controles en la información;\nVI. Establecer los preceptos e instrucciones necesarios para el correcto registro y control de las operaciones de los libros de la universidad tecnológica como son:\n1.- Catálogo de cuentas;\n2.- Análisis de movimientos de cuentas;\n3.- Ejemplos de contabilización de cuentas y operaciones.\nVII. Supervisar y evaluar que los lineamientos establecidos en materia contable se apliquen conforme lo señala la Universidad Tecnológica;\nVIII. Establecer todos los controles pertinentes para evaluar las funciones de la planeación financiera y contable de la institución así como plantear las correcciones a dichas desviaciones;\nIX. Supervisar que los manuales contables se encuentren actualizados y respondan a las necesidades de la institución;\nX. Elaborar y presentar todos aquellos informes y reportes que respondan a las necesidades de la Rectoría; e (sic)\nXI. Implantar todas aquellas tecnologías y proponer proyectos de vanguardia, que permitan realizar en forma óptima todas las funciones de la contraloría;\nXII. Supervisar el programa operativo anual y el anteproyecto de presupuesto de la universidad en base a la normatividad y lineamientos establecidos en la universidad tecnología para tal efecto;\nXIII. Participar en el modelo de auto evaluación institucional;\nXIV. Participar en la elaboración de la estadística básica de la Universidad Tecnológica, así como en el sistema de información; y\nXV. Realizar todas aquellas actividades afines a la contraloría y las demás que los ordenamientos jurídicos le determinen.\nCAPÍTULO XVII\nArtículo 57.- Están facultados para presentar iniciativas de reforma al presente Estatuto:\nI. Los integrantes del Consejo Directivo, individual o colegiadamente, y\nII. El Rector(a).\nArtículo 58.- Toda iniciativa de reforma al presente Estatuto, deberá sujetarse al siguiente procedimiento:\nI. La iniciativa deberá hacerse del conocimiento de los integrantes del Consejo Directivo por escrito, al menos treinta días naturales antes de la fecha en la cual el Consejo se reunirá a analizar y pronunciarse al respecto;\nII. El Consejo resolverá si requiere que la iniciativa sea estudiada previamente por alguna comisión, instancia previamente. En caso afirmativo, procederá a la designación de ésta y señalará el plazo necesario para su dictamen. En caso contrario, se abocará de inmediato a su análisis, debate y, en su caso, aprobación, con el voto de por lo menos la mitad más uno de los integrantes del Consejo; y\nIII. Una vez aprobada, deberá publicarse en un medio de difusión y entrará en vigor desde el día siguiente de su publicación.\nCAPÍTULO ÚNICO (SIC)\nLas Suplencias\nArtículo 59.- En ausencias temporales y definitivas del Rector se estarán a lo dispuesto por el artículo 15 de la propia Ley Orgánica de la Universidad Tecnológica de Aguascalientes.\nArtículo 60.- En ausencias temporales del titular de la Secretaría de Vinculación que no excedan de quince días será sustituido por el Subdirector de Servicios a la Industria.\nPara las ausencias mayores a treinta días será sustituido por el Subdirector de Servicios a la\nIndustria hasta en tanto el Consejo Directivo designe a un nuevo Secretario(a) de\nVinculación a propuesta presentada por la Rectoría de conformidad con el artículo 10 y 14 de su ley Orgánica.\nArtículo 61.- En ausencias temporales del titular de la Secretaría Académica que no excederán de quince días será sustituido por un Director(a) de División designado por la\nRectoría.\nPara las ausencias mayores a treinta días será sustituido por un Director(a) de División\nSecretario(a) Académico a propuesta presentada por la Rectoría de conformidad con los artículos 10 y 14 de su ley Orgánica.\nArtículo 62.- En ausencias temporales de los titulares de las Direcciones de Área que no acuerdo a la estructura orgánica de la Universidad.\norgánica de la Universidad, hasta en tanto el Consejo Directivo designe a un nuevo\nDirector(a) de Área a propuesta presentada por la Rectoría de conformidad con los artículos 10 y 14 de su ley Orgánica.\nPRIMERO.- El presente estatuto entrará en vigor al día siguiente de su publicación.\nSEGUNDO.- El Rector(a) de la Universidad deberá instrumentar las acciones necesarias para la impresión y publicación del presente Estatuto, haciéndolo del conocimiento de la\nComunidad Universitaria.\nTERCERO.- Se derogan las disposiciones administrativas que en el fuero interno de la representen y que se opongan al presente estatuto.\nIng. Luis Armando Reynoso Femat,\nGOBERNADOR DEL ESTA (SIC) LIBRE Y SOBERANO DE AGUASCALIENTES.\nLic. Juan Angel José Pérez Talamantes,\nSECRETARIO GENERAL DE GOBIERNO.\nMaestra Petra Llamas García,\nUNIVERSIDAD TECNOLÓGICA DE AGUASCALIENTES.",
  "ordenamiento": "ESTATUTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de abril de 2010",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}