{
  "titulo": "Estatuto Orgánico del Instituto Cultural de Aguascalientes",
  "Contenido": "ESTATUTO ORGÁNICO DEL\nINSTITUTO CULTURAL DE AGUASCALIENTES\n[N. DE E. DE CONFORMIDAD CON EL ARTÍCULO PRIMERO TRANSITORIO DE LA REFORMA Y\nPRESENTES REFORMAS, ENTRAN EN VIGENCIA AL DÍA SIGUIENTE DE SU PUBLICACIÓN EN EL\nPERIÓDICO OFICIAL DEL ESTADO, CON EXCEPCIÓN DE AQUÉLLAS RELATIVAS AL MUSEO\nESPACIO, AL TALLER NACIONAL DE GRÁFICA Y LA SALA DE CONCIERTOS DE LA ORQUESTA\nSINFÓNICA DE AGUASCALIENTES, LAS CUALES ENTRAN EN VIGOR A PARTIR DE LA FECHA\nDE QUE LOS INMUEBLES DONDE OPERARÁN SEAN ENTREGADOS AL INSTITUTO.]\nDE 2016.\nINSTITUTO CULTURAL DE AGUASCALIENTES\nJUNTA DIRECTIVA DEL INSTITUTO CULTURAL DE AGUASCALIENTES, en ejercicio de las facultades y atribuciones que nos confieren los artículos 39 fracción I de la\nLey de Cultura del Estado de Aguascalientes, así como el segundo párrafo del Artículo 8° y la fracción VIII del Artículo 41 de la Ley para el Control de las Entidades Paraestatales del\nEstado de Aguascalientes, tiene a bien expedir el ESTATUTO ORGÁNICO DEL\nINSTITUTO CULTURAL DE AGUASCALIENTES, al tenor de los siguientes:\nPor lo anteriormente expuesto y fundado, y dado que es indispensable contar con recursos materiales y humanos en la atención y tratamiento del cumplimiento de la Ley de Cultura del Estado de Aguascalientes, se expide el siguiente:\nTÍTULO I\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nArtículo 1°.- El presente Estatuto Orgánico es de orden público y tiene por objeto regular la estructura básica y funcionamiento del Instituto Cultural de Aguascalientes.\nArtículo 2°.- Para los efectos del presente Estatuto Orgánico se entiende por:\nI. Director General: Director General del Instituto Cultural de Aguascalientes;\nII. Estatuto Orgánico: Estatuto Orgánico del Instituto Cultural de Aguascalientes;\nIII. Gobernador del Estado: Gobernador Constitucional del Estado de Aguascalientes;\nIV. Instituto: Instituto Cultural de Aguascalientes;\nV. Junta Directiva: Junta Directiva del Instituto Cultural de Aguascalientes;\nVI. Ley de Cultura: Ley de Cultural (sic) del Estado de Aguascalientes;\nVII. Orquesta: Orquesta Sinfónica de Aguascalientes.\nArtículo 3°.- El Instituto es un organismo público descentralizado con personalidad jurídica y patrimonio propios, rector en materia de cultura encargado de coordinar el Sistema\nEstatal de Cultura, de conformidad con la Ley de Cultura.\nTiene a su cargo la preservación, investigación, fomento y difusión de las diversas manifestaciones artísticas y culturales; el propiciar las condiciones que facilitan la educación, producción, y creación artística, así como el libre acceso a la cultura, y se encarga de dar cumplimiento a lo establecido en la Ley de Cultura, en el ámbito de su competencia.\nPara ello se sirve de programas de educación, investigación, edición, difusión y promoción, tanto como de programas de estímulo y financiamiento que inciden en la conservación del patrimonio cultural e histórico, el fomento y consolidación de la creatividad artística y la participación ciudadana.\nArtículo 4°.- Para el cumplimiento de sus objetivos y el ejercicio de sus atribuciones y funciones, el Instituto contará con la siguiente estructura:\nI. Órganos de Administración:\na. Junta Directiva; y b. Director General.\nII. Direcciones de Área:\na. Dirección Administrativa.\nb. Dirección de Museos y Galerías.\nc. Dirección Editorial y Bibliotecas Públicas.\nd. Dirección de Educación Artística Básica.\ne. Dirección de Promoción y Difusión.\nf. Dirección de la Orquesta Sinfónica de Aguascalientes.\nIII. Universidad de las Artes:\na. Dirección de Universidad de las Artes.\nIV. Órgano de apoyo a los órganos del Instituto:\na. Consejos Técnicos de Directores:\nb. Comités Técnicos.\nTÍTULO II\nCAPÍTULO I\nÓrganos Encargados de la Administración del Instituto\nSECCIÓN PRIMERA\nLa Junta Directiva\nArtículo 5°.- La Junta Directiva es la máxima autoridad del Instituto, la cual tendrá las facultades y obligaciones que establezca la Ley para el Control de las Entidades\nParaestatales, la Ley de Cultura, este ordenamiento y las demás disposiciones legales que le sean aplicables.\nArtículo 6°.- La Junta Directiva se integra por los miembros propietarios que señala la Ley de Cultura, y sus respectivos suplentes. Estará presidida por el Gobernador del Estado, o por la persona que éste designe como su representante.\nnombramiento mediante oficio.\nArtículo 7°.- Los suplentes tendrán las mismas facultades que los miembros propietarios, y deberán asistir a las sesiones de la Junta Directiva en caso de ausencia temporal de éstos.\nArtículo 8°.- La Junta Directiva celebrará un mínimo de cuatro sesiones al año, que se requiera.\nanterior; serán sesiones extraordinarias aquellas que no se encuentren en el calendario anual y que sea convocada a petición del Presidente, la mayoría de los integrantes de la junta o el\nComisario Público del Instituto.\nArtículo 9°.- Corresponde al Presidente de la Junta Directiva o su suplente:\nI. Asistir a las sesiones ordinarias y extraordinarias con voz y con voto;\nII. Ejercer el voto de calidad en caso de empate;\nIII. Presidir las sesiones de la Junta Directiva;\nIV. Firmar las convocatorias de las sesiones ordinarias y extraordinarias de la Junta\nDirectiva;\nV. Dar a conocer a los miembros de la Junta Directiva el orden del día de cada sesión para su aprobación;\nVI. Dirigir las discusiones dentro de las sesiones de la Junta Directiva;\nVII. Ejercer la representación oficial de la Junta Directiva ante terceros;\nVIII. Vigilar que los acuerdos de la Junta Directiva se ejecuten en los términos aprobados;\nIX. Las demás que le correspondan de conformidad con la Ley de Cultura, Ley para el\nControl de las Entidades Paraestatales, este Estatuto Orgánico, las que le encomiende la\nJunta Directiva, y demás disposiciones legales aplicables.\nArtículo 10.- Corresponde a los miembros de la Junta Directiva:\nI. Asistir a las sesiones ordinarias y extraordinarias, y participar con voz y voto;\nII. Proponer a la Junta Directiva los acuerdos que consideren pertinentes para el cumplimiento del objeto, planes y programas del Instituto;\nIII. Desempeñar las comisiones que les sean encomendadas por la Junta Directiva;\nIV. Designar mediante oficio a su suplente, quien cubrirá sus ausencias en las sesiones de la\nJunta Directiva;\nV. Revisar y aprobar el presupuesto anual, los proyectos, programas, plan de trabajo, informes, reglamento interior, manuales, nombramientos y promoción o remoción de funcionarios públicos del Instituto;\nVI. Revisar, aprobar y firmar las actas de las sesiones de la Junta Directiva; y\nVII. Las demás que le correspondan de conformidad con la Ley de Cultura, Ley para el\nControl de las Entidades Paraestatales, este Estatuto Orgánico, las que le encomiende la\nJunta Directiva, y demás disposiciones legales aplicables.\nArtículo 11.- El cargo de Secretario será nombrado y removido por el Gobernador del\nEstado, quien podrá ser miembro o no del Instituto, y tendrá las siguientes facultades y obligaciones:\nI. Entregar a los miembros de la Junta Directiva, los citatorios que contengan las convocatorias a las sesiones ordinarias o extraordinarias;\nII. Asistir a todas y cada una de las sesiones ordinarias y extraordinarias de la Junta\nDirectiva del Instituto, con voz pero sin voto;\nIII. Dar lectura al acta de la sesión anterior para revisión, aprobación y firma de los miembros de la Junta Directiva;\nIV. Levantar el acta de cada sesión celebrada, asentando la fecha de celebración, lista de asistencia, desahogo de los puntos del orden del día y los acuerdos aprobados. No será necesario incluir la relatoría de los debates de la sesión, con excepción del caso que sea solicitado por alguno de sus miembros y aprobado por la mayoría de los miembros presentes;\nV. Tomar el cómputo de la votación que recaiga sobre los asuntos sometidos a consideración de la Junta Directiva;\nVI. Entregar las comunicaciones que el Presidente dirija a nombre de la Junta Directiva;\nVII. Llevar control y seguimiento de los acuerdos tomados por la Junta Directiva del\nInstituto;\nVIII. Informar a la Junta Directiva sobre el cumplimiento de los acuerdos tomados por ésta;\nIX. Las demás funciones técnicas y administrativas que deba realizar en la ejecución de los acuerdos y trabajos que se le deleguen.\nArtículo 12.- La Junta Directiva sesionará válidamente con la asistencia de por lo menos de la mitad más uno de sus miembros integrantes, siempre que la mayoría de los asistentes sean representantes de la Administración Pública Estatal.\nArtículo 13.- Se citará a los integrantes de la Junta Directiva para que asistan a sesión ya sea ordinaria o extraordinaria, por medio de convocatoria firmada por el Presidente y en su ausencia, por su suplente.\nLa convocatoria deberá contener la fecha, hora, lugar, orden del día de la sesión, y deberá ser acompañado (sic) de la documentación necesaria para el soporte de los temas a tratar.\nJunta Directiva con una anticipación no inferior a ocho días hábiles, y para el caso de sesión extraordinaria no podrá ser menor de dos días hábiles.\nArtículo 14.- En todas las sesiones ordinarias dentro del orden del día deberá incluirse:\nI. Lista de asistencia, y determinación de quórum legal;\nII. Aprobación del orden del día;\nIII. Lectura y aprobación del acta anterior;\nIV. Los puntos en específico a desahogar en la sesión; y\nV. Asuntos Generales.\nPara el caso de las sesiones extraordinarias no será necesario el punto V.\nArtículo 15.- Cuando las sesiones no puedan realizarse por falta de quórum, el Presidente señalará nueva fecha y hora para que la misma tenga verificativo. En caso de segunda convocatoria la sesión será válida y se celebrará con los miembros presentes.\nArtículo 16.- Las sesiones de la Junta Directiva se llevarán de conformidad con las reglas siguientes:\nI. El Presidente dará inicio a la sesión, solicitando al Secretario que realice el pase de lista de asistencia, para la revisión del quórum legal;\nII. El Secretario deberá informar sobre la asistencia de los miembros propietarios y suplentes que se encuentren presentes;\nIII. Los suplentes deberán acreditar su personalidad exhibiendo oficio de suplencia o representación firmado por el miembro propietario que suplan;\nIV. Para el caso que se encuentre presente la mitad más uno de los miembros integrantes de la Junta Directiva, el Secretario informará que existe quórum legal y el Presidente declarará formalmente iniciados los trabajos de la sesión, en caso contrario, se cancelará la sesión y se convocará a una nueva, quedando formalmente citados quienes se encuentren presentes;\nV. El Presidente dará a conocer el orden del día de la sesión, el cual podrá ser modificado, solicitando a los miembros presentes su aprobación;\nVI. El Secretario hará la lectura del acta anterior, y se atenderán las observaciones que se presenten, se procederá a su aprobación y se pasará a los miembros presentes para su firma;\nVII. El Presidente procederá a agotar cada uno de los puntos del orden del día aprobado;\nVIII. En cada una de las discusiones de los temas del orden del día, se hará votación para llegar a un acuerdo, siendo el Secretario el encargado de llevar el cómputo de los votos, y de informar al Presidente el resultado obtenido;\nIX. Para que un punto de acuerdo sea aprobado deberá obtener la mayoría de los votos de quienes se encuentren presentes;\nX. Una vez agotado el orden del día, el Presidente declarará clausurados los trabajos de la sesión, mencionando fecha y hora.\nArtículo 17.- A las sesiones de la Junta Directiva, previa invitación del Presidente, podrán asistir con voz pero sin voto, a (sic) distinguidas personalidades en el aspecto de cultura, así como funcionarios y directivos de Organismos o Instituciones Culturales e inclusive algún integrante de los Ayuntamientos, cuando en la sesión respectiva se trate lo concerniente a alguna actividad relacionada con el municipio que corresponda.\nDe igual manera podrán participar con voz pero sin voto el Director General y el Comisario\nPúblico.\nSECCIÓN SEGUNDA\nEl Director General\nArtículo 18.- El Director General será designado por el Gobernador del Estado de conformidad con la Ley de Cultura, y tendrá a su cargo la representación, ejecución de los acuerdos de la Junta Directiva, conducción técnica y administrativa del Instituto. Tiene las facultades conferidas en la Ley para el Control de las Entidades Paraestatales, la Ley de\nCultural (sic), este Estatuto Orgánico, las que le otorgue la Junta Directiva, y demás disposiciones legales aplicables.\nArtículo 19.- El Director General sin perjuicio de su ejercicio directo, podrá delegar facultades a sus inferiores jerárquicos. Esta delegación se hará mediante oficio en el cual se funde y motive dicha encomienda.\nArtículo 20.- Son facultades del Director General, además de las previstas en esta Sección, las siguientes:\nI. Elaborar y proponer a la Junta Directiva los planes, programas y proyectos a los que se sujetará el funcionamiento del Instituto;\nII. Formular y presentar a la Junta Directiva el presupuesto anual del Instituto;\nIII. Rendir a la Junta Directiva el informe anual de sus actividades y del ejercicio de su presupuesto;\nIV. Presentar a la Junta Directiva, los informes que le sean solicitados sobre el manejo administrativo y financiero del Instituto;\nV. Representar al Instituto con todas las facultades que corresponden a un mandatario general para pleitos y cobranzas y actos de administración, conforme a la legislación vigente;\nVI. Conducir las actividades del Instituto en concordancia con las políticas, prioridades y restricciones para el logro de los objetivos y metas del Plan Estatal de Desarrollo;\nVII. Presentar a consideración de la Junta Directiva, los proyectos de Estatuto Orgánico, Manual de Organización y Procedimientos, así como sus adiciones y reformas;\nVIII. Evaluar el desempeño de los servidores públicos y personal del Instituto y proponer modificaciones a la estructura orgánica;\nIX. Coordinar sus actividades, cuando así corresponda con las dependencias federales, estatales, municipales e instituciones públicas y privadas, así como con las instancias que realicen actividades culturales en el Estado, para el fomento de las relaciones de orden cultural y artístico;\nX. Atender a servidores públicos de los diferentes niveles de gobierno, así como a los grupos organizados y particulares de los sectores social y privado;\nXI. Dirigir, coordinar y supervisar las actividades del Instituto y ejecutar los acuerdos determinados por la Junta Directiva;\nXII. Certificar las copias de los documentos que se emitan en atención a las funciones propias del Instituto. En ausencias del Director General, el Director Administrativo podrá realizar la certificación;\nXIII. Expedir constancias, certificados y diplomas, previa autorización de las autoridades educativas competentes, como reconocimiento de la enseñanza que imparta el Instituto, a través de sus diversas modalidades;\nXIV. Otorgar descuentos, prórrogas y condonación de adeudos a todas aquellas personas sujetas a una relación de carácter contractual con el Instituto, debiendo fundar y motivar la\nDirectiva;\nXV. Expedir los nombramientos del personal adscrito al Instituto, que le correspondan; y\nXVI. Las demás que le confiera la Junta Directiva y las disposiciones legales aplicables.\nArtículo 21.- El Director General para el despacho y atención de los asuntos encomendados, contará con la estructura orgánica contenida en este estatuto, de conformidad con la disponibilidad presupuestaria y los manuales de organización.\nCAPÍTULO II\nEstructura Orgánica\nSECCIÓN PRIMERA\nDisposiciones Generales\nArtículo 22.- Todas las Direcciones de área poseerán igual jerarquía entre ellas y dependerán directamente del Director General.\nAl frente de cada una de las Direcciones de Área se encontrará un Director, quien se auxiliará de las coordinaciones, jefaturas de departamento y demás personal que se requiera para el cumplimiento de las atribuciones y funciones que le correspondan, de acuerdo a las necesidades del Instituto, y su capacidad presupuestaria.\nArtículo 23.- Son atribuciones comunes de los Directores de área:\nI. Auxiliar al Director General en el ejercicio de sus funciones y atribuciones, siempre que se encuentren dentro del ámbito de competencia de la Dirección de Área;\nII. Dirigir, planear, organizar, supervisar, evaluar y controlar el desempeño de las áreas a su cargo;\nIII. Participar con voz y voto en el Consejo Técnico de Directores del Instituto;\nIV. Cumplir y hacer que el personal adscrito a su Dirección, cumpla la Ley de Cultura, y demás disposiciones legales y administrativas que les correspondan;\nV. Presentar a la Dirección General informe trimestral de actividades, avance y logro de metas de la dirección a su cargo, acompañados del ejercicio presupuestal correspondiente;\nVI. Formular dictámenes, opiniones e informes que le sean solicitados por su superior jerárquico;\nVII. Elaborar oportunamente y proponer al Director General, los proyectos de programas anuales de actividades correspondientes a su dirección, así como el presupuesto correspondiente;\nVIII. Elaborar y presentar al Director General los proyectos que éste le encomiende, acompañados del presupuesto correspondiente;\nIX. Proponer al Director General, los manuales de organización interna, procedimientos y servicios del personal adscrito al área a su cargo;\nX. Emitir y presentar oportunamente los informes, dictámenes, estudios y opiniones que pidan la Junta Directiva o el Director General; participar en las comisiones y actividades que cualquiera de estos órganos les encomiende, y acordar con ellos, los asuntos de su competencia;\nXI. Investigar, rescatar y fomentar los elementos de la cultura popular, preservando y apoyando fundamentalmente los del Estado;\nXII. Emitir los actos administrativos que sean necesarios para el ejercicio de sus atribuciones, y aquellos que por delegación de facultades o por suplencia les correspondan;\nXIII. Proponer al Director General el nombramiento y remoción del personal del área a su cargo;\nXIV. Integrar, organizar, custodiar, sistematizar y vigilar la integridad del archivo que contenga la información y documentación de sus áreas;\nXV. Coordinar los trabajos para la certificación y la acreditación de los sistemas, programas, proyectos y servicios de su competencia;\nXVI. Coadyuvar con la unidad de Enlace de Transparencia y de Acceso a la Información\nPública, para la debida y oportuna integración y actualización de la información pública que debe ser publicada de oficio, y proporcionar a dicha Unidad de Enlace, oportuna y debidamente, la información, documentación y el proyecto de respuesta, para que ésta gestione la contestación a las solicitudes de acceso a la información pública en la materia;\nXVII. Coordinar sus actividades con los titulares de las demás Direcciones de área para el mejor desempeño de sus funciones;\nXVIII. Suscribir todo documento relativo al ejercicio de sus atribuciones y aquellas que le sean delegadas por el Director General;\nXIX. Sujetar sus actuaciones a las políticas, lineamientos, procedimientos, manuales, y cualquier otra disposición de carácter institucional;\nXX. Resguardar y conservar los bienes muebles e inmuebles que se encuentre (sic) bajo su resguardo; y\nXXI. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la\nLey de Cultura, otros ordenamientos legales, así como las que otorgue el Director General, o la Junta Directiva.\nArtículo 24.- Para el ejercicio de las funciones y atribuciones, el Instituto contará con las siguientes Direcciones de Área:\nI. Dirección Administrativa;\nII. Dirección de Museos y Galerías;\nIII. Dirección Editorial y Bibliotecas Públicas;\nIV. Dirección de Educación Artística Básica;\nV. Dirección de Promoción y Difusión;\nVI. Dirección de la Orquesta Sinfónica de Aguascalientes; y\nVII. Dirección de Universidad de las Artes.\nArtículo 25.- Los servidores públicos que ocupen el cargo de Director de Área, ejercerán su cargo y desempeñarán sus funciones de acuerdo con la distribución que establezcan la normatividad correspondiente y las contenidas en este Estatuto Orgánico, tendrán el carácter de personal de confianza, estando obligados a guardar reserva y confidencialidad sobre los asuntos de su respectiva competencia y sujetando sus actos a la Ley de Cultura, y cualquier otra disposición legal y administrativa que resulte aplicable.\nSECCIÓN SEGUNDA\nDirección Administrativa\nArtículo 26.- La Dirección Administrativa cumple con la función de garantizar el eficaz desarrollo de las actividades del Instituto, por medio de la administración del capital humano, los recursos materiales, recursos financieros, así como los bienes y servicios que resulten necesarios para cumplir con la finalidad del Instituto.\nArtículo 27.- La Dirección tendrá un titular denominado Director Administrativo, el cual deberá reunir los requisitos que la Ley de Cultura establece, quien además de las facultades generales a que se refiere este Estatuto Orgánico, tendrá como atribuciones y obligaciones las siguientes:\nI. Integrar el programa operativo anual, con la información proporcionada por cada una de las direcciones de área del Instituto;\nII. Elaborar y presentar al Director General el presupuesto anual del Instituto;\nIII. Ejercer los recursos financieros del Instituto, bajo los principios de economía, transparencia, integridad, honestidad, eficiencia y eficacia;\nIV. Elaborar puntualmente los registros contables que correspondan al Instituto;\nV. Supervisar el cierre presupuestal y contable, elaboración de los avances presupuestales y los estados financieros correspondientes, así como su presentación a la Secretaría de\nFinanzas, en los tiempos establecidos;\nVI. Elaborar mensualmente la cuenta pública, los estados financieros y la balanza de comprobación, así como toda la información que muestre el avance financiero de los proyectos estratégicos y de los programas establecidos del Instituto, información que deberá presentar al Director General para su conocimiento y aprobación;\nVII. Presentar mensualmente la cuenta pública que corresponde al Instituto;\nVIII. Autorizar los pagos mediante los cuales se cumplan los compromisos del Instituto;\nIX. Integrar al Capital Humano necesario para el desarrollo de las funciones del Instituto;\nX. Supervisar la elaboración de una nómina para el pago del personal adscrito al Instituto;\nXI. Supervisar que los expedientes del personal que presta sus servicios al Instituto, contenga la documentación requerida y fehaciente;\nXII. Formular los mecanismos necesarios para el mejor control de asistencia, corrección disciplinaria, estímulos, incapacidades, permisos y licencias del personal del Instituto;\nXIII. Aplicar las sanciones correspondientes al personal que labora en el Instituto, con motivo de las faltas que cometan;\nXIV. Elaborar el plan anual de capacitación para el personal del Instituto;\nXV. Promover el desarrollo del capital humano adscrito al Instituto;\nXVI. Diseñar e instrumentar la obtención y asignación oportuna y eficiente de los recursos económicos, materiales y de equipo para el buen desarrollo de las actividades propias del\nInstituto;\nXVII. Establecer mecanismos y recomendaciones de carácter general para una adecuada administración;\nXVIII. Difundir y vigilar el cumplimiento de las políticas, normas, criterios, sistemas y procedimientos en materia administrativa y presupuestal establecidos en el Instituto;\nXIX. Proporcionar a la Secretaría de Fiscalización y Rendición de Cuentas del Estado, así como a cualquier otro organismo que ejerza funciones de fiscalización, control y vigilancia, toda la información y documentación que le sea requerida;\nXX. Elaborar el anteproyecto de presupuesto de egresos, propuesta de ingresos y en su caso, las justificaciones para obtener las ampliaciones presupuestales requeridas;\nXXI. Fiscalizar el registro correcto de los ingresos y el ejercicio del presupuesto autorizado caso;\nXXII. Supervisar y autorizar las adquisiciones, servicios, asesorías, estudios y capacitaciones que sean necesarias para el Instituto;\nXXIII. Registrar los bienes muebles e inmuebles que pertenecen al Instituto, así como sus respectivos resguardos;\nXXIV. Vigilar el buen estado, uso y funcionamiento de los bienes muebles e inmuebles del\nInstituto;\nXXV. Instrumentar los procesos y procedimientos requeridos para el cumplimiento operativo del Instituto;\nXXVI. Regular los contratos, convenios y demás documentos jurídicos que sean necesarios para el cumplimiento del objeto del Instituto;\nXXVII. Proporcionar a las direcciones y áreas del Instituto los recursos informáticos necesarios para el cumplimiento de sus funciones, y proponer las mejoras tecnológicas actualizándolas a nuestros tiempos; y\nXXVIII. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la Ley de Cultura, otros ordenamientos legales aplicables, así como las que otorgue el\nDirector General, o la Junta Directiva.\nSECCIÓN TERCERA\nDirección de Museos y Galerías\nArtículo 28.- La Dirección de Museos y Galerías cumple con la función de promover la creación, conservación y exhibición de testimonios y productos artísticos y culturales, para que estén al servicio del público con fines de estudio, educación y disfrute.\nArtículo 29.- Al frente de esta Dirección, se tendrá un titular denominado Director de\nMuseos y Galerías, quien además de las facultades generales a que se refiere este Estatuto\nOrgánico, tendrá como atribuciones y obligaciones las siguientes:\nI. Administrar el Museo Espacio y el Taller Nacional de Gráfica, con sede en el Macro\nEspacio para la Cultura y las Artes, así como los demás museos y galerías adscritos al\nInstituto;\nII. Actuar como gestor cultural para el enriquecimiento del patrimonio artístico y cultural del Instituto;\nIII. Proponer al Director General las estrategias para acercar al público a los bienes culturales y artísticos, dentro de su competencia;\nIV. Impartir la enseñanza artística en lo que respecta a la capacitación para el trabajo en las artes y los oficios característicos de nuestro Estado;\nV. Coordinar las actividades de los servicios educativos de los museos y galerías del\nInstituto;\nVI. Registrar la iniciativa de personas y grupos a efecto de promover y difundir sus actividades en el medio cultural;\nVII. Resguardar el patrimonio del Instituto que se encuentre catalogado dentro de los bienes artísticos y culturales, el cual deberá custodiar y vigilar, así como realizar todas las acciones preventivas y de restauración que resulten necesarias para su conservación;\n(REFORMADA, P.O. 3 DE OCTUBRE DE 2016)\nVIII. Custodiar los inmuebles donde se encuentren albergados los bienes descritos en la fracción que antecede;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nIX. Vincularse con la Universidad de las Artes para promover el desarrollo de investigaciones teóricas, técnicas y operativas en torno al propio museo, las colecciones que resguarda y sus las (sic) curadurías e interpretaciones, así como a las exposiciones temporales;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nX. Vincularse con la Universidad de las Artes para promover la enseñanza del grabado en el nivel profesional; y\nXI. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la\nLey de Cultura, otros ordenamientos legales aplicables, así como las que otorgue el\nDirector General, o la Junta Directiva.\nSECCIÓN CUARTA\nDirección Editorial y Bibliotecas Públicas\nArtículo 30.- La Dirección Editorial y Bibliotecas Públicas cumple con la función de\nInstituto; promover la creación, edición y publicación de obras literarias; así como la difusión y promoción de la lectura.\nArtículo 31.- Esta Dirección tendrá un titular denominado Director Editorial y Bibliotecas\nPúblicas, quien además de las facultades generales a que se refiere este Estatuto Orgánico, tendrá como atribuciones y obligaciones las siguientes:\nI. Promover la creación, edición y publicación de obras literarias de escritores y autores mexicanos o extranjeros;\nII. Promover la edición ya sea directa o por conducto de terceros, de libros, revistas, folletos y publicaciones periódicas en medios tradicionales, magnéticos o electrónicos;\nIII. Promover la compra, venta, distribución, el dar y recibir en consignación y pignorar libros, folletos, revistas, medios magnéticos, electrónicos y demás publicaciones periódicas;\nIV. Promover la distribución directamente por el Instituto o por conducto de terceras personas, dentro y fuera del territorio nacional, tanto las ediciones propias y de las subsidiarias, como las de otras casas editoriales nacionales y extranjeras de naturaleza análoga;\nV. Promover la exportación e importación de libros, revistas, folletos, medios magnéticos y electrónicos y en general todo tipo de operaciones en el ramo editorial;\nVI. Exhibir y promover las obras que edite, publique y distribuya el Instituto en exposiciones, ferias y actos especiales, con la finalidad de lograr su oportuna y eficiente difusión;\nVII. Coordinar y supervisar la Red Estatal de Bibliotecas Públicas y fungir como enlace con la Red Nacional de Bibliotecas Públicas, conforme a los acuerdos que se celebren con esa instancia federal y/o con los ayuntamientos;\nVIII. Proponer al Director General la lista anual de publicaciones que incluye colecciones editoriales y títulos;\nIX. En caso de traducciones y reinscripciones deberá gestionar los derechos de edición de obras registradas;\nX. Dirigir las revistas oficiales del Instituto;\nXI. Coordinar y supervisar el correcto funcionamiento del Centro de Investigación y\nEstudios Literarios de Aguascalientes \"Fraguas\";\nXII. En conjunto con el Director General, establecer políticas y actividades anuales del\nFondo Especial del Fomento a la Lectura, así como supervisar su correcto funcionamiento;\nXIII. Representar a Aguascalientes en el programa editorial de la Región Centro Occidente;\nXIV. Promover el acceso al libro en igualdad de condiciones para la población, por medio de estrategias para aumentar su disponibilidad y acercarlo al lector;\nXV. Promover la participación social y de los sectores público y privado en las actividades de fomento a la lectura y el libro;\nXVI. Establecer vínculos estatales con las ferias nacionales e internacionales relacionadas con el libro;\nXVII. Fomentar campañas de difusión y divulgación de los autores aguascalentenses al promover su trabajo intelectual y la vocación de escribir;\nXVIII. Llevar a cabo acciones de coordinación con las organizaciones de padres de familia, las instituciones públicas, privadas y sociales, los organismos culturales, los clubes de lectura privados, los círculos literarios, los gremios de intelectuales y con cualquier otra organización de la sociedad civil que contribuya a elevar el nivel cultural y de lectura de los aguascalentenses;\nXIX. De forma conjunta con el Director General, deberá coordinar sus acciones de trabajo y promoción con las instituciones del Gobierno Federal y gobiernos municipales responsables de la aplicación de las políticas, programas y acciones de la promoción de la lectura y el libro para el mejoramiento de los niveles de lectura en el Estado;\nXX. Realizar las acciones que resulten necesarias para garantizar a la población el ejercicio real del derecho de acceso al libro y la lectura;\nXXI. Promover y fomentar la adquisición de material didáctico y de lectura para personas con capacidades diferentes en centros culturales y bibliotecas;\nXXII. Realizar las acciones que resulten necesarias para garantizar el acceso de los ciudadanos a las bibliotecas públicas, siendo éstas las encargadas de reforzar la promoción del fomento a la lectura, del libro y del consumo de éstos como medio de socialización;\nXXIII. Promover dentro de las Bibliotecas Públicas, el uso y acceso a la (sic) redes de sociedad;\nXXIV. Realizar las acciones necesarias para que las Bibliotecas Públicas del Instituto provean los servicios básicos que describe la Ley de Promoción a la Lectura, el Libro y las\nBibliotecas para el Estado de Aguascalientes;\nXXV. Elaborar y presentar al Director General las propuestas para el programa Estatal para la Promoción de la Lectura y el Libro;\nXXVI. Registrar, enriquecer y preservar el acervo bibliográfico del Instituto, así como promover su difusión; y\nXXVII. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la Ley de Cultura, otros ordenamientos legales aplicables, así como las que otorgue el\nDirector General, o la Junta Directiva.\nSECCIÓN QUINTA\nDirección de Educación Artística Básica\nArtículo 32.- La Dirección de Educación Artística Básica cumple con la función de coordinar, aplicar, supervisar y evaluar las políticas y disposiciones administrativas, académicas, de promoción cultural y capacitación a docentes para impartir la educación artística básica, en los diferentes Centros de Animación Cultural y Programas del Instituto.\nArtículo 33.- Esta Dirección tendrá un titular denominado Director de Educación Artística\nBásica, quien además de las facultades generales a que se refiere este Estatuto Orgánico, tendrá como atribuciones y obligaciones las siguientes:\nI. Elaborar y proponer al Director General los planes y programas de estudio que correspondan a la educación artística básica;\nII. Impartir la enseñanza artística básica en todas sus áreas y disciplinas afines en los diferentes Centros de Animación Cultural y Programas del Instituto;\nIII. Impartir la capacitación a docentes en educación artística básica, cuando sean celebrados convenios del Instituto con otras instituciones;\nIV. Proponer al Director General la plantilla docente para cada ciclo escolar, para su aprobación;\nV. Coordinar, supervisar y evaluar la asistencia y desempeño de docentes adscritos a esta dirección;\nVI. Organizar presentaciones artísticas de los diferentes Centros de Animación Cultural y\nProgramas del Instituto en los que se ofrece educación artística básica;\nVII. Promover grupos de difusión artística básica a nivel municipal, estatal y nacional;\nVIII. Coadyuvar con la Dirección de la Universidad de las Artes las actividades de Control\nEscolar relacionadas con educación artística básica;\nIX. Coordinar y supervisar las actividades de Planeación Académica;\nX. Coordinar y supervisar el correcto funcionamiento acorde a las políticas, lineamientos y normatividad aplicable, de los Centros de Animación Cultural del Instituto donde se imparta educación artística básica; y\nXI. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la\nLey de Cultura, otros ordenamientos legales aplicables, así como las que otorgue el\nDirector General, o la Junta Directiva.\nSECCIÓN SEXTA\nDirección de Promoción y Difusión\nArtículo 34.- La Dirección de Promoción y Difusión cumple con la función de fomentar la interlocución con los artistas y exponentes de la creatividad, en un espacio de respeto a la libertad e inclusión de ideas, acercando su producción cultural a todos los segmentos sociales de la población y propiciando que la cultura y el arte formen parte de la vida cotidiana de los habitantes del Estado de Aguascalientes. Es el área encargada de la organización y producción de eventos culturales, gestores de festivales de artes escénicas, musicales y culturales que promueve el Instituto, así como de crear y ejecutar las estrategias de comercialización de los productos del Instituto.\nArtículo 35.- Esta Dirección tendrá un titular denominado Director de Promoción y\nDifusión, quien además de las facultades generales a que se refiere este Estatuto Orgánico, tendrá como atribuciones y obligaciones las siguientes:\nI. Establecer en coordinación con las direcciones de área, las estrategias de promoción y difusión de los productos artísticos, grupos de difusión, y espacios del Instituto, a nivel estatal, nacional, e internacional;\n(REFORMADA, P.O. 3 DE OCTUBRE DE 2016)\nII. Producir, distribuir y comercializar los productos y servicios artísticos y de promoción cultural del Instituto, así como promover, difundir y administrar la renta de los espacios del mismo;\nIII. Ser responsable de los teatros y otros espacios culturales del Instituto que le sean designados por el Director General;\nIV. Integrar y difundir la agenda cultural de las actividades propuestas por las direcciones de área del Instituto, y aprobadas por el Director General;\nV. Programar, producir, organizar, ejecutar y supervisar las actividades artísticas y culturales o cualquier otra acción de promoción cultural, principalmente el Programa\nCultural de la Feria Nacional de San Marcos y Festival de Calaveras;\nVI. Promover la generación de esquemas de difusión de las actividades del Instituto;\nVII. Participar como vínculo de colaboración con dependencias de gobierno, instituciones educativas y organizaciones privadas para la promoción artística y cultural;\nVIII. Registrar la iniciativa de personas y grupos, a efecto de promover y difundir sus actividades en el medio cultural;\nIX. Promover la exportación e importación de eventos y productos culturales en el Instituto;\nX. Coordinar y promover los grupos de difusión cultural pertenecientes al Instituto; y\nXI. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la\nLey de Cultura, otros ordenamientos legales aplicables, así como las que otorgue el\nDirector General, o la Junta Directiva.\nSECCIÓN SÉPTIMA\nDirección de la Orquesta Sinfónica de Aguascalientes\nArtículo 36.- La Dirección de la Orquesta Sinfónica de Aguascalientes cumple con la función de contribuir al desarrollo, el fortalecimiento y la difusión de la música sinfónica en todas sus manifestaciones, dentro y fuera del Estado de Aguascalientes.\nArtículo 37.- Esta Dirección tendrá un titular denominado Director de la Orquesta\nSinfónica de Aguascalientes, quien además de las facultades generales a que se refiere el\nEstatuto Orgánico, tendrá como atribuciones y obligaciones las siguientes:\nI. Dirigir musicalmente los conciertos de la Orquesta Sinfónica de Aguascalientes;\nII. Supervisar el correcto desempeño de cada uno de los músicos integrantes de la Orquesta, acorde al reglamento interno de ésta, las políticas, lineamientos y normatividad aplicable;\nIII. Realizar la planeación y programación de las temporadas regulares, festivales y demás actividades de la Orquesta Sinfónica, y presentarlo al Director General para su aprobación;\nIV. Seleccionar a los solistas y directores invitados a participar con la Orquesta Sinfónica, que ayuden al desarrollo técnico y artístico de la misma, siempre y cuando se ajusten al presupuesto del Instituto, y cuenten con el visto bueno del Director General;\nV. Seleccionar a los músicos que forman parte de la Orquesta Sinfónica, ajustándose al reglamento interno de la misma;\nVI. Mantener un proceso de mejora e innovación de la calidad artística de la Orquesta\nSinfónica;\nVII. Representar a la Orquesta Sinfónica ante terceros a nivel nacional e internacional;\nVIII. Promover la superación individual y colectiva de los músicos que integran la Orquesta\nSinfónica;\nIX. Administrar la Sala de Conciertos de la Orquesta, con sede en el Macro Espacio para la\nCultural (sic) y las Artes;\nX. Colaborar en actividades de difusión, vinculación y relaciones públicas que contribuyan a una mayor proyección de la Orquesta hacia todos los sectores de la sociedad; y\nXI. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la\nLey de Cultura, otros ordenamientos legales aplicables, así como las que otorgue el\nDirector General, o la Junta Directiva.\n(REFORMADO, P.O. 3 DE OCTUBRE DE 2016)\nArtículo 38.- La Dirección de la Orquesta Sinfónica, contará con un Gerente, quien será supervisado por el Director de la Orquesta Sinfónica, y tendrá a su cargo el auxilio de las funciones administrativas inherentes a la Orquesta Sinfónica, acorde a las disposiciones aplicables.\nSECCIÓN OCTAVA\nLa Dirección de la Universidad de las Artes\nArtículo 39.- La Universidad de las Artes, es la unidad dentro de la estructura interna del\nInstituto encargada de la formación de especialistas en el campo de las artes, la cual deberá ajustarse a las disposiciones normativas contenidas en la Ley de Cultura y las emanadas de la Junta Directiva del Instituto.\nEl funcionamiento docente, técnico y administrativo de la Universidad de las Artes, será autónomo y por tanto la comunidad de profesores y estudiantes que la constituyen tendrá su propia organización interior, de conformidad con las políticas y normatividad emanadas de la Junta Directiva.\nArtículo 40.- Al frente de la Universidad, se encuentra un Director el cual será el responsable de vigilar el cumplimiento de las disposiciones vigentes; quien para el desempeño de sus funciones contará con el personal docente y administrativo necesario, de conformidad con la disponibilidad presupuestaria.\nLa Dirección de la Universidad de las Artes cumple con la función de promover, coordinar por medio de la Universidad de las Artes, para lo cual deberá tomar las decisiones normatividad académica y administrativa vigente.\nAdemás de lo anterior, la Dirección de la Universidad es la responsable de llevar el control escolar de la educación artística básica, media y superior impartida por el Instituto.\nArtículo 41.- La Dirección tendrá un titular denominado Director de Universidad de las\nArtes, quien además de las facultades generales a que se refiere este Estatuto Orgánico, tendrá como atribuciones y obligaciones las siguientes:\nI. Impartir la enseñanza artística media y superior en todas sus áreas y disciplinas afines;\nII. Impartir talleres de iniciación artística que representen una antesala para la formación profesional, así como la (sic) difundir las distintas manifestaciones artísticas a través de programas de extensión universitaria, por medio de la totalidad de actividades académicas de la Escuela de Danza \"Georges Berard\" y el Centro de Estudios Musicales \"Manuel M.\nPonce\" del Instituto;\nIII. Participar con voz y voto en las reuniones de los Consejos Técnicos Académicos de las carreras;\nIV. Coordinar, supervisar y evaluar la asistencia y desempeño de docentes adscritos a esta dirección;\nV. Promover la gestión de recursos económicos para beneficio de la Universidad de las\nArtes;\nVI. Vincular a la Universidad de las Artes con la sociedad y organismos de educación artística a nivel estatal, nacional e internacional;\nVII. Promover la investigación de las distintas disciplinas artísticas que se imparten en la\nUniversidad en (sic) las Artes, con el objeto de actualizar e innovar la educación artística técnica y profesional;\nVIII. Promover la nivelación académica de alumnos y docentes de la Universidad de las\nArtes;\nIX. Impulsar y promover la creación y desarrollo de industrias culturales;\nX. Promover la formación humanista en la impartición de los programas académicos;\nXI. Planear los programas de difusión de la Universidad de las Artes, para participar en eventos de orientación vocacional a nivel estatal y nacional;\nXII. Gestionar la creación de nuevos programas académicos a nivel técnico, licenciatura y postgrado;\nXIII. Crear programas académicos extracurriculares, como diplomados, cursos, talleres, entre otros;\nXIV. Coordinar y supervisar las actividades de Control Escolar relacionados con educación artística básica, media y superior, con la coadyuvancia de la Dirección de Educación\nArtística Básica;\nXV. Vincularse con el Museo Espacio, por medio de la Dirección de Museos y Galerías, para promover el desarrollo de investigaciones teóricas, técnicas y operativas en torno al propio museo, las colecciones que resguarda y sus curadurías e interpretaciones, así como a las exposiciones temporales;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXVI. Vincularse con el Taller Nacional de Gráfica para promover la enseñanza del grabado en el nivel profesional; y\n(ADICIONADA [N. DE E. REFORMADA], P.O. 3 DE OCTUBRE DE 2016)\nXVII. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la\nLey de Cultura del Estado de Aguascalientes, otros ordenamientos legales aplicables, así como las que otorgue el Director General, o la Junta Directiva.\nArtículo 42.- El Gobierno de la Universidad de las Artes será desempeñado por las siguientes autoridades:\nI. Junta Directiva;\nII. El Director General;\nIII. El Director de la Universidad de las Artes; y\nIV. Los Consejos Técnicos de cada una de las carreras que se impartan.\nArtículo 43.- La Universidad de las Artes, cuenta con las siguientes facultades:\nI. Determinar la forma como cumplirá con sus funciones de docencia, investigación y extensión social, y la proposición de sus planes y programas de estudio, sus estatutos y reglamentos, lo mismo que la selección de su personal;\nII. Elegir a sus autoridades administrativas; y\nIII. Disponer de sus recursos para satisfacer los fines que le son propios de acuerdo con la\nLey de Cultura, su Estatuto y Reglamentos.\nCAPÍTULO III\nDisposiciones Generales\nArtículo 44.- El Director General y los servidores públicos del primer nivel jerárquico inferior al Director General, serán designados y removidos por el Gobernador del Estado.\nArtículo 45.- Los servidores públicos que ocupen los cargos en el segundo nivel jerárquico inferior al Director General, serán nombrados y removidos por la Junta Directiva a propuesta del Director General.\nArtículo 46.- Los servidores públicos que no se encuentren dentro de los descritos en los artículos quinto y sexto del presente estatuto, serán nombrados y removidos por el Director\nGeneral.\nEl ingreso de personal docente, y académico, se llevará a cabo mediante concursos de oposición externa, de acuerdo a los lineamientos que se expidan para tal efecto.\nArtículo 47.- El Director General, en ausencias temporales de hasta 30 días, será suplido por el Director Administrativo.\nArtículo 48.- Las ausencias temporales de hasta 30 días, de los Directores de Área del\nInstituto, podrán ser cubiertas por la persona que éstos designen, siempre y cuando cuenten con la aprobación del Director General.\nArtículo 49.- En caso de renuncia, remoción o cualquier otra causa que genere la ausencia mayor a 30 días del Director General, directores de área, coordinadores, jefes de departamento y los demás puestos de confianza que formen parte de la estructura orgánica del Instituto, será suplida por un Encargado de Despacho, quien tendrá todas las facultades inherentes al puesto.\nArtículo 50.- El nombramiento de Encargado de Despacho para el caso de Director\nGeneral, será otorgado por el Gobernador del Estado en ejercicio inherente de sus funciones. Para todos los demás puestos, basta con que el Director General otorgue el nombramiento respectivo como Encargado de Despacho.\ndefinitiva a quien ocupará el puesto respectivo.\nCAPÍTULO IV\nÓrganos de Apoyo del Instituto\nSECCIÓN PRIMERA\nConsejo Técnico de Directores\nArtículo 51.- El Consejo Técnico de Directores es un órgano de apoyo y asesoría, que será integrado por todos los Directores de Área y presidido por el Director General del Instituto, el cual sesionará cada vez que lo convoque el Director General.\nArtículo 52.- Son funciones del Consejo Técnico de Directores:\nI. Integrar el plan general anual de actividades, con base en las propuestas de los directores de área;\nII. Ser órgano de Consulta, así como de apoyo en las cuestiones que sean sometidas a su consideración por el Director General; y\nIII. Ser órgano normativo, en donde se estudiarán y autorizarán en su caso las diferentes\nJunta Directiva;\nIV. Ser órgano de coordinación entre las direcciones de área y el Director General; y\nV. Las demás que determine la Junta Directiva.\nSECCIÓN SEGUNDA\nComités Técnicos\nArtículo 53.- La Junta Directiva, a propuesta de su Presidente o cuando menos de la tercera parte de sus miembros, podrá autorizar la constitución de Comités Técnicos especializados para apoyar la programación estratégica y la supervisión de la marcha normal del Instituto, atender problemas de administración, educativos y de organización de los procesos productivos, así como para la selección y aplicación de los adelantos tecnológicos y uso de los demás instrumentos que permitan elevar la eficiencia.\nArtículo 54.- A su vez las Direcciones de área podrán apoyarse en los Comités Técnicos relacionados con sus atribuciones, mismos que se conformarán por miembros del propio\nInstituto, y en su caso con miembros de la ciudadanía cuando así se considere necesario, siempre que la Junta Directiva autorice su constitución.\nTÍTULO IV (SIC)\nÓRGANOS DE CONTROL Y VIGILANCIA\nCAPÍTULO I\nDisposiciones Generales\nArtículo 55.- La responsabilidad de los órganos de control y vigilancia del Instituto se ajustará a los siguientes lineamientos:\nI. La Junta Directiva controlará la forma en que los objetivos sean alcanzados y la manera en que las estrategias básicas sean conducidas; deberá atender los informes que en materia correctivas a que hubiere lugar;\nII. El Director General definirá las políticas de instrumentación de los sistemas de control que fueren necesarios; tomarán las acciones correspondientes para corregir las deficiencias cumplimiento de los objetivos del sistema de control, su funcionamiento y programas de mejoramiento; y\nIII. Los demás servidores públicos de la entidad responderán dentro del ámbito de sus competencias correspondientes sobre el funcionamiento adecuado del sistema que controle las operaciones a su cargo.\nCAPÍTULO II\nDel Órgano de Control\nArtículo 56.- El órgano de control es parte integrante de la estructura del Instituto, sus acciones tienen por objeto apoyar la función directiva y promover el mejoramiento de la gestión de la entidad, y será desempeñado por medio de la figura del Contralor Interno.\n(REFORMADO, P.O. 3 DE OCTUBRE DE 2016)\nArtículo 57.- El Contralor Interno, será designado y removido por el Gobernador del\nEstado, quien escuchará las propuestas que le formule la Secretaría de Fiscalización y\nRendición de Cuentas del Estado, y deberá cumplir con los siguientes requisitos:\nI.- Tener título de Contador Público, Licenciado en Administración o áreas afines.\nII.- Tener experiencia en procesos de auditoría, control interno, elaboración de manuales de procedimientos y conocimientos básicos de derecho;\nIII.- Contar con capacidad de liderazgo, toma de decisiones, manejo de personal, negociación, manejo de conflictos y comunicación; y\nIV.- Contar con reconocida capacidad profesional y honorabilidad.\nArtículo 58.- El Contralor Interno del Instituto depende directamente del Director General, y contará con las siguientes atribuciones, facultades y obligaciones:\nI.- Realizar sus actividades de acuerdo a reglas y bases que le permitan cumplir su cometido con autosuficiencia y autonomía;\nII.- Examinar y evaluar los sistemas, mecanismos y procedimientos de control interno;\nIII.- Efectuar revisiones y auditorías internas del Instituto;\nIV.- Vigilar que el manejo y aplicación de los recursos públicos se efectúe conforme a las disposiciones aplicables;\ndecisión, los informes resultantes de las auditorías, exámenes y evaluaciones realizadas;\nVI.- Recibir las quejas que le sean turnadas y que puedan constituir violación de derechos humanos;\nVII.- Aplicar las sanciones correspondientes a los servidores públicos por el indebido ejercicio de sus funciones;\n(REFORMADA, P.O. 3 DE OCTUBRE DE 2016)\nVIII.- Sujetar su actuación a los lineamientos que para tal efecto emita la Secretaría de\nFiscalización y Rendición de Cuentas;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 3 DE OCTUBRE DE 2016)\nIX.- Acordar y resolver los asuntos de la competencia de la Contraloría Interna a su cargo;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nX.- Ordenar las diligencias necesarias para comprobar el cumplimiento de las disposiciones legales en el ejercicio de las funciones de los servidores públicos del Instituto;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXI.- Requerir a las direcciones, o unidad que resulte aplicable, la información, documentación y su colaboración para el cumplimiento de sus funciones y atribuciones;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXII.- Someter a consideración del titular de la Secretaría de Fiscalización y Rendición de\nCuentas los asuntos que así lo ameriten;\nXIII.- Practicar auditorías, revisiones, visitas de inspección y verificación a las distintas direcciones, o unidades que resulten aplicables que se requieran para verificar la eficacia, economía y eficiencia de las operaciones de éstas, la confiabilidad de su información financiera y operacional y el debido cumplimiento de las leyes, reglamentos y políticas aplicables.\nCuentas sobre los resultados de las auditorías, revisiones y visitas de inspección o correctivo;\nXV.- Vigilar la aplicación oportuna de las medidas correctivas y recomendaciones derivadas de las auditorías y/o revisiones practicadas;\nXVI.- Identificar, investigar y determinar las responsabilidades de los servidores públicos en relación con las auditorías practicadas, así como imponer las sanciones administrativas a que se refiere la Ley de Responsabilidades de los Servidores Públicos del Estado de\nAguascalientes;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXVII.- Recibir, atender, radicar, llevar el registro y substanciar los procedimientos de quejas y denuncias que sean formuladas en contra de servidores públicos del Instituto, y practicar investigaciones sobre sus actos a fin de fincar en su caso, la responsabilidad a que haya lugar, imponer las sanciones que procedan, turnar los asuntos a la Secretaría de\nFiscalización y Rendición de Cuentas que le sean requeridos o que por su interés o trascendencia así lo ameriten, así como dar vista a la autoridad que corresponda de acuerdo a su competencia de los asuntos que pudiera derivar responsabilidad penal;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXVIII.- Dictar las resoluciones en los recursos de revocación interpuestos por los servidores públicos, respecto de la imposición de sanciones administrativas, así como realizar la defensa jurídica de las resoluciones que emita ante las diversas instancias jurisdiccionales;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXIX.- Vigilar que la actuación de los servidores públicos sea en estricto apego a la legislación aplicable, así como el cumplimiento exacto de las disposiciones que expida la\nSecretaría de Fiscalización y Rendición de Cuentas, y en los casos de infracción normativa, iniciar el procedimiento administrativo correspondiente;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXX.- Recibir, substancias (sic) y resolver las inconformidades expuestas por los actos derivados de cumplimiento o incumplimiento de la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, y realizar cuando lo considere conveniente, investigaciones de oficio a partir de las inconformidades de que haya conocido, en términos de dicho ordenamiento;\nXXI.- Tramitar y resolver los procedimientos administrativos correspondientes e imponer\nAdquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios;\nXXII.- Dar trámite a los recursos que se hagan valer en contra de las resoluciones de inconformidades, así como en contra de las resoluciones por las que se impongan sanciones o multas a quienes infrinjan las disposiciones contenidas en la Ley de Adquisiciones, inhabilitaciones a proveedores en términos de la citada legislación;\nXXIII.- Vigilar y hacer cumplir la Ley de Adquisiciones, Arrendamientos y Servicios del\nEstado de Aguascalientes y sus Municipios, así como la Ley de Adquisiciones, los procedimientos de adquisiciones, arrendamientos y prestaciones de servicios dentro del\nInstituto;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXXIV.- Realizar por sí, o por conducto de los notificadores que designe, las notificaciones de resoluciones, determinaciones o de acuerdos que se dicten en los procedimientos administrativos y medios de impugnación que correspondan al ámbito de atribuciones de la\nContraloría Interna;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXXV.- Atender y sustanciar los procedimientos que inicien las diversas direcciones, áreas y unidades administrativas del Instituto;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXXVI.- Solicitar a la Dirección General Jurídica de la Secretaría de Fiscalización y\nRendición de Cuentas, la asesoría jurídica necesaria para dar cabal cumplimiento a las atribuciones, facultades y obligaciones a su cargo;\n(ADICIONADA, P.O. 3 DE OCTUBRE DE 2016)\nXXVII.- Intervenir y fungir como testigo de calidad en el levantamiento de actas de\nEntrega-Recepción por cambio de titulares, hasta el nivel de Jefe de Departamento y de aquel personal que maneje valores, bienes y recursos materiales, financieros y humanos, o que sea considerado como de confianza de conformidad con la Ley Federal del Trabajo;\nXXVIII.- Asistir y participar en los procedimientos de adquisiciones y prestación de servicios en los términos de lo establecido por la Ley de la materia;\nXXIX.- Vigilar el cumplimiento exacto de las políticas, lineamientos y disposiciones que expida la Secretaría de Fiscalización y Rendición de Cuentas;\nXXX.- Certificar y en su caso expedir copias de los documentos que obren en los archivos de la Contraloría Interna;\nXXXI.- Atender en coordinación con la Secretaría de Fiscalización y Rendición de Cuentas los requerimientos de las autoridades fiscalizadores (sic) como el Órgano Superior de\nFiscalización, la Secretaría de la Función Pública y la Auditoría Superior de la Federación;\nXXXII.- Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la Ley de Cultura del Estado de Aguascalientes, la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes, la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, así como las que otorgue la Secretaría de Fiscalización y\nRendición de Cuentas; el Director General del Instituto, o la Junta Directiva.\nCAPÍTULO III\nDel Órgano de Vigilancia\n(REFORMADO, P.O. 3 DE OCTUBRE DE 2016)\nArtículo 59.- El órgano de vigilancia estará integrado por un Comisario Público Propietario y un Suplente, designados y removidos por el Gobernador del Estado, de acuerdo a la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes.\nArtículo 60.- El Comisario Público Propietario tendrá las siguientes facultades y obligaciones:\nI. Intervenir en las sesiones de la Junta Directiva, emitiendo dictamen sobre los informes periódicos que rinda el Director General;\nII. Evaluar el desempeño general y por funciones del Instituto;\nIII. Realizar estudios sobre la eficiencia con la que se ejerzan los desembolsos en los rubros de gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, funciones; y\nIV. Todas las demás facultades y atribuciones que le confiera este Estatuto Orgánico, la\nLey de Cultura, la Ley para el Control de las Entidades Paraestatales, la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, así como las que otorgue la Junta\nDirectiva.\nEl Comisario Público Suplente actuará en ausencia del titular, con las mismas facultades y obligaciones.\nARTÍCULO PRIMERO.- El presente Estatuto Orgánico entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los acuerdos, circulares y demás disposiciones emitidas\nAguascalientes, tendrán plena validez siempre y cuando no contravengan las disposiciones de éste.\nARTÍCULO TERCERO.- Las diversas Direcciones, contarán con un plazo de treinta días\nOrgánico y que a la fecha se encuentren siendo atendidas por otras áreas.\nARTÍCULO CUARTO.- El nombramiento de los Titulares de las Direcciones y las\nOrganizaciones se programará conforme a la viabilidad presupuestaria.\nARTÍCULO QUINTO.- En términos de la fracción III del Artículo 39 y de la fracción I del\nArtículo 59 de la Ley de Cultura del Estado de Aguascalientes, la Universidad de las Artes, por conducto de su titular, deberá presentar a la Junta Directiva del Instituto, para su aprobación, los proyectos de instrumentos jurídicos que regulen su organización y funcionamiento, dentro del término de 90 días naturales contados a partir del día siguiente de la publicación de este Estatuto.\nDado en la ciudad de Aguascalientes, Aguascalientes a los 24 días del mes de noviembre del año dos mil catorce.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA JUNTA DIRECTIVA\nIng. Carlos Lozano de la Torre,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLic. Sergio Reynoso Talamantes,\nSECRETARIO DE GOBIERNO.\nDip. Salvador Dávila Montoya,\nPRESIDENTE DE LA COMISIÓN DE EDUCACIÓN Y CULTURA DEL H.\nCONGRESO DEL ESTADO DE AGUASCALIENTES.\nMtro. Marco Antonio Vera Crestani,\nARTES.\nMtro. Jorge Armando Llamas Esparza,\nREPRESENTANTE DE LAS UNIVERSIDADES PÚBLICAS.\nDr. José Antonio Esquivias Romero,\nREPRESENTANTE DE LAS UNIVERSIDADES PRIVADAS.\nLic. Francisco Javier Chávez Rangel,\nY PRESIDENTE.\nC.P. David Peralta Hernández,\nOFICIAL MAYOR.\nLic. José Alejandro Díaz Lozano,\nSECRETARIO DE FINANZAS CON FUNDAMENTO EN EL ARTÍCULO 24 DEL\nREGLAMENTO INTERIOR DE LA SEFI.\nC.P. Carlos Alberto Ruvalcaba Arellano,\nCOORDINADOR ESTATAL DE PLANEACIÓN Y PROYECTOS.\nDr. Alfonso Pérez Romo,\nPRIMER REPRESENTANTE DE LA COMUNIDAD CIVIL DEL ESTADO DE\nAGUASCALIENTES.\nC.P. Patricia Morales Zamarripa,\nCOMISARIO PÚBLICO PROPIETARIO.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS ACUERDOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.]\nP.O. 3 DE OCTUBRE DE 2016.\n[N. DE E. TRANSITORIOS DE LA “REFORMA Y ADICIONES AL ESTATUTO\nORGÁNICO”.]\nARTÍCULO PRIMERO.- Las presentes reformas al Estatuto Orgánico, entrará (sic) en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado, con excepción de aquellas relativas al Museo Espacio, al Taller Nacional de Gráfica y la Sala de\nConciertos de la Orquesta Sinfónica de Aguascalientes, las cuales entrarán en vigor a partir de la fecha de que los inmuebles donde operarán sean entregados al Instituto.\nARTÍCULO SEGUNDO.- Los acuerdos, circulares y demás disposiciones emitidas del Instituto Cultural de Aguascalientes, tendrán plena validez siempre y cuando no contravengan las disposiciones de éste.\nARTÍCULO TERCERO.- Las diversas Direcciones, contarán con un plazo de treinta días\nOrgánico y que a la fecha se encuentren siendo atendidas por otras áreas.",
  "ordenamiento": "ESTATUTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de junio de 2015",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}