{
  "titulo": "Estatuto ORGÁNICO DE RADIO y TELEVISIÓN DE AGUASCALIENTES 1",
  "Contenido": "ESTATUTO ORGÁNICO DE RADIO\nY TELEVISIÓN DE\nAGUASCALIENTES\n[N. DE E. EL PRESENTE ORDENAMIENTO CONTIENE UNA FE DE ERRATAS AL ARTÍCULO\nSEGUNDO TRANSITORIO, PUBLICADO EN EL PERIÓDICO OFICIAL DEL ESTADO NÚMERO 25,\nRADIO Y TELEVISIÓN DE AGUASCALIENTES\nLos INTEGRANTES de la JUNTA DIRECTIVA de RADIO Y TELEVISIÓN DE\nAGUASCALIENTES, en ejercicio de la facultad que nos confieren los artículos 3°, 5°, 16 y 17 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes; 2°, 5°, 10, 31 y 41 fracción VIII de la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes; 4° y 5° de la Ley del Procedimiento Administrativo del Estado de\nAguascalientes; y 9° fracción V y 17 de la Ley que Crea el Organismo Público\nDescentralizado Radio y Televisión de Aguascalientes, hemos tenido a bien expedir el\nESTATUTO ORGÁNICO DE RADIO Y TELEVISIÓN DE AGUASCALIENTES, considerando la siguiente:\nPor Decreto Administrativo publicado en el Periódico Oficial del Gobierno\nConstitucional del Estado de Aguascalientes de fecha 8 de enero de 1987, publicado en el\nPeriódico Oficial del Estado el 11 de enero del mismo año, Radio y Televisión de\nAguascalientes fue creado como un Organismo Público Descentralizado con el objeto de explotar permisos y concesiones federales para el uso de frecuencias de transmisión televisiva, y promover la difusión de las manifestaciones educativas, políticas, económicas, sociales y culturares de los habitantes del Estado de Aguascalientes, con el propósito de estimular la participación de la población y de los Gobiernos Estatal y Municipal.\nfuncionamiento de esta entidad, el primer Estatuto Orgánico de Radio y Televisión de\nAguascalientes, fue publicado en el Periódico Oficial del Estado el día doce de abril del año dos mil diez, sin embargo, debido a la necesidad de crear un ordenamiento que definiera la estructura orgánica de esta entidad y que a su vez, estuviera en armonía con el Plan Estatal de Desarrollo 2016-2022, fue abrogado por la Junta de Gobierno, en uso de las facultades\nAguascalientes, el cual fue publicado en el Periódico Oficial del Estado el 24 de junio de\n2019.\nNo obstante, ante los constantes requerimientos que se presentan en todo el proceso de organismo rector de manera eficaz y eficiente, resulta imperativo adecuar y actualizar la social.\nEn este orden de ideas, con la presente reforma al Estatuto Orgánico de Radio y\nTelevisión de Aguascalientes, se busca establecer una organización integral en la estructura bajo la cual se rige, que contemple la adición de un nuevo puesto, denominado “Jefatura del\nDepartamento de Videoteca”, necesario para el funcionamiento óptimo de la entidad, así como delimitar los ámbitos de competencia, jerarquía y responsabilidad, con el objeto de impulsar una eficiente ejecución de los programas de trabajo. Asimismo, se busca brindar uniformidad a las disposiciones que conforman el ordenamiento legal que regula la organización de esta entidad, promoviendo con ello la generación de certeza jurídica al momento de su aplicación.\nPor último, conscientes de la necesidad de generar armonización del presente cuerpo normativo con los ordenamientos legales y principios que rigen la Administración Pública\nEstatal, en uso de las facultades que nos concede el artículo 41 fracción VIII de la Ley para el Control de las Entidades Paraestatales del Estado de Aguascalientes, esta Junta Directiva tiene a bien expedir lo siguiente:\nARTÍCULO ÚNICO.- Se expide el “ESTATUTO ORGÁNICO DE RADIO Y\nTELEVISIÓN DE AGUASCALIENTES”, para quedar como sigue:\nESTATUTO ORGÁNICO DE RADIO Y TELEVISIÓN DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°. El presente Estatuto Orgánico es de orden público y observancia general y tiene por objeto:\nI. Establecer la estructura básica y las bases para la organización de Radio y Televisión de Aguascalientes; y\nII. Atribuir las facultades y funciones que le corresponden a las distintas áreas y que no de Aguascalientes, en la Ley para el Control de las Entidades Paraestatales del Estado de\nAguascalientes y en las demás disposiciones aplicables.\nARTÍCULO 2°. Para efectos de lo dispuesto en el presente Estatuto Orgánico, se entenderá por:\nI. Comisario Público: Al integrante del Órgano de Vigilancia de Radio y Televisión de Aguascalientes;\nII. Director General: Al titular de la Dirección General de Radio y Televisión de\nAguascalientes;\nIII. Estatuto: Al Estatuto Orgánico de Radio y Televisión de Aguascalientes;\nIV. Junta Directiva: A la Junta Directiva de Radio y Televisión de Aguascalientes;\nV. Ley: A la Ley que Crea el Organismo Público Descentralizado Radio y Televisión de\nAguascalientes;\nVI. Ley de Entidades Paraestatales: A la Ley para el Control de las Entidades\nParaestatales del Estado de Aguascalientes;\nVII. Ley de Responsabilidades: A la Ley de Responsabilidades Administrativas del\nEstado de Aguascalientes;\nVIII. Presidente: Al Presidente de la Junta Directiva de Radio y Televisión de\nAguascalientes;\nIX. RyTA: Al Organismo Público Descentralizado denominado Radio y Televisión de\nAguascalientes; y\nX. Secretario: Al Secretario de la Junta Directiva de Radio y Televisión de\nAguascalientes.\nARTÍCULO 3°. Para la atención de los asuntos de su competencia, RyTA sujetará sus actividades al Plan Nacional de Desarrollo, Plan Estatal de Desarrollo, a los planes y programas correspondientes, así como los objetivos, contenidos y programas que establezcan las dependencias federales o estatales; así como a las demás disposiciones aplicables que se emitan en la materia.\nRyTA se sujetará a lo dispuesto por la Ley de Entidades Paraestatales, la Ley, la Ley de Responsabilidades, el Estatuto y demás disposiciones legales aplicables.\nARTÍCULO 4°. RyTA, a través de sus unidades administrativas, conducirá sus objetivos y prioridades de la planeación estatal, fije y establezca el Ejecutivo Estatal.\nARTÍCULO 5°. El lenguaje empleado en el Estatuto no busca generar ninguna distinción ni marcar diferencias entre hombres y mujeres, por lo que las referencias o alusiones en la redacción hechas hacia un género representan a ambos sexos, sin discriminación alguna.\nCAPÍTULO II\nEstructura Orgánica\nARTÍCULO 6°. Para el desarrollo, atención y cumplimiento de sus funciones y atribuciones, RyTA contará con la siguiente estructura orgánica:\nI. Órganos de Gobierno y Administración: Son los responsables de la máxima decisión en los asuntos de su competencia con motivo del cumplimiento del objeto RyTA, y son los siguientes:\na) Junta Directiva; y\nb) Dirección General.\nII. Unidades Administrativas: Dependientes de la Dirección General, y son responsables de la ejecución de las políticas públicas y de la operación de las atribuciones de\nRyTA para el debido cumplimiento de su objeto, y son:\na) Dependientes en forma directa de la Dirección General:\n1. Secretaría Particular; y\n2. Jefatura del Departamento de Medios;\nb) Dirección Administrativa:\n1. Jefatura del Departamento de Capital Humano;\nc) Dirección de Imagen y Proyectos Estratégicos;\nd) Dirección de Ingeniería y Operaciones:\n1. Jefatura del Departamento de Operadores y Técnicos;\ne) Dirección de Radio;\nf) Dirección de Televisión:\n1. Jefatura del Departamento de Videoteca, y\n2. Especialista de Noticias;\ng) Dirección Jurídica.\nCada unidad administrativa, para el despacho de los asuntos contará, en su caso, con encomendadas en lo particular.\nestablezca, ello para el mejor cumplimiento del objeto de RyTA, y es:\na) Consejo Consultivo.\nIV. Órganos de Control y Evaluación: Son los responsables de promover, evaluar, mejorar y fortalecer el buen funcionamiento del control interno y gestión, así como estudiar y fiscalizar el ejercicio eficiente de los recursos públicos; además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública, conforme a las disposiciones normativas aplicables en la materia, y son:\na) Órgano de Vigilancia; y\nb) Órgano Interno de Control.\nARTÍCULO 7°. RyTA contará adicionalmente con la estructura orgánica y el personal profesional, técnico y administrativo que requiera para el mejor desempeño de sus actividades, el cual será nombrado en términos de la Ley, Ley de Entidades Paraestatales y demás disposiciones aplicables, atendiendo en todo momento a su presupuesto.\nARTÍCULO 8°. Al frente de cada una de las unidades administrativas de mayor jerarquía estará un Director de Área quien se auxiliará, según sea el caso, por los Jefes de\nDepartamento y demás personal de base y de confianza, que se autoricen por la autoridad competente para ello y se precisen en los Manuales de Organización respectivos.\nCAPÍTULO III\nÓrganos de Gobierno y Administración\nSección Primera\nJunta Directiva\nARTÍCULO 9°. La Junta Directiva es la máxima autoridad de RyTA; podrá acordar, con base en los lineamientos y prioridades que establezca la Ley, la realización de todas las facultades, salvo las que sean indelegables legalmente o las que así prevea el Estatuto.\nARTÍCULO 10. La Junta Directiva estará integrada por:\nI. Un Presidente que será el Gobernador del Estado, o la persona que él designe;\nII. Por seis Vocales quienes serán:\na) El Secretario de Desarrollo Social del Estado;\nb) El Secretario de Finanzas del Estado;\nc) El Secretario de Administración del Estado;\nd) El Director General del Instituto de Educación de Aguascalientes;\ne) El Director General del Instituto Cultural de Aguascalientes; y\nIII. El Secretario que podrá ser el Director General; y\nIV. El Comisario Público.\nderecho a voz y voto; respecto a las fracciones III y IV solo contarán con derecho a voz, en caso de empate el voto de calidad lo tendrá quien funja como Presidente.\nPor cada miembro propietario habrá un suplente que será designado por el titular y contará con las mismas facultades que los propietarios en caso de ausencia de estos, debiendo notificar por escrito al Presidente y al Secretario para su conocimiento. Solo los suplentes autorizados podrán participar en las sesiones de la Junta Directiva en representación de los titulares propietarios.\nLos cargos en la Junta Directiva serán honoríficos.\nARTÍCULO 11. La Junta Directiva tendrá las facultades y obligaciones que establezcan el artículo 9° de la Ley, 41 de la Ley de Entidades Paraestatales, el Estatuto y demás disposiciones legales que le sean aplicables.\nARTÍCULO 12. La Junta Directiva se reunirá de manera ordinaria cada tres meses, sus miembros.\nmiembros y sus acuerdos se tomarán por mayoría de votos de los asistentes.\nPara el caso de las sesiones ordinarias, se deberá convocar con al menos cinco días de anticipación a la fecha de su celebración; y para el caso de las sesiones extraordinarias, deberá convocarse con al menos cuarenta y ocho horas de anticipación.\nARTÍCULO 13. Corresponde al Secretario llevar a cabo lo siguiente:\nI. Entregar a los miembros de la Junta Directiva, los citatorios que contengan las convocatorias a las sesiones ordinarias o extraordinarias;\nII. Asistir a todas y cada una de las sesiones ordinarias y extraordinarias de la Junta Directiva, con voz pero sin voto;\nIII. Tomar el cómputo de la votación que recaiga sobre los asuntos sometidos a consideración de la Junta Directiva; y\nIV. Las demás que la Junta Directiva le indique y que establezcan otras disposiciones legales aplicables.\nSección Segunda\nDirección General\nARTÍCULO 14. La Dirección General estará a cargo del Director General, el cual será designado por el titular del Poder Ejecutivo, en los términos establecidos en la Ley de\nEntidades Paraestatales, y además de las facultades y obligaciones señaladas en el artículo 12 de la Ley, 15 de la Ley de Entidades Paraestatales tendrá las siguientes:.\nI. Llevar a cabo las acciones necesarias a fin de que las funciones de los Órganos de\nControl y Evaluación de RyTA se realicen de acuerdo con las disposiciones legales aplicables;\nII. Expedir y certificar copias de los documentos que existan en los archivos de las distintas áreas que conforman el organismo;\nIII. Delegar a los servidores públicos a cargo de las Jefaturas de Departamento que le apoyan, las facultades establecidas en la Ley, éste Estatuto, el Reglamento Interior de Trabajo de Radio y Televisión de Aguascalientes y demás disposiciones legales aplicables, que no se establezcan como exclusivas;\nIV. Rendir los informes trimestrales que le presenten las Unidades del Órgano Interno de\nControl ante la Junta Directiva, con apego a los principios de transparencia y rendición de cuentas; y\nV. Las demás que se señalen en el Estatuto, las que sean encomendadas por la Junta\nDirectiva y las que se establezcan en demás disposiones legales aplicables.\nCAPÍTULO IV\nUnidades Administrativas\nSección Primera\nDisposiciones Comunes\nARTÍCULO 15. Corresponden a los titulares de las unidades administrativas en forma general las siguientes facultades y obligaciones:\nI. Emitir reportes e informes de las funciones a su cargo y hacerlos del conocimiento del Director General;\nII. Coordinar el personal a su cargo para el cumplimiento de las atribuciones encomendadas;\nIII. Elaborar los proyectos de contestación de informes solicitados por las autoridades administrativas, judiciales y de los particulares que les sean turnados;\nIV. Proporcionar apoyo y asesoría al Director General en los asuntos que les sean conferidos; y\nV. Las demás que les sean encomendadas en el ejercicio de sus funciones.\nSección Segunda\nSecretaría Particular\nARTÍCULO 16. La Secretaría Particular dependerá directamente de la Dirección\nGeneral, estará a cargo de un Secretario Particular, el cual tendrá las siguientes atribuciones:\nI. Acordar la agenda del Director General y controlar la audiencia diaria;\nII. Recibir y despachar la correspondencia dirigida al Director General; así como tramitar los asuntos planteados, según las atribuciones de cada una de las Direcciones de\nÁrea de RyTA y darles seguimiento hasta su total conclusión;\nIII. Custodiar y manejar el archivo de la correspondencia dirigida al Director General, particularmente aquella que requiera cumplimiento de términos;\nIV. Programar, organizar y dirigir las actividades de las unidades integrantes de RyTA en los asuntos que así determine el Director General y mantenerlo informado respecto del estado que guardan los asuntos instruidos;\nV. Someter al acuerdo del Director General el desahogo de los asuntos que le encomiende, así como aquellos que conforme a las normas vigentes y aplicables, requieran de su autorización;\nVI. Atender la audiencia que le indique el Director General e informarle de los asuntos tratados, para la ejecución de las instrucciones correspondientes;\nVII. Impulsar, conjuntamente con los titulares de las Direcciones de Área de RyTA, los programas para elevar la calidad de los servicios, mejorar los trámites y optimizar los recursos, en cumplimento de los lineamientos, normas y demás disposiciones legales y reglamentarias aplicables;\nVIII. Coordinar de manera conjunta con la Dirección Administrativa y/o la Jefatura del\nDepartamento de Capital Humano, las reuniones para la ejecución de los trabajos y/o instruidos por RyTA;\nIX. Coordinar y verificar que se realice la entrega en tiempo, de la información que sea requerida a RyTA de acuerdo con las disposiciones jurídicas y administrativas vigentes;\nX. Mantener informado al Director General respecto del desarrollo de las funciones encomendadas al Secretario Particular;\nXI. Establecer y mantener comunicación directa con las Secretarías Particulares de las demás Dependencias de la Administración Pública Estatal;\nXII. Realizar las funciones que, conforme al ámbito de su competencia, le encomiende el\nDirector General; y\nXIII. Las demás necesarias para el cumplimiento de su función.\nSección Tercera\nDirección Administrativa\nARTÍCULO 17. La Dirección Administrativa estará a cargo de un Director de Área denominado Director Administrativo, quien será auxiliado en el ejercicio de sus funciones por el personal que se requiera.\nAl Director Administrativo le corresponde el ejercicio de las siguientes facultades y obligaciones:\nI. Coordinar y supervisar las actividades del personal de la Dirección de Área a su cargo;\nII. Vigilar la adecuada aplicación de las normas en materia de jornadas y horarios de labores;\nIII. Presentar al Director General toda documentación para su autorización;\nIV. Checar y verificar que se efectúen los depósitos por los ingresos obtenidos y su facturación;\nV. Solicitar documentación comprobatoria autorizada por el Director General;\nVI. Vigilar que el personal tenga la atención en todos los aspectos y ser parte activa en su\nVII. Vigilar la aplicación de políticas, programas y procedimientos de trabajo que respondan a la misión, visión y objetivos de RyTA;\nVIII. Evaluar el aprovechamiento y control de efectivo a fin de establecer las estrategias necesarias para su mejora;\nIX. Supervisar la recuperación financiera, políticas de venta y tarifas de los espacios promocionales;\nX. Vigilar las erogaciones de servicios personales, adquisición de materiales, útiles de\nEstado de Aguascalientes;\nXI. Llevar un registro y control sobre los consumos y gastos realizados por cada una de las unidades del parque vehicular asignados a RyTA;\nXII. Vigilar el archivo y documentación de RyTA que se encuentre organizado, resguardado adecuadamente;\nXIII. Establecer, supervisar y coordinar el control y la operación de la seguridad y vigilancia de RyTA;\nXIV. Desempeñar las demás funciones que le encomiende el Director General y todas aquellas relacionadas con el puesto;\nXV. Supervisar la correcta elaboración de la nómina, considerando las altas, bajas y tiempo extra del personal de RyTA;\nXVI. Verificar que se efectúe el pago correspondiente al personal;\nXVII. Verificar que se recabe firma del recibo de pago;\nXVIII. Verificar la correcta aplicación de los movimientos del personal que ocurra durante la quincena, como son altas y bajas;\nXIX. Autorizar las constancias laborales al personal de RyTA;\nXX. Presentar en tiempo y forma las declaraciones de los impuestos mensuales y anuales que se generen;\nXXI. Autorizar el pago de las facturas de los proveedores;\nXXII. Verificar y autorizar el programa de pagos;\nXXIII. Coordinar la implantación de las sugerencias de los auditores;\nXXIV. Vigilar y autorizar el fondo fijo de caja de las Direcciones de Área;\nXXV. Efectuar el reembolso del fondo fijo;\nXXVI. Tramitar y controlar el presupuesto asignado a los programas establecidos;\nXXVII. Vigilar las transferencias del presupuesto;\nXXVIII. Supervisar e implantar los programas de capacitación y desarrollo personal elaborados por el área de capital humano;\nXXIX. Autorizar las labores de reclutamiento, selección, contratación y capacitación del personal de RyTA;\nXXX. Supervisar que se efectúe la gestión en asuntos relacionados a los accidentes de trabajo del personal;\nXXXI. Vigilar la correcta aplicación de las prestaciones del personal;\nXXXII. Determinar y autorizar el pago de comisiones por venta de servicios;\nXXXIII. Analizar y elaborar las gráficas correspondientes de la información financiera para la toma de decisiones;\nXXXIV. Autorizar los permisos y licencias sin goce de sueldo y vacaciones del personal;\nXXXV. Someter a consideración del Director General los planes y programas de administración de los recursos humanos, materiales y financieros que tiendan a mejorar la eficiencia y productividad;\nXXXVI. Acordar con la Dirección General todos los asuntos relacionados con sus funciones de la Dirección Administrativa;\nXXXVII. Enviar mensualmente a la Secretaría de Administración del Estado un informe de\nCapacitación e incidencias de altas y bajas de personal;\nXXXVIII. Enviar mensualmente los estados financieros y de resultados a la Contraloría del\nEstado;\nXXXIX. Enviar mensualmente la Cuenta Pública a la Secretaría de Finanzas del Estado;\nXL. Actualizar la información de transparencia del área administrativa;\nXLI. Supervisar y coordinar el correcto funcionamiento de la Comisión Mixta de\nSeguridad e Higiene para que cumpla con los objetivos legales y de RyTA;\nXLII. Supervisar y vigilar que se lleve el control de mantenimiento preventivo y correctivo del parque vehicular;\nXLIII. Elaborar, coordinar y supervisar los resguardos de los bienes de RyTA e informar a\nContraloría del Estado las altas y bajas de los mismos;\nXLIV. Obtener para su análisis los estados financieros y supervisar que se encuentre al corriente la contabilidad;\nXLV. Participar en las auditorías;\nXLVI. Preparar y proporcionar la documentación e información requerida;\nXLVII. Atender cuando así se requiera por los Directores de Área la solicitud de materiales y dinero para cubrir gastos previa autorización del Director General;\nXLVIII. Verificar la realización de los trámites, diligencias o requerimientos ante las instituciones públicas correspondientes;\nXLIX. Elaborar y actualizar los manuales de organización y operación efectuando la valuación correspondiente;\nL. Analizar e implementar los procedimientos del sistema administrativo y control para obtener la información confiable para la toma de decisiones;\nLI. Elaborar programas que incrementen la utilización de equipo informático y sistemas de comunicación electrónica con el propósito de abatir el consumo de insumos;\nLII. Verificar el cumplimiento de las obligaciones fiscales y legales en general;\nLIII. Supervisar y vigilar que se encuentren al corriente los seguros de los bienes muebles;\nLIV. Llevar un registro y realizar a tiempo las verificaciones, plaqueo, pago de tenencias y el seguro de los vehículos de RyTA; y\nLV. Las demás que les confieran otras disposiciones aplicables.\nSección Cuarta\nDirección de Imagen y Proyectos Estratégicos\nARTÍCULO 18. La Dirección de Imagen y Proyectos Estratégicos estará a cargo de un Director de Área, denominado Director de Imagen y Proyectos Estratégicos, quien será auxiliado en el ejercicio de sus funciones por el personal que se requiera.\nsiguientes facultades y obligaciones:\nI. Coordinar a los diseñadores;\nII. Atender las necesidades gráficas de las diferentes Direcciones de Área;\nIII. Atender a los invitados especiales;\nIV. Elaborar la escenografía de las diferentes producciones televisivas;\nV. Elaborar lineamentos de paquete gráfico de las producciones;\nVI. Tomar fotografías de diferentes eventos y áreas de trabajo y archivarlas;\nVII. Elaborar síntesis informativa concerniente a medios de comunicación, y realizar archivo hemerográfico;\nVIII. Coordinar escenografías, logotipos con Dirección de Televisión;\nIX. Coordinar y supervisar el montaje e instalación de la escenografía, iluminación y demás accesorios para la realización del programa;\nX. Realizar boletines informativos;\nXI. Coordinar las relaciones públicas del Director General;\nXII. Manejar y actualizar los directorios institucionales y de empresas vinculadas con\nRyTA;\nXIII. Determinar propuesta de continuidad para RyTA;\nXIV. Apoyar logísticamente a las diferentes áreas;\nXV. Inscribir a RyTA a diferentes concursos de radio y televisión;\nXVI. Trasladar a invitados especiales a locaciones, hoteles o lugares que se requieran;\nXVII. Realizar reconocimientos para invitados especiales;\nXVIII. Crear personajes para el organismo con su vestuario;\nXIX. Distribuir artículos promocionales;\nXX. Asistir a los cursos de capacitación que le indique el Director General;\nXXI. Realizar y coordinar los proyectos estratégicos encomendados por la Dirección\nGeneral conforme a lo que dispone la Ley;\nXXII. Desempeñar las demás actividades que le encomiende el Director General y todas aquellas que se relacionen con su puesto; y\nXXIII. Las demás que les confieran otras disposiciones aplicables.\nSección Quinta\nDirección de Ingeniería y Operaciones\nARTÍCULO 19. La Dirección de Ingeniería y Operaciones estará a cargo de un\nDirector de Área, denominado Director de Ingeniería y Operaciones, quien será auxiliado por el personal que se requiera.\nfacultades y obligaciones:\nI. Verificar constantemente la calidad de la señal que se transmite;\nII. Coordinar la aplicación del mantenimiento preventivo y correctivo a todo el equipo de RyTA;\nIII. Coordinar, evaluar y proyectar las instalaciones de equipo de master, submasters, estudios de grabación, islas de edición y postproducción y cabinas de radio;\nIV. Mantener permanentemente comunicación con la Dirección de Imagen y Proyectos\nEstratégicos, Dirección de Televisión, Dirección de Radio y las áreas de master y sub-master para el apoyo técnico del equipo en la realización de los programas y su transmisión;\nV. Solicitar cotizaciones, evaluar y efectuar pedidos del equipo que se requiera;\nVI. Establecer el control e inventario de su área proporcionando la información y documentación de las adquisiciones debidamente requeridos y autorizados a la Dirección\nAdministrativa;\nVII. Supervisar y mantener en óptimas condiciones las instalaciones del equipo de RyTA;\nVIII. Atender las solicitudes de mantenimiento y/o reparación de equipo efectuadas por las diferentes áreas de RyTA;\nIX. Auxiliar y asesorar al personal de operación y técnico a su cargo y de otras áreas, en el manejo del equipo y grabación;\nX. Mantener a la vanguardia en cursos de capacitación de mantenimiento y reparación del equipo con que cuenta RyTA;\nXI. Capacitar al personal técnico en el mantenimiento y reparación del equipo;\nXII. Elaborar en coordinación con la Dirección de Imagen y Proyectos Estratégicos, Dirección de Área a su cargo, así como del programa de vacaciones;\nXIII. Proponer y programar al personal que asistirá a cursos de capacitación;\nXIV. Satisfacer las necesidades de tipo electrónico y de sistemas que se crean en RyTA;\nXV. Vigilar la operatividad general de RyTA;\nXVI. Desempeñar las demás actividades que le encomiende el Director General y todas aquellas que se relacionen con su puesto; y\nXVII. Las demás que les confieran otras disposiciones aplicables.\nSección Sexta\nDirección de Radio\nARTÍCULO 20. La Dirección de Radio dependerá del Director General y estará a cargo de un Director de Área, denominado Director de Radio, quien será auxiliado en el ejercicio de sus funciones por las Jefaturas de Departamento, y demás personal que se requiera.\nAl Director de Radio le corresponde el ejercicio de las siguientes facultades y obligaciones:\nI. Elaborar los planes y programas de trabajo;\nII. Delinear la programación y producción de los programas;\nIII. Supervisar y controlar el contenido de los programas;\nIV. Coordinar y evaluar el desempeño del personal a su cargo;\nV. Producir programas de noticias;\nVI. Auspiciar la producción y transmisión de programas de radio que informen el potencial económico de los diferentes sectores de la población;\nVII. Promover la producción y transmisión de programas de radio que difundan las acciones de los distintos sectores de la población;\nVIII. Facilitar el diálogo entre los distintos sectores de la sociedad;\nIX. Promover las manifestaciones culturales estatales, así como los valores más representativos;\nX. Mantener oportuna y objetivamente informado a los habitantes de Aguascalientes del acontecer local, nacional e internacional;\nXI. Apoyar a los eventos artísticos y deportivos;\nXII. Orientar al radioescucha sobre la preservación de la salud, la economía doméstica y la educación familiar para fortalecer el bienestar de la sociedad;\nXIII. Mantener oportunamente informada a la población sobre los planes, programas,\nXIV. Suministrar y controlar el material necesario a los productores, conductores y/o operadores de cabina para el desempeño de sus funciones;\nXV. Evaluar los resultados del personal bajo su cargo;\nXVI. Mantener una relación directa con las compañías disqueras;\nXVII. Difundir programas y acciones que favorezcan el desarrollo de los municipios;\nXVIII. Procurar la participación de la población del Estado para que la producción y transmisión;\nXIX. Desempeñar las demás funciones que le encomiende su jefe inmediato y todas aquellas que se relacionen con el puesto; y\nXX. Las demás que les confieran otras disposiciones aplicables.\nSección Séptima\nDirección de Televisión\nARTÍCULO 21. La Dirección de Televisión estará a cargo de un Director de Área, denominado Director de Televisión, quien será auxiliado en el ejercicio de sus funciones por el personal que se requiera.\nobligaciones:\nI. Coordinar al personal y sus actividades;\nII. Estar al pendiente de la transmisión y programación;\nIII. Cuidar la continuidad y transmisión de programas y promocionales;\nIV. Programar las cápsulas promocionales;\nV. Revisar el material que envíen otras televisoras;\nVI. Elaborar las órdenes de servicios de producción;\nVII. Mantener una estrecha coordinación en el área técnica para la producción y realización de los programas;\nVIII. Supervisar los programas grabados antes de salir al aire;\nIX. Coordinar los programas para la red de televisoras;\nX. Producir programas y eventos especiales;\nXI. Asistir a reuniones asignadas por la Dirección General;\nXII. Acordar con el Director General los asuntos relacionados con la Dirección de Área a su cargo;\nXIII. Elaborar la programación semanal de los programas de televisión;\nXIV. Atender las solicitudes de las diversas instituciones públicas y privadas para la producción y realización de algún programa;\nXV. Revisar, pautar y entregar el material para su transmisión;\nXVI. Supervisar programas;\nXVII. Coordinar eventos especiales;\nXVIII. Coordinarse con las áreas de noticias e ingeniería y operaciones para la realización de programas y/o eventos especiales;\nXIX. Realizar la dirección de cámaras en eventos especiales en vivo;\nXX. Coordinar, evaluar y corregir la realización de cápsulas promociónales;\nXXI. Coordinar y evaluar a los productores de cada programa;\nXXII. Estar al pendiente de la continuidad mensual en coordinación con el área de imagen y proyectos estratégicos;\nXXIII. Optimizar los recursos humanos y técnicos para el mejor desempeño del trabajo en producción;\nXXIV. Asistir a los cursos de capacitación que le indique el Director General;\nXXV. Supervisar la redacción y el contenido del guion de las noticias”;\nXXVI. Supervisar y seleccionar la información cotidiana que captaron los reporteros;\nXXVII. Ordenar la noticia importante e interesante a fin de equilibrar la información;\nXXVIII. Organizar y concretar ordenes de trabajo;\nXXIX. Supervisar y corregir las notas informativas de los reporteros;\nXXX. Marcar lineamientos de la información y en su caso ofrecer una opinión sobre los temas más relevantes para la sociedad;\nXXXI. Concretar entrevistas para los segmentos informativos, así como marcar la línea y el tema a tratar en ellas;\nXXXII. Realizar el resumen y/o adelanto de la información y guion que se presentará en los noticieros;\nXXXIII. Supervisar la conducción de los noticieros;\nXXXIV. Planear y encargar reportajes de fondo;\nXXXV. Mantener información de los acontecimientos locales, regionales, nacionales e internacionales;\nXXXVI. Monitorear y supervisar noticieros locales;\nXXXVII. Mantener informado y actualizado de los noticieros locales a través de la prensa, revistas y otros medios escritos;\nXXXVIII. Coordinar las emisiones de los noticieros en información, contenidos y producción;\nXXXIX. Desempeñar las funciones que le encomiende el Director General y todas aquellas que estén directamente relacionadas con el puesto; y\nXL. Las demás que les confieran otras disposiciones aplicables.\nSección Octava\nDirección Jurídica\nARTÍCULO 22. La Dirección estará a cargo de un Director de Área, denominado\nDirector Jurídico, quien será auxiliado en el ejercicio de sus funciones por el personal que se requiera.\nobligaciones:\nI. Elaborar y revisar acuerdos de colaboración, convenios y contratos, en los que RyTA sea parte, así como, el envío para su validación ante la dependencia competente;\nII. Sustanciar los procedimientos administrativos, requerimientos, observaciones, extrañamientos y recursos, ante las autoridades competentes, así como enderezar las denuncias penales y dar seguimiento a los juicios laborales en los que RyTA sea parte, siempre y cuando exista poder suficiente para ello;\nIII. Brindar seguimiento administrativo-jurídico a las pautas relativas a tiempos de radio y televisión de Estado;\nIV. Tramitar ante las dependencias competentes el registro del derecho de autor, así como, el seguimiento a las transmisiones relacionadas con la materia; siempre y cuando exista poder suficiente para ello;\nV. Sustanciar los procedimientos administrativos ante las autoridades relativas a las\nConcesiones, tanto de radio como de televisión;\nVI. Sustanciar los procedimientos administrativos ante las autoridades competentes de las pruebas de comportamiento, información técnica, legal y administrativa;\nVII. Brindar asesorías y capacitación, así como atender las consultas jurídicas en materia de difusión oficial, formuladas por las diversas dependencias o entidades;\nVIII. Realizar trámites administrativo-jurídicos correspondientes ante las dependencias competentes, a fin obtener los permisos de mayor cobertura de la señal de RyTA, siempre y cuando exista poder suficiente para ello;\nIX. Dar el seguimiento de la figura de inserción de patrocinios para allegarse de recursos adicionales, establecer criterios y elaborar los respectivos contratos.\nX. Planear los programas operativos y los sistemas de operación, y dar seguimiento a dicha planeación;\nXI. Desempeñar las demás actividades que le encomiende el Director General y todas aquellas que se relacionen con su puesto; y\nXII. Las demás que les confieran otras disposiciones aplicables.\nSección Novena\nJefaturas de Departamento\nARTÍCULO 23. Las Jefaturas de Departamento estarán a cargo de un titular denominado Jefe de Departamento, deberán cumplir en el ejercicio o con motivo de su trabajo omisión que cause la suspensión o deficiencia de dicho servicio, o implique abuso o ejercicio indebido de un empleo, cargo o comisión.\nARTÍCULO 24. Los Jefes de Departamento tendrán las siguientes obligaciones comunes:\nI. Planear, programar, organizar, dirigir, controlar y evaluar el desarrollo de los programas y el desempeño de las labores encomendadas a su cargo;\nII. Coordinar con otros servidores públicos de RyTA, así como con los adscritos a otras\nDependencias y Entidades de la Administración Pública Estatal, las actividades que les hayan sido encomendadas para su cumplimiento, siempre y cuando se haga de conocimiento a su superior jerárquico;\nIII. Vigilar el debido cumplimiento de las leyes, reglamentos, decretos, acuerdos y demás normativa aplicable en el ámbito de su competencia;\nIV. Mantener una relación ética, profesional, institucional y transparente con el personal a su cargo;\nV. Vigilar la ejecución de los Programas Operativos Anuales de sus unidades administrativas;\nVI. Emitir opiniones e informes sobre los asuntos de su competencia, así como aquellos que les encargue el Director General;\nVII. Desempeñar las comisiones que les sean encomendadas por su superior jerárquico;\nVIII. Acordar con el Director de Área en los asuntos relacionados con la jefatura a su cargo;\nIX. Resguardar, actualizar e integrar la documentación e información que generen en el ámbito de su competencia, de acuerdo con la normativa; y\nX. Las demás que señalen otras disposiciones aplicables.\nCAPÍTULO V\nÓrgano Consultivo\nSección Única\nConsejo Consultivo\nARTÍCULO 25. El Consejo Consultivo estará formado por un Presidente, un\nSecretario y los Vocales que se señalan en el artículo 13 de la Ley, y tendrá como funciones aquellas que se señalan en el artículo 14 de la Ley, y demás disposiciones normativas aplicables.\nCAPÍTULO VI\nÓrganos de Control y Evaluación\nSección Primera\nÓrgano de Vigilancia\nARTÍCULO 26. El Órgano de Vigilancia tiene a su cargo el estudio del ejercicio eficiente de los recursos, la evaluación de gestión y, en general, del desempeño de las actividades de RyTA; estará integrado por un Comisario Público Propietario y un Suplente, designados por el Gobernador del Estado, quien escuchará las propuestas que le formulen los titulares de la Secretaría General de Gobierno y de la Contraloría del Estado, para tal efecto.\nEl Comisario Público evaluará el desempeño general y por funciones de RyTA, gasto corriente y de inversión, así como en lo referente a los ingresos y, en general, solicitará la información y efectuará los actos que requiera el adecuado cumplimiento de sus funciones, a la ley correspondiente.\nPara el cumplimiento de las funciones citadas la Junta Directiva y el Director General deberán proporcionar la información que solicite el Comisario Público y el Órgano Superior de Fiscalización del Estado, este último será sólo respecto de las cuentas públicas que le sean presentadas.\nSección Segunda\nÓrgano Interno de Control\nARTÍCULO 27. El Órgano Interno de Control tiene a su cargo fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno de RyTA, además de conocer de todos aquellos actos u omisiones que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia en el desempeño de la función pública.\nARTÍCULO 28. Para el ejercicio de sus funciones, el Órgano Interno de Control contará con las siguientes unidades:\nI. Unidad Auditora;\nII. Unidad Investigadora; y\nIII. Unidad Substanciadora y Resolutora.\nLos titulares de las referidas unidades serán designados por el Gobernador del Estado, Gobierno y la Contraloría del Estado, para tal efecto.\nEl servidor público que ejerza la función de autoridad Substanciadora y Resolutora, será distinto de aquél que ejerza la de autoridad Investigadora, a fin de garantizar su independencia, de conformidad con la Ley de Responsabilidades.\npara tal efecto emita la Contraloría del Estado, además de las disposiciones aplicables en la materia.\nARTÍCULO 29. La Unidad Auditora es la encargada de fiscalizar el ejercicio del gasto público, promover, evaluar y fortalecer el buen funcionamiento del control interno, y tiene las siguientes funciones:\nI. Elaborar y ejecutar, con aprobación de la Junta Directiva, el programa anual de auditorías a las diversas áreas que conforman RyTA;\nII. Realizar auditorías para verificar y evaluar los sistemas de control interno, de registros contables y apego a las normas y procedimientos establecidos; asimismo practicar auditorías y revisiones que permitan evaluar el desempeño de RyTA;\nIII. Presentar ante la Unidad Investigadora, las denuncias derivadas de la práctica de auditorías, revisiones, inspección y verificación a las diversas areas que conforman en RyTA;\nIV. Coordinar las acciones a fin de verificar que las áreas que conforman RyTA cumplan las políticas, normas y lineamientos establecidos por los diferentes ordenamientos legales y los emitidos por la Contraloría del Estado;\nV. Asistir y participar en los procedimientos para la adquisición y prestación de servicios en términos de lo establecido por la ley de la materia;\nVI. Comprobar mediante revisiones o inspección directa y selectiva, el cumplimiento por parte de RyTA sobre el correcto ejercicio del gasto público;\nVII. Llevar a cabo las acciones necesarias para la implementación de las Normas\nGenerales de Control Interno en la Administración Pública Estatal en apego al Sistema\nEstatal Anticorrupción;\nVIII. Rendir informe trimestral a la Junta Directiva, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nIX. Elaborar y proporcionar los informes que le solicite la Contraloría del Estado y demás información correspondiente;\nX. Asesorar a los servidores públicos y unidades administrativas de RyTA en los asuntos de su competencia;\nXI. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de los procedimientos de su competencia;\nXII. Supervisar que el manual de contabilidad se encuentre actualizado y responda a las\nXIII. Participar en los actos de entrega recepción de las unidades administrativas de RyTA;\nXIV. Las demás atribuciones previstas en otras disposiciones legales y reglamentarias aplicables.\nARTÍCULO 30. La Unidad Investigadora es la encargada de recibir la denuncia y procedimiento establecido en la Ley de Responsabilidades, y tiene las siguientes funciones:\nI. Instrumentar los mecanismos para la prevención, corrección e investigación de públicos adscritos a RyTA y de particulares, conforme a lo previsto en la Ley de\nAnticorrupción, así como acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que emitiera dicho Comité y que sean del ámbito de su competencia;\nII. Recibir e investigar las quejas y denuncias que se promuevan con motivo del incumplimiento de las obligaciones de los servidores públicos adscritos a RyTA, así como de los particulares vinculados a faltas graves, de conformidad con la Ley de\nResponsabilidades;\nIII. Realizar la investigación correspondiente por la presunta responsabilidad de faltas administrativas, misma que iniciará de oficio, por denuncia o derivado de las auditorías practicadas por parte de las autoridades competentes o, en su caso, de auditores externos;\nIV. Solicitar información o documentación a cualquier autoridad o persona física o moral durante la investigación, con el objeto de esclarecer los hechos relacionados con la comisión de presuntas faltas administrativas;\nV. Implementar las acciones necesarias para la recepción de denuncias por faltas administrativas imputables a los servidores públicos de RyTA o bien, referidas a faltas de particulares en relación con RyTA;\nVI. Realizar el trámite y desahogo de las investigaciones, por actos u omisiones de los servidores públicos adscritos a RyTA o de particulares que puedan constituir responsabilidades administrativas de acuerdo con la normativa aplicable, autorizando con su firma los acuerdos e informes;\nVII. Realizar las actuaciones, diligencias y notificaciones necesarias dentro de las investigaciones seguidas a los servidores públicos de RyTA o de los particulares, habilitando para ello al personal del área correspondiente;\nVIII. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con las investigaciones de su competencia;\nIX. Concluida la investigación, en su caso, elaborar y suscribir el informe de presunta conductas constitutivas de probables faltas administrativas, calificando además dichas faltas como graves o no graves. Hecho lo anterior, turnar el expediente a la Unidad Substanciadora y Resolutora adscrita a RyTA;\nX. Tramitar el recurso de inconformidad que se promueva contra la calificación de faltas no graves, conforme a lo dispuesto por la Ley de Responsabilidades;\nXI. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad conforme a lo dispuesto por la Ley de Responsabilidades;\nXII. Habilitar días y horas inhábiles para la práctica de diligencias;\nXIII. Ordenar medidas de apremio y solicitar medidas cautelares;\nXIV. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nXV. Realizar, por sí o a través del personal a su cargo, todo tipo de notificaciones;\nXVI. Rendir informe trimestral a la Junta Directiva, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nXVII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos;\nXVIII. Actuar como coadyuvante del Ministerio Público adscrito a la Fiscalía Especializada en Combate a la Corrupción, cuando formule denuncias, derivadas de sus investigaciones; y\nXIX. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nARTÍCULO 31. La Unidad Substanciadora y Resolutora es la encargada de dirigir y conducir los procedimientos de responsabilidades administrativas, así como de resolver e imponer las sanciones correspondientes, según sea el caso, en términos de lo establecido por la Ley de Responsabilidades, y tiene las siguientes funciones:\nI. Admitir el informe de presunta responsabilidad administrativa, emitido por la\nAutoridad Investigadora, con el objeto de tramitar y sustanciar los procedimientos de responsabilidad administrativa en contra de servidores públicos de RyTA, por conductas que pudieran constituir responsabilidad en los términos de la ley de la materia, en cuanto a las faltas administrativas graves, no graves y de particulares.\nPor lo que respecta a las faltas administrativas calificadas como no graves, además de las facultades señaladas en el párrafo anterior, podrá resolver los procedimientos de responsabilidad administrativa seguidos en contra de servidores públicos de RyTA.\nadministrativas graves, una vez realizada la sustanciación, procederá a turnar el expediente a del procedimiento administrativo y su resolución.\nEn términos del párrafo que antecede, habilitar como notificador a los servidores públicos a su cargo, a efecto de substanciar debidamente los asuntos en los que tenga competencia;\nII. Tramitar y resolver los recursos legales interpuestos en contra de las resoluciones recaídas en los procedimientos administrativos instaurados por ella;\nIII. Presentar denuncias o querellas en asuntos de competencia del Órgano Interno de\nControl y de aquellas por probables responsabilidades del orden penal de los servidores públicos, y ratificar las mismas;\nIV. Emitir y acordar los escritos, promociones, oficios y demás documentos relacionados con los procedimientos de responsabilidad de su competencia;\nV. Llevar a cabo todos los actos procesales respectivos en carácter de Autoridad\nSubstanciadora y Resolutora ante la Sala Administrativa del Poder Judicial del Estado de\nAguascalientes, conforme a lo dispuesto por la Ley de Responsabilidades;\nVI. Acordar la admisión y cumplimiento a las recomendaciones públicas no vinculantes que emitiera el Comité Coordinador del Sistema Estatal Anticorrupción y que sean del ámbito de su competencia;\nVII. Rendir informe trimestral a la Junta Directiva, a través del Director General, sobre el estado que guardan los asuntos de su competencia;\nVIII. Habilitar días y horas inhábiles para la práctica de diligencias;\nIX. Solicitar el auxilio de la Fiscalía General del Estado para determinar la autenticidad de documentos;\nX. Ordenar medidas de apremio y dictar medidas cautelares en los casos en que se requiera;\nXI. Resolver los recursos de inconformidad interpuestos en contra de las resoluciones recaídas en los procedimientos de adquisición previstos en la Ley de Adquisiciones, Arrendamientos y Servicios del Estado de Aguascalientes y sus Municipios, además de todos de adquisiciones;\nXII. Certificar documentos, actuaciones y resoluciones, que deriven de la tramitación de sus procedimientos; y\nXIII. Las demás atribuciones otorgadas por otras disposiciones legales y reglamentarias aplicables en la materia.\nCAPÍTULO VI\nAusencias y Suplencias\nARTÍCULO 32. Durante las ausencias temporales del Director General, que no excedan de treinta días, el despacho y la resolución de los asuntos de RyTA estará a cargo del Director de Área que el propio Director General designe, debiendo dejar constancia por escrito.\nEn ausencias temporales mayores a treinta días o en casos especiales, el Director\nGeneral será suplido por quien designe el Gobernador del Estado.\nEn caso de ausencia definitiva del Director General se atenderá al procedimiento y a la competencia de quien deba realizar la nueva designación en términos de las disposiciones legales aplicables.\nARTÍCULO 33. Durante la ausencia temporal de algún Director de Área de RyTA, que no exceda de treinta días o en casos especiales, el mismo será suplido por el servidor público que el Director General designe, debiendo dejar constancia por escrito.\nEn caso de ausencia definitiva de algún Director de Área de RyTA se atenderá al procedimiento y a la competencia de quien deba realizar la nueva designación en términos de las disposiciones legales aplicables.\nARTÍCULO 34. Las ausencias temporales de los titulares de las Jefaturas de\nDepartamento, que no excedan de treinta días, serán suplidas por quien designe el Director\nGeneral, debiendo dejar constancia por escrito.\nEn caso de ausencia definitiva de algún titular de las Jefaturas de Departamento se atenderá al procedimiento y a la competencia de quien deba realizar la nueva designación en términos de las disposiciones legales aplicables.\nARTÍCULO 35. En caso de ausencia de alguno de los titulares de las unidades que integran al Órgano Interno de Control, se estará a lo dispuesto por la Ley de Entidades\nParaestatales y demás disposiciones normativas aplicables en la materia.\nARTÍCULO 36. Los servidores públicos que cubran las ausencias temporales o especiales, actuarán con todas las facultades que correspondan al titular, independientemente de las de su propio cargo.\nCAPÍTULO VII\nARTÍCULO 37. Las relaciones laborales de RyTA y sus servidores públicos se\nGobiernos del Estado de Aguascalientes, sus Municipios, Órganos Constitucionales\nAutónomos y Organismos Descentralizados, del Reglamento Interior de Trabajo de Radio y\nTelevisión de Aguascalientes y en términos de lo dispuesto por la Ley.\nARTÍCULO 38. El personal de RyTA estará incorporado al régimen de seguridad y\nPúblicos del Estado de Aguascalientes.\nARTÍCULO PRIMERO. El presente Estatuto Orgánico entrará en vigor al día siguiente de su publicación en el en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO SEGUNDO. A partir de la entrada en vigor queda abrogado el Estatuto\nOrgánico de Radio y Televisión de Aguascalientes, publicado en la Primera Sección del\nPeriódico Oficial del Estado de Aguascalientes, el lunes 24 de junio de 2019.\nARTÍCULO TERCERO. Se derogan todas las disposiciones legales y administrativas que se opongan al presente Estatuto Orgánico.\nARTÍCULO CUARTO. La Junta Directiva deberá emitir sus Manuales de Organización y\nOperación correspondientes en un término de 90 días contados a partir de la entrada en vigor del presente Estatuto Orgánico; así como efectuar las adecuaciones necesarias a la demás normatividad interna aplicable.\nARTÍCULO QUINTO. Se instruye al Director General llevar a cabo las acciones necesarias para la inscripción del presente Estatuto Orgánico ante el Registro Público de Entidades\nParaestatales respectivo del Registro Público de la Propiedad y del Comercio en el Estado de\nAguascalientes.\nARTÍCULO SEXTO. Una vez que sean emitidos los Lineamientos por parte de la\nContraloría del Estado en materia de la regulación de los Órganos Internos de Control, la\nLineamientos con apego a los expedidos por la Contraloría del Estado, en un término no mayor a 90 días contados a partir de su publicación.\nla Segunda Sesión Ordinaria de 2021, a los cuatro días del mes de junio del año 2021.\nINTEGRANTES\n__________________________________________\nLIC. MANUEL CORTINA REYNOSO\nPRESIDENTE SUPLENTE\n___________________________________________\nLIC. JOSÉ LUIS MÁRQUEZ DÍAZ\nSECRETARIO TÉCNICO\n___________________________________________\nLIC. RENÉ MIGUEL ÁNGEL ALPIZAR CASTILLO\nDEL ESTADO DE AGUASCALIENTES\nVOCAL\n___________________________________________\nC.P. LUIS ADRIÁN LÓPEZ DE LA TORRE\nSUPLENTE DEL SECRETARIO DE ADMINISTRACIÓN DE GOBIERNO DEL\nESTADO DE AGUASCALIENTES\nVOCAL\n_____________________________________\nC.P. CARLOS DE JESUS MAGALLANES GARCÍA\nSECRETARIO DE FINANZAS DEL ESTADO DE AGUASCALIENTES\nVOCAL\n______________________________________________\nLIC. ALAN RAFAEL SANTACRUZ FARFÁN\nSUPLENTE DEL DIRECTOR GENERAL DEL INSTITUTO CULTURAL DE\nAGUASCALIENTES\nVOCAL\n______________________________________________\nLIC. LUIS LEONARDO MÁRQUEZ ALVARADO\nAGUASCALIENTES\nVOCAL\n______________________________________________\nC. GRACIELA TLAPALAMATL GARCÍA\nN. DE E. A CONTINUACIÓN, SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LAS REFORMAS AL PRESENTE ORDENAMIENTO.\n[N. DE E. EL PRESENTE ESTATUTO ORGÁNICO CONTIENE UNA FE DE ERRATAS,\nTRANSITORIO, PUBLICADO EN EL PERIÓDICO OFICIAL NÚMERO 25, PRIMERA",
  "ordenamiento": "ESTATUTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de julio de 2021",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "comunicación social"
  ]
}