{
  "titulo": "Estatuto del Instituto para la Educación de las Personas Jóvenes y Adultas de Aguascalientes",
  "Contenido": "ESTATUTO DEL INSTITUTO PARA LA EDUCACIÓN\nDE LAS PERSONAS JÓVENES Y ADULTAS DE\nAGUASCALIENTES\nJÓVENES Y ADULTAS DE AGUASCALIENTES\n2010.\nDE AGUASCALIENTES\nExposición de Motivos\nJesús Chambon Arroyo, Director General del Instituto para la Educación de las Personas\nJóvenes y Adultas de Aguascalientes, en ejercicio de las facultades que me confieren los artículos 15 fracción I, 16 de la Ley de Control de Entidades Paraestatales, 12, 14 fracciones I, II y X de la Ley que Crea el Instituto para la Educación de las Personas\nJóvenes y Adultas de Aguascalientes; y\nPor todo lo anterior, me corresponde informar para su sanción a esta H. Junta de Gobierno:\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°.- El Instituto para la Educación de las Personas Jóvenes y Adultas de\nAguascalientes, es un organismo descentralizado de la Administración Pública Estatal, con personalidad jurídica y patrimonio propios, que con fundamento en la Ley General de\nEducación, la Ley de Educación para el Estado de Aguascalientes, en el Plan Estatal de\nEducación, su Ley de creación y demás disposiciones legales aplicables, tiene por objeto prestar los servicios de educación básica para personas que sean mayores de 15 años, jóvenes y adultos, en el Estado de Aguascalientes, la cual comprende entre otras, la alfabetización, la educación primaria y la secundaria, así como la formación para el trabajo;\nescolarizada, coordinar los programas federales o estatales en los que se incluya el rezago educativo, formación y capacitación para el trabajo y todos aquellos programas en los personas facultadas para ello.\nARTÍCULO 2°.- Para la atención de los asuntos de su competencia, el Instituto sujetará sus actividades al Plan Nacional de Desarrollo, Plan Estatal de Desarrollo, a los planes y programas correspondientes, así como los objetivos, contenidos y programas de estudio que establezca la Secretaría de Educación Pública, al convenio de colaboración para la descentralización de los servicios de educación para adultos, de fecha 3 de agosto de mil funcionamiento de las entidades del sector educativo en el Estado, convenios con programas que se realicen con el INEA y otras dependencias federales o estatales; así como a las demás disposiciones aplicables que se emitan en la materia.\nARTÍCULO 3°.- El Instituto, a través de sus unidades administrativas, conducirá sus prioridades de la planeación estatal, fije y establezca el Ejecutivo Estatal, por conducto del\nInstituto de Educación de Aguascalientes.\n(REFORMADO, P.O. 19 DE ABRIL DE 2010)\nARTÍCULO 4°.- Para efectos del presente estatuto se entiende por:\nI. \"Instituto\" o \"INEPJA\": al Instituto para la Educación de las Personas Jóvenes y Adultas de Aguascalientes.\nII. \"La Ley\" a la Ley de Creación del Instituto para la Educación de las Personas Jóvenes y\nAdultas de Aguascalientes.\nIII. \"INEA\" al Instituto para la Educación de los Adultos.\nIV. \"INEPJA\": al Instituto para la Educación de las Personas Jóvenes y Adultas de\nAguascalientes.\nV. \"CODESI\": al Consejo Directivo de Evaluación y Seguimiento Institucional; y\nVI. \"SASA\": al Sistema Automatizado de Seguimiento a la Acreditación, de Educación para Adultos.\nCAPÍTULO II\nDe la Junta de Gobierno\nARTÍCULO 5°.- La junta de Gobierno es la máxima autoridad en el Instituto, por lo tanto, todas las decisiones para el mejor funcionamiento de este organismo, se encuentran estipuladas en la Ley de Control de Entidades Paraestatales, Ley de Creación del INEPJA y deberán pasar por sesiones ordinarias y extraordinarias de dicha junta. El Gobernador del\nEstado o el funcionario que designe en su representación, tendrá el cargo de Presidente de la Junta de Gobierno.\nLos miembros integrantes de la Junta de Gobierno, podrán acreditar mediante oficio de comisión, ante el Secretario, La (sic) designación del suplente que cubrirá las ausencias del titular en las sesiones.\nARTÍCULO 6°.- La Junta de Gobierno se integrará conforme lo establece el Artículo 9° de\nAguascalientes, celebrará un mínimo de cuatro sesiones al año de manera trimestral y las demás de manera extraordinaria cuando así se requiera. Para que puedan llevarse a cabo las y por lo menos de la mitad (sic) sus integrantes; las decisiones serán tomadas por mayoría de votos de los presentes, teniendo el Presidente o su suplente voto de calidad en caso de empate.\nLas sesiones de la Junta de Gobierno serán ordinarias y extraordinarias y se llevarán a cabo de la siguiente forma:\nI. En las sesiones ordinarias de junta de gobierno se tratarán todos y cada uno de los asuntos previstos tanto en los artículos 41, 42 y 43 de la Ley de Control de Entidades Paraestatales, como en los artículos 10 y 11 de la ley de creación del INEPJA; y (sic)\nII. Se citará a los integrantes de la junta por el Presidente de la misma y en su ausencia, por el suplente de la presidencia, con una anticipación de cuando menos 3 días;\nIII. Las sesiones extraordinarias podrán ser convocadas por el Presidente de la Junta de\nGobierno, a través del Director General o por conducto del Secretario de la Junta a petición de tres de sus miembros y los asuntos a tratar sean de tal importancia que requiera de inmediatez, asentando los motivos que la originan en el citatorio correspondiente;\nIV En la invitación se le anexará el orden del día, la documentación necesaria para el soporte de los temas a tratar, así como, los informes de terceras personas que tengan que tratarse en la sesión, mismo que se hará llegar a los miembros con una antelación a la fecha de la cita no menor de ocho días hábiles, excepto en sesiones extraordinarias se citará cuando menos con dos días hábiles de anticipación;\nV Cuando las sesiones no puedan realizarse por falta de quórum, \"EL PRESIDENTE\" señalará nueva fecha y hora para que la misma tenga verificativo. En caso de segunda convocatoria la sesión será válida y se celebrará con los miembros presentes;\nVI. El Orden del Día deberá ser aprobado por los integrantes con voto de esta Junta, en caso de existir alguna contradicción entre los integrantes, podrá someterse a los presentes la modificación o reestructuración del Orden del Día;\nVII. Podrá dispensarse la lectura del acta de la sesión celebrada anteriormente, siempre y cuando, sea enviada la copia de la misma en los anexos mencionados en el punto anterior, a misma;\nVIII. El secretario de la junta será el encargado de pasar la lista de asistencia, y una vez necesario para llevar a cabo la sesión de que se trate;\nIX. El desahogo de los puntos del orden del día a tratar dentro de la sesión, se hará por cuenta del secretario de la junta, mismo que solicitará a las personas como autoridades e instancias correspondientes, los informes personales y por escrito para hacerlos del conocimiento de los integrantes de este máximo órgano;\nX. Los debates serán dirigidos por el presidente de la junta, en los cuales hablará un integrante a la vez y por un término no mayor de 5 minutos, y podrán debatirle los demás dentro de un término igual al ya mencionado;\nXI. En todo momento el Director General podrá hacer uso de la voz en las sesiones siempre y cuando se le haya concedido por el Presidente de la Junta, pero en todo momento podrá ahondar un poco más en el punto a tratar a efecto de explicar a los integrantes de la Junta el tema mencionado; y\nXII. A todas las sesiones ordinarias de junta de gobierno, se dejará un punto para Asuntos\nGenerales, no así en las extraordinarias, en el cual se tratarán los temas que puedan ser acordados en el momento, los que no puedan ser tratados de dicha forma, se consultará a los integrantes el proceder de los mismos; y\nXIII. Los integrantes de la \"Junta de Gobierno\" ostentarán el cargo a título honorífico.\nARTÍCULO 7°.- El Cargo de Secretario será designado por la Junta de Gobierno y tendrá las Siguientes Facultades y Obligaciones:\nI.- Asistir a todas y cada una de las sesiones ordinarias y extraordinarias de la Junta de\nGobierno del Instituto, con voz pero sin voto;\nII.- Fungir como Secretario de Actas y elaborar las mismas en las sesiones ordinarias y extraordinarias de la Junta de Gobierno del Instituto;\nIII.- Llevar control y seguimiento de los acuerdos tomados por la Junta de Gobierno del\nInstituto;\nIV.- Informar a la Junta de Gobierno sobre el cumplimiento de los acuerdos tomados por ésta;\nV- Llevar control de Oficios Recibidos y Enviados por la Junta de Gobierno;\nVI.- Organizar y Dirigir las sesiones de la Junta de Gobierno;\nVII.- Someter a la aprobación de los integrantes de la junta de gobierno los acuerdos que sean propuestos por los integrantes de la misma;\nVIII.- Contabilizar, precisar e identificar los votos de los integrantes de la junta de gobierno, en cada uno de los acuerdos tomados por la misma;\nIX.- Someter a la aprobación de los integrantes de la Junta de Gobierno el orden del día a tratar en cada una de las sesiones;\nX.- Suscribir y autorizar todos los acuerdos y oficios en los que intervenga para el cumplimiento de sus funciones;\nXI.- En general todas aquellas funciones técnicas y administrativas que deba realizar en la ejecución de los acuerdos y trabajos que se le deleguen.\nARTÍCULO 8°.- El cargo de prosecretario será designado por la Junta de Gobierno, pero obligaciones descritas en el artículo anterior, pero siempre estará en un nivel inferior al del secretario, por ello tendrá las siguientes facultades y obligaciones especiales:\nI.- Auxiliar al secretario en el cumplimiento de sus deberes;\nII.- Suplir las ausencias temporales y no prolongadas del secretario.\nCAPÍTULO III\nDel Director General\nARTÍCULO 9°.- Corresponde al Director General la representación, conducción técnica y administrativa del Instituto, y tiene las facultades que la ley de Control de Entidades\nParaestatales del Estado de Aguascalientes, el Decreto de creación del Instituto, este ordenamiento y las demás que las disposiciones aplicables le confieren, pudiendo delegarlas sin perder por ello su ejercicio directo.\nARTÍCULO 10.- Además de las facultades y obligaciones del Director General, las que establece el Artículo 14 de la ley de creación del INEPJA éste tendrá todas aquellas que expresamente le otorgue el Gobernador del Estado, y en su ausencia, a través del Director\nGeneral del Instituto de Educación de Aguascalientes, lo anterior deberá comunicarse por escrito.\nLa delegación de facultades del Director General será expresa; el Director General lo hará administrativos conducentes, pero sólo podrán delegarse las facultades previstas en las fracciones IV, VII, X, XI, XII, XIII, del Artículo 14 de la Ley de Creación del Instituto, mediante acuerdo delegatorio debidamente publicado en el Periódico Oficial del Estado.\nCAPÍTULO IV\nDe las Autoridades y su Organización\nARTÍCULO 11.- Para la atención de sus responsabilidades y el cumplimiento de sus fines, el Instituto contará con direcciones, unidades técnicas y administrativas, jefaturas de departamento un órgano de control y vigilancia y coordinaciones de zona, todas ellas centrales con facultades normativas, de evaluación y control y con una estructura desconcentrada para la operación de los programas y servicios educativos.\nARTÍCULO 12.- Para el estudio, planeación y despacho de los asuntos de su competencia, Áreas administrativas:\n1. Dirección General:\n1.1 Unidad de Asuntos Jurídicos\n1.2 Unidad de Calidad\n1.3 Unidad de Contraloría\n1.4 Coordinación de Enlace con Empresas y Patronato Pro Educación de Adultos\nDe la que dependerán las siguientes Jefaturas de Departamento:\na) Departamento de Vinculación con Empresas\nb) Departamento de Enlace con el Patronato Pro Educación de Adultos\n2. Direcciones de Área\n2.1 Dirección de Administración y Programación\nDe la que dependerán las siguientes Jefaturas de Departamento:\na) Departamento de Recursos Financieros\nb) Departamento de Planeación\nI. Análisis Estadístico\nII. Control presupuestal\nc) Departamento de Recursos Materiales y Apoyo Logístico\nI. Recursos Materiales\nII. Apoyo Logístico\nd) Departamento de Comunicación y Difusión\ne) Departamento de Recursos Humanos\nf) Departamento de Sistemas\n2.2 Dirección de Operación.\nDe la que dependerán las siguientes Jefaturas de Departamento:\na) Departamento de Acreditación y Certificación\nb) Coordinaciones de Zona\n2.3 Dirección Académica\nDe la que dependerán las siguientes Jefaturas de Departamento:\na) Departamento de Formación y Seguimiento\nb) Departamento de Tecnología Educativa e Investigación\nARTÍCULO 13.- Al frente de cada una de las Direcciones de área estará un Director quien se auxiliará, según sea el caso, por los Jefes de Departamento, Jefes de Oficina y demás personal de base y de confianza, mientras que la Unidad estará a cargo de un Jefe de\nUnidad, con personal a su cargo de acuerdo a las necesidades del servicio que requieran, que haya autorizado la Dirección General y se precisen en los Manuales de Organización respectivos y en el presupuesto.\nARTÍCULO 14.- la Unidad de Asuntos Jurídicos dependerá de la Dirección General y tendrá las siguientes obligaciones y facultades;\nDepartamentos, Unidades y Órganos de que habla el presente estatuto, en asuntos relacionados con el Instituto;\nII.- Elaborar revisar y en su caso modificar los convenios, contratos y acuerdos en los cuales intervenga el Instituto;\nIII.- Intervenir en toda clase de Procesos Judiciales, Administrativos o cualquier otro similar, en los cuales el Instituto sea parte, ya sean de carácter civil, penal, administrativo, del trabajo e inclusive del juicio de Amparo, para lo cual el Representante lo será el\nDirector General;\nIV.- Ser Parte del Comité de Adquisiciones y Enajenaciones y participar en el proceso\nInterno de Licitaciones Públicas que someta el Instituto, como parte de la toma de decisiones y aprobación;\nV- Rediseñar y Aclarar las Obligaciones y facultades de las Áreas Administrativas del\nInstituto;\nVI.- Intervenir en las relaciones del Instituto con el Sindicato Nacional de Trabajadores para la Educación de los Adultos, en la medida en que se menciona dentro del contrato colectivo, así como de las diferentes relaciones individuales del trabajo del Instituto;\nVII.- Intervenir dentro de los Órganos Colegiados de Evaluación y seguimiento del\nInstituto;\nVIII.- Intervenir en todos y cada una (sic) de los actos en los que sea requerido por parte del\nDirector General;\nIX.- Dar respuesta a las solicitudes de Información de acuerdo a la Ley de Transparencia y acceso a la Información;\nX.- Intervenir como Dictaminador de Asuntos Jurídicos de todas las áreas del Instituto;\nXI.- Establecer coordinación y celebrar acuerdos con la Dirección Jurídica del INEA y de las diferentes Direcciones Jurídicas de la Federación, Gobierno del Estado y los\nMunicipios;\nXII.- Compilar los Reglamentos, manuales, procedimientos, normatividad y en sí todo lo necesario a las diferentes áreas del Gobierno Federal Estatal y Municipal, para el desarrollo del Instituto;\nXIII.- Participar en los proyectos a desarrollar por el Instituto;\nXIV- Representar e Intervenir Jurídicamente, y ser parte del patronato pro educación de adultos A. C., de acuerdo a los estatutos del mismo, y en la misma medida en que participa dentro del Instituto Para la educación de las Personas Jóvenes y Adultas de Aguascalientes;\nXV- Las demás funciones especiales que le sean encomendadas por el Director General y relativas a sus funciones como Departamento Jurídico del Instituto;\nXVI.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al Sistema de Gestión de Calidad del Instituto.\nXVII.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 15.- La Unidad de Calidad dependerá de la Dirección General y le corresponden el ejercicio de las siguientes facultades;\nI. Diseñar, establecer, coordinar y dar mantenimiento al sistema de gestión de la calidad del beneficiarios y organismos públicos correspondientes, de acuerdo a los objetivos y facultades legales conferidos al mismo en su ley de creación;\nII. Implantar, coordinar y asegurar el funcionamiento del proyecto nacional de calidad en\nInscripción, Acreditación y Certificación, de acuerdo a las líneas generales definidas por la\nFederación, asumiendo a tal efecto el rol, la estructura y las responsabilidades definidas a nivel central para las UCIAC en los Estados;\nIII. Diseñar, establecer, coordinar y dar mantenimiento a las políticas y objetivos de calidad de la institución, y asegurar su implantación y observancia en todos los niveles de áreas del\nInstituto, así como su adecuación y actualización constantes para asegurar coherencia, consistencia y relevancia con respecto a las realidades operativas del Instituto y de los distintos programas y convenios vigentes;\nIV. Definir, establecer y actualizar junto con el equipo directivo, el mapa de procesos de la organización, entendido como el diagrama en donde se especifican la totalidad de los procesos identificados del Instituto y sus relaciones fundamentales;\nV. Definir, establecer y actualizar junto con el equipo directivo, las variables críticas de desempeño entendidas como los aspectos controlables cuantitativos o cualitativos de la institución que son indispensables para su buen funcionamiento;\nVI. Diseñar, establecer, coordinar y dar mantenimiento, junto con los responsables de cada área, a los indicadores y sistemas de medición de dichas variables, estableciendo los parámetros de medición pertinentes;\nVII. Diseñar, establecer, coordinar y dar mantenimiento a los procesos de mejora continua en toda la organización, asegurando el desarrollo de facultades del personal del Instituto para la solución sistemática de problemas, la utilización de información a tal efecto, la identificación e implementación de acciones preventivas y correctivas y la optimización del rendimiento de los recursos y del trabajo;\nVIII. Diseñar, establecer, coordinar y dar mantenimiento a los procesos de retroalimentación proveniente de los beneficiarios de los servicios de la institución, así establecidos, mantienen una relación operativa y/o administrativa con el INEPJA;\nIX. Diseñar, establecer, coordinar y dar mantenimiento a la estructura y control documental del Sistema de Gestión de Calidad del INEPJA, incluyendo el Manual de Calidad, la documentación de (sic)\nX. Formar, coordinar y dar mantenimiento al equipo auditor de calidad del INEPJA, que cumplirá con labores de campo requeridas por el propio Sistema de Gestión de Calidad, incluyendo procesos de apoyo y procesos de auditoría;\nXI. Asegurar la información constante a la Dirección General referente al sistema de\nSistema de Gestión de Calidad;\nXII. Diseñar, establecer, coordinar y dar mantenimiento al tablero de gestión de la\nDirección General, como instrumento complementario del Sistema de Gestión de Calidad, asegurando información pertinente, interna y externa, para la toma de decisiones, así como para el seguimiento de las iniciativas emprendidas;\nXIII. Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores; y\nXIV. Elaborar el Manual de procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al Sistema de Gestión de Calidad del Instituto.\nARTÍCULO 16.- Corresponde a la Unidad de Contraloría Interna, el ejercicio de las facultades siguientes:\nI. Planear, organizar y coordinar los sistemas y procedimientos de control y evaluación del\nInstituto;\nII. Controlar, supervisar, evaluar y apoyar el avance y logro de los objetivos de los programas del Instituto para la Educación de las Personas Jóvenes y Adultas;\nIII. Controlar el debido ejercicio del gasto y su congruencia con el Presupuesto de Egresos, practicando las auditorías que para el caso sean necesarias;\nIV. Comprobar el cumplimiento de las obligaciones derivadas de las disposiciones en materia de planeación, presupuestación, ingresos, egresos, financiamiento, inversión, deuda, patrimonio, fondos y valores;\nV. Supervisar y vigilar el control y registro de los bienes muebles e inmuebles encomendados o propiedad del Instituto, así como su correcto uso y conservación;\nVI. Aplicar las normas de control y fiscalización que emita la Secretaría de Educación instrumentar las normas complementarias necesarias en materia de control, ejercicio y aplicación de recursos;\nVII. Vigilar y supervisar el cumplimiento de las normas y disposiciones en materia de sistemas de registro y contabilidad, contratación de personal, no, (sic) afectación, enajenación y baja de bienes muebles e inmuebles, almacenes y demás activos y recursos materiales propiedad del Instituto;\nVIII. Llevar a cabo la evaluación sistemática del ejercicio de los recursos federales, estatales y municipales transferidos al Instituto, así como aquellos que tenga bajo su responsabilidad;\nIX. Realizar de acuerdo al programa anual o por iniciativa de la Secretaría de la Función\nPública y la Contraloría General del Estado, las auditorías y revisiones que se requieran sobre la observancia de normas jurídicas por parte del personal del Instituto, razonabilidad de la información financiera y adecuación de procedimientos administrativos, informando objetivos institucionales;\nX. Inspeccionar, vigilar y supervisar que las unidades operativas y administrativas que dependen operativa y presupuestamente (sic) del Instituto, cumplan con las normas y disposiciones en materia de sistemas de registro y contabilidad, contratación y pago de personal, contratación y adquisición de bienes y servicios, así como la conservación, uso y control de bienes muebles e inmuebles que le sean asignados por el propio Instituto;\nXI. Informar al Director General sobre el resultado de la evaluación, fiscalización o auditorías realizadas;\nXII. Coordinarse con la Secretaría de la Función Pública, Contraloría General del Estado, Contraloría Interna del INEA y Órgano Superior de Fiscalización del Estado para el establecimiento de los procedimientos necesarios para dar el cabal cumplimiento de sus respectivas atribuciones;\nXIII. Coordinarse con las Dependencias Públicas Federales competentes para llevar a cabo el control y evaluación de los recursos que el Ejecutivo Federal transfiera al Instituto para su ejercicio;\nXIV. Atender las quejas y denuncias que presenten los particulares organizados o a título individual, que se deriven de la operación de programas y del ejercicio del gasto que efectúe el Instituto;\nXV. Conocer, investigar y resolver sobre los actos y omisiones de los servidores públicos que constituyan responsabilidades administrativas; en su caso determinar el daño causado al Estado, turnándolo a la autoridad competente para su ejecución, mediante el pliego de denuncia judicial respectiva;\nXVI. Llevar a cabo los procedimientos establecidos para imponer las sanciones correlativas en la legislación Federal y Municipal;\nXVII. Presentar las denuncias o querellas penales cuando la conducta del servidor público pueda constituir la comisión de algún delito;\nsobre los servidores públicos sancionados por responsabilidad administrativa, para los efectos de lo dispuesto por los (sic) 68 y 69 de la Ley Federal de Responsabilidades de los\nServidores Públicos; y los aplicables en la Ley de Responsabilidades de los Servidores\nPúblicos del Estado de Aguascalientes;\nXIX. Brindar la asesoría y apoyo que soliciten las coordinaciones de zona y/o delegaciones municipales de acuerdo con la normatividad aplicable;\nXX. Elaborar el Manual de procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nXXI. Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\n(ADICIONADO, P.O. 19 DE ABRIL DE 2010)\nARTÍCULO 16 BIS. - Corresponde al Departamento de Vinculación a Empresas lo siguiente:\nI.- Promover y difundir programas da vinculación con dependencias gubernamentales, con instituciones de la iniciativa privada y de la sociedad civil, en apoyo al abatimiento del rezago educativo de las personas jóvenes y adultas en el estado de Aguascalientes;\nII.- Fungir como responsable entre las instituciones vinculadas, la coordinación de (sic) y la\nDirección General para brindar los servicios de educación básica para jóvenes y adultos, así como de los talleres de competencias ocupacionales que se oferten;\nIII.- Elaborar un diagnóstico anual de las empresas o instituciones en la entidad para ofrecer los servicios de educación básica;\nIV.- Llevar a cabo el seguimiento periódico de los servicios educativos brindados a las instituciones vinculadas y rendir los informes correspondientes;\nV.- Promover y difundir programas de bachillerato en línea, con dependencias gubernamentales, con instituciones de la iniciativa privada y de la sociedad civil, con el personal institucional y solidario del Instituto y con la población abierta, para que inicien o concluyan su bachillerato, como una alternativa de desarrollo personal y profesional;\nVI.- Apoyar a los estudiantes de bachillerato en su proceso de inscripción, seguimiento y acreditación a los estudiantes del Bachillerato en línea;\nVII.- Aplicar exámenes a los estudiantes del programa de Bachillerato en Línea;\nVIII.- Desarrollar normas de competencia ocupacional en artes y oficios para certificar las competencias adquiridas a través de talleres de capacitación que oferte el instituto;\nIX.- Desarrollar instrumentos de evaluación para certificar en competencias ocupacionales a los educandos que participan en los talleres de competencias ocupacionales;\nX. Promover, gestionar, vincular e instalar talleres para capacitar en artes y oficios a personas que reciben los servicios de educación básica;\nXI.- Proponer, evaluar y certificar a personas en rezago educativo, en competencias esta área;\nXll.- Elaborar el Manual de procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nXIII.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores; (sic)\n(ADICIONADO, P.O. 19 DE ABRIL DE 2010)\nARTÍCULO 16 TER. - Corresponde al departamento de enlace con el Patronato, las siguientes facultades y atribuciones:\nI.- Coordinar, administrar, supervisar y evaluar las actividades del Patronato Pro Educación de los Adultos A. C., con el propósito de lograr un adecuado manejo financiero, transparente y responsable de los recursos que el INEPJA le transfiere;\nII.- Verificar y controlar los ingresos y egresos del Capítulo 7000 vía ramo 33, convenios ramo 11, recursos estatales, municipales, así como el control de ingresos de aportaciones del gobierno del estado, municipios y empresas;\nIII.- Elaborar programas que contemplen acciones, tiempos y formas de realizar cierres mensuales de gratificaciones a figuras solidarias en el cual intervengan las coordinaciones de zona, el departamento de información y estadística del INEPJA y el Patronato ProEducación de los Adultos A. C. de forma coordinada;\nIV.- Asesorar y Coadyuvar con el Patronato Pro- Educación de Adultos A. C. en la aplicación y cumplimiento de los programas desarrollados por el INEPJA;\nV.- Verificar que la administración, actuación y destino de las gratificaciones de agentes solidarios, sean debidamente ejecutadas por el Patronato Pro- Educación de los Adultos A.\nC. contribuyendo así al buen funcionamiento de los programas operativos manejados por el\nINEPJA;\nVI. - Observar que en los programas y ejecución de recursos en que participa el Patronato\nPro-Educación de los Adultos A. C. se cumpla con la normatividad que aplica a los recursos correspondientes rige al INEPJA;\nVII.- Supervisar el cumplimiento de los convenios entre el INEPJA y el Patronato Pro\nEducación de los Adultos A. C., respecto a la entrega de gratificaciones a figuras solidarias;\nVIII.- Verificar mensualmente la entrega de gratificaciones a figuras solidarias, en relación al Patronato Pro Educación de los Adultos A. C.;\nIX.- Supervisar los estados financieros del Patronato Pro-Educación de Adultos A. C.\nmensualmente;\nX.- Participar y asesorar en la elaboración de convenios con municipios y el sector empresarial en el estado para la colaboración en el rezago educativo;\nXI.- Apoyar administrativamente a las diversas áreas del INEPJA en su coordinación con el\nPatronato Pro Educación de los Adultos A. C.;\nXII.- Elaborar el Manual de procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nXIII. - Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nCAPÍTULO V\nDe la Dirección de Administración y Programación\nARTÍCULO 17.- Son facultades genéricas de los Directores de Área:\nI.- Auxiliar y Asesorar al Director General, dentro de la esfera de competencia de las unidades y departamentos administrativos a su cargo, en el ejercicio de sus funciones;\nII.- Planear, programar, organizar, dirigir, controlar y evaluar el desempeño de los\nDepartamentos del Instituto y las labores encomendadas en la unidad administrativa a su cargo;\nIII.- Acordar con el Director General los asuntos que expresamente les encomiende, así como los que resulten de las facultades que este Estatuto Orgánico les confiere;\nIV.- Acordar entre sí, con los Jefes de Departamento, Responsables de Unidad, Coordinadores de Zona y Municipales, según el caso, la resolución de los asuntos cuya tramitación se encuentre dentro de la competencia de la unidad administrativa a su cargo;\nV.- Emitir los dictámenes, opiniones o informes que les sean solicitados por el Director\nGeneral o que en su representación deban rendir;\nVI.- Coordinar sus actividades con las demás unidades administrativas para lograr una mayor eficiencia en la aplicación de recursos y para el mejor funcionamiento del Instituto;\nVII.- Elaborar, en coordinación con la Dirección General, proyectos para crear, reorganizar o suprimir oficinas de la Dirección a su cargo;\nVIII.- Formular los proyectos de programas y presupuesto relativos a la unidad administrativa a su cargo, de acuerdo con las normas que fije el Director General y los criterios establecidos para tal fin aprobados en el presupuesto de egresos federal y estatal;\nIX.- Firmar y notificar los acuerdos de trámite, así como las resoluciones o acuerdos de las autoridades superiores, certificar los documentos que se encuentren bajo resguardo del les sean conferidas por este Estatuto;\nX.- Proponer al Director General el ingreso, promoción de licencias y remociones del personal de la unidad administrativa a su cargo, conforme a la normatividad vigente; y\nXI.- Las demás que les confieran las disposiciones legales aplicables establecidas y que expresamente les sean encomendadas por el Director General.\nARTÍCULO 18.- Corresponde a la Dirección de Administración y Programación el ejercicio de las facultades siguientes:\nI.- Diseñar, establecer, difundir y vigilar, de conformidad con las políticas institucionales y del sector educativo, el cumplimiento de criterios y procedimientos que rijan los sistemas de recursos humanos, financieros, materiales, apoyo logístico, planeación y control presupuestal; así como proporcionar apoyo y asesoría en estas materias, a las unidades administrativas del Instituto;\nII.- Diseñar, implementar y difundir los criterios y procedimientos para la elaboración del proyecto anual de presupuesto por programas y capítulos del Instituto, de conformidad con lo establecido por el Gobierno del Estado, el Gobierno Federal y las políticas que señale el\nDirector General;\nIII.- Gestionar ante las autoridades competentes, el otorgamiento del presupuesto anual correspondiente, así como los recursos adicionales que se requieran;\nIV.- Establecer y aplicar medidas internas para el ejercicio y control del presupuesto de egresos, con base en las normas y criterios emitidos por las autoridades competentes;\nV.- Proporcionar apoyo y asesoría en estas materias, a las unidades administrativas del\nInstituto;\nVI.- Coordinar todas las áreas y Departamentos a su cargo a efecto de que coadyuven al mejor funcionamiento del instituto;\nVII.- Participar y llevar a cabo los procedimientos de adquisición de bienes y servicios, en los términos a que se refiere la Ley Patrimonial del Estado;\nVIII.- Elaborar el Manual de procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nIX.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias mencionadas en las fracciones anteriores.\nARTÍCULO 19.- Del Departamento de Recursos Financieros.\nI.- Ministrar a las diversas unidades administrativas del Instituto, los recursos destinados a la operación de los programas y servicios institucionales, de conformidad con las disposiciones legales vigentes y las instrucciones del Director General;\nII.- Llevar los registros del ejercicio del presupuesto y la contabilidad; elaborar, analizar y consolidar los estados financieros del Instituto;\nIII.- Elaborar el Programa Anual de Adquisiciones del Instituto y coordinar su aplicación;\nIV.- Adquirir y arrendar bienes e inmuebles, así como realizar la contratación de los servicios que se requieran en las unidades administrativas;\nV.- Proporcionar los servicios generales de apoyo a las unidades administrativas;\nVI.- Diseñar, establecer, supervisar y evaluar el sistema de distribución hacia las coordinaciones de zona, de los materiales didácticos, complementarios, de apoyo y, en general los que se requieran para la operación de los programas del Instituto;\nVII.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nVIII.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 20.- Del Departamento de Planeación.\nI. Planear, organizar, programar y coordinar los sistemas de presupuesto, evaluación operativa, supervisión y estadística del Instituto y vigilar su cumplimiento;\nII. Diseñar y proponer los objetivos y líneas generales de acción para los planes y programas del instituto a corto, mediano y largo plazo, en coordinación con las demás áreas del Instituto;\nIII. Mantener, controlar y actualizar los registros en materia de presupuesto, organización de los servicios, evaluación operativa y estadística del Instituto;\nIV. Evaluar cuantitativa y cualitativamente la operación de los programas educativos del\nInstituto;\nV. Formular los reportes de evaluación mensuales bimestrales y anuales derivados del seguimiento de la operación de los programas Federales y Estatales;\nVI. Elaborar las proyecciones estadísticas del rezago educativo, así como del impacto de los programas del Instituto;\nVII. Realizar, recabar, integrar y procesar la información relativa a la programación de metas, con base a los lineamientos normativos y reglas de operación de los programas a ejecutar;\nVIII. Llevar a cabo el análisis, registro, seguimiento y control de metas y de las modificaciones programático presupuestales, así como realizar análisis de congruencia y confiabilidad de los informes estadísticos emitidos;\nIX. Elaborar conjuntamente con las demás áreas el programa operativo anual y el proyecto de presupuesto del Instituto;\nX. Informar a la Dirección General, a los Directores de área, a los Departamentos y coordinaciones de zona el avance cuantitativo y cualitativo del programa operativo anual;\nXI. Elaborar relación de gratificaciones a figuras operativas de todas las Coordinaciones y generar los informes que los diversos niveles e instancias Estatales y Federales que requieran para la toma de decisiones;\nXII. Establecer en coordinación con la Dirección de Operación, las disposiciones técnicas y administrativas para que las coordinaciones de zona operen, desarrollen y supervisen los sistemas de planeación y evaluación educativa, seguimiento, registros de usuarios y estadística; difundir las aprobadas y verificar su cumplimiento;\nXIII. Elaborar el Manual de procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nXIV Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 21.- Corresponde al área de Análisis Estadístico del Departamento de\nPlaneación:\nI. Elaborar el seguimiento estadístico de los programas y proyectos tanto Federales, Estatales y Municipales que operé el Instituto;\nII. Seguimiento de gastos por municipio;\nIII. Concentrar y dar seguimiento de evaluaciones por Técnico Docente;\nIV. Realizar un informe mensual de logros institucionales y enviarlo a los Órganos de\nGobierno correspondientes;\nV. Realizar un informe mensual de logros de Plazas Comunitarias e-México;\nVI. Revisión de nóminas de gratificaciones a figuras operativas y agentes solidarios;\nVII. Dar seguimiento de logros a los programas en el Interior de los CERESOS;\nVIII. Elaborar y revisar la relación de gratificaciones de conformidad al esquema vigente opera el instituto; y\nIX. Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las (sic)\nARTÍCULO 22.- Corresponde al área de control Presupuestal del Departamento de\nPlaneación:\nI. Llevar el registro diario del gasto y del presupuesto anual, desglosado por capítulo y partida presupuestal;\nII. Manejar saldos actualizados de dicho presupuesto;\nIII. Revisar los Estados Financieros y coordinar las cifras con el Departamento de Recursos\nFinancieros;\nIV Controlar los Convenios de colaboración que se tienen con las diversas dependencias\nFederales, Estatales y Municipales;\nV. Dar seguimiento mensual al gasto ejercido correspondiente a las relaciones de gratificación al personal solidario;\nVI. Elaborar el manual de procesos de su área correspondiente, así como ejecutar los objetivos del mismo; y\nVII. Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 23.- Corresponde al departamento de apoyo logístico y recursos materiales.\nI.- Determinar los requerimientos de material didáctico y de apoyo necesarios para el buen funcionamiento de los programas educativos del Instituto;\nII.- Solicitar a las oficinas centrales del INEA, de acuerdo a los criterios para ello establecidos, el abastecimiento de los materiales didácticos y de apoyo para el cumplimiento de los objetivos y metas institucionales;\nIII.- Autorizar, en ausencia del Jefe de Departamento de Recursos Materiales y Apoyo\nLogístico, los movimientos referentes a las entradas y salidas de almacén de acuerdo a los criterios y disponibilidades vigentes;\nIV.- Solicitar a las Coordinaciones de Zona los inventarios de materiales didácticos existentes en sus almacenes;\nV.- Emitir restricciones sobre la distribución y uso de los materiales educativos cuando así lo sea requerido por la Dirección General, Administrativa u Operativa del INEPJA;\nVI.- Supervisar la correcta operación y funcionamiento de las Plazas Comunitarias eMéxico, informando de las irregularidades detectadas a las áreas correspondientes;\nVII.- Elaborar los dictámenes necesarios, previa valoración y levantamiento técnico, de los espacios propuestos para la ubicación de Plazas Comunitarias e-México;\nVIII.- Proponer el proyecto de remodelación que se considere adecuado para la instalación de Plazas Comunitarias e-México y una vez autorizado (sic)\nIX.- Determinar en coordinación con el almacén estatal, las cantidades, especificaciones, características y conceptos del mobiliario y equipo destinados a las Plazas Comunitarias eMéxico de recién o próxima apertura;\nX.- Requerir a los Departamentos y Coordinaciones de Zona, la información necesaria para la organización de los diferentes eventos de carácter institucional y brindar los apoyos necesarios;\nXI.- Autorizar los programas de ceremonial y protocolo de todos los eventos de carácter interno que se realicen en forma oficial;\nXII.- Contratar, previa autorización de la Dirección General y/o Administrativa del\nInstituto, los servicios de apoyo adicionales que sean necesarios para la organización de eventos institucionales, tales como: equipo de proyección, audio, iluminación, ambientación, mobiliario, toldos y enmantados y demás;\nXIII.-Supervisar los eventos de carácter público en que estén presentes el Director General del Instituto, El Director Administrativo y el Director Operativo;\nXIV.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al Sistema de Gestión de Calidad del Instituto; y\nXV.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 24.- Corresponde al área de apoyo logístico las siguientes facultades y obligaciones:\nI.- Garantizar el abasto y suministro de materiales didácticos en todas las Coordinaciones de Zona del INEPJA;\nII.- Calendarizar la dotación mensual de materiales didácticos a Coordinaciones de Zona, de conformidad con los criterios programáticos establecidos para tal fin;\nIII.- Asegurar la recepción y registro de todos los materiales, didácticos, equipo y mobiliario que sean recibidos en el almacén estatal;\nIV.- Elaborar en forma quincenal el Reporte de Movimientos de Almacén Estatal para su\nApoyo logístico;\nV.- Llevar un seguimiento actualizado de las Plazas Comunitarias e-México en Operación, informando a las áreas correspondientes las irregularidades detectadas;\nVI.- Mantener actualizado el Directorio de Plazas Comunitarias e-México, de acuerdo a los diferentes esquemas de información que sean requeridos;\nVII.- Consolidar cuando sea requerida, la información de Plazas Comunitarias con las áreas interesadas en las oficinas centrales del INEA;\nVIII.- Elaborar una bitácora del estado físico en que se encuentran las plazas comunitarias e-México y dar respuesta a las necesidades de cada uno de los inmuebles, y a la vez actualizar el reporte de cada una de ellas para tenerlo a disposición de la autoridad que lo solicite;\nIX.- Otorgar los apoyos requeridos por las Coordinaciones de Zona para la realización de eventos promocionales de tipo institucional;\nX.- Mantener el resguardo y conservación de los equipos de sonido, audio y video del\nInstituto;\nXI.- Coordinarse con las diversas áreas del Instituto para brindar los apoyos requeridos dentro del ámbito de su competencia en la realización de eventos formativos, informativos, de concertación y de trabajo, cuya responsabilidad de organización corresponda al INEPJA;\nXII.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo; y\nXIII.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 25.- Corresponde al área de recursos materiales las siguientes facultades y obligaciones:\nI.- Determinar anticipadamente con base a los programas de trabajo, de las Unidades\nAdministrativas los bienes y servicios que serán requeridos por las áreas del Instituto;\nII.- Establecer conjuntamente con el área de Planeación, el Programa Anual de\nAdquisiciones, Servicios y Arrendamientos;\nIII.- Adquirir y suministrar los bienes y servicios en las mejores condiciones para el\nInstituto, previa autorización de los mismos por el Director de Administración y\nProgramación;\nIV.- Registrar los bienes de activo fijo que pasen a formar parte de los inventarios del\nInstituto;\nV.- Mantener actualizado el inventario de activo fijo y los vales de resguardo de los Bienes\nInstrumentales;\nVI.- Realizar semestralmente inventarios de activo fijo (junio y diciembre de cada año);\nVII.- Mediante bitácoras de control de vehículos oficiales, proporcionar los mantenimientos preventivos y correctivos del parque vehicular asignado al Instituto;\nVIII.- Proporcionar los servicios de mantenimiento, conservación de los bienes muebles e inmuebles del Instituto y en general de todos los servicios de apoyo a las distintas Áreas del\nInstituto;\nIX.- Asegurar los bienes patrimoniales del Instituto y los vehículos oficiales;\nX.- En base al marco normativo realizar los contratos relacionados con el arrendamiento y servicios de bienes muebles e inmuebles;\nXI.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión del Instituto; y\nXII.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 26.- Le corresponde al departamento de comunicación y difusión, lo siguiente:\nI.- Diseñar, establecer y difundir, de conformidad con las políticas institucionales y del sector educativo, las políticas, criterios y procedimientos que rijan las actividades de información, producción editorial, de radio y televisión, y vigilar su cumplimiento;\nII.- Diseñar y producir en coordinación con las unidades administrativas correspondientes y organismos del sector educativo, programas de radio y televisión, para apoyar la formación adultos;\nIII.- Establecer el registro, seguimiento y evaluación, en coordinación con la unidad administrativa correspondiente, de las acciones en materia de promoción, difusión y vinculación de servicios;\nIV.- Establecer las disposiciones técnicas y administrativas, difundir las aprobadas y verificar su cumplimiento, para que las coordinaciones de zona, operen, desarrollen y y adultos;\nV.- Auxiliar al Director General a difundir entre la opinión pública, los objetivos y programas institucionales;\nVI.- Coadyuvar con el Director General en el establecimiento de canales de comunicación interna con las Coordinaciones;\nVII.- Conocer, evaluar y dar respuesta a las necesidades de comunicación del Instituto con los distintos auditorios;\nVIII.- Difundir los materiales audiovisuales e informativos;\nIX.- Integrar el Programa Anual de Difusión y Producción de Recursos Audiovisuales del\nInstituto, de conformidad con las necesidades de las unidades administrativas correspondientes;\nX.- Apoyar a las coordinaciones de zona en la realización de las actividades de promoción y difusión en la educación para jóvenes adultos;\nXI.- Brindar apoyo a las unidades administrativas correspondientes, en la organización y realización de las actividades que en materia de difusión y producción de medios y materiales requieran;\nXII.- Producir los recursos audiovisuales necesarios para el cumplimiento de los programas establecidos en el Instituto y la Realización (digitalización, edición, musicalización, postproducción y masterización) de los programas del Instituto; (sic) de las actividades de difusión;\nXIV.- Mantener evidencia física de los productos de promoción y difusión que se adquieren y sustentar los eventos a través de la recopilación de material fotográfico;\nXV.- Coordinar y organizar la producción de los programas del Instituto y levantar testimonios para la elaboración de los productos audiovisuales;\nXVI.- Elaborar el Manual de procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nXVII.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 27.- Corresponde al departamento de recursos humanos, lo siguiente:\nI.- Planear, ejecutar y controlar las actividades de reclutamiento, selección, contratación y remuneraciones del personal del Instituto, así como formular el tabulador de sueldos correspondiente, apegándose estrictamente a los niveles establecidos en los tabuladores de sueldos, cuotas, tarifas y demás asignaciones autorizadas por la Secretaría de Hacienda y\nCrédito Público, las señaladas en el catálogo general de puestos del Gobierno Estatal, y demás disposiciones legales vigentes en la materia;\nII.- Elaborar y expedir los nombramientos al personal de las unidades administrativas del\nInstituto, por acuerdo del Director General; así como atender los trámites relativos al registro, control, promoción, baja y demás movimientos de dicho personal suscribiendo los documentos correspondientes;\nIII.- Cumplir y hacer cumplir las condiciones generales de trabajo y hacerlo del conocimiento a la Unidad de Asuntos jurídicos cuando exista conflicto respecto de su aplicación;\nIV.- Aplicar las sanciones administrativas a que se haga acreedor el personal del Instituto, previo acuerdo o dictamen jurídico;\nV.- Aplicar los sistemas de premios, estímulos y recompensas para el personal del Instituto, de conformidad con las disposiciones legales aplicables;\nVI.- Diseñar y proponer al Director General, la organización, los sistemas y los procedimientos de carácter administrativo del Instituto, y participar en su implantación;\nVII.- Elaborar, en coordinación con la Dirección Académica, Dirección de Operación y la\nUnidad de Contraloría Interna del Instituto, los anteproyectos de Estructura Orgánica y los\nManuales de Organización, Procedimientos y Servicios que se requiedos (sic), difundir los aprobados y llevar el registro correspondiente;\nVIII.- Auxiliar a la Dirección General, en la coordinación de las actividades de modernización administrativa del Instituto;\nIX.- Ejecutar los cálculos necesarios para definir correctamente las percepciones y\nCrédito Público y presupuestos anuales destinados al Instituto;\nX.- Establecer mediante un sistema de cómputo especializado los ingresos vía nómina de las personas que prestan sus servicios al instituto, inclusive personal de honorarios en cualquiera de sus formas;\nXI.- Recibir de todas las áreas del instituto, la documentación correspondiente a las altas y deducciones correspondientes;\nXII.- Llevar acabo (sic) las convocatorias necesarias para el reclutamiento de personal de base y honorarios y publicarlas en los periódicos murales del Instituto;\nXIII.- Ejercer el control del personal sobre las prestaciones y derechos que les otorga (sic) el servicio;\nXIV.- Llevar el control de asistencias, puntualidad movimientos e incidencias internas del\nInstituto;\nXV.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nXVI.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 28.- Al Departamento de Sistemas le corresponderá:\nI.- Proponer y ejecutar la normatividad en materia informática del Instituto, con la finalidad de obtener el máximo aprovechamiento de los recursos computacionales;\nII.- Difundir y vigilar las disposiciones técnicas y administrativas a las que deberán sujetarse las áreas del Instituto en materia de Informática;\nIII.- Proporcionar servicios de cómputo en el procesamiento electrónico de datos para el registro, administración y operación de los programas que operan en el Instituto;\nIV.- Proponer y ejecutar adecuaciones en los procesos automatizados o manuales de las áreas del Instituto;\nV- Fomentar la capacitación y actualización de los recursos humanos del Instituto, en temas de Informática;\nVI.- Administrar los servicios de red, telefonía y telecomunicaciones del Instituto;\nVII.- Dar mantenimiento correctivo y preventivo a los equipos instalados en las plazas comunitarias e-México;\nVIII.- Cumplir con la Normatividad para los procesos de Inscripción, Acreditación y\nCertificación establecida por el INEA;\nX.- Brindar soporte técnico en los casos especiales derivados de los servicios educativos para jóvenes y adultos, tanto al Departamento de Acreditación como a las Coordinaciones de Zona;\nXI.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nXII.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nCAPÍTULO VI\nDe la Dirección de Operación\nARTÍCULO 29.- Corresponde a la Dirección de Operación:\nI.- Establecer políticas y mecanismos que contribuyan a mejorar ampliar, mediante los recursos políticos, económicos y jurídicos de que dispone el instituto, las prestaciones y servicios de los trabajadores dentro de una concepción integral de la seguridad social;\nII.- Propiciar, promover, establecer, organizar y coordinar acciones y estrategias de concertación y vinculación con los distintos sectores de la sociedad, organismos y asociaciones civiles para el establecimiento de Puntos de Encuentro y Plazas Comunitarias e-México, servicios de promoción y asesoría de educación para jóvenes y adultos;\nIII.- Promover, organizar e impartir servicios educativos entre los trabajadores del sector empresarial para que den facilidades a sus trabajadores para estudiar y acreditar la educación básica para adultos y extiendan los servicios a los familiares de sus trabajadores y miembros;\nIV.- Diseñar y proponer conjuntamente con la Dirección de Administración y\nProgramación y la Dirección Académica, los programas y metas del Instituto, así como los planes y proyectos a corto, mediano y largo plazo y los criterios y procedimientos para la elaboración del Programa Operativo Anual de conformidad con lo establecido con la Junta de Gobierno, así como las políticas que determine el Director General;\nV.- Establecer los mecanismos para mantener, controlar y actualizar los registros en materia de seguimiento, registro de usuarios, estadística, acreditación y certificación;\nVI.- Elaborar, implementar y evaluar un Programa Anual de Requerimientos de Materiales de acuerdo al resultado de usuarios en atención y exámenes acreditados.\nVII.- Integrar y elaborar los informes de avances y resultados por Coordinación de Zona interna o externa;\nVIII.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nIX.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 30.- Del Departamento de Acreditación y Certificación.\nI.- Elaborar análisis estadísticos y propuestas que permitan incrementar la eficiencia en la acreditación y certificación de las personas jóvenes y adultas registradas en el SASA.\nII.- Participar y promover investigaciones en materia de formación en educación para jóvenes y adultos;\nIII.- Llevar acabo (sic) un recuento sobre la demanda y distribución de exámenes del programa regular y de los diferentes programas que desarrollé el instituto, así como su debido resguardo;\nIV.- Cumplir y Aplicar la Normatividad para los procesos de Inscripción, Acreditación y\nCertificación del Instituto, así como verificar su debido cumplimiento;\nV.- Establecer y Difundir las políticas Generales de aplicación de exámenes;\nVI.- Dictaminar las propuestas de estudios y proyectos técnico-educativos que formulen las coordinaciones de zona para mejorar la calidad del proceso de los servicios educativos en su área de competencia;\nVII.- Verificar que se cumplan las normas pedagógicas, contenidos, planes y programas de estudio;\nVIII.- Transmitir y concentrar la información relativa a la aplicación y calificación de exámenes, las bajas de materiales de acreditación, bajas de expedientes de educandos, altas de figuras operativas y los procedimientos especiales que se demanden en los manuales correspondientes;\nIX.- Emitir y entregar los certificados correspondientes una vez cumplidos los requisitos del proceso de certificación de que se trate;\nX.- Corregir los datos de los certificados mal emitidos, y cancelar los mismos de acuerdo al proceso de que se trate;\nXI.- Vincular y capacitar a las personas que fungirán como aplicadores de Exámenes en las distintas sedes de aplicación, asimismo supervisar las sedes de aplicación programadas en las Coordinaciones de Zona;\nXII.- Solicitar a la Instancia correspondiente la Asignación de Remesas de Certificados\nCorrespondientes;\nXIII.- Elaborar el calendario anual de cierre de información y estadística de su competencia;\nXIV.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nXV.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 31.- Para la adecuada atención y eficiente despacho de los asuntos de la competencia del Instituto, éste contará con Coordinaciones de Zona que le estarán jerárquicamente subordinadas, con la organización y facultades específicas que se les otorguen tanto en el presente Estatuto Orgánico, las Reglas de Operación de los programas del INEA, así como en el Manual de Organización para la Operación y funcionamiento de las Coordinaciones de Zona, para la prestación de los servicios dentro del ámbito territorial que se les asigne.\nARTÍCULO 32.- De acuerdo a la estructura organizacional y para la prestación de los servicios educativos, el Instituto tendrá diversas Coordinaciones de Zona, de las cuales dependerán los servicios que se le encomienden en su circunscripción territorial de conformidad con los planes, programas e instrucciones del Director General, en relación a la planeación y estructura del rezago educativo en el Estado.\nARTÍCULO 33.- Al frente de cada una de las coordinaciones de zona, habrá un responsable, quien se auxiliará según el caso, por el personal de base y de confianza que las necesidades del servicio requieran y haya sido autorizado por el Director General, que se precise en los manuales respectivos y en el presupuesto.\nARTÍCULO 34.- Corresponde al Coordinador de Zona:\nI.- Auxiliar al Director General, dentro de la esfera de competencia de la Unidad\nAdministrativa a su cargo, en el ejercicio de sus funciones;\nII.- Representar al Instituto y al Director General dentro de la circunscripción territorial que corresponda a su Coordinación de Zona, de conformidad con las instrucciones que al efecto reciban;\nIII.- Planear, programar, organizar, dirigir, controlar y evaluar el desempeño de las labores encomendadas a la circunscripción a su cargo;\nIV.- Acordar con el Director General, Directores de Área o Jefes de Departamento, según el caso, la resolución de los asuntos cuya tramitación se encuentren dentro de la competencia de la Coordinación a su cargo;\nV.- Emitir los dictámenes, opiniones e informes que les sean solicitados por el Director su cargo;\nVI.- Proponer al Director General, de acuerdo con la normatividad en vigor, proyectos para crear, reorganizar o suprimir áreas de la Coordinación a su cargo;\nVII.- Firmar y notificar los acuerdos de trámite, así como las resoluciones o acuerdos de las correspondan, dentro de su circunscripción;\nVIII.- Atender los trámites relativos al registro, control, licencias, promoción, baja y demás movimientos del personal, suscribiendo los documentos correspondientes en coordinación con el Departamento de Recursos Humanos;\nIX.- Reclutar y seleccionar a los candidatos a ingresar al Instituto, en las Coordinaciones de\nZona y Municipales, micro regiones, conforme a la plantilla de personal y presupuesto autorizado, de acuerdo a los ordenamientos y disposiciones legales aplicables al presente estatuto;\nX.- Proponer a la Dirección de Operación el ingreso, las promociones, las licencias y las remociones del personal a su cargo, de conformidad con las disposiciones legales aplicables;\nXI.- Implantar los planes y programas de estudio aprobados, apegándose a las normas establecidas y supervisar su cumplimiento en la operación;\nXII.- Formular y someter a la aprobación del Director General, el Programa Anual de los servicios educativos para jóvenes y adultos;\nXIII.- Promover, organizar y coordinar con las unidades administrativas correspondientes las actividades que permitan la prestación del servicio social y la ejecución de prácticas profesionales de estudiantes en los diversos programas y servicios de educación para adultos, de acuerdo a la normatividad aplicable;\nXIV.- Promover, gestionar y suscribir acuerdos y convenios de colaboración con instituciones públicas, privadas y sociales, para el mejor cumplimiento de los objetivos institucionales, apegados a la normatividad;\nXV.- Evaluar, coordinadamente con las unidades administrativas competentes, el programa anual de capacitación y el uso de los materiales correspondientes;\nXVI.- Elaborar el proyecto del programa anual de actividades y del presupuesto del\nInstituto en la Entidad Federativa y, someterlo a la aprobación del Director General, conforme a lo dispuesto en las normas, criterios y procedimientos aplicables;\nXVII.- Ejecutar el programa anual autorizado, con base en las normas y criterios aplicables;\nXVIII.- Implantar los sistemas de evaluación y acreditación vigentes, con estricto apego a las normas y procedimientos establecidos, y en su caso, sugerir su adecuación para el mejor cumplimiento de los objetivos correspondientes;\nXIX.- Implantar y planear los sistemas de información estadística y reportar a las unidades administrativas competentes, elaborando y publicando los reportes estadísticos que estos determinen y que se requieran en la entidad;\nXX.- Dar cumplimiento a las disposiciones aplicables a la circunscripción, informando de cualquier irregularidad a los titulares de las unidades administrativas competentes;\nXXI.- Proponer la adquisición y arrendamiento de los bienes muebles e inmuebles y la contratación de los servicios que se requieran, de acuerdo con la asignación presupuestal correspondiente y de conformidad con las disposiciones legales aplicables en las normas, sistemas y procedimientos establecidos;\nXXII.- Solicitar al personal de base y de confianza que les sirva de apoyo, la información necesaria sobre el desempeño de las funciones inherentes a su cargo y de conformidad con su nombramiento;\nXXIII.- Difundir e informar a la opinión pública sobre el avance y logros de los programas, con base en la política que determine el Director General;\nXXIV.- Establecer el funcionamiento de un sistema de orientación e información al público que facilite el trámite, gestión y solución de los asuntos que el público plantee al Instituto, en el órgano desconcentrado y promover la participación y colaboración de los usuarios para el mejoramiento de los servicios que presta el Instituto;\nXXV.- Proponer, participar y ejecutar proyectos de investigación que permitan alcanzar los objetivos sociales, educativos y programáticos;\nXXVI.- Promover, organizar e impartir, en el ámbito de su competencia, educación básica para jóvenes y adultos, de conformidad con las políticas institucionales establecidas por la\nSecretaría de Educación Pública, el Instituto Nacional para la Educación de los Adultos y el\nGobierno del Estado de Aguascalientes, a través del lEA.\nXXVII.- Desarrollar y producir materiales de apoyo con contenidos y métodos educativos que correspondan a las necesidades y peculiaridades de cada coordinación o delegación, con base en la normatividad correspondiente;\nXXVIII.- Participar en el diseño de contenidos, métodos y materiales de carácter regional, en coordinación con las unidades administrativas correspondientes, cuando éstas así lo requieran, y sugerir a las mismas la adecuación de los planes y programas de estudio, contenidos y métodos en función de las condiciones regionales de cada entidad;\nXXIX.- Promover y organizar, en coordinación con los gobiernos estatales y municipales, servicios educativos para jóvenes y adultos, y coadyuvar con las dependencias y entidades de la administración pública e instituciones de los sectores privado y social, en materia de educación para jóvenes y adultos;\nXXX.- Diseñar y producir materiales de apoyo para la capacitación del personal servicios de educación para jóvenes y adultos, de acuerdo a la normatividad aplicable;\nXXXI.- Presentar a las unidades administrativas competentes, los informes periódicos que les requieran;\nXXXII.- Efectuar el pago de gratificaciones en dinero al personal solidario del Instituto, en el órgano desconcentrado, de acuerdo con la asignación presupuestal y de conformidad con las disposiciones legales aplicables y las normas, sistemas y procedimientos establecidos por el instituto;\nXXXIII.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto; y\nXXXIV.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nCAPÍTULO VII\nDe la Dirección Académica\nARTÍCULO 35.- Corresponde a la Dirección Académica.\nI.- Elaborar, gestionar y ejecutar, el programa de formación y capacitación del personal institucional así como el programa de capacitación para el personal solidario;\nII.- Diseñar, establecer y difundir de conformidad con las políticas institucionales y del sector educativo, los contenidos, métodos y materiales educativos y regionales así como vigilar su cumplimiento;\nIII.- Proponer al Director General normas pedagógicas contenidos, métodos, materiales didácticos e instrumentos para la operación de los servicios que ofrece el Instituto, así como para evaluar el aprendizaje de los adultos, de conformidad a las disposiciones legales aplicables;\nIV.- Proponer al Director General, en coordinación con las unidades administrativas correspondientes, las estrategias para la operación del Modelo de Educación para la Vida y el Trabajo, para jóvenes y adultos, y apoyar a las coordinaciones de zona y demás programas especiales desarrollados por el Instituto en su aplicación;\nV.- Realizar investigaciones tendientes a mejorar la calidad de los métodos, contenidos y materiales didácticos, acordes a las características y necesidades de la población adulta demandante de servicios educativos;\nVI.- Formular, en coordinación con las unidades administrativas, el Programa Anual de\nInvestigaciones del Instituto y someterlo a la aprobación del Director General;\nVII.- Dictaminar sobre los proyectos de investigación que el Instituto desarrolle internamente; sobre aquellos que éste pretenda contratar con particulares o instituciones de los sectores privado y social; así como llevar el registro, seguimiento y control técnico de dichos proyectos;\nVIII.- Establecer las disposiciones técnicas y administrativas, para que organicen, desarrollen y supervisen las actividades de investigación, diseño curricular, difundir las aprobadas, elaborar módulos regionales y verificar su cumplimiento;\nIX.- Coordinar, apoyar y dar seguimiento a los programas de formación inicial y de actualización del personal de estructura y solidario de las coordinaciones de zona; y\nX.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto;\nXI.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 36.- Corresponde al Departamento de Formación y Seguimiento:\nI.- Elaboración y aplicación de instrumentos que permitan detectar las necesidades de capacitación, conocer la satisfacción de los eventos de formación realizados y áreas de oportunidad del personal;\nII.- Elaboración y aplicación de instrumentos que permitan dar seguimiento a la práctica educativa de los asesores;\nIII.- Elaboración, gestión y ejecución del programa de formación y capacitación del personal institucional y solidario;\nIV- Desarrollo de materiales de apoyo a la formación.\nV- Seguimiento al Programa Operativo Anual de formación de las Coordinaciones de Zona;\nVI.- Elaboración de guías de estudio y evaluaciones formativas para el estudio de los módulos;\nVII.- Desarrollo de estrategias para la mejora de la práctica educativa de los ejes del\nModelo de Educación para la Vida y el Trabajo;\nVIII.- Potenciación de los asesores en los materiales del Modelo de Educación para la Vida y el Trabajo;\nIX.- Promover todos y cada uno de los ejes del Modelo de Educación para la Vida y el\nTrabajo entre las asociaciones y figuras solidarias que ayudan al INEPJA;\nX.- Vigilar, supervisar, evaluar y darle seguimiento a la aplicación de los lineamientos técnicos-pedagógicos;\nXI.- Realizar seguimiento académico a la práctica educativa en campo;\nXII.- Impulsar el uso de los materiales de autoformación para figuras solidarias;\nXIII.- Elaboración de esquemas de formación para el personal solidario;\nXIV.- Llevar un seguimiento puntual de la formación tanto a figuras solidarias como del personal institucional;\nXV.- Identificar los contenidos de mayor índice de reprobación de los asesores y crear y llevar a cabo estrategias para atacar las áreas de oportunidad de dichas figuras;\nXVI.- Revisar los contenidos del sistema escolarizado a fin de buscar su adecuación a las características de la población 10-14;\nXVII.- Fortalecer los contenidos del Modelo de Educación para la Vida y el Trabajo aplicable a menores de edad entre 10 y 14 años, para ser reinsertados al sistema escolarizado;\nXVIII.- Implementar el proyecto del Modelo de Educación para la Vida y el Trabajo 10-14 en organizaciones sociales y gubernamentales que atienden niños en situación de riesgo;\nXIX.- Formar de manera técnica-pedagógica y didáctica, a orientadores educativos a partir de esquemas de formación continúa; y\nXX.- Coordinar, desarrollar, diseñar e implementar acciones técnico-pedagógicas en el proceso de atención de la población 10-14, de manera conjunta con las coordinaciones de zona.\nARTÍCULO 37.- Corresponde al Departamento de Tecnología Educativa e Investigación:\nI.- Proponer acciones para la formación de educandos y figuras solidarias en el eje de\nTecnologías de Información y Comunicación;\nII.- Elaboración de materiales digitales (Multimedia);\nIII.- Promover el aprovechamiento de portales educativos;\nIV.- Promover el aprovechamiento de los recursos audiovisuales de las Plazas\nComunitarias;\nV- Gestionar y garantizar la ejecución de los cursos iniciales de computación, tanto para el personal solidario como para los educandos;\nVI.- Piloteo de los nuevos materiales y estrategias para la atención educativa de las personas jóvenes y adultas;\nVII.- Investigar las necesidades de la población para proponer la elaboración de módulos regionales;\nVIII.- Proponer, desarrollar y coordinar investigaciones aplicadas a la mejora de la facilitación de aprendizaje de las personas jóvenes y adultas;\nIX.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto;\nX.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nXI.- Coordinar, apoyar y dar seguimiento a los proyectos institucionales cuya finalidad sea aprovechar la tecnología existente en pro de los procesos de enseñanza aprendizaje; y\nXII.- Proponer, coordinar y dar seguimiento a los programas educativos y de formación en la modalidad a distancia.\nCAPÍTULO VIII\nDe la Suplencia de los Servidores Públicos del Instituto\nARTÍCULO 38.- Las ausencias temporales de los titulares de las Direcciones de Área y puestos Inferiores de Confianza serán suplidas por la persona que designe el Director\nGeneral como encargados del despacho; en las Ausencias de éste por la Persona que designe la Junta de Gobierno.\nCAPÍTULO IX\nDe los Órganos Colegiados\nARTÍCULO 39.- El CODESI funcionará como un órgano de consulta y apoyo, acuerdo y institucionales, así como analizar las alternativas de acción para el mejor cumplimiento de los objetivos y programas del Instituto.\nARTÍCULO 40.- El CODESI estará integrado por el Director General y los titulares de las unidades que dependen de él, los titulares de las Direcciones y otros servidores públicos, designados por el Director General.\nARTÍCULO 41.- Corresponde al CODESI:\nI.- Analizar y discutir los objetivos, metas, planes y los programas del Instituto, así como los objetivos y de las metas planteadas;\nII.- Proponer soluciones de conjunto, basadas en el intercambio de experiencias de sus integrantes, así como armonizar acciones y proponer el establecimiento de criterios unitarios para el desarrollo de las funciones y el cumplimiento de los objetivos del Instituto;\nIII.- Participar en el diseño de políticas administrativas y operativas de orden interno, de conformidad con los lineamientos y disposiciones vigentes, y apoyar al Director General en la elaboración de los programas de modernización administrativa;\nIV.- Examinar los problemas relativos a aspectos o acciones comunes a diversas áreas de trabajo;\nV.- Revisar los reglamentos y manuales administrativos del Instituto y recomendar su aprobación o modificación; y\nVI.- Realizar todas las demás facultades que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nARTÍCULO 42.- El CODESI, contará con un secretario, designado por el Director General, quien tendrá las siguientes funciones:\nI.- Elaborar la orden del día de las respectivas sesiones, atendiendo a las propuestas que le formulen los miembros del Consejo;\nII.- Pasar lista de asistencia; verificar que se cuente con el quórum legal de la reunión, así como dar lectura a la minuta de la sesión anterior, para su aprobación;\nIII.- Levantar y registrar las minutas que se deriven de las sesiones;\nIV.- Participar en las sesiones ordinarias y extraordinarias del CODESI, llevar el seguimiento de las actividades de cooperación y apoyo aprobadas;\nV.- Recabar la firma de los asistentes a la reunión en el acta correspondiente;\nVI.- Elaborar y distribuir oportunamente el calendario de reuniones del Consejo;\nVII.- Mantener actualizada la información que se derive de las reuniones del Consejo y de los acuerdos y compromisos tomados en el Consejo, e informar de su grado de avance y cumplimiento al Director General;\nVIII.- Elaborar y presentar al Director General, tanto los informes como el informe semestral de evaluación sobre las actividades del Consejo;\nIX.- Elaborar el Manual de Procesos de su área correspondiente, así como ejecutar los objetivos del mismo, respecto al sistema de gestión de calidad del Instituto;\nX.- Ejercer las demás facultades que le sean asignadas por el Director General y que sean afines o complementarias a las mencionadas en las fracciones anteriores.\nCAPITULO X\nDe las Reuniones de Balance Operativo\nARTÍCULO 43.- En las Reuniones de Balance Operativo es la sesión de participación y consulta para analizar y plantear las problemáticas educativas que se presentan en la operación de las coordinaciones de zona y sugerir y participar en las alternativas para su solución.\nARTÍCULO 44.- Integran las Reuniones de Balance Operativo, el Director General del\nInstituto, quien lo presidirá, los titulares de las Direcciones, los Departamentos, Unidades y de las Coordinaciones de Zona, así como aquellos servidores públicos designados para este efecto por el Director General.\nARTÍCULO 45.- Las Reuniones de Balance Operativo sesionarán semanalmente en reuniones ordinarias, y extraordinarias, cuando sea convocado por el Director General.\nARTÍCULO 46.- El Director General podrá convocar por separado a Reuniones de Balance\nOperativo, cuando así lo estime necesario, para plantear y analizar asuntos específicos de la problemática municipal o de común de la operación de los servicios educativos para jóvenes y adultos, de la problemática institucional; y de las tácticas para impulsar, la\nDirector General.\nPRIMERO.- El presente Estatuto Orgánico entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nSEGUNDO. - Queda abrogado y sin efectos el Estatuto Orgánico del Instituto para la\nEducación de las Personas Jóvenes y Adultas de Aguascalientes, publicado en el Periódico\nOficial del Estado el día 22 de agosto del año 2005.\nJesús Chambon Arroyo,\nDIRECTOR GENERAL DEL INEPJA.\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS\nDE LOS ACUERDOS DE REFORMAS AL PRESENTE ESTATUTO.\nPRESENTE ORDENAMIENTO.\nPRIMERO.- La Junta de Gobierno del Instituto para la Educación de las Personas Jóvenes y Adultas de Aguascalientes, aprueba el proyecto de modificaciones y adiciones que propone el Director General al Estatuto Orgánico del INEPJA.\nSEGUNDO.- El presente acuerdo surtirá sus efectos al día siguiente de su aprobación.\nTERCERO.- Realícese el trámite pertinente para la publicación en el Periódico Oficial del\nEstado de la reforma y adición a los artículos 12 y 16, 16 bis y 16 ter, del Estatuto Orgánico del INEPJA.\nCUATRO (SIC).- La presente modificación y adición aprobada al Estatuto Orgánico entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nQUINTO.- Se ordena inscribir la presente reforma, en el Registro Público de la Propiedad en el Estado, en el libro correspondiente a las Entidades Paraestatales.",
  "ordenamiento": "ESTATUTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de marzo de 2009",
  "es_escaneado": false,
  "tiene_tablas": false
}