{
  "titulo": "Acuerdo Marco de Coordinación de Fecha 10 de Octubre del 2012, Que Celebran por Una Parte el Ejecuti",
  "Contenido": "ESTADO DE GUERRERO\nTEXTO ORIGINAL.\nACUERDO MARCO DE COORDINACIÓN QUE CELEBRAN POR UNA PARTE EL EJECUTIVO\nFEDERAL, POR CONDUCTO DE LA SECRETARÍA DE SALUD A LA QUE EN ADELANTE SE LE\nDENOMINARÁ \"LA SECRETARÍA\", REPRESENTADA POR SU TITULAR EL MTRO. SALOMÓN\nCHERTORIVSKI WOLDENBERG, CON LA PARTICIPACIÓN DEL SUBSECRETARIO DE\nINTEGRACIÓN Y DESARROLLO DEL SECTOR SALUD, DR. GERMÁN ENRIQUE FAJARDO DOLCI,\nDEL SUBSECRETARIO DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD, DR. PABLO KURI\nMORALES, DEL SUBSECRETARIO DE ADMINISTRACIÓN Y FINANZAS, LIC. IGOR OSWALDO\nROSETTE VALENCIA, DEL COMISIONADO NACIONAL DE PROTECCIÓN SOCIAL EN SALUD,\nMTRO. DAVID GARCÍA JUNCO MACHADO, DEL COMISIONADO FEDERAL PARA LA PROTECCIÓN\nCONTRA RIESGOS SANITARIOS, LIC. MIKEL ANDONI ARRIOLA PEÑALOSA, Y DEL\nCOMISIONADO NACIONAL CONTRA LAS ADICCIONES, DR. CARLOS TENA TAMAYO Y POR LA\nSUCESIVO SE LE DENOMINARÁ \"LA ENTIDAD\", REPRESENTADO POR EL LIC. ÁNGEL HELADIO\nAGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO; ASISTIDO POR EL LIC.\nHUMBERTO SALGADO GÓMEZ, SECRETARIO GENERAL DE GOBIERNO; C.P. JORGE SILVERIO\nSALGADO LEYVA, SECRETARIO DE FINANZAS Y ADMINISTRACIÓN; DR. LÁZARO MAZÓN\nALONSO, SECRETARIO DE SALUD Y TITULAR DE LOS SERVICIOS ESTATALES DE SALUD;\nMTRO. JULIO CÉSAR HERNÁNDEZ MARTÍNEZ, CONTRALOR GENERAL DEL ESTADO;\nCONFORME A LOS ANTECEDENTES, DECLARACIONES Y CLÁUSULAS SIGUIENTES:\nANTECEDENTES\nI. Que con fecha 20 de agosto de 1996, se celebró entre la Federación y la Entidad Federativa, \"El Acuerdo Nacional para la descentralización de los Servicios de Salud\", mismo que fue publicado en el\nDiario Oficial de la Federación el 25 de septiembre de 1996.\nII. Que con fecha 20 de agosto de 1996, se celebró entre la Federación y la Entidad Federativa, \"El Acuerdo de Coordinación para la descentralización integral de los Servicios de Salud\", mismo que fue\nIII. Que el Plan Nacional de Desarrollo 2007-2012 propone, en materia de salud, avanzar hacia la universalidad en el acceso a servicios médicos de calidad, a través de una integración funcional y programática de las instituciones públicas bajo la rectoría de la Secretaría de Salud.\nIV. Que el Programa Sectorial de Salud 2007-2012 se encuentra estructurado en torno a cinco grandes objetivos de política social: 1.- Mejorar las condiciones de salud de la población; 2.- Reducir las comunidades marginadas; 3.- Prestar servicios de salud con calidad y seguridad; 4.- Evitar el\nESTADO DE GUERRERO empobrecimiento de la población por motivos de salud; 5.- Garantizar que la salud contribuya al combate a la pobreza y al desarrollo social del país.\nDECLARACIONES\nI. Declara \"LA SECRETARÍA\":\n1. Que con fundamento en los artículos 1°, 2° fracción I, 26 y 39 de la Ley Orgánica de la\nAdministración Pública Federal, es la autoridad competente para celebrar este Acuerdo.\n2. Que es la autoridad sanitaria y coordinadora del Sistema Nacional de Salud, y por tanto es quien establece y conduce la política nacional en materia de salubridad general, asistencia social y servicios médicos.\n3. Que su titular tiene la competencia y legitimidad para suscribir el presente Acuerdo Marco, de conformidad con lo establecido en los artículos 6° y 7° fracción XXII del Reglamento Interior de la\nSecretaría de Salud, y acredita su cargo mediante nombramiento en copia fotostática simple.\n4. Que el Subsecretario de Integración y Desarrollo del Sector Salud, cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos 8° fracción XVI y 9° del Reglamento Interior de la Secretaría de Salud, cargo que se acredita con la copia fotostática simple del nombramiento.\n5. Que el Subsecretario de Prevención y Promoción de la Salud cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos\n8° fracción XVI y 10° del Reglamento Interior de la Secretaría de Salud, cargo que se acredita con la copia fotostática simple del nombramiento.\n6. Que el Subsecretario de Administración y Finanzas cuenta con la competencia y legitimidad para intervenir en el presente instrumento, con fundamento en los artículos 8° fracción XVI y 11 del\nReglamento Interior de la Secretaría de Salud, cargo que se acredita con la copia fotostática simple del nombramiento.\n7. Que el Comisionado Nacional de Protección Social en Salud, cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos\n38 fracción V del Reglamento Interior de la Secretaría de Salud y 4° fracción III y 6° fracción I del\nReglamento Interno de la Comisión Nacional de Protección Social en Salud, cargo que se acredita con la copia fotostática simple del nombramiento.\n8. Que el Comisionado Federal para la Protección Contra Riesgos Sanitarios, cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos 38 fracción V del Reglamento Interior de la Secretaría de Salud y en el artículo 10°,\nESTADO DE GUERRERO\nSanitarios, cargo que se acredita con la copia fotostática simple del nombramiento.\n9. Que el Comisionado Nacional contra las Adicciones tiene la competencia y legitimidad para suscribir el presente instrumento, según se desprende de lo previsto en el artículo 8°, fracción XVI y 11\nTer del Reglamento Interior de la Secretaría de Salud, cargo que se acredita con la copia fotostática simple del nombramiento.\n10. Que para efectos del presente Acuerdo señala como domicilio el ubicado en la Calle de Lieja número 7, 1er. Piso, colonia Juárez, Delegación Cuauhtémoc, C.P. 06600, en México, Distrito Federal.\nII. Declara \"LA ENTIDAD\":\n1. Que el Estado de Guerrero es parte integrante de la Federación y adopta para su régimen interior la forma de gobierno republicano, representativo y popular, y se ejerce por medio de los tres poderes: Ejecutivo, Legislativo y Judicial, depositándose el Poder Ejecutivo, en el Gobernador\nConstitucional del Estado, conforme a lo dispuesto en los artículos 40, 41, 42, 43, 115 y 116 de la\n2. Que el Gobernador Constitucional del Estado y los Secretarios que lo asisten, están facultados para suscribir el presente Acuerdo Marco de Coordinación, de conformidad con los artículos\n18, 20 fracción III, 22 fracción XXV; 27 fracciones I, II, III y VI y 34 Fracciones II y XII de la Ley Orgánica de la Administración Pública del Estado de Guerrero. El cargo del Titular del Poder Ejecutivo del Estado de Guerrero, se acredita con la copia fotostática simple de la Constancia de Mayoría del Instituto Electoral del Estado de Guerrero, quien con fecha 6 de febrero del 2011, expidió la constancia respectiva, así como el Acta de Sesión Pública de fecha 01 de abril del 2011 de toma de protesta de ley, en la que se declara al Lic. Ángel Heladio Aguirre Rivero, como Gobernador Constitucional del Estado, y la publicación en el Periódico Oficial del Estado de Guerrero, el 15 de abril del 2011, del Acuerdo de fecha 07 de abril del 2011, por medio del cual se ordena la publicación de dicha acta, emitidos por el H. Congreso del\nEstado de Guerrero; y de quienes le asisten con la copia fotostática simple de sus respectivos nombramientos.\nGuerrero, cuenta con un Organismo Público Descentralizado, denominado Servicios Estatales de Salud, cuyo titular será responsable de dar cumplimiento a los compromisos asumidos en el presente Acuerdo, en términos de lo dispuesto por los artículos 11, 18 fracción VIII y 27 de la Ley Orgánica de la\nAdministración Pública del Estado de Guerrero.\n4. Que para todos los efectos legales relacionados con este Acuerdo señala como su domicilio el ubicado en Palacio de Gobierno, Edificio Centro Primer Piso, sito en Boulevard René Juárez Cisneros\nNúmero 62, Colonia Ciudad de los Servicios, Código Postal 39075, Chilpancingo, Guerrero.\nESTADO DE GUERRERO\n\"LAS PARTES\" declaran:\n1. Que conforme al artículo 73 fracción XVI de la Constitución Política de los Estados Unidos\nMexicanos, en relación con el artículo 4° de la misma Constitución y 13 de la Ley General de Salud, es facultad exclusiva de la Federación (Congreso de la Unión) legislar en materia de salubridad general.\n2. Que conforme al artículo 4° de la Constitución Política de los Estados Unidos Mexicanos en relación con el 3° de la Ley General de Salud, se establecen las materias de salubridad general.\n3. Que conforme al artículo 13, apartado B de la Ley General de Salud, corresponde a los gobiernos de las entidades federativas, en materia de salubridad general, como autoridades locales y dentro de sus respectivas jurisdicciones territoriales el organizar, operar, supervisar y evaluar la prestación de servicios de salubridad general a que se refiere dicho apartado.\nQue con fundamento en los artículos 26 y 90 de la Constitución Política de los Estados Unidos\nMexicanos; 1°, 2° fracción I, 22, 26 y 39 de la Ley Orgánica de la Administración Pública Federal; 33 y 44 de la Ley de Planeación; 9° de la Ley General de Salud; 1°, 25 y 30 de la Ley de Coordinación Fiscal, así de Guerrero; y 2º y 4º de la Ley Orgánica de la Administración Pública del Estado de Guerrero y demás disposiciones legales aplicables, \"LAS PARTES\" acuerdan celebrar el presente Acuerdo al tenor de las siguientes:\nCLÁUSULAS\nPRIMERA.- OBJETO.- \"LAS PARTES\" convienen que con objeto de facilitar la concurrencia en la prestación de servicios en materia de salubridad general, por medio de este Acuerdo, fijan las bases y instrumentos consensuales específicos correspondientes, lo siguiente:\n1. Recursos presupuestarios federales a \"LA ENTIDAD\" para coordinar su participación con el\nEjecutivo Federal, en términos de los artículos 9° y 13 apartado B de la Ley General de Salud.\nLos recursos tendrán como finalidad, de manera enunciativa, más no limitativa:\nI. Fortalecer la infraestructura de servicios de salud.\nII. Fortalecer la oferta de los servicios de salud.\nIII. Implementar programas en materia de salud.\nIV. Proporcionar el Seguro Universal para una Nueva Generación.\nESTADO DE GUERRERO\nV. Los demás que, de conformidad con los presupuestos aprobados, asignaciones o ampliaciones determinadas por el Ejecutivo Federal, las políticas de la Secretaría y la normatividad\nSistema Nacional de Salud.\n2. Dotar de insumos a \"LA ENTIDAD\", atendiendo a las disposiciones jurídicas aplicables.\n3. Dotar de bienes a \"LA ENTIDAD\" mediante Contratos de Comodato o Donación, una vez cubiertos los requisitos y disposiciones jurídicas aplicables.\nSEGUNDA.- INSTRUMENTOS CONSENSUALES ESPECÍFICOS.- Los instrumentos consensuales específicos que \"LAS PARTES\" suscriban para el desarrollo de las acciones previstas en el presente Acuerdo Marco, serán suscritos, atendiendo al ámbito de competencia que cada uno de ellos determine por:\n\"LA ENTIDAD\":\nEl Titular de la Secretaría de Salud y Titular de los Servicios Estatales de Salud del Estado de\nGuerrero.\nEl Titular de la Secretaría de Finanzas y Administración. \"LA SECRETARÍA\": La Subsecretaría de Integración y Desarrollo del Sector Salud, por sí misma, o asistida por las Unidades Administrativas que tiene adscritas.\nLa Subsecretaría de Prevención y Promoción de la Salud, por sí misma, o asistida por las\nUnidades Administrativas y Órganos Desconcentrados que tiene adscritos.\nLa Subsecretaría de Administración y Finanzas, por sí misma, o asistida por las Unidades\nAdministrativas que tiene adscritas.\nLa Comisión Nacional de Protección Social en Salud, por sí misma o asistida por las Unidades\nAdministrativas que tiene adscritas.\nLa Comisión Federal para la Protección Contra Riesgos Sanitarios, por si misma, o asistida por las Unidades Administrativas que tiene adscritas.\nLa Comisión Nacional contra las Adicciones, por si misma, o asistida por las Unidades\nAdministrativas que tiene adscritas.\nLos instrumentos consensuales específicos deberán contener, atendiendo al tipo de recurso, insumo o bien, en forma enunciativa más no limitativa, los siguientes aspectos:\n1. En los casos que impliquen recursos:\nESTADO DE GUERRERO\nI. Tipo de recursos a transferir.\nII. Monto a transferir y objeto para el que serán aplicados los recursos.\nIII. Mecanismos periódicos de seguimiento, supervisión y evaluación que permitan ajustar las modalidades de su operación o decidir sobre su cancelación.\nIV. La manifestación expresa de que los recursos a transferirse no pierden el carácter de\n\"Federal\", por lo que en su asignación y ejecución deberán observarse las disposiciones jurídicas federales aplicables a la consecución del objeto que se establezca en cada instrumento.\n2. En los casos referentes a insumos, se detallará la cantidad y descripción de productos que será entregada; el monto del costo que para \"LA SECRETARÍA\" implican los mismos, detallando el tipo de recurso con el cual se adquirieron, y, el objeto para el que serán utilizados y el término en el que se consumirán.\nPor tratarse de bienes etiquetados, el término y destino de los mismos no podrán ser modificados sino por previo acuerdo con \"LA SECRETARÍA\" implica los mismos, detallando el tipo de recurso con el cual se adquirieron, y, el objeto para el que serán utilizados y el término en el que se consumirán. Por tratarse de bienes etiquetados, el término y destino de los mismos no podrán ser modificados sino por previo acuerdo con “LA SECRETARÍA”.\n3. En los casos en que se transfieran bienes, se deberá detallar la descripción, cantidad y el monto del costo que para \"LA SECRETARÍA\" implican los mismos, y el tipo de recursos con el cual se adquirieron, así como el destino para el que serán utilizados y el término en el que se consumirán. Por tratarse de bienes etiquetados, el término y destino de los mismos no podrá ser modificado sino por previo acuerdo con \"LA SECRETARÍA\".\n4. Obligaciones que asume cada una de \"LAS PARTES\".\n5. Calendario de ministración de recursos, de insumos o de bienes, en su caso.\n6. En su caso, actividades de colaboración.\n7. Actividades de difusión y transparencia, y\n8. Las demás que acuerden \"LAS PARTES\" y que atendiendo al tipo del recurso, insumo o bien mueble, se requieran para dar cumplimiento a la normativa aplicable. presente Acuerdo Marco, no pueden ser destinados o redireccionados a ningún otro Organismo Público objeto principal lo constituya la prestación de servicios de salud.\nESTADO DE GUERRERO\nTERCERA.- VIGENCIA.- El presente Acuerdo comenzará a surtir efectos a partir de la fecha de su suscripción por parte de \"LA SECRETARÍA\" y tendrá una vigencia indefinida.\nEn el último año de gestión o mandato del Gobernador de \"LA ENTIDAD\" y una vez que se extienda la Constancia de Mayoría Relativa o la Declaratoria como gobernador electo por parte del órgano electoral competente en \"LA ENTIDAD\" de la nueva gestión, el primero se compromete a hacer del conocimiento de la gestión entrante, el presente instrumento.\nDe igual forma, \"LA SECRETARÍA\" se compromete a hacer del conocimiento de la gestión entrante el presente instrumento.\n\"LAS PARTES\" convienen que el presente Acuerdo podrá modificarse por instrucción del\nEjecutivo Federal, o de común acuerdo y por escrito entre \"LAS PARTES\". El presente Acuerdo y las modificaciones al mismo deberán publicarse en el Diario Oficial de la Federación y en el Periódico Oficial del Gobierno Constitucional del Estado de Guerrero, órgano de difusión oficial de \"LA ENTIDAD\".\nCUARTA.- OBLIGACIONES DE \"LA ENTIDAD\".\"LA ENTIDAD\" se obliga a:\nI. Aperturar una cuenta bancaria específica productiva por cada instrumento consensual específico que se suscriba, así como a proporcionar por escrito a \"LA SECRETARÍA\" los datos de identificación de la misma, previo a la ministración de los recursos presupuestales, con la finalidad de identificar los recursos y sus rendimientos financieros, para efectos de comprobación de su ejercicio y fiscalización, y demás disposiciones generales aplicables.\nII. Destinar los recursos únicamente al objeto para el cual serán transferidos, mismos que conservan su naturaleza de carácter federal, por lo que en su asignación y ejecución deberán observarse las disposiciones jurídicas federales aplicables a la consecución del objeto que se establezca en cada instrumento específico, sujetándose a los objetivos y/o indicadores de desempeño y/o a las metas que se determinen, por lo que se hace responsable del uso, aplicación y destino de los citados recursos.\nIII. Una vez que sean radicados los recursos presupuestales federales en la Secretaría de\nFinanzas y Administración, ésta se obliga a ministrarlos íntegramente, junto con los rendimientos financieros que se generen dentro de los cinco días hábiles siguientes, a la unidad ejecutora. La no con los rendimientos financieros obtenidos a la Tesorería de la Federación.\nPara los efectos del párrafo anterior, la unidad ejecutora deberá, previamente aperturar una cuenta bancaria específica productiva por cada instrumento consensual específico que se suscriba.\nESTADO DE GUERRERO\nPara efectos del presente Acuerdo, se entenderá como unidad ejecutora al Organismo\nPúblico Descentralizado denominado Servicios Estatales de Salud de Guerrero, a quien serán determine.\nLos Servicios Estatales de Salud de Guerrero, a que se refiere el párrafo anterior, es el\nOrganismo Público Descentralizado que fue creado o deriva del proceso de descentralización de los servicios de salud, cuyos instrumentos se mencionan en los Antecedentes I y II del presente\nAcuerdo.\nIV. Realizar a través de la unidad ejecutora, de conformidad con las disposiciones jurídicas aplicables, las acciones necesarias a efecto de dar cumplimiento al objeto que para C da instrumento consensual específico se determine.\nV. La unidad ejecutora de los recursos que se transfieran, informará a la Secretaría de Finanzas y Administración, la relación de pagos, nombre de beneficiarios y montos, para la ejecución del objeto que para cada instrumento específico se requiera, atendiendo a los plazos y condiciones establecidos en las disposiciones normativas aplicables.\nVI. De conformidad con lo establecido en el Acuerdo por el que se da a conocer a las entidades federativas y municipios y a las demarcaciones territoriales del Distrito Federal, el formato para proporcionar información relacionada con recursos presupuestarios federales, publicado en el Diario\nOficial de la Federación el 31 de enero de 2007, presentar informes trimestrales consolidados, dentro de los quince primeros días de los meses de enero, abril, julio y octubre.\nEn caso de que el Acuerdo citado con anterioridad sea abrogado, derogado o sustituido por alguna otra disposición jurídica posterior, se atenderá lo establecido en esta última.\nAsimismo, se observará lo establecido en los Lineamientos para informar sobre el ejercicio, destino y resultados obtenidos con recursos presupuestarios federales transferidos a las entidades federativas, publicados en el Diario Oficial de la Federación el 25 de febrero de 2008.\nVII. A través de la unidad ejecutora, recabar y verificar que la documentación comprobatoria original de las erogaciones cumpla con los requisitos fiscales que señala la normatividad vigente.\nAsimismo, se obliga a resguardar y mantener actualizada la documentación comprobatoria, la cual podrá ser requerida por \"LA SECRETARÍA\" y, en su caso, por la Secretaría de Hacienda y Crédito\nPúblico y/o los órganos fiscalizadores competentes de la Secretaría de la Función Pública, la Auditoría\nSuperior de la Federación, así como la información adicional que estas últimas le requieran, conforme a la normatividad federal aplicable.\nVIII. Realizar, a través de la unidad ejecutora, los registros correspondientes en su contabilidad, e informar en la Cuenta Pública local sobre la aplicación de los recursos, sin que por ello pierdan su\nESTADO DE GUERRERO carácter federal, así como dar cumplimiento a las demás disposiciones federales aplicables en la administración de dichos recursos.\nIX. Los recursos federales transferidos en el marco de los instrumentos consensuales específicos respectivos, así como los rendimientos financieros generados en las cuentas bancarias productivas específicas, deberán ser ejercidos conforme a los calendarios y de acuerdo a los compromisos en ellos establecidos.\nLos recursos federales remanentes junto con los rendimientos financieros deberán ser reintegrados a la Tesorería de la Federación, dentro de los quince días naturales siguientes a la conciliación física o financiera con la que se determine el cumplimiento del objeto del instrumento consensual especifico que se celebre.\nLos recursos federales no ejercidos junto con los rendimientos financieros obtenidos, deberán ser reintegrados a la Tesorería de la Federación, en los términos y plazos que cada instrumento consensual específico determine, de conformidad con las disposiciones aplicables, o a falta de las mismas, dentro de los 15 días naturales siguientes en que lo requiera \"LA SECRETARÍA\".\nLos recursos presupuestales federales transferidos, que después de radicados en la Secretaría de Finanzas y Administración de \"LA ENTIDAD\", no hayan sido ministrados a la unidad ejecutora, o que una vez ministrados a esta última, no sean ejercidos en los términos que se establezcan en cada instrumento consensual específico, serán reintegrados, junto con los rendimientos obtenidos, a la\nTesorería de la Federación, en el plazo que establezcan las disposiciones aplicables, o falta de las mismas dentro de los 15 días naturales siguientes en que lo requiera \"LA SECRETARÍA\".\nDe igual forma, serán reintegrados al Erario Federal (a la Tesorería de la Federación), aquellos recursos, junto con los rendimientos que se hubiesen generado, que sean utilizados para fines distintos a los previstos tanto en el presente Acuerdo, así como en los instrumentos consensuales específicos correspondientes.\nX. Informar de manera detallada a \"LA SECRETARÍA\", mediante el acta o documento que en cada instrumento consensual específico se determine, respecto de la conclusión del objeto que cada uno contemple.\nXI. No traspasar a otros conceptos de gasto los recursos que se transferirán en cada instrumento consensual específico.\nXII. Entregar a \"LA SECRETARÍA\", por conducto de la unidad ejecutora, el informe debidamente validado por dicha unidad ejecutora, respecto del objeto pactado, en los plazos que se establezcan en cada instrumento consensual específico. relacionados con las mismas, así como a las adquisiciones, arrendamientos de bienes muebles y\nESTADO DE GUERRERO en cada instrumento específico.\nXIV. Evitar comprometer recursos que excedan la capacidad financiera pactada en el instrumento consensual específico.\nXV. Requerir con la oportunidad debida a las instancias federales, estatales o municipales que correspondan, la asesoría técnica y normativa, así como las autorizaciones o permisos que resultan necesarios para la realización del objeto de cada instrumento consensual específico.\nXVI. Los recursos humanos que requiera para la ejecución del objeto del presente Acuerdo y de los instrumentos consensuales específicos que en cada caso se celebren, quedarán bajo su absoluta responsabilidad jurídica y administrativa, y no existirá relación laboral alguna entre éstos y \"LA\nSECRETARÍA\", por lo que en ningún caso se entenderán como patrones sustitutos o solidarios.\nXVII. En coordinación con \"LA SECRETARÍA\" y a efecto de asegurar la efectividad del presente\nAcuerdo, revisar periódicamente su contenido y aplicación, así como también adoptar las medidas necesarias para establecer el enlace y la comunicación requeridas para dar el debido seguimiento a los compromisos asumidos. Lo anterior, sin perjuicio de que los Órganos fiscalizadores correspondientes verifiquen en cualquier momento el cumplimiento de los compromisos a cargo de \"LA ENTIDAD\", en los términos del presente Acuerdo y de los instrumentos consensuales específicos que se celebren.\nXVIII. Publicar en el órgano de difusión oficial de \"LA ENTIDAD\", el presente Acuerdo Marco y los instrumentos consensuales específicos que de él deriven, así como cualquier modificación que a los mismos se realice.\nDifundir en su página de Internet el presente Acuerdo y los instrumentos consensuales específicos que en cada caso se celebren, incluyendo los avances y resultados físicos y financieros, en los términos de las disposiciones aplicables.\nQUINTA.- OBLIGACIONES DEL EJECUTIVO FEDERAL.- El Ejecutivo Federal, a través de \"LA\nSECRETARÍA\" se obliga a:\nI. De conformidad con su disponibilidad presupuestal y atendiendo a las disposiciones jurídicas aplicables, transferir a \"LA ENTIDAD\", a través de la instancia que cada instrumento consensual específico determine \"LA SECRETARÍA\", recursos presupuestales federales, insumos o bienes muebles, a efecto de que sean aplicados específicamente para la realización del objeto que en cada instrumento consensual específico se determine.\nII. Verificar que los recursos presupuestales que en cada instrumento consensual específico se transfieran, sean destinados únicamente para la realización del objeto que en cada caso se determine, Ejecutivo Federal, por lo que en todo caso, \"LA SECRETARÍA\" ejercerá las acciones correspondientes\nESTADO DE GUERRERO para que dichos recursos sean reintegrados a la Tesorería de la Federación, dentro de los quince días siguientes en que así lo requiera.\nIII. Abstenerse de intervenir en el procedimiento de asignación de los contratos, convenios o de cualquier otro instrumento jurídico que formalice \"LA ENTIDAD\" para cumplir con el objeto para el cual serán destinados los recursos presupuestales federales transferidos.\nIV. Solicitar la entrega del reporte fotográfico y escrito de los avances de la obra y su equipamiento, y/o de la operación del Programa o Estrategia; la entrega del reporte de cumplimiento de metas e indicadores específico determine.\nConsiderando su disponibilidad de personal y presupuestal, podrá practicar visitas a efecto de dar seguimiento a la adecuada aplicación de los recursos, en los términos, condiciones e instancias que en cada instrumento consensual específico determine\nLa documentación comprobatoria del gasto de los recursos federales que se transfieran, deberá cumplir con los requisitos fiscales que señala la normatividad vigente, misma que deberá expedirse a nombre de \"LA ENTIDAD\", estableciendo domicilio, Registro Federal de Contribuyentes, conceptos de pago, etc.\nV. Aplicar las medidas que procedan de acuerdo con la normatividad aplicable e informar a la\nSecretaría de Hacienda y Crédito Público, a la Secretaría de la Función Pública Federales, a la Auditoría\nSuperior de la Federación y a la Coordinación de Contraloría en el ámbito estatal, el caso o casos en que los recursos presupuestales no hayan sido aplicados por \"LA ENTIDAD\" para los fines que en cada instrumento consensual específico se determinen, ocasionando como consecuencia el reintegro y la suspensión de la ministración de recursos subsecuentes a \"LA ENTIDAD\", en términos de lo establecido en la Cláusula Octava del presente Acuerdo.\nVI. Realizar a través de la Dirección General de Programación, Organización y Presupuesto, los registros correspondientes en la Cuenta Pública Federal y en los demás informes sobre el ejercicio del gasto público, a efecto de informar sobre la aplicación de los recursos transferidos en el marco del presente Acuerdo.\nVII. Dar seguimiento trimestralmente, en coordinación con \"LA ENTIDAD\", sobre el avance en el cumplimiento de los objetos que en cada instrumento consensual específico se determinen ejecutar.\nVIII. Los recursos humanos que requiera para la ejecución del objeto del presente Acuerdo y de los instrumentos consensuales específicos que en cada caso se celebren, quedarán bajo su absoluta responsabilidad jurídica y administrativa, y no existirá relación laboral alguna entre éstos y \"LA\nENTIDAD\", por lo que en ningún caso se entenderán como patrones sustitutos o solidarios.\nIX. El control, vigilancia, seguimiento y evaluación de los recursos presupuestarios que en virtud de este instrumento serán transferidos, corresponderán a \"LA SECRETARÍA\", a la Secretaría de\nESTADO DE GUERRERO\nHacienda y Crédito Público, a la Secretaría de la Función Pública, y a la Auditoría Superior de la\nFederación, en sus respectivos ámbitos de competencias sin perjuicio de las acciones de vigilancia, control y evaluación que, en coordinación con la Secretaría de la Función Pública, realice el Órgano de control de \"LA ENTIDAD\".\nX. En coordinación con \"LA ENTIDAD\" y a efecto de asegurar la efectividad del presente\nAcuerdo, revisar periódicamente su contenido y aplicación, así como también adoptar las medidas necesarias para establecer el enlace y la comunicación requeridas para dar el debido seguimiento a los compromisos asumidos. Lo anterior, sin perjuicio de que la Secretaría de la Función Pública, verifique en cualquier momento el cumplimento de los compromisos a cargo de \"LA ENTIDAD\", en los términos del presente Acuerdo Marco y de los instrumentos consensuales específicos que se celebren.\nXI. Publicar en el Diario Oficial de la Federación, el presente Acuerdo Marco y los instrumentos consensuales específicos que de él deriven.\nXII. Difundir en su página de Internet los programas financiados con los recursos que serán transferidos mediante los Instrumentos consensuales específicos que en cada caso se celebren, incluyendo los avances y resultados físicos y financieros, en los términos de las disposiciones aplicables.\nSEXTA.-CAUSAS DE TERMINACIÓN.-Podrá darse por terminado anticipadamente cuando se presente alguna de las siguientes causas:\nI. Por acuerdo de \"LAS PARTES\".\nII. Por no existir la disponibilidad presupuestal para hacer frente a los compromisos que adquiere\n\"LA SECRETARÍA\".\nIII. Por caso fortuito o fuerza mayor.\nSÉPTIMA.- CAUSAS DE RESCISIÓN.- El presente Acuerdo podrá rescindirse por las siguientes causas:\nI. Cuando se determine que los recursos presupuestarios federales trasferidos permanezcan ociosos o bien se utilizaron con fines distintos a los previstos en el presente Acuerdo Marco, o en el instrumento consensual específico que al efecto se celebre.\nII. Por el incumplimiento de las obligaciones contraídas en el mismo.\nOCTAVA.- SUSPENSIÓN O CANCELACIÓN DE LA TRANSFERENCIA DE RECURSOS.- El\nEjecutivo Federal, por conducto de \"LA SECRETARÍA\", podrá solicitar el reintegro, suspender o cancelar la ministración subsecuente de recursos presupuestarios federales a \"LA ENTIDAD\", cuando se determine que permanecen ociosos; que se han utilizado con fines distintos a los previstos en cada instrumento consensual específico que se celebre, o por el incumplimiento de las obligaciones contraídas\nESTADO DE GUERRERO en el mismo, supuestos en los cuales los recursos indebidamente utilizados tendrán que ser restituidos al\nErario Federal (Tesorería de la Federación), dentro de los 15 días hábiles siguientes en que lo requiera\n\"LA SECRETARÍA\".\nPrevio a que \"LA SECRETARÍA\" determine lo que corresponda en términos del párrafo anterior, se le informará a \"LA ENTIDAD\", para que en su caso, aclare o desvirtué los hechos que se le imputan.\nLas responsabilidades administrativas, civiles y penales derivadas de afectaciones a la Hacienda\nPública Federal en que, en su caso, incurran los servidores públicos, federales o locales, así como los particulares, serán sancionadas en los términos de la legislación aplicable.\nNOVENA.-INTERPRETACIÓN, JURISDICCIÓN Y COMPETENCIA.- \"LAS PARTES\" manifiestan su conformidad para interpretar, en el ámbito de sus respectivas competencias, y resolver de común acuerdo, todo lo relativo a la ejecución y cumplimiento del presente Acuerdo, así como sujetar todo lo no previsto en el mismo a lo dispuesto en la Ley Federal del Presupuesto y Responsabilidad\nHacendaria, su Reglamento, así como a las demás disposiciones jurídicas aplicables.\nDe las controversias que surjan con motivo de la ejecución y cumplimiento del presente Acuerdo conocerán los Tribunales Federales competentes en la Ciudad de México, renunciando \"LAS PARTES\" a cualquier fuero que pudiera corresponderles en razón de su domicilio presente o futuro.\nEl presente instrumento les fue leído y explicado en todos sus alcances jurídicos a \"LAS\nPARTES\", estando enteradas del contenido y alcance legal del presente Acuerdo, lo firman por cuadruplicado:\nPor \"LA ENTIDAD\" a los 10 días del mes de octubre del año dos mil doce.\nPor \"LA SECRETARÍA\" a los 10 días del mes de octubre del año dos mil doce.\nPOR EL EJECUTIVO FEDERAL\nEL SECRETARIO DE SALUD.\nSALOMÓN CHERTORIVSKI WOLDENBERG.\nEL SUBSECRETARIO DE INTEGRACIÓN\nY DESARROLLO DEL SECTOR SALUD.\nDR. GERMÁN ENRIQUE FAJARDO DOLCI.\nESTADO DE GUERRERO\nEL SUBSECRETARIO DE PREVENCIÓN\nY PROMOCIÓN DE LA SALUD.\nDR. PABLO KURI MORALES.\nRúbrica.\nEL SUBSECRETARIO DE ADMINISTRACIÓN Y FINANZAS.\nLIC. IGOR OSWALDO ROSETTE VALENCIA.\nRúbrica.\nEL COMISIONADO NACIONAL DE PROTECCIÓN SOCIAL EN SALUD.\nMTRO. DAVID GARCÍA JUNCO MACHADO.\nRúbrica.\nEL COMISIONADO FEDERAL PARA LA\nPROTECCIÓN CONTRA RIESGOS SANITARIOS.\nLIC. MIKEL ANDONI ARRIOLA PEÑALOSA.\nRúbrica.\nEL COMISIONADO NACIONAL CONTRA\nLAS ADICCIONES.\nDR. CARLOS TENA TAMAYO.\nRúbrica.\nPOR EL EJECUTIVO DEL ESTADO\nEL GOBERNADOR CONSTITUCIONAL\nDEL ESTADO.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GÓMEZ.\nEL SECRETARIO DE FINANZAS Y\nADMINISTRACIÓN.\nC.P. JORGE SILVERIO SALGADO LEYVA.\nESTADO DE GUERRERO\nEL SECRETARIO DE SALUD Y TITULAR\nDE LOS SERVICIOS ESTATALES DE SALUD.\nDR. LÁZARO MAZÓN ALONSO.\nRúbrica.\nEL CONTRALOR GENERAL DEL ESTADO.\nMTRO. JULIO CÉSAR HERNÁNDEZ MARTÍNEZ.\nRúbrica.\nEL SUSCRITO LICENCIADO ROBERTO NAVA CASTRO, SUBDIRECTOR JURÍDICO DE LA\nSECRETARÍA DE SALUD EN EL ESTADO DE GUERRERO, QUIEN ACTÚA CON LOS TESTIGOS DE\nASISTENCIA QUIENES DAN FE Y LEGALIDAD DE LA PRESENTE Y CON FUNDAMENTO EN EL\nACUERDO SSA/SJ/001/2005, PUBLICADO EL DÍA 11 DE OCTUBRE DEL 2005, EN EL PERIÓDICO\nOFICIAL DEL GOBIERNO DEL ESTADO DE GUERRERO.\nQUE LAS PRESENTES COPIAS FOTOSTÁTICAS CONCUERDAN FIELMENTE CON TODAS\nY CADA UNA DE SUS PARTES, CON EL ACUERDO MARCO DE COORDINACIÓN, DE FECHA 10 DE\nDICIEMBRE DE 2012, QUE CELEBRAN POR UNA PARTE EL EJECUTIVO FEDERAL POR\nCONDUCTO DE LA SECRETARÍA DE SALUD Y POR LA OTRA EL EJECUTIVO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO; QUE CONSTA DE CATORCE FOJAS ÚTILES, MISMAS QUE TUVE A LA\nVISTA Y PREVIO COTEJO, SE DEVUELVE A LOS ARCHIVOS DE ORIGEN PARA QUE OBRE EN LOS\nMISMOS.\nLO QUE CERTIFICO PARA LOS EFECTOS LEGALES A QUE HAYA LUGAR, EN LA CIUDAD\nDE CHILPANCINGO, GUERRERO, EL DÍA ONCE DEL MES DE DICIEMBRE DEL AÑO DOS MIL\nDOCE.\nEL SUBDIRECTOR JURÍDICO DE LA\nDE GUERRRERO.\nLIC. ROBERTO NAVA CASTRO.\nTESTIGOS DE ASISTENCIA.\nLIC. JOSÉ JUAN GUEVARA VÉLEZ.\nLIC. ADAN TOVAR LEÓN.",
  "ordenamiento": "COORDINACION",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 \nde Enero de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}