{
  "titulo": "Acuerdo de Coordinación Que para la Construcción, Equipamiento y Operación del Centro de Cancerologí",
  "Contenido": "Y LA SECRETARIA DE SALUD\nTEXTO ORIGINAL\nACUERDO DE COORDINACION QUE CELEBRAN POR UNA PARTE EL GOBIERNO\nFEDERAL, POR CONDUCTO DE LA SECRETARIA DE SALUD, REPRESENTADA POR SU TITULAR,\nDOCTOR JESUS KUMATE RODRIGUEZ, PARTE A LA QUE EN LO SUCESIVO SE DENOMINARA\nEN ESTE INSTRUMENTO \"LA SSA\" Y POR LA OTRA, EL GOBIERNO DEL ESTADO DE GUERRERO,\nREPRESENTADA POR EL TITULAR DEL PODER EJECUTIVO, LIC. JOSE FRANCISCO RUIZ\nMASSIEU, PARTE A LA QUE EN LO SUCESIVO SE DENOMINARA EN ESTE INSTRUMENTO \"EL\nESTADO\", CON EL OBJETO DE ESTABLECER LAS BASES Y MECANISMOS DE COORDINACION,\nPARA LA CONSTRUCCION, EQUIPAMIENTO Y OPERACION DEL CENTRO DE CANCEROLOGIA\nDEL ESTADO DE GUERRERO, AL TENOR DE LAS SIGUIENTES DECLARACIONES Y CLAUSULAS:\nEL DOCTOR JESUS KUMATE RODRIGUEZ, declara:\n1.- Que \"LA SSA\" de conformidad con la Ley Orgánica de la Administración Pública Federal es una dependencia de la administración pública federal centralizada, la que de acuerdo con el artículo 39 de la ley invocada cuenta dentro de sus atribuciones la de establecer la política nacional en materia de atención médica, salubridad general y asistencia social.\n2.- Que de conformidad con el Plan Nacional de Desarrollo y el Programa Nacional de Salud, ha venido promoviendo la expansión de la red de unidades de atención en sus tres niveles, a efecto de ampliar la prestación de servicios de salud a población abierta.\n3.- Que para elevar los indicadores de salud es necesario contar con unidades de atención de alta especialidad en áreas geográficas selectivamente señaladas, para así avanzar en la desconcentración de los servicios de salud que en la actualidad se prestan en el Distrito Federal, y\n4.- Que cuenta con la autorización presupuestal correspondiente para obligarse en términos del presente documento.\nEL LIC. JOSE FRANCISCO RUIZ MASSIEU, declara: es el coordinador de los esfuerzos que se realicen en beneficio del pueblo, tanto de los provenientes de la Federación como de los que se originen en la propia Entidad.\nY LA SECRETARIA DE SALUD\n2.- Que con sujeción al Plan Estatal de Desarrollo, que es congruente con el Plan Nacional de\nDesarrollo, ha venido fomentando el primer nivel de atención y el avance de un nivel hospitalario de carácter regional.\n3.- Que en los próximos dos años cada región de la entidad y cada uno de los cinco Municipios de mayor densidad demográfica dispondrán de un Hospital General en beneficio de la población no derechohabiente, y\n4.- Que el día 19 de septiembre de 1989, mediante Decreto del Ejecutivo Estatal, se creó el\nCentro de Cancerología del Estado de Guerrero como un órgano desconcentrado vinculado al Hospital\nGeneral de Acapulco y que para observar ese Decreto se han llevado adelante el Proyecto MédicoArquitectónico elaborado al efecto y los trámites correspondientes a la autorización de la construcción especializada que requerirá el centro\n\"LA SSA\" y \"EL ESTADO\", declaran:\n1.- Que el Gobierno Federal y el Gobierno del Estado coordinan acciones y mezclan recursos en el marco del Convenio Unico de Desarrollo celebrado anualmente.\n2.- Que el cáncer es una de las enfermedades que más afecta a los guerrerenses, representando estos alrededor del 10% de los usuarios del Instituto Nacional de Cancerología.\n3.- Que es conveniente que el Sistema Estatal de Salud cuente con un centro especializado bajo la rectoría normativa de \"LA SSA\" y con el apoyo técnico del referido Instituto Nacional de\nCancerología, y\n4.- Que para cumplimentar el proyecto del Centro de Cancerología del Estado de Guerrero es conveniente establecer esquemas de cooperación y de apoyo presupuestal, material y en materia de recursos humanos, para lo cual fincan su compromiso de conformidad con las siguientes:\nPRIMERA.- El presente Convenio tiene por objeto definir las acciones y recursos que \"LA SSA\" y \"EL ESTADO\" aportarán para la construcción y operación del Centro de Cancerología del Estado de\nEstado de Guerrero, así como a los programas y normas técnicas que en el ámbito nacional establezca\n\"LA SSA\".\nY LA SECRETARIA DE SALUD\nTERCERA.- \"LA SSA\" dictaminará y autorizará, en su caso, el proyecto Médico-Arquitectónico del Centro de Cancerología del Estado de Guerrero; y realizará la supervisión técnica del mismo.\nCUARTA.- \"EL ESTADO\" asumirá el costo de la construcción civil de \"EL CENTRO\" así como de las instalaciones necesarias conforme al anexo que con el número 1 se integra al presente instrumento.\nQUINTA.- \"LA SSA\" proveerá el equipo médico para \"EL CENTRO\", de conformidad con el anexo que con el número dos se integra al presente.\nSEXTA.- \"LA SSA\" y \"EL ESTADO\" proveerán a partes iguales, los recursos financieros necesarios para hacer frente al gasto corriente de \"EL CENTRO\", de conformidad con el anexo que con el número tres se integra al presente Acuerdo.\nSEPTIMA.- \"LA SSA\" y \"EL ESTADO\" convienen resolver de mutua conformidad la interpretación de este instrumento, a través de los representantes que al efecto se designen.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. JOSE FRANCISCO RUIZ MASSIEU.\nEL SECRETARIO DE SALUD\nDR. JESUS KUMATE RODRIGUEZ.",
  "ordenamiento": "COORDINACION",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de Noviembre de 1990",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "urbanismo"
  ]
}