{
  "titulo": "Acuerdo Específico de Coordinación para el Ejercicio de Facultades en Materia de Control y Fomento S",
  "Contenido": "SANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nTEXTO ORIGINAL.\nAcuerdo Marco de Coordinación publicado en el Periódico Oficial del Gobierno del\nEstado No. 53, el Martes 01 de Julio de 2008.\nACUERDO ESPECÍFICO DE COORDINACIÓN PARA EL EJERCICIO DE\nFACULTADES EN MATERIA DE CONTROL Y FOMENTO SANITARIOS QUE\nCELEBRAN, POR UNA PARTE, EL EJECUTIVO FEDERAL, A TRAVÉS DE LA\nSECRETARÍA DE SALUD, EN LO SUCESIVO \"LA SECRETARÍA\", REPRESENTADA\nPOR SU TITULAR, DR. JOSÉ ÁNGEL CÓRDOVA VILLALOBOS, CON LA\nPARTICIPACIÓN DE LA COMISIÓN FEDERAL PARA LA PROTECCIÓN CONTRA\nRIESGOS SANITARIOS, EN LO SUCESIVO \"LA COMISIÓN\", REPRESENTADA POR\nSU TITULAR, LIC. JUAN ANTONIO GARCÍA VILLA Y, POR LA OTRA, EL GOBIERNO\n\"GOBIERNO DEL ESTADO\", REPRESENTADO POR EL GOBERNADOR\nCONSTITUCIONAL, C.P. CARLOS ZEFERINO TORREBLANCA GALINDO, CON LA\nINTERVENCIÓN DEL SECRETARIO GENERAL DEL GOBIERNO DEL ESTADO, LIC.\nARMANDO CHAVARRÍA BARRERA, DEL SECRETARIO DE SALUD EN GUERRERO,\nDR. LUIS RODRIGO BARRERA RÍOS, AL TENOR DE LOS SIGUIENTES\nANTECEDENTES, DECLARACIONES Y CLÁUSULAS:\nI. Conforme al artículo 26 de la Constitución Política de los Estados Unidos\nFederal, organiza y desarrolla el Plan Nacional de Desarrollo y los programas sectoriales, institucionales, regionales, especiales; en los que se precisan los objetivos nacionales, instrumentos y responsables de su ejecución.\nII. Acorde al Decreto por el que se adicionan los artículos 17 bis, 17 bis 1, 17 bis\n2, y se reforman los artículos 313, fracción I y 340, a la Ley General de Salud, publicado\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nProtección contra Riesgos Sanitarios, es un órgano administrativo desconcentrado de la\nSecretaría de Salud, con autonomía administrativa, técnica y operativa a quien compete el ejercicio de las atribuciones de regulación, control y fomento sanitarios que le corresponden a \"LA SECRETARÍA\", en las materias a las que se refiere el artículo 3° fracciones XV, XVI, XXIV, XXV, XXVI, XXVII y XXVIII de la Ley General de Salud, según lo estipulado por el artículo 1° del Reglamento de la Comisión Federal para la Protección contra Riesgos Sanitarios, publicado en el Diario Oficial de la Federación el 13 de abril de\n2004.\nIII. La Ley General de Salud determina como materias de salubridad general, a cargo de \"LA SECRETARÍA\", entre otras, las señaladas en el punto que antecede y establece que dicha Dependencia procurará la participación de los gobiernos de las entidades federativas en la prestación de esos servicios, mediante la celebración de\nAcuerdos de Coordinación.\nIV. El 20 de agosto de 1996, el Ejecutivo Federal y el Gobierno del Estado de\nGuerrero suscribieron el Acuerdo Nacional para la Descentralización de los Servicios de\nSalud, en el que se comprometieron a celebrar Acuerdos de Coordinación para concretar sus respectivas responsabilidades en la conducción y operación de los servicios de salud.\nV. Derivado del compromiso asumido por el Acuerdo Nacional para la aplicación y efectividad de dicho Acuerdo.\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE términos y condiciones de la coordinación entre el \"GOBIERNO DEL ESTADO\" y \"LA\nSECRETARÍA\" para el ejercicio de las facultades que corresponden a esta dependencia por conducto de \"LA COMISIÓN\", en materia de control y fomento sanitarios, según lo dispuesto por la Ley General de Salud, las disposiciones que de ella emanan y el\nReglamento de la Comisión Federal para la Protección contra Riesgos Sanitarios.\nExpuesto lo anterior, y con fundamento en los artículos 4º, párrafo tercero, 26 y\n116, fracción VII, de la Constitución Política de los Estados Unidos Mexicanos; 39 de la\nLey Orgánica de la Administración Pública Federal; 33, 34, 35, 36 y 44 de la Ley de\nPlaneación; 1°, 2° inciso C fracción X, 6°, 7° fracción XXII del Reglamento Interior de la\nSecretaría de Salud; 3° fracciones I, XXIV, XXV, XXVI, XXVII, 17 bis, 18, 21, 194, 283, 287, y demás relativos de la Ley General de Salud; 1º, 2º, 3°, 5° y 10°, fracciones III, VII, IX y XVI del Reglamento de la Comisión Federal para la Protección Contra Riesgos\nSanitarios publicado en el Diario Oficial de la Federación el día 13 de abril del 2004; así\nSoberano de Guerrero; 1o., 4o., 11, 18, fracciones I, VIII, 20 fracción III y 27 de la Ley\nOrgánica de la Administración Pública del Estado de Guerrero Número 433; 1°, 3° fracción II, 4°, 4 Bis, 7, 15, inciso A), 171 y demás relativos aplicables de la Ley Núm.\n159, de Salud del Estado de Guerrero, \"LA SECRETARÍA\" y el \"GOBIERNO DEL\nESTADO\" convienen en suscribir el presente Acuerdo Específico de Coordinación, cuya ejecución se realizará al tenor de las siguientes:\nI. Declara \"LA SECRETARÍA\" por conducto de su representante que:\nI.1 La Secretaría de Salud es una Dependencia de la Administración Pública la Ley Orgánica de la Administración Pública Federal, cuyas atribuciones para la protección de la salud de la población están previstas por el artículo 39 de la misma Ley, así como por los artículos 1º, 2º y 3º de la Ley General de Salud.\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nI.2 El Secretario de Salud fue designado, mediante nombramiento de fecha 1° de diciembre de 2006, expedido por el Presidente Constitucional de los Estados Unidos\nMexicanos, Lic. Felipe de Jesús Calderón Hinojosa, y cuenta con facultades para suscribir el Acuerdo Específico de Coordinación con fundamento en los artículos 6° y 7° fracciones XVII y XXII del Reglamento Interior de la Secretaría de Salud.\nI.3 Cuenta con un órgano desconcentrado denominado Comisión Federal para la\nProtección contra Riesgos Sanitarios, el cual goza de autonomía técnica, administrativa y operativa, y tiene por objeto el ejercicio de las atribuciones que en materia de regulación, control y fomento sanitarios conforme a la Ley General de Salud y demás ordenamientos aplicables le corresponde a \"LA SECRETARÍA\", en los términos y por conducto de las unidades administrativas que integran dicha Comisión, de acuerdo con su Reglamento.\nI.4 \"LA COMISIÓN\" se encuentra debidamente representada por el Lic. Juan\nAntonio García Villa, en su carácter de titular de dicho órgano desconcentrado, quien fue designado el 16 de enero de 2006 por el Lic. Vicente Fox Quesada, entonces Presidente\nConstitucional de los Estados Unidos Mexicanos.\nI.5 De conformidad con lo establecido en el artículo 10 fracciones III, VII, IX y XVI del Reglamento de la Comisión Federal para la Protección contra Riesgos Sanitarios, el instrumento.\nI.6 Para efectos del presente Acuerdo Específico de Coordinación señala como su domicilio el ubicado en Lieja No. 7, 1er. Piso, Col. Juárez, Delegación Cuauhtémoc, C.P. 06696, México, Distrito Federal.\nII.1 Que es parte integrante de la Federación, Libre y Soberano de conformidad a lo establecido por los artículos 43 de la Constitución Política de los Estados Unidos\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nII.2 Que el Gobernador del Estado, C.P. Carlos Zeferino Torreblanca Galindo, está facultado para celebrar el presente Acuerdo Específico de Coordinación, de conformidad con lo establecido en los artículos 23, 57, 58 y 74 fracción XXXVII de la\nII.3 Que para la celebración de este instrumento se asiste del Secretario General de Gobierno, Lic. Armando Chavarría Barrera y del Secretario de Salud de Guerrero, Dr.\nLuís Rodrigo Barrera Ríos, conforme a lo establecido por los artículos 1o., 2o., 4o., 18 fracciones I y VIII, 20 fracción III y 27 de la Ley Orgánica de la Administración Pública del\nEstado de Guerrero Número 433.\nII.4 Que para efectos del presente Acuerdo Específico de Coordinación señala como su domicilio el ubicado en Av. Rufo Figueroa No. 6 Col. Burócratas C.P.399090, Chilpancingo, Gro.\nIII. Declaran las Partes que:\nIII.1 Están interesadas en celebrar el presente Acuerdo Específico de\nCoordinación y que una vez reconocida plenamente la capacidad jurídica con que comparecen cada una de las partes y vistas las declaraciones que anteceden, es su las siguientes:\nPRIMERA. Objeto.\nSECRETARÍA\" para el ejercicio de las facultades que corresponden a esta dependencia por conducto de \"LA COMISIÓN\", en materia de control y fomento sanitarios, según lo dispuesto por la Ley General de Salud, las disposiciones que de ella emanan, el\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nNum. 159 de Salud del Estado de Guerrero y el presente instrumento.\nLo anterior, con la finalidad de dar agilidad, transparencia y eficiencia al desarrollo de dichas actividades en el ámbito estatal.\nSEGUNDA. Disposiciones Generales.\nPor virtud y como consecuencia de este Acuerdo Específico de Coordinación, el\n\"GOBIERNO DEL ESTADO\" ejercerá las facultades referidas al control y fomento sanitarios relacionadas con los establecimientos, productos, actividades y servicios que corresponden a \"LA SECRETARÍA\" en los términos definidos en las leyes y reglamentos, salvo las reservadas expresamente a \"LA COMISIÓN\" conforme al presente Acuerdo\nEspecífico de Coordinación y a la legislación aplicable.\nEl ejercicio de las facultades a que este Acuerdo Específico de Coordinación se refiere prevé la participación del \"GOBIERNO DEL ESTADO\" bajo los esquemas que se describen en los Anexos 1 y 2 que forman parte del presente instrumento.\nEl Anexo 1 contiene los establecimientos cuyo control y fomento sanitarios son competencia de la Federación y que ésta ejerce por conducto de \"LA COMISIÓN\", respecto de los cuales el \"GOBIERNO DEL ESTADO\" participará de conformidad con los criterios descritos en el Anexo mismo. Los establecimientos que incluye dicho Anexo son los que prevén el Acuerdo 141 por el que se determinan los establecimientos sujetos a\n1997 y el Acuerdo por el que se dan a conocer los establecimientos que deberán\nEl Anexo 2 contiene los trámites relacionados con los productos, actividades y\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE ejerce por conducto de \"LA COMISIÓN\", respecto de los cuales el \"GOBIERNO DEL\nESTADO\" participará de conformidad con los criterios establecidos en el Anexo mismo.\nEstos trámites son los que se refiere el Acuerdo por el que se modifica el diverso por el que se dan a conocer los trámites inscritos en el Registro Federal de Trámites\nEmpresariales que aplica la Secretaría de Salud y se establecen diversas medidas de mejora regulatoria y su anexo único, publicado el 14 de septiembre de 1998 en el Diario\nOficial de la Federación, y por el que se dan a conocer los formatos para la realización de trámites que aplica la Secretaría de Salud, a través de la Comisión Federal para la\nProtección Contra Riesgos Sanitarios, publicado el 01 de noviembre de 2004 en el Diario\nOficial de la Federación.\nEl \"GOBIERNO DEL ESTADO\" podrá ejercer, conforme a lo dispuesto en la presente cláusula, las facultades en materia de control y fomento sanitarios de los establecimientos, productos, actividades y servicios que estén incluidos en los Anexos 1 y 2 y que sean competencia de la Federación.\nTERCERA. Compromisos de \"LA SECRETARÍA\" a través de \"LA\nCOMISIÓN\":\nPara el cumplimiento del objeto del presente Acuerdo Específico de Coordinación, \"LA SECRETARÍA\", por conducto de \"LA COMISIÓN\":\nI. Establecerá y actualizará las políticas, procedimientos y lineamientos que presente Acuerdo Específico de Coordinación, así como las guías y referencias que sean necesarias para la operación de los servicios materia de este instrumento; específicos correspondientes del sistema de cómputo de control sanitario;\nIII. Absorberá el costo de:\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\na) Los estudios y de los equipos necesarios para implantar el sistema de información en materia de riesgos sanitarios;\nb) La capacitación y entrenamiento del personal para administrar y operar el sistema de información y,\nc) La actualización y desarrollo del personal en materia de riesgos sanitarios, conforme al programa anual que aprueben las partes, considerando las facultades que el\n\"GOBIERNO DEL ESTADO\", asume en los anexos 1 y 2.\nAsí mismo y de conformidad con los derechos y aprovechamientos que le autorice el Congreso de la Unión y el presupuesto que anualmente apruebe la Cámara de\nDiputados, \"LA COMISIÓN\" aportará peso a peso con el \"GOBIERNO DEL ESTADO, o en la proporción que anualmente convenga con el mismo, los recursos necesarios para:\nd) El equipamiento del laboratorio estatal o regional, según el caso, a fin de que pueda llevar a cabo pruebas y diagnósticos en auxilio de las actividades de protección contra riesgos sanitarios en la entidad o en su caso la región; y\ne) La adquisición o suministro de los equipos de monitoreo y supervisión correspondientes. formatos en los que este último proporcionará información a \"LA COMISIÓN\" sobre el ejercicio de las facultades objeto del presente instrumento; que deriven del control y regulación sanitarios; y\nVI. Realizará la supervisión y vigilancia técnicas de la ejecución y desarrollo de las facultades previstas en el presente Acuerdo Específico de Coordinación.\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nLo anterior, quedará sujeto a la disponibilidad presupuestal, a la afectación de recursos y a la normatividad aplicable.\nCUARTA. Compromisos del \"GOBIERNO DEL ESTADO\".\nPara el cumplimiento del objeto del presente Acuerdo Específico de Coordinación,\nel \"GOBIERNO DEL ESTADO\":\nI. Ejercerá las facultades materia del presente Acuerdo Específico de\nCoordinación de conformidad con lo dispuesto por la cláusula segunda del presente instrumento, las disposiciones aplicables y las políticas, criterios, lineamientos, procedimientos y guías que al efecto establezca \"LA COMISIÓN\";\nII. Remitirá a \"LA COMISIÓN\", en un plazo no mayor de 10 días hábiles, los trámites considerados dentro del criterio 1 de los Anexos 1 y 2 que llegase a recibir, apercibiendo al usuario en el sentido de que se recibe la solicitud sólo para el efecto de ser turnada a \"LA COMISIÓN\" y de que el plazo para resolver comenzará a correr transcurridos los 10 días hábiles antes señalados, de lo cual dejará constancia por escrito en el propio documento y en la copia sellada que exhiba;\nIII. Aplicará los recursos que reciba de \"LA COMISIÓN\" en el marco del presente regulación, control y fomento sanitarios relacionados con las facultades objeto del presente instrumento; y en su caso, desarrollará acciones y programas de manera coordinada con \"LA COMISIÓN\";\nIV. Proporcionará mensualmente a \"LA COMISIÓN\", en los formatos que establezca de común acuerdo con ésta, información sobre el ejercicio de las facultades objeto del presente instrumento;\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nV. Se incorporará al sistema de información que convenga con \"LA COMISIÓN\" y establecerá un sistema automatizado para consulta del público referido a trámites, requisitos, plazos y situación que guardan los trámites ingresados;\nVI. Gestionará la actualización en su caso, de los registros y manuales de trámites y servicios al público en el ámbito estatal;\nVII. Efectuará, con recursos propios, las adecuaciones o modificaciones que necesite para la implementación de estructuras administrativas correspondientes, determinando sus modalidades orgánicas y funcionales conforme a su legislación aplicable;\nVIII. Aplicará al laboratorio estatal, y en su caso a los laboratorios jurisdiccionales, los recursos humanos y económicos necesarios para su operación y mantenimiento, así como los requerimientos que demande la implantación de sistemas de gestión de calidad y la ampliación del marco analítico necesario para responder a las necesidades del\nSistema Federal Sanitario;\nIX. Respaldará el catálogo de costos por determinación analítica establecido por el laboratorio estatal, tomando como referencia el tabulador de la Comisión de Control\nAnalítico y Ampliación de Cobertura de \"LA COMISIÓN\", donde el catálogo incluirá las modalidades de pago en efectivo, en especie o mediante intercambio de pruebas, con la finalidad de aplicarlo en la Red Nacional de Labora-torios Estatales de Salud Pública;\nX. Apoyará el ejercicio de las facultades que asume por virtud del presente\nAcuerdo Específico de Coordinación, en los esquemas de terceros autorizados de \"LA\nCOMISIÓN\";\nXI. Permitirá la supervisión técnica por parte de \"LA COMISIÓN\" para evaluar el cumplimiento del presente Acuerdo Específico de Coordinación;\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nXII. Informará periódicamente a \"LA COMISIÓN\" sobre las acciones que deriven del control y fomento sanitarios; y\nXIII. Vigilará el cumplimiento de las disposiciones jurídicas y administrativas aplicables por parte de los responsables del ejercicio de las facultades objeto del presente Acuerdo Específico de Coordinación.\nQUINTA. Compromisos de ambas partes.\nPara efectos de lo establecido en el presente Acuerdo Específico de Coordinación las partes acuerdan sujetarse a los principios de actuación siguientes:\nI. Promover la realización de estudios de evaluación y análisis de riesgos a la salud y apoyar sus decisiones en los mejores criterios técnicos y científicos;\nII. Impulsar la modernización, simplificación y mejora regulatoria, en el ámbito de sus respectivas competencias;\nIII. Orientar sus sistemas de trabajo a la optimización de recursos, la estandarización y simplificación de procesos, así como a la coordinación eficaz de sus\nIV. Ampliar la cobertura de los servicios materia del Acuerdo Específico de\nCoordinación, a través de los esquemas de terceros autorizados de \"LA COMISIÓN\"; y\nV. Actuar bajo criterios de agilidad y transparencia en la realización de sus actividades.\nSEXTA. Facultad de atracción de \"LA SECRETARÍA\".\n\"LA SECRETARÍA\", por conducto de \"LA COMISIÓN\", se reserva expresamente\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nCoordinación, en aquellos asuntos y materias cuya magnitud, por el riesgo sanitario que representa, su impacto o importancia, ameriten su intervención. \"LA SECRETARÍA\", a través de \"LA COMISIÓN\", informará por escrito al \"GOBIERNO DEL ESTADO\" el ejercicio de esta facultad de atracción.\nEl \"GOBIERNO DEL ESTADO\" se compromete a colaborar con \"LA\nSECRETARÍA\", por conducto de \"LA COMISIÓN\", en el ejercicio de las facultades atraídas, y en su caso, participará nuevamente en su ejercicio cuando así le fuere expresamente informado.\nSÉPTIMA. Funcionarios facultados para dar cumplimiento al Acuerdo\nEspecífico de Coordinación.\n\"LA SECRETARÍA\" por conducto de \"LA COMISIÓN\" dará cumplimiento al objeto del presente Acuerdo Específico de Coordinación en términos de la Ley General de\nSalud, del Reglamento Interior de la Secretaría de Salud y del Acuerdo por el que se delegan las facultades que se señalan, en los órganos administrativos que en el mismo se indican de la Comisión Federal para la Protección contra Riesgos Sanitarios.\nPara la efectiva coordinación de acciones, queda facultada la Secretaría de Salud del Estado de Guerrero, a través del Secretario de Salud del Estado de Guerrero, a\nCoordinación y sus anexos.\nAl efecto, el Secretario de Salud del Estado de Guerrero podrá designar a los servidores públicos subalternos, de conformidad con las disposiciones aplicables.\nFederal para la Protección contra Riesgos Sanitarios y, posteriormente, deberá documentarse en un anexo suscrito por los Titulares de \"LA SECRETARÍA\" y del funciones, anexo que tendrá que estar debidamente identificado para formar parte\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE integrante del presente Acuerdo Específico de Coordinación y, será publicado en el\nDiario Oficial de la Federación y en el órgano de difusión oficial del \"GOBIERNO DEL\nESTADO\".\nOCTAVA. Evaluación y seguimiento.\n\"LA SECRETARÍA\", a través de \"LA COMISIÓN\", efectuará anualmente, con la\nSecretaría de Salud del \"GOBIERNO DEL ESTADO\", la evaluación y seguimiento del ejercicio de las facultades previstas en el presente Acuerdo Específico de Coordinación, por lo que podrá realizar supervisiones sanitarias y determinar, con base en los resultados de la evaluación, las acciones correctivas a instrumentar por parte del\n\"GOBIERNO DEL ESTADO\".\n\"LA SECRETARÍA\", por conducto de \"LA COMISIÓN\", elaborará el sistema de indicadores, variables y parámetros con los que se evaluará la productividad, eficiencia y desempeño del ejercicio de las facultades objeto del presente instrumento, así como el impacto en la salud pública local que implique en los términos de este Acuerdo\nEspecífico de Coordinación.\nLa evaluación del ejercicio de las facultades materia del presente Acuerdo\nNacional de Desarrollo, el Programa Nacional de Salud y/o los programas específicos que se establezcan.\nNOVENA. Control.\nEl Órgano Interno de Control en \"LA SECRETARÍA\" verificará el correcto destino de los recursos federales que aporte \"LA COMISIÓN\" de acuerdo con lo dispuesto por el de este documento, acepta atender las recomendaciones que haga \"LA SECRETARÍA\"\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE por conducto de \"LA COMISIÓN\", e instrumentarlas a través de su propio Órgano de\nControl Interno.\nDÉCIMA. Relación laboral.\nEl personal de cada una de las partes que intervenga en la realización de las acciones materia del presente Acuerdo Específico de Coordinación, mantendrá su relación laboral y estará bajo la dirección y dependencia de la parte respectiva, por lo que no se crearán relaciones de carácter laboral con la contraparte, a la que en ningún caso se le considerará como patrón sustituto o solidario y cada una de ellas asumirá las responsabilidades que de tal relación les correspondan.\nLas plazas de enlace de alto nivel de responsabilidad asignadas a las entidades federativas seguirán perteneciendo a \"LA COMISIÓN\", y quienes las ocupen deberán realizar funciones de enlace vinculadas con las acciones y proyectos objeto del presente\nAcuerdo Específico de Coordinación.\nDÉCIMA PRIMERA. Vigencia de otros acuerdos y convenios en la materia.\nUna vez que el presente Acuerdo Específico de Coordinación entre en vigor, las disposiciones de los acuerdos y convenios celebrados por el \"GOBIERNO DEL\nESTADO\" y el Ejecutivo Federal que se opongan a lo previsto por el presente instrumento jurídico, quedarán sin efectos.\nDÉCIMA SEGUNDA. Solución de controversias. presente Acuerdo Específico de Coordinación, serán resueltas a través de una Comisión\nParitaria, que se integrará con un representante designado por cada parte y con la intervención que corresponda a sus órganos de control.\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nEn caso de que dicha Comisión Paritaria no llegase a ninguna solución amigable, las dudas o controversias que resulten de la ejecución e interpretación del presente\nAcuerdo Específico de Coordinación, serán resueltas por los Tribunales Federales de la\nCiudad de México, Distrito Federal.\nDÉCIMA TERCERA. Revisión y Modificación del Acuerdo Específico de\nCoordinación.\nEl presente instrumento será objeto de una revisión bianual que podrá tener como resultado su adición o modificación, tomando como base las exigencias presentadas en la operación de los servicios y la evaluación en el cumplimiento de los objetivos establecidos en el mismo.\nNo obstante lo anterior, el presente Acuerdo Específico de Coordinación podrá, en cualquier momento, ser adicionado o modificado por acuerdo de las partes cuando éstas lo consideren necesario.\nDÉCIMA CUARTA. Vigencia.\nEl presente Acuerdo Específico de Coordinación entrará en vigor al día siguiente de su publicación en el Diario Oficial de la Federación y tendrá una vigencia indefinida. el Periódico Oficial del Estado de Guerrero.\nEl presente Acuerdo dejará de surtir sus efectos 60 días posteriores a la fecha que determinen las partes, o bien, porque el ejercicio de las facultades no se ajuste a la normatividad aplicable. de Facultades en Materia de Control y Fomento Sanitarios, y enteradas las partes de su valor y consecuencias legales, constante de diez fojas, lo firman por quintuplicado en la\nCiudad de Chilpancingo, Gro. a los SEIS días del mes de JULIO de dos mil siete.\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nPOR EL EJECUTIVO FEDERAL.\nEL SECRETARIO DE SALUD.\nDR. JOSÉ ÁNGEL CÓRDOVA VILLALOBOS.\nRúbrica.\nEL COMISIONADO FEDERAL PARA LA PROTECCIÓN\nCONTRA RIESGOS SANITARIOS.\nLIC. JUAN ANTONIO GARCÍA VILLA.\nRúbrica.\nPOR EL GOBIERNO DEL ESTADO DE GUERRERO.\nEL GOBERNADOR CONSTITUCIONAL.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nRúbrica.\nEL SECRETARIO GENERAL DE GO-BIERNO.\nLIC. ARMANDO CHAVARRÍA BARRERA.\nRúbrica.\nEL SECRETARIO DE SALUD DEL ESTADO.\nDR. LUIS RODRIGO BARRERA RÍOS.\nRúbrica.\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\n1.2.-\nIT E\n•\n•\n•\n•\n•\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nANEXO 1 DEL ACUERDO ESPECÍFICO DE COORDINACIÓN PARA EL EJERCICIO DE FACULTADES EN MATERIA DE CONTROL Y FOMENTO SANITARIOS QUE CELEBRAN, POR UNA PARTE, EL EJECUTIVO FEDERAL, A TRAVÉS DE LA SECRETARÍA DE SALUD, EN LO SUCESIVO “LA SECRETARÍA”, REPRESENTADA\nPOR SU TITULAR, DR. JOSÉ ÁNGEL CÓRDOVA VILLALOBOS, CON LA PARTICIPACIÓN DE LA COMISIÓN FEDERAL PARA LA PROTECCIÓN CONTRA RIESGOS SANITARIOS, EN LO SUCESIVO “LA COMISION”, REPRESENTADA POR SU TITULAR, LIC. JUAN ANTONIO GARCÍA VILLA Y, POR LA OTRA, EL GOBIERNO\nCHAVARRÍA BARRERA, DEL SECRETARIO DE SALUD EN GUERRERO, DR. LUIS RODRIGO BARRRA RÍOS.\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\n0q\n0u\nIS IÓ\nANEXO II\nCRITERIOS DE ATENCIÓN PARA LA PARTICIPACIÓN DE LAS ENTIDADES FEDERATIVAS EN MATERIA DE TRÁMITES DE PRODUCTOS,\nACTIVIDADES Y SERVICIOS\nMODALIDADES Y COMPETENCIAS\n1 EXCLUSIVO COFEPRIS\nRespecto al trámite:\nLa recepción, dictaminación y resolución estará a cargo de la COFEPRIS y, en su caso, la verificación sanitaria previa del producto.\n2 EJERCICIO EN COADYUVANCIA\nRespecto al trámite:\nLa recepción estará a cargo de las entidades federativas, remitiendo las solicitudes junto con sus anexos de forma inmediata a la COFEPRIS, quien es la responsable de la dictaminación y resolución.\nLas entidades federativas podrán recibir las solicitudes de trámite y documentos anexos considerados en este criterio, haciéndolos llegar a la\nCOFEPRIS en un plazo no mayor a 10 días hábiles para que ésta esté en posibilidades de revisarla y prevenir, en su caso, de cualquier omisión o faltante al interesado, así como de emitir la resolución en los términos que establecen las disposiciones legales aplicables, indicando que los plazos\nComisión Federa. El número de folio del trámite lo dará la COFEPRIS de acuerdo a un consecutivo.\nEn aquellos casos, en que se requiera verificación sanitaria previa del proceso, producto o actividad, estará a cargo de las entidades federativas, bajo las políticas, lineamientos y procedimientos que emita la COFEPRIS, debiendo informar a la brevedad posible a la Comisión el resultado de las visitas considerando el plazo que tiene la autoridad para emitir la resolución en los términos que establecen las disposiciones legales aplicables.\n3 EJERCICIO EN CONCURRENCIA\nRespecto al trámite:\nLa recepción y resolución y, en su caso, la verificación sanitaria previa del producto, estará a cargo de las entidades federativas, bajo las políticas.\nLineamientos y procedimientos que emita la COFEPRIS.\nSANITARIOS, QUE CELEBRAN EL EJECUTIVO\nFEDERAL A TRAVÉS DE LA SECRETARÍA DE\nANEXO 2 DEL ACUERDO ESPECÍFICO DE COORDINACIÓN PARA EL EJERCICIO DE FACULTADES EN MATERIA DE CONTROL Y FOMENTO SANITARIOS QUE CELEBRAN, POR UNA PARTE, EL EJECUTIVO FEDERAL, A TRAVÉS DE LA SECRETARÍA DE SALUD, EN LO SUCESIVO “LA SECRETARÍA”,\nREPRESENTADA POR SU TITULAR, DR. JOSÉ ÁNGEL CÓRDOVA VILLALOBOS, CON LA PARTICIPACIÓN DE LA COMISIÓN FEDERAL PARA LA PROTECCIÓN CONTRA RIESGOS SANITARIOS, EN LO SUCESIVO “LA COMISION”, REPRESENTADA POR SU TITULAR, LIC. JUAN ANTONIO GARCÍA VILLA Y, POR LA\nESTADO, LIC. ARMANDO CHAVARRÍA BARRERA, DEL SECRETARIO DE SALUD EN GUERRERO, DR. LUIS RODRIGO BARRRA RÍOS.",
  "ordenamiento": "COORDINACION",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "1 de marzo de 2002",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}