{
  "titulo": "Acuerdo de Coordinación para la Distribución y Ejercicio de los Subsidios del Programa de Rescate de",
  "Contenido": "PÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado de Guerrero No. 82, el Viernes\n14 de Octubre de 2011.\nACUERDO DE COORDINACIÓN PARA LA DISTRIBUCIÓN Y EJERCICIO DE LOS SUBSIDIOS DEL\nPROGRAMA DE RESCATE DE ESPACIOS PÚBLICOS DEL RAMO ADMINISTRATIVO 20\n\"DESARROLLO SOCIAL\" QUE SUSCRIBEN POR UNA PARTE EL EJECUTIVO FEDERAL, A\nTRAVÉS DE LA SECRETARÍA DE DESARROLLO SOCIAL, EN LO SUCESIVO \"LA SEDESOL\",\nREPRESENTADA EN ESTE ACTO POR LA SUBSECRETARIA DE DESARROLLO URBANO Y\nORDENACIÓN DEL TERRITORIO, ARQ. SARA HALINA TOPELSON FRIDMAN, ASISTIDA POR EL\nDELEGADO FEDERAL DE LA SEDESOL EN EL ESTADO DE GUERRERO, C. LIC. EDDY ALBERTO\nMARTÍNEZ ALARCÓN; POR OTRA PARTE, EL EJECUTIVO DEL ESTADO DE GUERRERO, EN LO\nSUCESIVO \"EL ESTADO\" REPRESENTADO POR EL SECRETARIO DE DESARROLLO SOCIAL Y\nPOR EL COORDINADOR GENERAL DEL COMITÉ DE PLANEACIÓN PARA EL DESARROLLO DEL\nESTADO, LOS C.C. LIC. DAVID JIMENEZ RUMBO Y LIC. CARLOS SÁNCHEZ BARRIOS; Y LOS\nMUNICIPIOS DE ACAPULCO DE JUÁREZ, CHILPANCINGO DE LOS BRAVO, COYUCA DE\nBENÍTEZ, IGUALA DE LA INDEPENDENCIA, PUNGARABATO, TAXCO DE ALARCÓN Y\nZIHUATANEJO DE AZUETA, EN LO SUCESIVO \"LOS MUNICIPIOS\", REPRESENTADOS POR SUS\nPRESIDENTES MUNICIPALES LOS C.C. DR. MANUEL AÑORVE BAÑOS, LIC. HÉCTOR ANTONIO\nASTUDILLO FLORES, LIC. MERCED BALDOVINO DIEGO, DR. RAÚL TOVAR TAVERA, DR.\nGUSTAVO ADOLFO JUANCHI QUIÑONES, L.A.E. ÁLVARO BURGOS BARRERA E ING.\nALEJANDRO BRAVO ABARCA, A QUIENES CUANDO ACTÚEN EN CONJUNTO SE DENOMINARA\n\"LAS PARTES\", AL TENOR DE LOS SIGUIENTES:\nANTECEDENTES\nI. El Programa se encuentra enmarcado en el Eje 1 \"Estado de derecho y seguridad\" del Plan\nNacional de Desarrollo 2007-2012 que subraya la importancia de contribuir al pleno ejercicio de derechos espacios urbanos.\nEn concordancia con lo anterior, el Programa de Rescate de Espacios Públicos se inscribe en el objetivo 4 del Programa Sectorial de Desarrollo Social 2007-2012 que hace referencia a mejorar la calidad de vida en las ciudades, con énfasis en los grupos sociales en condición de pobreza, a través de la provisión de infraestructura social y vivienda digna, así como la consolidación de ciudades eficientes, seguras y competitivas.\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nEl Programa se encuentra referido en la Estrategia Vivir Mejor, al contribuir con el mejoramiento y cuidado del entorno, propiciando la cohesión del tejido social, a través de acciones que disminuyan las conductas de riesgo y promuevan la seguridad ciudadana.\nII. El Programa Sectorial de Desarrollo Social 2007-2012, establece entre los objetivos de la\nPolítica de Desarrollo Social: Desarrollar las capacidades básicas de las personas en condición de pobreza, abatir el rezago que enfrentan los grupos sociales vulnerables a través de estrategias de asistencia social que les permitan desarrollar sus potencialidades con independencia y plenitud, así como disminuir las disparidades regionales a través del ordenamiento territorial e infraestructura social que permita la integración de las regiones marginadas a los procesos de desarrollo y detone las potencialidades productivas.\nIII.- El artículo 33 de la Ley de Planeación establece que el Ejecutivo Federal podrá convenir con los Gobiernos de las entidades federativas, satisfaciendo las formalidades que en cada caso procedan, la coordinación que se requiera a efecto de que los Gobiernos participen en la planeación nacional de desarrollo.\nIV.- El artículo 31 fracción II del Decreto de Presupuesto de Egresos de la Federación para el\nEjercicio Fiscal 2011, publicado en el Diario Oficial de la Federación el 7 de diciembre de 2010, establece que tratándose de facultades concurrentes, cuando el Ejecutivo Federal por conducto de la dependencia competente decida suscribir convenios de coordinación en términos de la Ley de Planeación con las entidades federativas, procurará que estos se celebren a más tardar en el mes de febrero en condiciones de oportunidades y certeza para beneficio de la población objetivo.\nV.- De acuerdo a lo establecido en el artículo 32 del Decreto de Presupuesto de Egresos de la\nFederación para el Ejercicio Fiscal 2011, los programas de subsidios del Ramo Administrativo 20\n\"Desarrollo Social\" se destinarán, en las entidades federativas, en los términos de las disposiciones aplicables, exclusivamente a la población en condiciones de pobreza, de vulnerabilidad, rezago y de marginación de acuerdo con los criterios oficiales dados a conocer por la Secretaría de Desarrollo Social, Desarrollo Social.\nVI.- El Ejecutivo Federal a través de la Secretaría de Desarrollo Social, ha instrumentado el\nPrograma de Rescate de Espacios Públicos. El objetivo general del Programa de Rescate de Espacios\nPúblicos es \"Contribuir a mejorar la calidad de vida y la seguridad ciudadana, mediante el rescate de espacios públicos en condición de deterioro, abandono o inseguridad que sean utilizados preferentemente por la población en situación de pobreza de las ciudades y zonas metropolitanas\". Lo\nPúblicos, en lo sucesivo \"REGLAS DE OPERACIÓN\".\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nVII.- La Oficialía Mayor de la Secretaría de Desarrollo Social, comunicó a la Dirección General de\nEquipamiento e Infraestructura en Zonas Urbano Marginadas, el monto de los subsidios autorizados al\nPrograma de Rescate de Espacios Públicos para el ejercicio fiscal 2011, mediante oficio número OM/400/\n0558/2010, de fecha 23 de diciembre de 2010.\nVIII.- La Subsecretaría de Desarrollo Urbano y Ordenación del Territorio, mediante el Oficio de\nDistribución de Subsidios del Programa de Rescate de Espacios Públicos, número 300.-016 de fecha 31 de enero de 2011, comunica a los Delegados Federales de la Secretaría de Desarrollo Social la distribución de los subsidios federales del Programa de Rescate de Espacios Públicos por entidad federativa para el ejercicio fiscal 2011.\nCon base en lo antes expuesto, y con fundamento en los artículos 40, 41 primer párrafo, 43, 90, 115 y 116 de la Constitución Política de los Estados Unidos Mexicanos; 32 de la Ley Orgánica de la\nAdministración Pública Federal; 33, 34, 36 y 44 de la Ley de Planeación, 1, 4, 45, 54, 74, 75, y 77 de la\nLey Federal de Presupuesto y Responsabilidad Hacendaria y 1, 85 y 176 de su Reglamento; 1, 4, 24, y\n43 de la Ley General de Desarrollo Social y 3, fracción III, 23, 25, 27, 40 y 41 de su Reglamento; 7, 8, 9, 48, 49, 50 y 51 de la Ley General de Asentamientos Humanos; 1, 8, 30, 31 y 32 del Decreto de\nPresupuesto de Egresos de la Federación para el Ejercicio Fiscal 2011; 7 y demás aplicables de la Ley\nFederal de Transparencia y Acceso a la Información Publica Gubernamental; 6, 8, 12, 29, 36, 37, 44 y 45 del Reglamento Interior de la Secretaría de Desarrollo Social; en el Acuerdo por el que se modifican las\nReglas de Operación del Programa de Rescate de Espacios Públicos para el Ejercicio Fiscal 2011, así los artículos 1, 2, 3, 4 primer párrafo, 11, 18 y 23 de la Ley Orgánica de la Administración Pública del\nEstado de Guerrero; en los artículos 31, 32, 33 y 34 de la Ley Número 994 de Planeación del Estado\nEstado de Guerrero Número 211, Artículo Segundo del Acuerdo por el que se crea la Coordinación\nGeneral del Ejecutivo del Estado, como una dependencia directamente adscrita a la Oficina del\nGobernador, publicado en el Periódico Oficial del Gobierno del Estado de Guerrero Número 5 de fecha 16\nConstrucciones para los Municipios del Estado de Guerrero, las partes han decidido establecer sus compromisos con arreglo a las siguientes:\nCLÁUSULAS\nCAPÍTULO I DEL OBJETO\nPRIMERA. El presente Acuerdo de Coordinación tiene por objeto coordinar las acciones entre\n\"LAS PARTES\", para la operación del Programa de Rescate de Espacios Públicos en las Ciudades y aportados, con el propósito de contribuir a mejorar la calidad de vida y la seguridad ciudadana, mediante\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO el rescate de espacios públicos en condición de deterioro, abandono o inseguridad que sean utilizados preferentemente por la población en situación de pobreza de las Ciudades y Zonas Metropolitanas.\nSEGUNDA. \"LAS PARTES\", acuerdan que para la operación del Programa de Rescate de\nEspacios Públicos y en el ejercicio de sus subsidios, se sujetarán a lo que establece el Decreto de\nPresupuesto de Egresos de la Federación para el Ejercicio Fiscal 2011, las \"REGLAS DE OPERACIÓN\" y los Lineamientos Específicos para la Operación del Programa de Rescate de Espacios Públicos que los rijan, así como en los instrumentos técnicos que se deriven de estos dos últimos y la demás normatividad federal aplicable.\nCAPÍTULO II DE LAS CIUDADES\nY ZONAS METROPOLITANAS\nTERCERA. \"LAS PARTES\", acuerdan que las obras y acciones apoyadas por el Programa de\nRescate de Espacios Públicos se llevarán a cabo en las Ciudades y Zonas Metropolitanas Seleccionadas, que se señalan en el Anexo I: \"Ciudades y Zonas Metropolitanas Seleccionadas\", el cual, debidamente suscrito por el Delegado Federal de la SEDESOL, el Coordinador General del Ejecutivo\nEstatal y del Comité de Planeación para el Desarrollo del Estado, el Coordinador General Adjunto del\nComité de Planeación para el Desarrollo del Estado y por los Presidentes Municipales forma parte del presente Acuerdo de Coordinación.\nCUARTA. Con el fin de apoyar la ejecución de acciones interinstitucionales, \"LA SEDESOL\" promoverá la concurrencia de acciones de otras instituciones en los espacios públicos donde intervenga el Programa de Rescate de Espacios Públicos, tanto de instancias del propio sector Desarrollo Social como de otras dependencias y entidades de la Administración Pública Federal. \"EL ESTADO\" y \"LOS\nMUNICIPIOS\" acuerdan apoyar a \"LA SEDESOL\" en la ejecución de dichas acciones.\nCAPÍTULO III. DE LOS\nSUBSIDIOS FEDERALES\nQUINTA. \"LAS PARTES\", acuerdan que los subsidios federales para la entidad federativa se distribuyen por municipio, de conformidad con lo señalado en el Anexo II: \"Aportación de Recursos\nFederales, Estatales y Municipales\", el cual debidamente suscrito por el Delegado Federal de \"LA\nSEDESOL\"; el Coordinador General del Ejecutivo Estatal y del Comité de Planeación para el Desarrollo del Estado, el Coordinador General Adjunto del Comité de Planeación para el Desarrollo del Estado y por los Presidentes Municipales forma parte integral del presente Acuerdo de Coordinación.\nSEXTA. \"EL ESTADO y \"LOS MUNICIPIOS\" adoptaran el esquema de aportación señalado en las \"REGLAS DE OPERACIÓN\", el cual establece una aportación del 50% federal y 50% local.\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO el Anexo II del presente Acuerdo de Coordinación.\nSÉPTIMA. La ministración de los subsidios federales para el Programa de Rescate de Espacios\nPúblicos se efectuará considerando el calendario presupuestario autorizado por la Secretaría de\nHacienda y Crédito Público, a través del Sistema Integral de Administración Financiera Federal (SIAFF).\nOCTAVA. De conformidad con lo establecido en las \"REGLAS DE OPERACIÓN\", \"EL\nESTADO\", \"LOS MUNICIPIOS\" y las Delegaciones Federales de \"LA SEDESOL\", podrán constituirse como ejecutores del Programa de Rescate de Espacios Públicos. Los ejecutores serán los responsables del ejercicio y comprobación de los subsidios federales y de los recursos locales aportados para la operación del Programa en la entidad.\nNOVENA. \"LAS PARTES\", acuerdan que los subsidios federales destinados a la entidad federativa que no se comprometan en las fechas señaladas en el Oficio para la Distribución de Subsidios del Programa de Rescate de Espacios Públicos por entidad federativa, y de acuerdo a lo establecido en las \"REGLAS DE OPERACIÓN\", podrán ser redistribuidos por \"LA SEDESOL\" a otros municipios del mismo estado o a otras entidades federativas, de conformidad a lo establecido en el numeral 4.2.3 de las\n\"REGLAS DE OPERACIÓN\". Dichas redistribuciones presupuestarias serán notificadas por la\nDelegación Federal de \"LA SEDESOL\" al Coordinador General del Ejecutivo Estatal y del Comité de\nPlaneación para el Desarrollo del Estado y al Coordinador General Adjunto del Comité de Planeación para el Desarrollo del Estado y a \"LOS MUNICIPIOS\" que correspondan.\nEn el caso de que \"LA SEDESOL\" autorice la incorporación al Programa de Rescate de\nEspacios Públicos de Ciudades y/o Zonas Metropolitanas no comprendidos en este Acuerdo de\nCoordinación, su incorporación se formalizará mediante la suscripción de un Anexo, el cual será suscrito por el Delegado Federal de \"LA SEDESOL\", el Coordinador General del Ejecutivo Estatal y del Comité de Planeación para el Desarrollo del Estado, el Coordinador General Adjunto del Comité de Planeación para el Desarrollo del Estado y por el o los Presidentes Municipales correspondientes. Dicho Anexo\nFederación.\nCAPÍTULO IV. DE LOS RECURSOS\nAPORTADOS POR EL \"ESTADO\" Y\nPOR \"LOS MUNICIPIOS\"\nDÉCIMA. \"EL ESTADO\" y \"LOS MUNICIPIOS\", se comprometen a aportar recursos financieros para las obras y acciones apoyadas por el Programa de Rescate de Espacios Públicos, de conformidad con lo señalado en las \"REGLAS DE OPERACIÓN\". Estos recursos serán distribuidos conforme a lo señalado en el Anexo II: \"Aportación de Recursos Federales, Estatales y Municipales\", el cual,\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO debidamente suscrito por el Delegado Federal de \"LA SEDESOL\", el Coordinador General del Ejecutivo\nEstatal y del Comité de Planeación para el Desarrollo del Estado, el Coordinador General Adjunto del\nComité de Planeación para el Desarrollo del Estado y por el o los Presidentes Municipales forma parte del presente Acuerdo de Coordinación.\nDÉCIMA PRIMERA. \"EL ESTADO\" y \"LOS MUNICIPIOS\" se comprometen, a aportar recursos financieros por la cantidad de $ 35,125,442.00 (Treinta y cinco millones ciento veinticinco mil cuatrocientos cuarenta y dos pesos 00/100 M.N.) provenientes de su Presupuesto de Egresos para el\nEjercicio Fiscal 2011 para la realización de los proyectos.\nDÉCIMA SEGUNDA. \"LAS PARTES\", acuerdan que con los recursos de los tres órdenes de gobierno, destinados al Programa, se dará prioridad a las obras y acciones que permitan alcanzar las metas presupuestarias del Programa, en tal caso, éstas deberán distinguirse por su carácter integrado y complementario. Por ello, el conjunto de proyectos que se proponga realizar deberán comprender tanto el mejoramiento físico de los espacios públicos, como de desarrollo social y seguridad comunitaria y aquellos que garanticen accesibilidad y movilidad de las personas, de conformidad con lo señalado en las\n\"REGLAS DE OPERACIÓN\".\nCAPÍTULO V. DE LAS\nRESPONSABILIDADES\nDÉCIMA TERCERA. \"LA SEDESOL\" se compromete a:\na) Apoyar con subsidios la ejecución del Programa de Rescate de Espacios Públicos, en las\nCiudades y Zonas Metropolitanas Seleccionadas de la entidad federativa, con la participación que corresponda a \"EL ESTADO\" y a \"LOS MUNICIPIOS\".\nb) Aprobar las obras y acciones y la radicación de los subsidios federales, de manera oportuna y por conducto de la Delegación Federal de \"LA SEDESOL\" en la entidad federativa.\nc) Aplicar los subsidios federales y los recursos locales aportados, cuando funja como ejecutor, conforme a lo señalado en las \"REGLAS DE OPERACIÓN\" y en la normatividad federal aplicable.\nd) Brindar capacitación y asistencia técnica para la correcta operación del Programa de Rescate de Espacios Públicos.\ne) Realizar la difusión del Programa, por conducto de la Delegación Federal de \"LA SEDESOL\" en la entidad federativa.\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nf) Apoyar a los ejecutores en el levantamiento de las Cuestionario de Obras Comunitarias por conducto de la Delegación Federal de \"LA SEDESOL\" en la entidad federativa.\ng) Efectuar oportunamente, por conducto de la Delegación Federal de \"LA SEDESOL\" el seguimiento de avances y resultados físicos y financieros de los proyectos.\nh) Dar acompañamiento y verificación en el funcionamiento de las Contralorías Sociales, así como impulsar su creación y dar cumplimiento a lo establecido en la Ley General de Desarrollo Social, su\nReglamento y en el Acuerdo por el que se establecen los Lineamientos para la Promoción y Operación de la Contraloría Social en los Programas Federales de Desarrollo Social, emitidos por la Secretaría de la\nFunción Pública.\nDÉCIMA CUARTA. \"EL ESTADO\" Y \"LOS MUNICIPIOS\" se comprometen a:\na) Apoyar la ejecución del Programa de Rescate de Espacios Públicos en las Ciudades y Zonas\nMetropolitanas Seleccionadas, conforme a lo establecido en las \"REGLAS DE OPERACIÓN\" los\nLineamientos Específicos del Programa de Rescate de Espacios Públicos y demás normatividad Federal aplicable.\nb) Aplicar los subsidios federales y los recursos locales aportados, cuando funja como ejecutor, conforme a lo señalado en las \"REGLAS DE OPERACIÓN\", los Lineamientos Específicos del Programa de Rescate de Espacios Públicos y demás normatividad federal aplicable.\nc) Apoyar el cumplimiento de los objetivos y las metas del Programa.\nd) Elaborar y mantener actualizado un registro de sus aportaciones de recursos, de conformidad con la normatividad aplicable al respecto.\ne) Garantizar, en su caso, la aportación que corresponda a los beneficiarios, conforme a lo señalado en las \"REGLAS DE OPERACIÓN\" y el presente instrumento legal.\nf) Reintegrar a la Tesorería de la Federación, conforme a lo establecido en la normatividad federal aplicable, los subsidios federales no ejercidos durante el presente ejercicio fiscal, al igual que los recursos no comprobados en la fecha límite establecida para este fin.\ng) Hacer explícito en el acta de entrega-recepción y en el informe de resultados su compromiso de proporcionar el mantenimiento, conservación, vigilancia y sufragar la continua y adecuada operación de los Espacios Públicos apoyados con recursos del Programa, procurando involucrar a los beneficiarios.\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nh) En caso de que los bienes muebles financiados con recursos del Programa de Rescate de\nEspacios Públicos sean sustraídos indebidamente del lugar donde se encontraban, el ejecutor efectuará lo conducente para restituirlos en la misma cantidad, calidad y especie; independientemente de realizar las gestiones jurídicas y administrativas que procedan.\ni) Proporcionar a las instancias correspondientes de fiscalización, control y auditoria, la información requerida, así como otorgarles las facilidades necesarias, para.que lleven a cabo sus acciones en dichas materias.\nj) Conformar un Comité de Contraloría Social para cada proyecto integral apoyado por el\nPrograma de Rescate de Espacios Públicos, así como contribuir en realizar la promoción, asignación de registro y capacitación, de conformidad con lo establecido en la Ley General de Desarrollo Social, su\nReglamento y en el Acuerdo por el que se establecen los Lineamientos para la Promoción y Operación de la Contraloría Social en los Programas Federales de Desarrollo Social, emitidos por la Secretaría de la\nFunción Pública.\nCAPÍTULO VI. EL SEGUIMIENTO,\nCONTROL Y EVALUACIÓN DEL\nPROGRAMA\nDÉCIMA QUINTA. \"EL ESTADO\" y \"LOS MUNICIPIOS\", cuando sean ejecutores del Programa de Rescate de Espacios Públicos, se comprometen a cumplir con las responsabilidades señaladas en las\n\"REGLAS DE OPERACIÓN\", otorgar las facilidades necesarias a \"LA SEDESOL\", para que ésta realice visitas de supervisión y seguimiento a las obras y acciones realizadas con recursos del Programa, así como de la información, registros y documentos que estime pertinente conocer y que estén relacionados con la ejecución de las mismas.\nDÉCIMA SEXTA. \"EL ESTADO\" y LOS MUNICIPIOS\", cuando sean ejecutores del Programa de Rescate de Espacios Públicos, asumen el compromiso de proporcionar a \"LA SEDESOL\" información sobre los avances y resultados del Programa de Rescate de Espacios Públicos, como sigue:\na) Informar mensualmente sobre los avances físicos y financieros de todos los proyectos apoyados por el Programa\nb) Informar trimestralmente del avance físico-financiero de las obras y acciones, en los primeros cinco días hábiles del mes posterior en el que concluye el trimestre.\nc) Notificar de la conclusión de obras y acciones, así como de sus resultados físicos y\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nd) Elaborar el Cierre de Ejercicio correspondiente.\nDÉCIMA SÉPTIMA. \"LAS PARTES\" colaborarán, en el ámbito de sus respectivas competencias, en la operación de un sistema de información, administrado por \"LA SEDESOL\", que apoye las actividades de seguimiento, control y evaluación del Programa de Rescate de Espacios\nPúblicos. \"LA SEDESOL\" proporcionará a \"EL ESTADO\" y \"LOS MUNICIPIOS\" asistencia técnica y capacitación para efectuar dichas actividades.\nDÉCIMA OCTAVA. Las actividades de control y auditoría de los subsidios federales corresponderán al Órgano Interno de Control en la Secretaría de Desarrollo Social; a la Secretaría de la\nFunción Pública (SFP), a través de la Unidad de Operación Regional y Contraloría Social, en coordinación con los órganos de control de los gobiernos de las entidades federativas; así como a la\nAuditoría Superior de la Federación (ASF), conforme a las atribuciones que les confiere la Ley Orgánica de la Administración Pública Federal, la Ley de Fiscalización y Rendición de Cuentas de la Federación y demás normatividad aplicable.\nDÉCIMA NOVENA. \"EL ESTADO\" y \"LOS MUNICIPIOS\" se comprometen a apoyar a \"LA\nSEDESOL\" en las acciones que se lleven a cabo para la evaluación externa del Programa de Rescate de\nEspacios Públicos, conforme lo establecen las \"REGLAS DE OPERACIÓN\" y demás normatividad aplicable.\nCAPÍTULO VII. ESTIPULACIONES\nFINALES\nVIGÉSIMA. \"LA SEDESOL\" podrá efectuar la reducción, la retención o la suspensión parcial o definitiva de las radicaciones efectuadas a \"EL ESTADO\" o a \"LOS MUNICIPIOS\", cuando detecte desviaciones, por incumplimiento de lo convenido, o por no entregar los informes periódicos previstos en las \"REGLAS DE OPERACIÓN\". De igual forma se-procederá en el caso de no recibir oportunamente la aportación de recursos de \"EL ESTADO\" o \"LOS MUNICIPIOS\", o cuando los subsidios no se destinen a los fines autorizados. Asimismo, \"EL ESTADO\" y \"LOS MUNICIPIOS\" se comprometen a reintegrar las aportaciones federales a \"LA SEDESOL\" en caso de incumplimiento a las \"REGLAS DE OPERACIÓN\", a sus Lineamientos Específicos para la Operación del Programa y demás normatividad aplicable.\nVIGÉSIMA PRIMERA. El presente Acuerdo de Coordinación y sus anexos se podrán modificar de común acuerdo por las partes, en su caso las modificaciones serán suscritas por los siguientes servidores públicos debidamente acreditados en la fecha en que se firmen los documentos: el Delegado\nFederal de la \"LA SEDESOL\", por los presidentes de \"LOS MUNICIPIOS\" participantes y si resultare necesario, por el Coordinador del Comité de Planeación para el Desarrollo de \"EL ESTADO\".\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nVIGÉSIMA SEGUNDA. Las modificaciones al Anexo II, Aportación de Recursos Federales, Estatales y Municipales, serán registradas por los ejecutores en el Sistema Integral de Información de los Programas Sociales de la Secretaría de Desarrollo Social (SIIPSO), informando por escrito a la\nDirección General de Equipamiento e Infraestructura en Zonas Urbano Marginadas para su validación.\nVIGÉSIMA TERCERA. Con el propósito de impedir que el Programa de Rescate de Espacios\nPúblicos sea utilizado con fines político electorales durante el desarrollo de los procesos electorales federales, estatales y municipales, \"LAS PARTES\" acuerdan que en la ejecución de este Programa y en el ejercicio de los recursos federales, llevaran a cabo las acciones necesarias para observar las medidas que emita la Unidad del Abogado General y Comisionado para la Transparencia de \"LA SEDESOL\", de conformidad con lo establecido en el numeral 8.4 de las Reglas de Operación del citado Programa.\nVIGÉSIMA CUARTA.- El presente Acuerdo de Coordinación se podrá dar por terminado de manera anticipada por cualquiera de las siguientes causas:\na) Incumplimiento en tiempo y forma con los compromisos pactados en este Acuerdo de\nCoordinación y sus Anexos, con lo establecido en el Decreto de Presupuesto de Egresos de la\nFederación para el Ejercicio Fiscal 2011, en las \"REGLAS DE OPERACIÓN\" y en la demás normatividad aplicable.\nb) La aplicación de los subsidios federales asignados por medio de este Acuerdo de\nCoordinación a \"EL ESTADO\" y a \"LOS MUNICIPIOS\" a fines distintos de los pactados.\nc) La- falta de entrega de información, reportes y demás documentación prevista en este\nAcuerdo de Coordinación y en los diversos instrumentos derivados del mismo.\nVIGÉSIMA QUINTA. Las partes realizarán las acciones necesarias para cumplir con los compromisos pactados en el presente Acuerdo de Coordinación. En el evento de que se presenten casos fortuitos o de fuerza mayor, que motiven el incumplimiento a lo pactado, la contraparte quedará liberada del cumplimiento de las obligaciones que le son correlativas, debiendo comunicar dichas circunstancias por escrito a la brevedad posible, a través de las instancias que suscriben el presente Acuerdo de\nCoordinación.\nVIGÉSIMA SEXTA. Para el transparente ejercicio de los recursos federales \"LAS PARTES\", ejecutoras sobre la ejecución de obras y acciones materia del Programa aquí convenido, apoyadas parcial o totalmente con subsidios federales, deberán mencionar expresamente el monto de dicha aportación de recursos federales, así como incluir el logotipo de \"LA SEDESOL\", de la Estrategia Vivir\nMejor y del Programa de Rescate de Espacios Públicos en los impresos, elementos gráficos y cualquier medio de difusión que sea utilizado para tal efecto como son letreros, mamparas, templetes, gallardetes,\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO posters, trípticos y otros similares, respetando en todo momento lo indicado en la Guía de Aplicación\nGráfica en las acciones del Programa de Rescate de Espacios Públicos. Los logotipos de \"LA\nSEDESOL\" y de la Estrategia Vivir Mejor deberán ser al menos, del mismo tamaño y ocuparan un área equivalente a los logotipos de las instancias locales participantes.\nConforme a la Ley General de Desarrollo Social, así como con el Decreto de Presupuesto de\nEgresos de la Federación para el ejercicio fiscal 2011, la publicidad y la información relativa a las acciones realizadas deberá identificarse con el Escudo Nacional en los términos que establece la Ley sobre el Escudo, la Bandera y el Himno Nacionales e incluir la siguiente leyenda \"Este programa es público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos al desarrollo social\", art. 28 de la Ley General de Desarrollo Social y Este programa es público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el programa\"., artículo 30, fracción III, inciso a), del Decreto de Presupuesto de Egresos de la Federación para el Ejercicio Fiscal\n2011.\nLos actos públicos de inicio, inauguración y conclusión de obras y acciones del Programa, serán convenidos entre el ejecutor y \"LA SEDESOL\" por conducto de la Delegación Federal de \"LA\nSEDESOL\". Las obras llevarán la imagen institucional establecida en los Lineamientos Específicos del\nPrograma.\nLos ejecutores deberán instalar placas en las obras y acciones apoyadas con recursos del\nPrograma de Rescate de Espacios Públicos, de conformidad con lo señalado en el numeral 8.1 de las\n\"REGLAS DE OPERACIÓN\" y su correlativo de los Lineamientos Específicos para la Operación del\nPrograma de Rescate de Espacios Públicos. Asimismo, cuando el espacio público sea de intervención general, el ejecutor está obligado a colocar el elemento institucional del Programa, el cual consiste en un juego infantil.\nVIGÉSIMA SÉPTIMA. Cuando las Secretarías de Hacienda y Crédito Público, de la Función\nPública o de Desarrollo Social, en el ámbito de sus respectivas competencias, detecten faltas de comprobación en periodos determinados, desviaciones, incumplimiento a los convenios o acuerdos o incumplimiento en la entrega oportuna de información relativa a avances y metas alcanzadas, \"LA ejecutor, podrá suspender la radicación de los recursos federales e inclusive solicitar su reintegro, así como los rendimientos financieros que, en su caso, se hubieran generado, sin perjuicio de lo establecido en la normatividad aplicable.\nEn caso de que \"LA SEDESOL\" detecte condiciones inadecuadas de mantenimiento o de operación en obras financiadas con recursos del Programa en el año en curso o en ejercicios anteriores, \"LA SEDESOL\" podrá suspender la ministración de recursos autorizados al ejecutor en el ejercicio fiscal\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\n2011. En caso de persistir la situación detectada, \"LA SEDESOL\" podrá cancelar los proyectos aprobados en 2011 y solicitar el reintegro de los subsidios que hubieran sido ministrados.\nVIGÉSIMA OCTAVA. \"LAS PARTES\" de acuerdo con el numeral 4.4.4.1 de las Reglas de\nOperación del Programa de Rescate de Espacios Públicos para el presente ejercicio fiscal, fomentarán la participación ciudadana y empresarial a través de patronatos en la aportación de recursos para la operación y mantenimiento de los espacios públicos recuperados, así como incrementar y dar continuidad a las actividades sociales dirigida a la población que vive en sus inmediaciones.\nVIGÉSIMA NOVENA. Las partes manifiestan su conformidad para que en caso de controversia que se suscite en la operación, interpretación y cumplimiento del Presente Acuerdo de Coordinación, se someterán a la jurisdicción de los Tribunales Federales competentes con sede en la Ciudad de México, Distrito Federal.\nTRIGÉSIMA. El presente Acuerdo de Coordinación y sus anexos surten sus efectos a partir del día de su firma y hasta el treinta y uno de diciembre de 2011. El presente Acuerdo de Coordinación y sus\nAnexos deberán publicarse conforme a lo que establece el artículo 36 de la Ley de Planeación, en el\nDiario Oficial de la Federación y en el órgano oficial de difusión del Gobierno del Estado, con el propósito de que la población conozca las acciones coordinadas entre la Federación y el Estado.\nLos anexos del presente instrumento que, en su caso, se modifiquen, serán elaborados en los términos de la normatividad federal aplicable para los efectos del cierre del ejercicio fiscal.\nLeído que fue y debidamente enterados del alcance y contenido legal, se firma el presente\nAcuerdo de Coordinación en siete ejemplares, en la Ciudad de Chilpancingo de los Bravo, Estado de\nGuerrero, a los seis días del mes de abril del año dos mil once.\nPOR \"LA SEDESOL\"\nLA SUBSECRETARIA DE DESARROLLO URBANO\nY ORDENACIÓN DEL TERRITORIO.\nARQ. SARA HALINA TOPELSON FRID-MAN.\nEL DELEGADO FEDERAL DE LA SEDESOL\nEN EL ESTADO DE GUERRERO.\nLIC. EDDY ALBERTO MARTÍNEZ ALARCÓN.\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nPOR \"EL ESTADO\"\nSECRETARIO DE DESARROLLO SOCIAL.\nLIC. DAVID JIMÉNEZ RUMBO.\nRúbrica.\nCOORDINADOR GENERAL DEL COMITÉ DE PLANEACIÓN\nPARA EL DESARROLLO DEL ESTADO.\nLIC. CARLOS SÁNCHEZ BARRIOS.\nRúbrica.\nPOR \"LOS MUNICIPIOS\"\nEL PRESIDENTE MUNICIPAL\nDE ACAPULCO DE JUÁREZ.\nDR. MANUEL AÑORVE BAÑOS.\nRúbrica.\nEL PRESIDENTE MUNICIPAL\nDE COYUCA DE BENÍTEZ.\nLIC. MERCED BALDOVINO DIEGO.\nRúbrica.\nEL PRESIDENTE MUNICIPAL DE PUNGARABATO.\nDR. GUSTAVO ADOLFO JUANCHI QUIÑONES.\nRúbrica.\nEL PRESIDENTE MUNICIPAL DE ZIHUATANEJO DE AZUETA.\nING. ALEJANDRO BRAVO ABARCA.\nEL PRESIDENTE MUNICIPAL DE CHILPANCINGO DE LOS BRAVO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nEL PRESIDENTE MUNICIPAL DE IGUALA DE LA INDEPENDENCIA.\nDR. RAÚL TOVAR TAVERA.\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nEL PRESIDENTE MUNICIPAL DE TAXCO DE ALARCÓN.\nL.A.E. ALVARO BURGOS BARRERA.\nRúbrica.\nAnexo I\nCiudades y Zonas Metropolitanas Seleccionadas\nLeído que fue y debidamente enterados del alcance y contenido legal, se firma el presente anexo en la Ciudad de Chilpancingo de los Bravo, Estado de Guerrero, a los seis días del mes de abril del año dos mil once.\nPOR \"LA SEDESOL\"\nEL DELEGADO FEDERAL DE LA SEDESOL\nEN EL ESTADO DE GUERRERO.\nLIC. EDDY ALBERTO MARTÍNEZ ALARCÓN.\nPOR \"EL ESTADO\"\nSECRETARIO DE DESARROLLO SOCIAL.\nLIC. DAVID JIMENEZ RUMBO.\nCOORDINADOR GENERAL DEL COMITÉ DE PLANEACIÓN\nPARA EL DESARROLLO DEL ESTADO.\nLIC. CARLOS SÁNCHEZ BARRIOS.\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nPOR \"LOS MUNICIPIOS\"\nEL PRESIDENTE MUNICIPAL DE ACAPULCO DE JUÁREZ.\nDR. MANUEL AÑORVE BAÑOS.\nRúbrica.\nEL PRESIDENTE MUNICIPAL DE COYUCA DE BENÍTEZ.\nLIC. MERCED BALDOVINO DIEGO.\nRúbrica.\nEL PRESIDENTE MUNICIPAL DE PUNGARABATO.\nDR. GUSTAVO ADOLFO JUANCHI QUIÑONES.\nEL PRESIDENTE MUNICIPAL DE ZIHUATANEJO DE AZUETA.\nING. ALEJANDRO BRAVO ABARCA.\nRúbrica.\nEL PRESIDENTE MUNICIPAL DE CHILPANCINGO DE LOS BRAVO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nEL PRESIDENTE MUNICIPAL DE IGUALA DE LA INDEPENDENCIA.\nDR. RAÚL TOVAR TAVERA.\nEL PRESIDENTE MUNICIPAL DE TAXCO DE ALARCÓN.\nL.A.E. ALVARO BURGOS BARRERA.\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nAnexo II\nAportación de Recursos Federales, Estatales y Municipales por Municipio\n(Pesos)\nLeído que fue y debidamente enterados del alcance y contenido legal, se firma el presente anexo en la Ciudad de Chilpancingo de los Bravo, Estado de Guerrero, a los seis días del mes de abril del año dos mil once.\nPOR “LA SEDESOL”\nEL DELEGADO FEDERAL DE LA SEDESOL\nEN EL ESTADO DE GUERRERO.\nLIC. EDDY ALBERTO MARTÍNEZ ALARCÓN.\nPOR \"EL ESTADO\"\nSECRETARIO DE DESARROLLO SOCIAL.\nLIC. DAVID JIMENEZ RUMBO.\nCOORDINADOR GENERAL DEL COMITÉ DE PLANEACIÓN\nPARA EL DESARROLLO DEL ESTADO.\nLIC. CARLOS SÁNCHEZ BARRIOS.\nPÚBLICOS DEL RAMO ADMINISTRATIVO 20\n“DESARROLLO SOCIAL”, QUE SUSCRIBEN POR UNA\nPARTE EL EJECUTIVO FEDERAL, Y POR LA OTRA EL\nEJECUTIVO DEL ESTADO DE GUERRERO\nPOR \"LOS MUNICIPIOS\"\nEL PRESIDENTE MUNICIPAL DE ACAPULCO DE JUÁREZ.\nDR. MANUEL AÑORVE BAÑOS.\nRúbrica.\nEL PRESIDENTE MUNICIPAL DE COYUCA DE BENÍTEZ.\nLIC. MERCED BALDOVINO DIEGO.\nRúbrica.\nEL PRESIDENTE MUNICIPAL DE PUN-GARABATO.\nDR. GUSTAVO ADOLFO JUANCHI QUIÑONES.\nRúbrica.\nEL PRESIDENTE MUNICIPAL DE ZIHUATANEJO DE AZUETA.\nING. ALEJANDRO BRAVO ABARCA.\nRúbrica.\nEL PRESIDENTE MUNICIPAL DE CHILPANCINGO DE LOS BRAVO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nEL PRESIDENTE MUNICIPAL DE IGUALA DE LA INDEPENDENCIA.\nDR. RAÚL TOVAR TAVERA.\nEL PRESIDENTE MUNICIPAL DE TAXCO DE ALARCÓN.\nL.A.E. ALVARO BURGOS BARRERA.",
  "ordenamiento": "COORDINACION",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 DE DICIEMBRE DE 2011",
  "ULTIMA REFORMA PUBLICADA": "14 de Octubre de 2011",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}