{
  "titulo": "Código DE RESPONSABILIDAD PARLAMENTARIA DEL CONGRESO DE LA CIUDAD DE MÉXICO",
  "Contenido": "PUBLICADO EN LA GACETA OFICIAL DE LA CIUDAD DE MÉXICO\nEL 03 DE ABRIL DE 2019\nTEXTO VIGENTE\nCONGRESO DE LA CIUDAD DE MÉXICO\nI LEGISLATURA\nEL CONGRESO DE LA CIUDAD DE MÉXICO, DECRETA:\nSE ADICIONA UNA FRACCIÓN XIX, RECORRIENDO LA ACTUAL A LA XX DEL ARTÍCULO 7, Y SE\nADICIONA UN TERCER PÁRRAFO AL ARTÍCULO 38, AMBOS DEL REGLAMENTO DEL CONGRESO DE LA\nCIUDAD DE MÉXICO Y SE EXPIDE EL CÓDIGO DE RESPONSABILIDAD PARLAMENTARIA DEL\nCONGRESO DE LA CIUDAD DE MÉXICO.\nCÓDIGO DE RESPONSABILIDAD PARLAMENTARIA DEL\nCONGRESO DE LA CIUDAD DE MÉXICO\nTÍTULO PRIMERO\nDisposiciones Generales\nCAPÍTULO I\nDel objeto del Código\nArtículo 1. El presente Código, tiene por objeto establecer las normas éticas que regirán la actuación de las Diputadas y los Diputados del Congreso de la Ciudad de México y el procedimiento para su cumplimiento.\nLa aplicación de este Código, no impedirá el libre ejercicio de sus derechos a Diputadas y Diputados, así como la libre manifestación de sus ideas y libertad de expresión, conforme a lo establecido en el\nArtículo 66, numeral 2, de la Constitución Política de la Ciudad de México.\n\nArtículo 2. Este Código será obligatorio para las Diputadas y los Diputados del Congreso de la Ciudad de México.\nArtículo 3. Para los efectos de este Código, se entenderá por:\nI. Acuerdos Parlamentarios: Las actividades reguladas en el Reglamento, conforme a su artículo 2;\nII. Código: El Código de Responsabilidad Parlamentaria del Congreso de la Ciudad de México;\nIII. Comité: Comité de Responsabilidad Parlamentaria;\nIV. Congreso: Congreso de la Ciudad de México;\nV. Constitución: La Constitución Política de Ciudad de México;\nVI. Legisladores: Las Diputadas y los Diputados del Congreso de la Ciudad de México\nVII. Ley Orgánica: La Ley Orgánica del Congreso de la Ciudad de México, y\nVIII. Reglamento: El Reglamento del Congreso de la Ciudad de México.\nCAPÍTULO II\nPrincipios del servicio público de Legisladores\nArtículo 4. Las y los Diputados del Congreso están constreñidos al cumplimiento de los siguientes principios de que deberán observar en el desempeño de su encomienda pública:\nI. Legalidad;\nII. Honradez;\nIII. Lealtad;\nIV. Imparcialidad,\nV. Eficiencia, y\nVI. Parlamento abierto.\n\nEl cumplimiento de estos principios se materializa a través del acatamiento a las obligaciones de las y los Diputados contenidos en la Ley Orgánica, en el Reglamento y en este Código.\nArtículo 5. El principio de Legalidad, además de lo dispuesto en la Ley Orgánica y en el Reglamento, se materializa en la ética parlamentaria cuando las y los Diputados del Congreso:\nI. Dan cumplimiento a las obligaciones que les imponen, en su calidad de legisladores, la\nConstitución, la Ley Orgánica y las demás disposiciones legales aplicables;\nII. Cumplen funciones destinadas a satisfacer el interés público;\nIII. Denuncian ante las autoridades correspondientes, los actos de los que tuvieran conocimiento con motivo o en ocasión del ejercicio de sus funciones y que pudieran causar perjuicio al Estado o constituir un delito o violaciones a cualquier disposición legal;\nIV. Preservan el recto ejercicio de su función denunciando cualquier acto que tienda a vulnerar su independencia;\nV. Previenen e investigan los hechos que atentan contra la ética pública; además, velan por la buena gestión y la legalidad en el uso del patrimonio público del Estado y denuncian la violación de las normas de interés público y en especial aquellas que atenten contra los derechos humanos, y\nVI. Se abstienen de difundir toda información que hubiera sido calificada como reservada o confidencial conforme a las disposiciones vigentes.\nArtículo 6. El principio de Honradez, además de lo dispuesto en la Ley Orgánica y en el Reglamento, se materializa en la ética parlamentaria cuando las y los Diputados del Congreso:\nI. Se abstienen de incurrir en actos de corrupción o conflicto de interés, en términos de la legislación en materia de responsabilidades administrativas de los servidores públicos y de la legislación penal;\nII. Omiten efectuar gestiones ajenas a su labor parlamentaria ante entidades del Estado en el ejercicio de sus funciones, salvo aquellas que se prevean en la Ley Orgánica;\nIII. Declinan regalos, donaciones, ventas a un precio menor del que le corresponde en el mercado o situaciones semejantes, siempre que puedan ser medio para interferir en el desempeño de sus funciones;\n\nIV. Mediante el uso de su cargo, no pretenden obtener beneficios o ventajas indebidas, para sí o para otros;\nV. Evitan actitudes que denoten abuso de poder;\nVI. Guardan el justo medio entre los extremos y evitan actos de ostentación que vayan en demérito de la respetabilidad de su cargo;\nVII. Se abstienen de realizar o prestar asesoramientos, consultorías, estudios u otro tipo de actividades relacionadas con las actividades del Congreso, que les signifiquen un beneficio patrimonial;\nVIII. Informan a la sociedad, que en cualquier circunstancia es su representada, cuando deben participar en la discusión de temas, en investigaciones, en el debate o en aprobación de leyes o proposiciones con punto de acuerdo, en las cuales se encuentren involucrados intereses económicos directos personales o familiares, excusándose de intervenir en ellos. Este informe y la excusa correspondiente se deberán hacer del conocimiento público:\na) En la página de Internet oficial del Congreso;\nb) En forma oral, antes de participar en las discusiones o debates de que se trate; y c) En los informes que rinda la o las Comisiones respectivas, ante las cuales se informó esta circunstancia;\nIX. Protegen y conservan los bienes del Estado, utilizando los que les fueran asignados para el desempeño de sus funciones de manera racional, evitando su abuso, derroche o desaprovechamiento; tampoco emplean o permiten que otros lo hagan para fines particulares o propósitos que no sean aquellos para los cuales hubieran sido específicamente destinados;\nX. Se abstienen de realizar trabajos o actividades, remuneradas o no, fuera de sus funciones, que estén en conflicto con sus deberes y responsabilidades, cuyo ejercicio pueda dar lugar a dudas sobre su imparcialidad frente a las decisiones que les compete tomar con motivo de sus labores;\nXI. Se abstienen de participar en campañas publicitarias sobre determinado producto, o permitir que su nombre sea usado por una firma, asociación, sociedad, corporación o cualquier otra entidad para fines comerciales, y\nXII. Se abstienen de utilizar en beneficio propio o de terceros o para fines ajenos al servicio, información de la que tengan conocimiento con motivo o en ocasión del ejercicio de sus funciones y que no sea pública.\n\nArtículo 7. El principio de Lealtad, además de lo dispuesto en la Ley Orgánica y en el Reglamento, se materializa en la ética parlamentaria cuando las y los Diputados del Congreso:\nI. Mantienen un trato solidario, de respeto, de consideración, de cooperación y de lealtad mutua acorde con su investidura, y en todo momento desempeñarán una conducta intachable y transparente tanto en su vida pública como privada, en consonancia con la ética y las buenas costumbres, enalteciendo el buen nombre del Congreso;\nII. Deben lealtad a la ciudadanía, a las instituciones y al mandato constitucional por el cual han sido elegidos y actúan con responsabilidad, protegiendo los intereses nacionales;\nIII. Tributan al Estado el honor y servicio debidos, defendiendo el conjunto de valores que representan como legisladores del Congreso;\nIV. Aceptan los vínculos implícitos en su adhesión al Congreso, de tal modo que refuerzan y protegen, en su trabajo cotidiano, el conjunto de valores que aquélla representa, y\nV. Cumplen las disposiciones institucionales para la prevención del acoso laboral y el acoso sexual, así como con las políticas institucionales de fomento a la equidad de género.\nArtículo 8. El principio de Imparcialidad, además de lo dispuesto en la Ley Orgánica y en el Reglamento, se materializa en la ética parlamentaria cuando las y los Diputados del Congreso:\nI. Se abstienen de pretender trato preferencial alguno al realizar trámites personales o familiares ante entidades públicas o privadas;\nII. Emplean criterios de equidad para la formulación de leyes y la toma de decisiones en general;\nIII. Otorgan a todas las personas, a través de la presentación de iniciativas y de la supervisión de la fiscalización superior, igualdad de trato en igualdad de situaciones;\nIV. Se abstienen de realizar actos discriminatorios en su actividad legislativa ni con las personas en general;\nV. Evitan cualquier beneficio o ventaja personal al tomar sus decisiones;\n\nVI. Observan una conducta digna y decorosa, actuando con sobriedad y moderación. En su trato con servidores públicos y ciudadanos en general, deben conducirse en todo momento con respeto y corrección.\nArtículo 9. El Principio de Eficiencia, además de lo dispuesto en la Ley Orgánica y en el Reglamento, se materializa en la ética parlamentaria cuando las y los Diputados del Congreso:\nI. Tienen permanente disposición para el cumplimiento de sus funciones legislativas, pues a través de éstas, otorgan a cada mexicano lo que le es debido;\nII. Se presentan a desempeñar oportunamente sus funciones;\nIII. Se abstienen de presentarse en el recinto camaral en estado de ebriedad o bajo el influjo de enervantes;\nIV. Asisten a las reuniones y participan en los trabajos de las comisiones;\nV. Se abstienen de ausentarse sin justificación de las sesiones;\nVI. Se abstienen de obstruir el desarrollo normal de las sesiones del pleno o de las comisiones a través de:\na) La interrupción a los oradores que estén en uso de la palabra;\nb) La usurpación de los lugares o las funciones de los integrantes de la Mesa Directiva;\nc) La alteración del orden a través de exclamaciones soeces o altisonantes; o d) Cualquier otra que pretenda obstruir u obstruya el desarrollo normal de las sesiones a que se refiere esta fracción;\nVII. Usan el tiempo oficial en un esfuerzo responsable para cumplir con sus quehaceres;\nVIII. Mantienen la adecuada organización y planificación en el trabajo a su cargo;\nIX. Realizan un ejercicio adecuado del cargo, hecho que involucra el cumplimiento personal del presente Código;\nX. Cumplen eficientemente la función parlamentaria, en la forma y condiciones que determinen la Ley Orgánica y el Reglamento;\nXI. Cumplen en el tiempo previsto y de manera apropiada con las actividades y responsabilidades que les sean encomendadas, y\n\nXII. Cumplen diligentemente sus obligaciones de legislador.\nArtículo 10. Además de los principios contenidos en la Ley Orgánica, en el Reglamento y en el presente capítulo, y en cumplimiento a la ética parlamentaria a que están sujetos las y los Diputados del\nCongreso, éstos deben atender las normas conductuales siguientes:\nI. Respeto. Actuar con orden y decoro en todas sus acciones, utilizando un lenguaje acorde con la dignidad parlamentaria, eliminando el uso de expresiones vulgares, despectivas, degradantes o soeces, y procurando en todo momento que el trato con todas las personas sea amable y respetuoso, independientemente de su condición;\nII. Ejemplo público. Observar, frente a las críticas del público y de la prensa, un grado de tolerancia superior al que, razonablemente, pudiera esperarse de una persona que no ejerce un cargo público;\nIII. Transparencia. Consistente en brindar información comprensible y verificable, inherente a la función legislativa y la actividad que desarrollan como representantes populares, en forma permanente y accesible;\nIV. Honradez. Consistente en desempeñar su cargo y desarrollar sus funciones, buscando en todo momento el beneficio de sus representados y evitando el provecho estrictamente personal y/o familiar;\nV. Independencia. Consistente en una actitud alejada de influencias ajenas a los objetivos de cumplir con la función que tienen encomendada, de servicio a la sociedad y búsqueda del bienestar en el desempeño de su cargo;\nVI. Cordialidad. Consistente en el respeto que deben tanto a la institución de la que forman parte –como espacio privilegiado para el diálogo y la construcción de los acuerdos que sirvan a la sociedad–, a sus pares, al personal que presta sus servicios a la misma, a quienes visitan las instalaciones y, en general, a sus representados;\nVII. Profesionalismo. Consistente en ejercer su cargo con responsabilidad al momento de presentar, debatir o votar una propuesta de ley o de reforma, o cualquiera otra propuesta que tenga implicaciones en la sociedad.\nVIII. Tolerancia. Consistente en mantener una actitud de respeto y consideración respecto de las opiniones ajenas;\n\nIX. Responsabilidad. Consistente en cumplir con diligencia las obligaciones y responsabilidades que derivan del ejercicio de su cargo, así como las tareas que le son encomendadas;\nX. Integridad. Consistente en observar un comportamiento coherente con las posturas éticas personales y de tolerancia, responsabilidad, objetividad, profesionalismo, cordialidad, transparencia y productividad del Congreso;\nXI. Objetividad. Consistente en conducirse con base en criterios que no estén influenciados por intereses personales o particulares, y\nXII. Todas aquéllas que abonen a la productividad legislativa, al cumplimiento de las obligaciones y deberes que la Constitución y las leyes les confieren.\nTÍTULO SEGUNDO\nDel Comité de Responsabilidad Parlamentaria\nCAPÍTULO I\nDe la Integración del Comité de Responsabilidad Parlamentaria\nArtículo 11. El Comité tendrá la organización siguiente:\nI. Un Presidente y dos Secretarios electos por el Pleno de la Congreso;\nII. Un Vicepresidente quien sustituirá al Presidente del Comité en sus ausencias.\nArtículo 12. La Presidencia y las Secretarías tendrán carácter anual y rotativo. La Secretaría Técnica será la misma que la del Comité de Decanos.\nArtículo 13. El Comité se integrará e instalará dentro del primer mes del primer año de ejercicio constitucional de la Legislatura de que se trate, y sesionará al menos una vez al mes y cuantas veces sea necesario cuando se estén desahogando procesos de investigación.\nCAPÍTULO II\nDe las Atribuciones del Comité de Responsabilidad\nParlamentaria\nArtículo 14. Son atribuciones del Comité:\n\nI. Promover el cumplimiento y observancia de las disposiciones del presente Código;\nII. Promover y difundir los principios de conducta y deberes éticos entre las Diputadas y\nDiputados, sus colaboradoras y colaboradores, así como de los integrantes de los Servicios\nAdministrativo y Parlamentario del Congreso;\nIII. Promover la transparencia y publicidad de los principios, valores y deberes de la conducta ética;\nIV. Prevenir la comisión o realización de actos contrarios a la ética por parte de las Diputadas y Diputados;\nV. Establecer los mecanismos necesarios para la presentación de quejas en contra de conductas contrarias a las disposiciones del presente Código, cometidas por alguna Diputada o Diputado, o por un conjunto de ellos;\nVI. Conocer de las quejas que se presenten contra las Diputadas y/o Diputados, por contravención a las disposiciones del presente Código, y emitir recomendaciones de acuerdo con los procedimientos establecidos en el mismo. En todo caso, en la recomendación que prevea una sanción deberán establecerse claramente las razones y motivos por los cuales resultaron inadecuadas o improcedentes las justificaciones ofrecidas por la Diputada o\nDiputado al Comité durante el procedimiento;\nVII. Recomendar a la Mesa Directiva del Congreso las sanciones correspondientes, para hacerlas cumplir mediante los mecanismos que resulten pertinentes. Dicha recomendación será de carácter público;\nVIII. Integrar, conservar y dar acceso público a los expedientes derivados de las quejas y los procedimientos instaurados en los términos del presente Código, y\nIX. Las demás que sean necesarias para cumplir con las disposiciones del presente Código.\nEn todo lo que no sea considerado información reservada, se dará la máxima publicidad y acceso a quien lo solicite, observando en todo momento las disposiciones aplicables en materia de protección de datos personales.\nTÍTULO TERCERO\nDel Proceso para resolver sobre Quejas\nCAPÍTULO I\n\nDe la Queja, Notificación y Descargo\nArtículo 15. Todo proceso iniciado y seguido en contra de una Diputada o Diputado, o bien un conjunto de ellos, deberá sujetarse a las reglas y principios del debido proceso; será pronto, expedito, oral en su desahogo y por escrito en sus determinaciones, continuo y continuado, basado en razones, público, económico y enfocado al asunto en disputa.\nLas recomendaciones del Comité que tengan que ver con procedimientos sancionatorios serán tomadas por mayoría de dos tercios de sus integrantes.\nArtículo 16. La investigación sobre conductas contrarias al presente Código, puede iniciar de oficio o a petición de parte de cualquier ciudadano, bajo su más estricta responsabilidad.\nArtículo 17. El Comité actuará de oficio por acuerdo de la mayoría simple de sus miembros, cuando tengan conocimiento de actos que contravengan las disposiciones del Código, o bien cuando una\nDiputada o Diputado, o un conjunto de ellos, presente una queja en contra de uno de sus pares. En la toma de acuerdos del Comité, se contabilizará un voto por cada uno de sus integrantes.\nArtículo 18. El Comité actuará a petición de parte, por efecto de una queja presentada ante el mismo por cualquiera otra persona física o moral que considere que la conducta de alguna Diputada o\nDiputado, o un conjunto de ellos, atenta contra los principios éticos prescritos en el presente Código.\nArtículo 19. La parte quejosa deberá presentar su queja por escrito y/o por medio del sitio de Internet oficial del Congreso creado para este propósito. La queja deberá contener:\nI. El nombre del quejoso;\nII. Correo electrónico de contacto, en su caso;\nIII. El o los nombres de la(s) Diputada(s) o Diputado(s) que motivan la queja;\nIV. Una narración sucinta de los hechos en los que funde su queja;\nV. Las razones por las cuales considera que la(s)/los(s) Diputada/o(s) han incurrido en violaciones al presente Código;\nVI. Las pruebas que ofrece para sustentar su queja, y\nVII. Los demás soportes que considere adecuados para sustentar su queja.\n\nArtículo 20. Recibida la queja, el Presidente del Comité la remitirá al Secretario Técnico, el cual deberá, dentro de los cinco días siguientes:\nI. Si la queja no se encuentra dentro del ámbito de facultades del Comité, elaborar un proyecto de resolución, fundada y motivada, que la rechazará.\nLa resolución se presentará al pleno del Comité y, en caso de ser aprobada, se ordenará su publicación en el sitio de Internet oficial del Congreso. Si la resolución es rechazada por el\nComité, se devolverá a la Secretaría Técnica para que abra el expediente y se instaure el proceso;\nII. En caso de que la queja sea de una materia que no se encuentre dentro del ámbito de las facultades del Comité, pero constituya materia de alguna violación legal, el Comité podrá acopiar evidencia o datos de prueba, y en casos graves y probablemente atribuibles a la\nDiputada o Diputado, podrá impulsar y coadyuvar el procedimiento correspondiente entregando la evidencia que consiguiera, atestiguándola, y proveyendo de cualquier otro medio de convicción que le conste, a petición de la autoridad correspondiente de forma oportuna y objetiva;\nIII. Si la queja se encuentra dentro del ámbito de facultades del Comité, abrirá el expediente y dará inicio al proceso.\nToda acción que impulse, termine o canalice el proceso deberá estar debidamente basada en razones suficientes, estar en lenguaje simple, ser comunicada a quien lo solicite sin reparo y, de preferencia, puesta a disposición para su publicación, al menos, en diarios de circulación en el distrito o circunscripción de la que el Diputado provenga, indicando abiertamente el partido de los miembros del comité que votaron y el sentido de sus votos.\nArtículo 21. Abierto el expediente, el Presidente del Comité ordenará que:\nI. Se notifique por escrito y de manera personal a la(s) Diputada/o(s), dentro de los tres días siguientes;\nII. Hecha la notificación, se publique en el sitio de Internet oficial del Congreso para informar que se inicia el proceso.\nArtículo 22. La notificación se hará de manera personal, debiendo entregarles una copia del expediente que se haya formado con la queja y la documentación acompañada por la parte quejosa y otros documentos que formen parte del mismo.\n\nArtículo 23. En cualquier momento del procedimiento, y de ser ello posible derivado de la naturaleza de la queja, el Presidente y/o el Vicepresidente del Comité podrán intentar la conciliación entre las partes, observando para ello las reglas previstas para los procedimientos alternativos de solución de controversias.\nArtículo 24. Una vez hecha la notificación, dentro de los cinco días siguientes, la Diputada o Diputado deberá formular su respuesta al Comité. Recibida dicha respuesta, el Comité fijará fecha y hora para llevar a cabo la audiencia de descargo, dentro de los tres días siguientes.\nArtículo 25. En la audiencia de descargo podrán intervenir las partes, por sí mismos, y mediante un representante designado por ellos mismos sólo en casos de incapacidad física para hacerlo. Se les concederá el uso de la palabra por lapsos equitativos y alternados, para que cada uno exponga los motivos y razones que justifican su dicho. En esa misma audiencia, las partes podrán ofrecer y presentar otras pruebas que consideren pertinentes.\nArtículo 26. Concluida la audiencia de descargo, si el pleno del Comité, mediante el voto calificado de dos tercios, considera que la queja es notoriamente improcedente, emitirá resolución definitiva en ese sentido y la notificará en el sitio de Internet oficial del Congreso dentro de los tres días siguientes, debiendo observar lo dispuesto por la fracción II del artículo 20 del presente Código.\nArtículo 27. Las partes tienen la obligación de brindar la colaboración más amplia durante la investigación y presentarse ante el Comité a citación del mismo para el desahogo de cualquier diligencia que requiera su participación.\nCAPÍTULO II\nDe la investigación, recomendación y apelación\nArtículo 28. Si de la audiencia de descargo no se deriva la resolución de improcedencia de la queja, el\nComité declarará abierta la investigación por un periodo de hasta treinta días y solicitará a las partes que aporten todas las pruebas de las que tengan conocimiento, debiendo desahogar todas aquéllas que resulten idóneas. El Comité podrá ordenar la realización de las actuaciones y diligencias que considere necesarias, para informar debidamente su criterio.\nArtículo 29. Concluido el plazo a que se refiere el artículo anterior, el Comité citará a las partes a una audiencia en la que se darán a conocer las conclusiones preliminares a las que se haya arribado. Las partes podrán solicitar la ampliación del plazo de investigación hasta por quince días más, si señalan la existencia de pruebas supervenientes o no relacionadas previamente y solicitan su desahogo.\n\nArtículo 30. Concluido el plazo a que se refiere el artículo anterior, el Presidente del Comité declarará cerrada la investigación y ordenará a la Secretaría Técnica que dentro de los tres días siguientes elabore el proyecto de recomendación, mismo que enviará a los integrantes del Comité para su revisión y comentarios, previo a la audiencia de resolución. Los integrantes del Comité enviarán al Presidente sus comentarios u observaciones, en su caso, dentro de los tres días siguientes a la recepción del proyecto de recomendación.\nEl proyecto de recomendación tendrá el carácter de reservado, hasta en tanto sea presentado en la audiencia final, hecho del conocimiento de la Mesa Directiva del Congreso y publicado en el sitio oficial de Internet de ésta, para los efectos conducentes.\nArtículo 31. El Presidente declarará agotada la investigación y el desahogo de pruebas, y citará a la audiencia final en la cual el Comité resolverá en definitiva. La audiencia final deberá realizarse dentro de los cinco días siguientes con la presencia de las partes. La notificación a las partes se hará por conducto del sitio de Internet oficial del Congreso con al menos tres días de anticipación a la fecha de realización de la audiencia.\nArtículo 32. Si la recomendación declara fundada la queja, en ella se establecerá la propuesta de sanción correspondiente en los términos del Título Cuarto del presente Código. El Presidente ordenará lo conducente conforme a las disposiciones de legislación orgánica, para su debido cumplimiento.\nEn caso de que el Comité resuelva infundada la queja, el Presidente la hará del conocimiento de inmediato al Presidente de la Mesa Directiva del Congreso para los efectos conducentes.\nArtículo 33. La recomendación podrá ser apelada por cualquiera de las partes dentro de los tres días siguientes, mediante escrito dirigido y presentado al Presidente del Comité, quien turnará el expediente y la recomendación a la Mesa Directiva del Congreso para su análisis y resolución definitiva.\nArtículo 34. Los integrantes del Comité deberán abstenerse, bajo responsabilidad, de conocer e intervenir en aquellos procedimientos de investigación que lleve a cabo el propio Comité, en los que tengan interés directo o indirecto en el resultado de la queja, de acuerdo con lo siguiente:\nI. Si son parte de los hechos expuestos en la queja;\nII. Si tienen parentesco de consanguinidad hasta el cuarto grado o de afinidad hasta el segundo grado con la parte quejosa, y\nIII. Si tienen conflicto de intereses con los hechos y materias involucrados con la investigación.\n\nArtículo 35. La Diputada o Diputado que sea objeto de una queja por la cual el Comité haya incoado un procedimiento, podrá recusar a cualquier miembro del mismo, cuando concurran algunas de las inhibitorias señaladas en el artículo anterior, hasta antes de la sesión en la que el Comité haya de votar por la recomendación de sanción aplicable.\nArtículo 36. A todo proceso iniciado de oficio o a petición de parte, deberá recaer una resolución a más tardar dentro de los noventa días siguientes a aquél en que se realizó la notificación a la(s) Diputada(s) o Diputado(s), en los términos de lo previsto por el artículo 22 del presente Código.\nTÍTULO CUARTO\nDe las Conductas contra los deberes Parlamentarios\nCAPÍTULO ÚNICO\nResponsabilidades\nArtículo 37. La omisión de la observación y cumplimiento de los principios del servicio público de los legisladores, contenido en el Título I; Capítulo II de este Código, constituyen conductas que atentan contra la ética parlamentaria, imputables a las Diputadas y Diputados, sin menoscabo de las que correspondieren por disposición de otra normatividad aplicable.\nArtículo 38. Por la realización de las conductas señaladas en el artículo anterior, o bien por el incumplimiento de las disposiciones contenidas en el presente Código, el Comité podrá emitir la recomendación pertinente a la Mesa Directiva. En virtud de dicha recomendación, las y los legisladores, podrán:\nI. Recibir amonestación pública o privada;\nII. Ser removidos del Comité o comisión a las que pertenezca el legislador infractor, a propuesta de la Junta de Coordinación Política y en términos de lo que indica el Reglamento y disposiciones aplicables;\nIII. Recibir suspensión de la dieta, en los términos que marca la Constitución, y\nIV. Dar intervención a las autoridades correspondientes cuando la conducta infractora de lugar a la comisión de delito o de responsabilidad administrativa.\nEl Comité al emitir su recomendación y determinar la sanción a que hace referencia las fracciones I, II,\nIII y IV, solicitará a la Mesa Directiva publique la resolución inmediatamente en dos diarios de circulación nacional.\n\nArtículo 39. Si de la audiencia de descargo o bien una vez concluido el periodo de investigación y emitida la recomendación definitiva, se deduce una intención dolosa por parte de la parte quejosa para desacreditar a la(s) Diputada(s) o Diputado(s) o bien a la institución misma, se hará publicación destacada de la correspondiente resolución en el sitio oficial de Internet del Congreso de la Ciudad de\nMéxico y lectura en la tribuna del pleno camaral, debiendo incluirse en el Orden del Día de la sesión respectiva. Si la parte quejosa fuese una Diputada o Diputado, la recomendación que pudiere haber recaído a la Diputada o Diputado calumniado, le será aplicada a dicha parte quejosa, por la interposición de una queja mal intencionada que hubiere resultado, además, infundada.\nCuando se trate de una conducta contraria al deber parlamentario de hechos notoriamente públicos y trascendentes por parte de una Diputada y Diputado, la Mesa Directiva convocará a Sesión del Pleno para dar trámite de urgente u obvia resolución y emitir la recomendación correspondiente.\nArtículo 40. En caso de que en un proceso se tenga evidencia que implique a otra Diputada o Diputado, y ellos personalmente lo comuniquen así por escrito al Comité, podrán acumularse los procesos. De no ser así, se les hará la notificación correspondiente a la Diputada o Diputado implicados y se iniciará de oficio otro proceso en contra del que o los que resultaren implicados, tomando como evidencia todo lo actuado hasta el momento en el expediente original. Si alguna actuación se desacreditara en un proceso posterior, los efectos de la desacreditación serán tomados en cuenta en todos los procesos en los que hubiera tenido algún efecto.\nArtículo 41. Será un elemento plausible para establecer buena fe de parte de la Diputada o Diputado acusado de violación al presente ordenamiento que motu proprio provea cualquier prueba idónea que le exonere o le condene. Si la Diputada o Diputado operara de mala fe para tratar de impedir una convicción justa contra ella o él, ocultando o dificultado la provisión de pruebas, evidencia o razones que él pueda proveer sin dañar a inocentes, será éste un elemento a tomar en cuenta para establecer la magnitud de la recomendación.\nArtículo 42. En todo lo no previsto en el presente Código, se aplicará supletoriamente el Reglamento del Congreso.\nTRANSITORIOS\nPRIMERO: El presente decreto entrará en vigor al momento de su aprobación por el Pleno del Congreso de la Ciudad de México.\nSEGUNDO: Remítase a la Jefa de Gobierno de la Ciudad de México para su publicación en la Gaceta\nOficial de la Ciudad de México.\n\nPalacio Legislativo del Congreso de la Ciudad de México, a los doce días del mes de marzo del año dos mil diecinueve. POR LA MESA DIRECTIVA.- DIP. JOSÉ DE JESUS MARTÍN DEL CAMPO CASTAÑEDA,\nPRESIDENTE.- DIP. ISABELA ROSALES HERRERA, SECRETARIA.- DIP. ANA PATRICIA BAEZ GUERRERO,\nSECRETARIA.- (Firmas)",
  "ordenamiento": "Marco Jurídico",
  "jurisdiccion": "CIUDAD DE MEXICO",
  "fuente_oficial": "Congreso de la Ciudad de México",
  "status": "Vigente",
  "Fecha de Publicación": "14-06-2022",
  "Fecha de Última Reforma": "03 de abril de 2019",
  "numero_paginas": 16,
  "es_escaneado": false,
  "tiene_tablas": false,
  "url": "https://www.congresocdmx.gob.mx/media/documentos/c8b20e518a2f88bff7990868cb6acca90bf4eeb4.pdf"
}