{
  "titulo": "Reforma A las Reglas de Operación del Programa Directo Estatal",
  "Contenido": "REGLAS DE OPERACIÓN DEL\nPROGRAMA DIRECTO ESTATAL\nESTATAL\nPROGRAMAS DE LAS DIRECCIONES GENERAL DE DESARROLLO RURAL,\nAGRICULTURA Y FORESTAL, GANADERÍA, INFRAESTRUCTURA RURAL E\nHIDROAGRÍCOLA, PROMOCIÓN Y COMERCIALIZACIÓN, FINANCIAMIENTO\nY AGRONEGOCIOS\nLIC. MANUEL ALEJANDRO GONZÁLEZ MARTÍNEZ, Secretario de Desarrollo Rural y Agroempresarial, con fundamento en lo establecido en los artículos 24, fracciones VII y XX, 39 fracción XXX de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes; artículo 5 del Reglamento Interior de la Secretaría de Desarrollo Rural y\nAgroempresarial; artículo 70 fracción II de la Ley de Responsabilidades de los Servidores\nPúblicos del Estado de Aguascalientes; artículo 29 del Reglamento de la Ley de Planeación del Desarrollo Estatal y Regional del Estado de Aguascalientes; artículos 1° y 2° fracción I, de la Ley de Presupuesto, Gasto Público y Responsabilidad Hacendaria del Estado de\nAguascalientes; y, 1° del Presupuesto de Egresos del Estado de Aguascalientes para el\nEjercicio Fiscal 2017; presento la REFORMA A LAS REGLAS DE OPERACIÓN DEL\nPROGRAMA DIRECTO ESTATAL, al tenor de los siguientes:\nANTECEDENTES\nGeneral de Desarrollo Rural, Agricultura y Forestal, Ganadería, Infraestructura Rural e\nHidroagrícola, Promoción y Comercialización, Financiamiento y Agronegocios.\nExtraordinaria del Comité Técnico Directo Estatal, a fin de desahogar la Propuesta de\nPrograma Directo Estatal, en Específico la Correspondiente al Programa Desarrollo de\nÁreas de Riego.\n3. En el desahogo de dicha sesión fue presentada la Propuesta de Modificación parcial de las Reglas de Operación del Programa Desarrollo de Áreas de Riego, la cual fue autorizada dicha modificación por unanimidad de los presentes.\nPor lo anteriormente fundado, se expide la siguiente reforma:\nARTÍCULO ÚNICO: Se reforman el numeral 6.1, e inciso b) del numeral 6.2.3 de las\nReglas de Operación del Programa Directo Estatal. Programas de las Direcciones\nGeneral de Desarrollo Rural, Agricultura y Forestal, Ganadería, Infraestructura Rural e\nHidroagrícola, Promoción y Comercialización, Financiamiento y Agronegocios, para quedar como sigue:\n6. DE LOS PROGRAMAS DE LA DIRECCIÓN DE INFRAESTRUCTURA RURAL E\nHIDROAGRICOL\n6.1 PRESENTACIÓN DE LOS PROGRAMAS\nEste conjunto de programas se orienta a Incrementar la productividad en las áreas agrícolas bajo riego, con base en su caso en estudios y/o proyectos que incluyen la instalación de sistemas de riego, redes de conducción y distribución de agua, adquisición y/o reparación de equipos de bombeo para para aprovechamientos subterráneos (pozos) y superficiales de las\nUnidades de Riego, el uso y conservación de los recursos naturales y la creación de fuentes temporales de empleo, que permitan revertir la tendencia de sobre-explotación de los mantos acuíferos, hacer un uso y manejo más eficiente del agua y el suelo, reducir los costos por consumo de energía eléctrica, incrementar los rendimientos de cultivo por unidad de superficie y arraigar al productor a su tierra.\n6.2 …\n6.2.1 y 6.2.2 …\n6.2.3 DESARROLLO DE ÁREAS DE RIEGO\n…\na) …\nb) Componentes generales de apoyo:\n• Estudios y proyectos ejecutivos para la infraestructura Hidroagrícola\n(Rehabilitación, complementación, ampliación, modernización y tecnificación de sistemas de riego en alta o baja presión), monto máximo de apoyo gubernamental será de hasta el 5% del monto total de la inversión de la obra por Unidad de Riego, por solicitud.\nNota: En los estudios para pozos agrícolas, se incluye como concepto a apoyar la inspección previa en campo.\n• Rehabilitación o modernización de pozos o equipo electromecánico o de combustión interna de bombeo, monto máximo de apoyo gubernamental será de hasta el 75% del total de la inversión por solicitud, sin exceder de $300,000.00 en 200 metros o menos de profundidad y hasta $350,000.00 en más de 200 metros.\n• Reposición o relocalización del pozo y equipo de bombeo, monto máximo de apoyo gubernamental será de hasta el 75% del total de la inversión por solicitud, sin exceder un máximo de $1’000,000.00 en 200 metros o menos de profundidad y de $1’200,000.00 en más de 200 metros.\n• Cambio de sistema de bombeo de combustión interna a sistema con motor eléctrico, monto máximo de apoyo gubernamental será de hasta el 75% del total de la inversión, por solicitud.\n• Adquisición de medidores, monto máximo de apoyo gubernamental será de hasta el 75% del total de la inversión por solicitud, sin exceder un máximo de $15,000.00\n• Trabajos de Instalación de medidores, monto máximo de apoyo gubernamental será de hasta el 75% del total de la inversión, por solicitud.\n• Rehabilitación o modernización de obras de cabeza de aprovechamientos superficiales, monto máximo de apoyo gubernamental será de hasta el 75% del total de la inversión considerada en el proyecto, sin rebasar $25,000.00 por hectárea.\n• Construcción de ramales de energía eléctrica para aprovechamientos subterráneos y superficiales con una longitud no mayor a 200 metros, monto máximo de apoyo gubernamental será de hasta el 75% del total de la inversión, por solicitud.\n• Estructuras de protección, operación, conservación y control, monto máximo de apoyo gubernamental será de hasta el 75% del total de la inversión considerada en el proyecto, por solicitud.\n• Rehabilitación o modernización de la red general de conducción y distribución: tramos muertos, tuberías, dispositivos o estructuras de control y medición, derivadores y tanques reguladores, monto máximo de apoyo gubernamental será de hasta el 75% del total de la inversión considerada en el proyecto, sin rebasar $20,000.00 por hectárea.\n• Tecnificación o suministro e instalación de sistemas de riego en alta o baja presión, monto máximo de apoyo gubernamental será de hasta el 75% del costo total del proyecto, sin exceder un monto máximo de $20,000.00 por hectárea.\nLos presupuestos base de las acciones anteriores, deberán ser elaborados tomando como las Obras Hidroagrícolas, que difunda la SEDRAE.\nLos apoyos se otorgarán hasta completar las acciones del programa en la Unidad de Riego, de acuerdo a la disponibilidad presupuestaria del mismo. Los apoyos subsecuentes para una infraestructura Hidroagrícola haya concluido, previo dictamen técnico.\nc) …\nd) …\nTRANSITORIOS\nARTÍCULO ÚNICO: La presente reforma entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nLIC. MANUEL ALEJANDRO GONZÁLEZ MARTÍNEZ",
  "ordenamiento": "REGLA",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 de enero de 2016",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}