{
  "titulo": "Reglas de Operación de los Programas Sociales para el Año 2017",
  "Contenido": "REGLAS DE OPERACIÓN DE LOS\nPROGRAMAS SOCIALES PARA EL AÑO\nDE 2017\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, con fundamento en los artículos 36 y 46, fracción I de la Constitución\nDesarrollo social del Estado de Aguascalientes y en ejercicio de las facultades que me confieren los artículos 2, 3, 10 fracciones I y V y 11 fracción de la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes tengo a bien expedir el “ACUERDO\nPOR EL QUE SE EMITEN LAS REGLAS DE OPERACIO DE LOS PROGRAMAS\nSOCIALES PARA EL AÑO 2017”, al tenor de los siguientes.\nQue con el propósito de dar cumplimiento a los objetivos y prioridades que establece el\nPlan Estatal de Desarrollo 2016-2022 en su Eje Rector número 1 “Aguascalientes Educado\nIntegrado y Equitativo” y con fundamento en la Ley de Desarrollo Social para el Estado de\nAguascalientes en su artículo 7° que a la letra señala lo siguiente “Los planes y programas del Estado, así como Municipales de Desarrollo Social, deberán contemplar prioritariamente y sin perjuicio de los que otros ordenamientos dispongan, los siguientes;\nla educación, la salud, la nutrición y alimentación, la vivienda digna y decorosa, el disfrute de un medio ambiente sano y sustentable, la capacitación para el trabajo bien remunerado, la seguridad social, la equidad sin discriminación…”; se deberán establecer programas sociales operados por la Secretaría de Bienestar y Desarrollo Social y deberá emitir la normatividad respecto de los mismos o, en su caso, las modificaciones a aquellos que continúen vigentes, con la finalidad de acceder a ellos de una manera simple, expedita y oportuna, ejerciendo de una manera lícita y transparente los recursos que se destinan para la ejecución de dichos programas.\nQue la fracción X del artículo 37 de la Ley Orgánica de la Administración Pública del\nEstado de Aguascalientes, publicada en el periódico oficial del Estado en fecha 28 de\nSocial, entre otras facultades la de promover, coordinar y ejecutar programas que aseguren el disfrute de los derechos sociales, individuales y colectivos, garantizando el acceso a los programas de Desarrollo Social, la igualdad sustantiva un medio ambiente libre de cualquier tipo de violencia, y el mejoramiento de la calidad de vida, a través de la educación, la cultura, la salud, la alimentación, el acceso y mejoramiento de la vivienda, la generación de empleo e ingreso, la capacitación y desarrollo personal…” artículo 24 fracción IV, que establece que en la instrumentación de los programas en social con el propósito de lograr los niveles esperados de eficacia, eficiencia, equidad y trasparencia.\nSocial y garantizar las formas de participación social en la formulación, ejecución, instrumentación, evaluación y control de los programas de desarrollo social, de conformidad con lo establecido en el artículo 19 fracción IV de la Ley de Desarrollo Social para el Estado de Aguascalientes.\nPor lo anterior antes expuesto y fundado, tengo a bien expedir el siguiente:\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DE\nLOS PROGRAMAS SOCIALES PARA EL AÑO 2017\nCAPITULO I\nDisposiciones Generales\nARTÍCULO 1°.- El presente ordenamiento tiene como finalidad establecer las Reglas de Operación de los Programas de Sociales, que ejecutará la Secretaría de Bienestar y\nDesarrollo Social para el año 2017.\nARTÍCULO 2°.- Para los efectos del presente ordenamiento se entenderá por:\nI. Evento Masivo: Aquel de cuya concurrencia se desprenda mínimo la cantidad de setenta y cinco beneficiarios.\nII. Beneficiarios: Aquellas personas atendidas por los programas de desarrollo social\nIII. CENTROS CRECER: Edificios a cargo de la Secretaría de Bienestar y Desarrollo población.\nIV. CURP: Clave Única de Registro de Población.\nV. Grupo: La integración de un número determinado de trabajadores migrantes en retorno, mayores de edad, pertenecientes a diferentes hogares y familias que se coordinan para emprender o ejecutar un proyecto o actividad productiva.\nVI. Identificación Oficial: Aquella emitida por una autoridad, que contenga nombre, firma y fotografía.\nVII. Ley: La Ley de Desarrollo Social para el Estado de Aguascalientes.\nVIII. Padrón Único de Beneficiarios: Relación oficial de beneficiarios que incluye a\nSocial.\nIX. Proyectos y actividades productivas: Las acciones que permiten generar un\nX. Reglamento: El reglamento Interior de la Secretaría de Bienestar y Desarrollo\nSocial.\nXI. Reglas: Reglas de Operación de los Programas Sociales para el ejercicio fiscal\n2017.\nXII. Representante: Servidor Público de la Secretaría de Bienestar y Desarrollo Social, facultado para tramitar y entregar apoyos, incentivos, servicios y gestión social.\nXIII. SEBIDESO: La secretaría de Bienestar Desarrollo Social.\nXIV. Secretario: El Titular de la Secretaría de Bienestar y Desarrollo Social.\nXV. SEDESOL: La Secretaría de Desarrollo Social de Gobierno Federal.\nXVI. Migrantes: A las personas que viven y trabajan fuera del país.\nXVII. CONEVAL: El Consejo Nacional de Evaluación de la Política de Desarrollo\nSocial.\nXVIII. OSC: A las Organizaciones de la Sociedad Civil.\nXIX. La Comisión: La Comisión para el Fortalecimiento de las Organizaciones de la\nSociedad Civil del Estado de Aguascalientes.\nXX. Bono Crecer: Es un Instrumento canjeable por productos alimenticios de primera necesidad.\nARTÍCULO 3°.- Compete al Ejecutivo del Estado a través de la SEBIDESO, la aplicación y vigilancia general de la Ley, así como del presente ordenamiento\nCAPITULO II\nDe los Programas\n1 PROGRAMA CRECER CON VALORES\n1.1. DEFINICIÓN DEL PROGRAMA pobreza, según los resultados de los indicadores del Consejo Nacional de Evaluación de la\nPolítica de Desarrollo Social, (CONEVAL) y que residan en este Estado, mediante la entrega de un bono canjeable por productos alimenticios y de primera necesidad, mismo que será canjeado en “Centros Crecer”, con el fin de dignificar la vida de los sectores de la población objetivo, en cumplimiento a los artículos 25 y 26 de la CPEUM y artículo 7°A de\nDesarrollo Social.\n1.2. OBJETIVO\nGarantizar los derechos sociales dignificando la vida de las personas que se encuentren en situación de pobreza, según los resultados de los indicadores del Consejo Nacional de\nEvaluación de la Política de Desarrollo Social, (CONEVAL) a fin de apoyar su ingreso mensual, respecto al acceso a productos alimenticios y de primera necesidad, procurando su bienestar a través de la entrega de bonos canjeables por alimentos y productos de primera necesidad y contribuyendo al desarrollo y crecimiento personal, familiar y comunitario.\n1.3. LINEAMIENTOS\nToda la información referente a los datos personales que se genere a través de los programas, serán protegidos conforme a la Ley Federal de Transparencia y Acceso a la\nInformación Pública Gubernamental.\n1.3.1 COBERTURA\nEl programa operará a nivel estatal.\n1.3.2 OBJETIVO ESPECÍFICO\nMejorar la calidad de vida de las personas en localidades marginadas y en condiciones de vulnerabilidad, a través de la transmisión de programas televisivos prácticos de superación personal, autoestima y fortalecimiento emocional que contribuyan a la formación de valores, al desarrollo comunitario y que estimulen la integración familiar y social.\n1.3.3 POBLACIÓN OBJETIVO\nDirigido a la población en situación de vulnerabilidad, pobreza o marginación.\n1.4 CRITERIOS Y REQUISITOS DE ELEGIBILIDAD\nPara su integración al Programa, la persona interesada deberá inscribirse en la escuela original y copia simple de la siguiente documentación:\na) Identificación oficial vigente con fotografía y firma del interesado.\nb) Comprobante de domicilio.\nque por tal motivo no cuente con alguna identificación oficial, pero sea cabeza de familia, deberá presentar copia simple de la CURP y copia del acta de nacimiento del hijo(a).\n1.5 TIPO DE APOYO\na) Capacitaciones en diversos temas que contribuyan a la formación de valores, al desarrollo comunitario y que estimulen la integración familiar y social.\nb) Al término de cada bimestre se otorgará el bono crecer con un valor de canje por requerida bimestralmente.\n1.6 DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS\n1.6.1 DERECHOS\na) Recibir los apoyos derivados del Programa.\nb) Acceder a la información relativa al Programa.\nc) Recibir atención y apoyo sin costo alguno.\nd) La reserva y privacidad de su información personal.\ne) Recibir un trato digno, respetuoso y equitativo, sin ninguna discriminación por motivo de género, grupo étnico, religión o de otra clase.\nf) Acceso a la lista de productos autorizados para su canje.\ng) Presentar denuncias y quejas ante las instancias correspondientes por el incumplimiento de las Reglas de Operación.\n1.6.2 OBLIGACIONES\na) Asistir puntualmente, registrar sus asistencias y permanecer hasta el término a las capacitaciones a las que se inscribió.\nb) Informar al personal de la SEBIDESO en caso de que cambie de domicilio.\nc) Para tener acceso al apoyo del programa crecer con valores o en su caso a alguno de los apoyos con los que cuenta la SEBIDESO que se otorgará al término del curso, el beneficiario deberá asistir como mínimo al 80% de las capacitaciones.\nd) Hacer buen uso del bono crecer, según lo establecido en estas Reglas de Operación\n1.7 CAUSALES DE BAJA DEL PROGRAMA\na) Por voluntad propia del beneficiario.\nb) Que no cumpla con mínimo el 80% de las asistencias.\nc) Incumplimiento de cualquier inciso del numeral 1.4 de las Reglas de Operación.\nd) Utilizar el bono crecer para su venta, donación o intercambio de recurso o servicios distintos a los estipulados por el Programa, o el intento que se haga de esto.\n1.5.7. PROCESO DE OPERACIÓN\na) Se impartirán las capacitaciones en 4 etapas, cada una con una duración de dos meses.\nb) Las capacitaciones se impartirán lunes, miércoles y viernes de 19:00 a 20:00 hrs., martes y jueves de 18:30 a 20:00 hrs., excepto cuando estas fechas sean festivas tomándose en cuenta como asistencia.\nc) A efecto de que el personal que se designe por la SEBIDESO proceda a inscribir a la persona interesada, ésta deberá presentar los documentos que se señalan en el punto 1.4 de las Reglas de Operación del Programa.\nd) Inscrito el beneficiario, se le deberá informar a partir de qué día debe presentarse en el aula de la zona correspondiente, obligándose a cubrir el mínimo de asistencias señaladas en el numeral 1.6.2 inciso c) de las Reglas de Operación del Programa.\ne) Los beneficiarios deberán asistir por lo menos al 80% de las sesiones de la etapa que corresponda, a efecto de hacerse acreedores del bono crecer o en su caso a alguno de los apoyos con los que cuenta la SEBIDESO, que se les entregará al término del bimestre a manera de estímulo. El apoyo mencionado será entregado a los beneficiarios, quienes deberán firmar que recibieron el apoyo en el formato correspondiente.\nf) Por cada grupo de beneficiarios se asignará un coordinador, el cual deberá cerciorase de la asistencia de los beneficiarios de su grupo a través del pase de lista correspondiente.\nEl coordinador del grupo será acreedor a un bono crecer adicional o en su caso a alguno de los apoyos con los que cuenta la SEBIDESO, en virtud de su colaboración con la dependencia, que se le entregará a la conclusión del bimestre en que fungió como tal.\ng) El beneficiario del bono crecer, seleccionará los productos de la canasta básica a su elección de la lista sugerida, o en su caso alguno de los apoyos con los que cuenta la\nSEBIDESO, siempre y cuando no rebase el monto del bono crecer.\n1.6 EVALUACIÓN Y SEGUIMIENTO asistencia de los beneficiarios.\nde forma aleatoria a los beneficiarios del programa, la cual será desarrollada aplicando\nSocial, (CONEVAL) para evaluar el impacto social del programa.\nobjetivos establecidos dentro del Programa Operativo Anual.\n2. PROGRAMA CENTROS CRECER\n2.1. DEFINICIÓN DEL PROGRAMA de pobreza, a través de Centros Crecer consistentes en edificios multifuncionales cercanos a las zonas de pobreza, equipados con áreas de capacitación, atención ciudadana, deportivas, juegos infantiles, gestión de programas y canalización de apoyos y servicios y demás adaptaciones que la infraestructura y características del inmueble permita, con el fin de proveer a la población de servicios integrales de calidad, así como fungir de vínculo directo entre la población susceptible de apoyo de programas de desarrollo social y la propia\nSEBIDESO.\n2.2. OBJETIVO\nAcercar la atención social a la población que habita en zonas de pobreza en el Estado a través de los Centros Crecer, mediante la construcción y equipamiento de inmuebles que proveerán a la población objetivo del Programa, de servicios integrales de calidad y establecer un vínculo directo entre estos y la SEBIDESO, con el fin de brindar atención, canalización y apoyo en áreas como salud, alimentación, nutrición, seguridad social, educación, vivienda digna, medio ambiente sano, capacitación para el trabajo y equidad e impulsar las capacidades personales, la sana convivencia y calidad en el desarrollo humano.\n2.3. LINEAMIENTOS\na) Celebrar contratos de adjudicación, arrendamiento de inmuebles y regularización legal de posesión y disposición de inmuebles, con el fin de instalar los Centros Crecer.\nb) La vertiente de identificación de pobreza se realizará mediante el estudio socioeconómico.\nc) Toda la información referente a los datos personales que se genere a través de los\nInformación Pública Gubernamental.\nd) Se buscará que los Centros Crecer estén ubicados en zonas de atención prioritaria, en colonias y localidades en condiciones de marginación.\n2.3.1 COBERTURA pobreza y que radique en zonas rurales y urbanas en el Estado.\n2.3.2 POBLACIÓN OBJETIVO\nPersonas en situación de pobreza que vivan en zonas rurales y urbanas en el Estado.\n2.3.3 CRITERIOS Y REQUISITOS DE ELEGIBILIDAD\na) Residir en el Estado de Aguascalientes.\nb) Encontrarse en situación de pobreza.\nc) Estudio socioeconómico del solicitante.\nd) Original y copia legible de identificación oficial con fotografía del solicitante.\ne) Copia legible de CURP del solicitante.\nf) Original y copia legible de comprobante de domicilio del solicitante.\n2.4. TIPOS DE APOYO\na) Salud. Se proporcionará atención médica general.\nb) Alimentación. Proporcionar atención e información nutricional.\nc) Seguridad social. Canalizar a los beneficiarios que carezcan de seguro médico al\nSeguro Popular.\nd) Educación. Canalizar a personas adultas con el INEPJA a fin de obtener educación básica y formar Clubes de tareas para niños en edad escolar.\ne) Vivienda digna. Gestionar apoyos de materiales de construcción para mejora de la vivienda y/o canalización de los beneficiarios a las distintas dependencias de Gobierno del\nEstado para acceder a otros apoyos de dignificación de la vivienda.\nf) Medio ambiente sano. Impartición de talleres de concientización de hábitat y medio ambiente sano.\ng) Cultura. Se pondrán a disposición de la comunidad en general clases y talleres que fomenten el desarrollo artístico y cultural.\nh) Deporte. Se generarán clubes deportivos según las necesidades de la zona y las condiciones físicas del centro.\ni) Atención a migrantes. Se ofrecerá atención directa a personas relacionadas con radiquen en la entidad.\nj) Participación ciudadana. Se generará un medio abierto de atención directa a la ciudadanía, para fomentar el interés de la población en dichos centros y detectar las necesidades de la zona.\nk) Capacitación para el trabajo. Se ofrecerán talleres de generación de autoempleo, dependencias de Gobierno que la ofrezcan.\nl) Equidad. Se fomentará en todo momento el trato igualitario y el respeto a las diferencias de los individuos.\n2.5. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS\n2.5.1. DERECHOS\na) Acceder a la información relativa al programa.\nb) Recibir un trato digno, respetuoso y equitativo sin discriminación por motivo de género, grupo étnico, religión o de otra clase.\nc) La reserva y privacidad de su información personal.\nd) Acceder a la información completa de los programas y servicios que ofrece la\nSEBIDESO y los Centros Crecer.\n2.5.2. OBLIGACIONES\na) Proporcionar la información requerida en los términos establecidos.\nb) Cumplir con las Reglas de Operación de este Programa y abstenerse de incumplir con los acuerdos establecidos.\nc) Prestar un trato digno a las personas asignadas por la SEBIDESO como enlace y personal operativo del Programa.\nd) Dar el uso adecuado a las instalaciones del Centro Crecer.\n2.5.3. CAUSALES DE BAJA DEL PROGRAMA\na) Que la información presentada no sea verdadera.\nb) Que se haga mal uso del Programa con base en lo establecido en estas Reglas.\n2.6. PROCESO DE OPERACIÓN\nSe habilitarán en el Estado, edificios equipados con infraestructura suficiente para proporcionar a las personas objetivo del Programa, según el presupuesto asignado al mismo, gestión, apoyos, atención y servicios de salud, alimentación, nutrición, seguridad social, educación, vivienda digna, medio ambiente sano, capacitación para el trabajo y equidad, para lo cual se instalará personal administrativo y operativo que atenderán las necesidades de los beneficiarios de los Centros Crecer.\noperación del Centro, vincule y atienda las disposiciones del Programa, así como las de la\nSEBIDESO.\nobjetivo del Programa, se establecerán las siguientes funciones de operación del mismo:\na) Coordinadores del Centro Crecer. Es el servidor público asignado por la SEBIDESO encargado de dirigir y coordinar los trabajos del Centro Crecer, además de ser el vínculo directo entre éste y la SEBIDESO, a través del cual se asignarán las directrices de funcionamiento del Centro Crecer.\nb) Promotores. Es el personal operativo que servirá de vínculo entre la población susceptible de beneficio de los Programas, los beneficiarios, y el Centro Crecer. Además,\nc) Capacitadores. Son los técnicos especializados en un oficio, disciplina, arte o se encuentren asignados.\nd) Personal de apoyo. Son personas voluntarias inscritas al Centro Crecer que proveen de algún servicio y capacitación de forma gratuita o a cambio de un servicio social y/o beca.\nLos diversos beneficios mencionados en el punto 2.4 de estas Reglas de Operación, son enunciativos más no limitativos y están sujetos a las condiciones físicas de los Centro\nCrecer. Los beneficios se proporcionarán directamente en las instalaciones de los Centros\nCrecer o bien, donde y como las circunstancias de las zonas aledañas a dichos Centros lo permitan, a consideración de las autoridades respectivas. Los mecanismos en los que se proporcionarán los beneficios de este Programa estarán sujetos a las especificaciones que para tal efecto dispongan los Programas correspondientes o en su defecto, según las disposiciones de los coordinadores de cada Centro, en atención a las indicaciones del titular de la SEBIDESO.\n2.7. EVALUACIÓN Y SEGUIMIENTO\nSe llevará a cabo la aplicación de una encuesta trimestral de bienestar subjetivo general de forma aleatoria a los beneficiarios de los Centros Crecer, la cual será desarrollada aplicando criterios que establece el Consejo Nacional de Evaluación de la Política de\nDesarrollo Social, (CONEVAL) para evaluar el impacto social del programa.\nLa Dirección ejecutora enviará el reporte mensual correspondiente a la Dirección\nGeneral de Política Social y Planeación quien realizará la evaluación de este Programa objetivos establecidos dentro del Programa Operativo Anual.\n3. PROGRAMA DE APOYO A LA POBLACIÓN VULNERABLE\n3.1. DEFINICIÓN DEL PROGRAMA presentan carencia económica, de salud y/o social, para que puedan subsanar sus condiciones emergentes a través de apoyos en especie, económicos, y/o canalización a organizaciones de la sociedad civil y otras instituciones, así como brindar alternativas que favorezcan su calidad de vida. Así mismo, de conformidad a lo establecido en la Ley de\nDesarrollo Social del Estado de Aguascalientes, se fomenta la participación del sector acciones para el desarrollo social.\n3.2. OBJETIVO de apoyos en especie para que atiendan sus carencias o necesidades, que le permitan mejorar su calidad de vida.\n3.3. LINEAMIENTOS\nInformación Pública Gubernamental.\n3.3.1 COBERTURA\nEl Programa se estructura en dos vertientes: “Gestión Social” y “Creciendo con las\nOrganizaciones de la Sociedad Civil”, contando cada una de ellas con cobertura estatal.\n3.4 VERTIENTE GESTIÓN SOCIAL\n3.4.1. OBJETIVO ESPECÍFICO\nBeneficiar a la población en estado de vulnerabilidad que lo requiera, entregando apoyos, tanto de forma masiva como individual.\nAsí como promover el mejoramiento de las condiciones de vida de las familias vulnerables del estado mediante la atención, orientación y canalización de sus peticiones a las instancias correspondientes.\n3.4.2. POBLACIÓN OBJETIVO\nDirigido a la población en situación de pobreza, situación de vulnerabilidad o marginación.\n3.4.3. CRITERIOS Y REQUISITOS DE ELEGIBILIDAD\n3.4.3.1. CRITERIOS\na) Personas que se encuentren en estado de vulnerabilidad y pobreza.\nb) Indigentes o menesterosos que lo requieran para cubrir una necesidad vital.\nc) Las personas que por sus carencias socioeconómicas o problemas de discapacidad desarrollo.\nd) Los individuos marginados socialmente que lo requieran para mejorar sus condiciones de salud.\ne) Las personas que por sus carencias socioeconómicas requieran apoyo para educación, cultura, salud, asistencia social, actividades deportivas, entre otros.\nf) Los habitantes del Estado de Aguascalientes en general, por cualquier situación en comunidad.\n3.4.3.2. REQUISITOS\na) Original y copia de identificación oficial con fotografía.\nb) Copia CURP del solicitante\nc) Presentar escrito libre que contenga al menos nombre, domicilio, número de solicitado, o presentar solicitud de apoyo de acuerdo al formato establecido por la\nDirección del Programa. En ambos casos la firma del interesado, si no sabe o no puede firmar plasmar su huella digital.\nd) En caso de que el beneficiario sea una persona indigente no será necesario cumplir con los requisitos anteriores.\n3.4.4. TIPO DE APOYO\nLa SEBIDESO podrá otorgar apoyo a los beneficiarios para solventar los siguientes:\na) Productos de la canasta básica\nb) Cobijas\nc) Bolos\nd) Colchones\ne) Estambre\nf) Material de construcción\ng) Juguetes\nh) Plásticos, y\ni) Demás apoyos con los que se cuente en la SEBIDESO de conformidad a la suficiencia presupuestal.\ndonde conste la entrega de los mismos o, levantar el acta del evento masivo cuando así se lleve a cabo la entrega, no siendo necesario contar con la petición de apoyo, estudio socioeconómico, CURP, ni evidencia individual de la recepción de los mismos por parte de los beneficiarios.\napoyos; dichos testigos darán certeza de que los beneficiarios cumplan con los criterios y apoyos.\n3.4.5. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS\n3.4.5.1. DERECHOS\na) Acceder a la información relativa al Programa.\nb) Recibir un trato digno, respetuoso y equitativo sin ninguna discriminación por motivo de género, grupo étnico, religión o de otra clase.\nc) La reserva y privacidad de su información.\n3.4.5.2. OBLIGACIONES\na) Presentar escrito libre que contenga al menos nombre, domicilio, número de teléfono fijo o celular donde se pueda localizar a la persona, especificar el apoyo solicitado, o bien, presentar solicitud de apoyo de acuerdo al formato de solicitud establecido por la Dirección del Programa. En ambos casos la firma del interesado, si no sabe o no puede firmar, plasmar su huella digital.\nNo siendo necesario contar con la petición de apoyo para el caso de eventos masivos.\nb) Proporcionar información real y fidedigna.\nc) Destinar para uso propio los apoyos que se otorguen a su favor.\n3.4.6. CAUSALES DE BAJA DEL PROGRAMA\na) Que la información presentada no sea verdadera.\nb) Que el solicitante ya no necesite el apoyo derivado del tiempo en el que se le dio respuesta.\nc) Que los apoyos los destinen para un fin distinto al que fue solicitado.\n3.4.7. PROCESO DE OPERACIÓN de la SEBIDESO a integrar los formatos de solicitud. El personal de dicho Departamento así lo amerite. El solicitante deberá proporcionar los documentos que avalen su petición y que se numeran en el apartado 3.4.3 de las presentes Reglas.\nsi procede o no la misma. Una vez que ha sido autorizada la petición, se llamará por el apoyo o servicio solicitado, firme de recibido los documentos que así se requieran y señale el Departamento de Atención Ciudadana y Gestión Social.\n3.4.8. EVALUACIÓN Y SEGUIMIENTO objetivos establecidos dentro del Programa Operativo Anual.\n3.5 VERTIENTE CRECIENDO CON LAS ORGANIZACIONES DE LA SOCIEDAD\nCIVIL\n3.5.1. OBJETIVO ESPECÍFICO\nCapacitar e incentivar a las Organizaciones de la Sociedad Civil en la tramitación de apoyos que ofrecen los distintos programas de los tres niveles de gobierno y de aquellos que ofrecen las organizaciones privadas, con el fin de que cumplan con el objeto de su asociación y colaboren con el desarrollo social del Estado.\n3.5.2. POBLACIÓN OBJETIVO\nEste Programa está dirigido a beneficiar a Organizaciones de la Sociedad Civil legalmente constituidas a través de incentivos que los motiven a capacitarse en la gestión de programas sociales, con el fin de aplicarlos en los apoyos que las mismas brindan.\n3.5.3. CRITERIOS Y REQUISITOS DE ELEGIBILIDAD\na) Ser una Organización de la Sociedad Civil debidamente registrada y constituida en el\nEstado, o bien, que tenga sus operaciones y beneficios en este.\nb) Estar interesada en colaborar con acciones de desarrollo social desde las actividades propias de su organización.\nc) Formar parte del Padrón Estatal de las OSC’S, avalado por la Comisión de Fomento a las Organizaciones de la Sociedad Civil.\nd) Presentar original y copia simple de un comprobante de domicilio.\ne) Presentar original y copia simple de Identificación Oficial con fotografía del representante legal.\nf) Original y copia simple del RFC.\ng) Presentar copia certificada y simple del acta constitutiva.\n3.5.4. TIPOS DE APOYO tramitación de apoyos de programas de los tres niveles de gobierno, encaminados al desarrollo social del Estado, otorgando un estímulo económico mediante una mecánica de estas Reglas de Operación.\nEn caso de que el presupuesto de la SEBIDESO lo permita, se podrá otorgar apoyo en especie condicionado al cumplimiento de las presentes Reglas.\n3.5.5. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS\n3.5.5.1. DERECHOS\na) Acceder a la información relativa al Programa.\nb) Recibir las capacitaciones que ofrece el Programa sin más requisitos que los establecidos en el mismo.\nc) Recibir un trato digno, respetuoso y equitativo sin discriminación por motivo de género, grupo étnico, religión o de otra clase.\nd) La reserva y privacidad de su información respecto a los lineamientos de protección de datos personales.\n3.5.5.2. OBLIGACIONES\na) Cumplir con todos los requisitos establecidos en el Programa.\nb) Firmar el contrato respectivo en el que se obligan a proporcionar la documentación comprobatoria donde conste la entrega del apoyo y/o capacitación recibida.\nc) Proporcionar información real y fidedigna.\nd) Utilizar los beneficios obtenidos en apoyos dirigidos al desarrollo social.\n3.5.6. CAUSALES DE BAJA DEL PROGRAMA\na) Que la información presentada no sea verdadera.\nb) Que se haga mal uso del Programa con base en lo establecido en estas Reglas.\n3.5.7. PROCESO DE OPERACIÓN personalidad y la representación de los solicitantes.\nlos cuales pueden ser beneficiados, qué dependencias y organizaciones los manejan, los montos por los que pueden ser apoyados, elaboración de proyectos susceptibles de apoyo y las demás habilidades necesarias para ser beneficiados, con el fin de aplicar los apoyos al objeto de su asociación.\nintegran, además de los estímulos señalados por el artículo 53 de la Ley de Fomento de las\nOrganizaciones de la Sociedad Civil, la SEBIDESO ofrecerá un incentivo mediante la premiación a las asociaciones que cumplan con las siguientes condiciones:\na) Ser una sociedad civil registrada en el padrón estatal.\nb) Tener por objeto apoyar a la población en estado de pobreza.\nc) Destinar el recurso obtenido en apoyos a la población a favor del desarrollo social\nLa organización de la sociedad civil de que se trate, deberá acercarse a la SEBIDESO con los documentos referidos en el numeral 3.5.3 posteriormente la SEBIDESO verificará su suficiencia presupuestal. En caso de que se cuente con ella, solicitará la asistencia de la organización de que se trate a efecto de que firme el contrato correspondiente.\nLa fecha y lugar en la que se harán las entregas de los apoyos autorizados, así como la forma en que la beneficiaria compruebe la debida aplicación de los mismos, quedarán previstos en el contrato referido.\nA través de convocatoria abierta dirigida a las Organizaciones de la Sociedad Civil, se les invitará a participar en el reconocimiento anual de la SEBIDESO. Para ello, las interesadas deberán de estar registradas en el Padrón Estatal de las OSC´s y una vez emitida la convocatoria por la Comisión de Fortalecimiento de las Organizaciones de la Sociedad\nCivil, podrán presentar sus proyectos encaminados al desarrollo social.\nLos miembros de la Comisión serán los encargados de establecer las bases de mencionada convocatoria y de elegir a los acreedores a este reconocimiento que será premiado de la siguiente manera:\nAl primer lugar se le entregará un premio incentivo por la cantidad de $200,000.00\n(doscientos mil pesos 00/100 M.N.), al segundo lugar se le entregará la cantidad de\n$150,000.00 (ciento cincuenta mil pesos 00/100 M.N.) y al tercer lugar la cantidad de\n$50,000.00 (cincuenta mil pesos 00/100 M.N.).\nse presentaron. Las OSC´s que fueron premiadas, deberán presentar mensualmente los avances, informes monetarios y evidencias del desarrollo del Programa.\nAl concluir el presente ejercicio fiscal, expondrán ante el seno de la Comisión los proyectos ejecutados con los objetivos cumplidos.\nComisión.\nEste premio se otorgará a partir del año 2018, evaluando el trabajo desarrollado en\n2017.\n3.5.8. EVALUACIÓN Y SEGUIMIENTO objetivos establecidos dentro del Programa Operativo Anual.\n4. PROGRAMA IDENTIDAD CON EDUCACIÓN Y VALORES\n4.1. DEFINICIÓN DEL PROGRAMA\nEste Programa pretende aportar mejoras a las escuelas que impartan educación básica, reparación y mantenimiento como: pintura, desmalezado, reparación de pupitres y fachadas, entre otras; con el fin de mejorar las instalaciones del plantel y propiciar un ambiente en condiciones aptas para estudiar.\nAsimismo, se fortalecerán los valores cívicos y humanos a través de Honores a la\nBandera en escuelas de nivel básico y medio superior dentro del Estado de Aguascalientes, así como realizar actividades en apoyo a niños y jóvenes en eventos deportivos, paseos recreativos y culturales.\nPor otra parte, de conformidad a lo establecido en la Ley de Desarrollo Social del\nEstado de Aguascalientes, se fomenta la participación del sector social a través de incentivos para estudiantes que deseen contribuir a las acciones de desarrollo social.\n4.2. OBJETIVO\nApoyar a los estudiantes en situación de pobreza y vulnerables, así como aquellos que estudian en condiciones de carencia, a través de la dignificación de los espacios escolares, generando un ambiente educativo sano y en mejor condición para el aprovechamiento de los espacios.\n4.3. LINEAMIENTOS\na) Toda la información referente a los datos personales que se genere a través de los\nInformación Pública Gubernamental.\n4.3.1. COBERTURA\nEl Programa se estructura en tres vertientes: “Renueva Tu escuela”, “Fortaleciendo los\nValores Cívicos” y “Recorriendo mi Aguascalientes”, contando cada una de ellas con cobertura estatal.\n4.4 VERTIENTE RENUEVA TU ESCUELA\n4.4.1. OBJETIVO ESPECÍFICO el Estado, con la finalidad de generar espacios adecuados y más cómodos donde asistan alumnos que pertenezcan a familias en situación de pobreza, y que hayan destacado a nivel académico, buena conducta, actividades deportivas u otro tipo de competencias; elevando los niveles de aprovechamiento escolar.\n4.4.2. POBLACIÓN OBJETIVO académicamente en disciplinas escolares.\n4.4.3. CRITERIOS Y REQUISITOS DE ELEGIBILIDAD\nLas escuelas beneficiadas por este Programa tendrán que ser públicas y que impartan educación básica en este Estado; que su población escolar pertenezca en su mayoría a familias en grado de vulnerabilidad, pobreza o marginación.\n4.4.4. TIPOS DE APOYO\nProporcionar mantenimiento a las instalaciones respecto a pintura, desmalezado, reparación de pupitres y las demás que considere necesarias el titular del Programa en coordinación con las autoridades de la escuela.\n4.4.5. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS\n4.4.5.1. DERECHOS\na) Acceder a la información relativa al Programa.\nb) Recibir un trato digno, respetuoso y equitativo sin discriminación por motivo de género, grupo étnico, religión o de otra clase.\nc) La reserva y privacidad de su información personal.\n4.4.5.2. OBLIGACIONES\na) Cumplir con todos los requisitos establecidos en el Programa.\nb) Proporcionar información real y fidedigna.\nc) Realizar una actividad académica destacada.\n4.4.6. CAUSALES DE BAJA DEL PROGRAMA\na) Que la información presentada no sea verdadera.\nb) Que se haga mal uso del Programa con base en lo establecido en estas Reglas.\nc) Que la institución beneficiada no sea escuela pública, no pertenezca al grado de instrucción de educación básica, que la población escolar no pertenezca a familias en estado de pobreza o marginación y no tenga una actividad académica destacada, según las mencionadas en el apartado 4.4.3.\n4.4.7. PROCESO DE OPERACIÓN\nLas escuelas que cumplan los requisitos establecidos en el punto 4.4.3 se inscribirán al\nPrograma a través de sus directivos y en coordinación con las autoridades del IEA, las cuales serán empadronadas, debiendo entregar a la Dirección General de Bienestar y\nDesarrollo Social de la SEBIDESO, una lista de las necesidades de mantenimiento que requiere su escuela y de estas se establecerá las que sean susceptibles de apoyo, según lo establecido en las reglas de este Programa.\nUna vez inscritas las escuelas deberán proponer o informar al área “Con Educación\nCrecemos Juntos”, la actividad académica o deportiva sobre la cual versará su actividad destacada.\nUna vez reunidos los requisitos y condiciones para ser beneficiarios, los responsables del Programa fijarán la fecha en la cual se iniciarán las acciones establecidas en el\nPrograma y por la información proporcionada por la escuela respecto a las necesidades de mantenimiento de la institución.\nPara la selección de la escuela beneficiada el Titular de la SEBIDESO definirá la prioridad con base en las necesidades que la escuela presente.\nLos responsables del Programa se encargarán de garantizar que se realicen las acciones de mantenimiento y reparación acordadas según las necesidades y las posibilidades presupuestales asignadas al Programa. La SEBIDESO, a través del presupuesto del\nPrograma, será la responsable de cubrir los gastos generados para el mantenimiento de la escuela, así como las contrataciones requeridas por los técnicos o personal que realizará las obras de reparación y/o mantenimiento.\n4.4.8. EVALUACIÓN Y SEGUIMIENTO\nLa Dirección ejecutora enviará el reporte mensual correspondiente a la Dirección\nGeneral de Política Social y Planeación quien realizará la evaluación de este Programa objetivos establecidos dentro del Programa Operativo Anual.\n4.5 VERTIENTE FORTALECIENDO LOS VALORES CÍVICOS\n4.5.1. OBJETIVO ESPECÍFICO\nPromover entre la niñez y juventud los valores cívicos, éticos, morales, ecológicos y humanos en las instituciones educativas, a través de honores a nuestros Símbolos Patrios, procurando el arraigo e identidad nacional y la convivencia familiar y social.\n4.5.2. POBLACIÓN OBJETIVO\nDirectores y estudiantes de instituciones de educación del Estado de Aguascalientes.\n4.5.3. CRITERIOS Y REQUISITOS DE ELEGIBILIDAD educación en el Estado.\n4.5.4. TIPO DE APOYO especie. Su entrega dependerá de la suficiencia presupuestal del Programa.\n4.5.5. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS\n4.5.5.1. DERECHOS\na) Acceder a la información relativa del Programa.\nb) Recibir un trato digno, respetuoso y equitativo sin ninguna discriminación por motivo de género, grupo étnico, religión o de otra clase.\nc) La reserva y privacidad de su información personal.\n4.5.5.2. OBLIGACIONES\na) Cumplir con todos los requisitos del numeral 4.5.3.\nb) Proporcionar información real y fidedigna.\n4.5.6. CAUSALES DE BAJA DEL PROGRAMA\nPor posible falta de presupuesto del programa.\n4.5.7. PROCESO DE OPERACIÓN\nEl (la) director(a) de la institución educativa solicita, por medio de oficio dirigido a la titular de la Secretaría de Bienestar y Desarrollo Social del Estado, su presencia para acompañar el acto cívico; el (la) Jefe(a) del Departamento “Con Educación Crecemos\nJuntos” revisa en el oficio la fecha en que se requiere la visita para calendarizar y agendar, Aguascalientes.\nrealizadas por el Instituto de Infraestructura Educativa.\nSe notificará mediante escrito a la escuela, que fue seleccionada para la visita del\nGobernador.\n4.5.8. EVALUACIÓN Y SEGUIMIENTO objetivos establecidos dentro del Programa Operativo Anual.\n4.6 VERTIENTE RECORRIENDO MI AGUASCALIENTES\n4.6.1. OBJETIVO ESPECÍFICO\nPromover entre los niños, jóvenes y sus familias que se encuentren en situación de vulnerabilidad, pobreza o marginación, los valores cívicos, éticos, morales, ecológicos y humanos, así como promover una sana convivencia en las instituciones educativas y en las comunidades del Estado de Aguascalientes, a través de actividades educativas fuera de su comunidad, participando en eventos deportivos, paseos recreativos y culturales, que propicien la integración familiar y la práctica de valores.\n4.6.2. POBLACIÓN OBJETIVO\nNiños y jóvenes que vivan en el Estado de Aguascalientes que se encuentren en situación de vulnerabilidad, pobreza o marginación.\n4.6.3. CRITERIOS Y REQUISITOS DE ELEGIBILIDAD\na) Niños y jóvenes que vivan en el Estado de Aguascalientes que se encuentren en situación de vulnerabilidad, pobreza o marginación e instituciones educativas.\nb) Solicitud por escrito y cuando sea por invitación de la Titular de la Secretaría de\nBienestar y Desarrollo Social, presentar evidencia fotográfica y listado con nombre y domicilio de los beneficiarios.\n4.6.4. TIPO DE APOYO\nLa SEBIDESO podrá proporcionar los siguientes apoyos:\na) Entrada gratuita a: museos, parques recreativos, teatros, eventos deportivos y culturales.\nb) Apoyo con transporte para asistir a cualquiera de las actividades descritas en el inciso anterior.\n4.6.5. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS\n4.6.5.1. DERECHOS\na) Acceder a la información relativa del Programa.\nb) Recibir un trato digno, respetuoso y equitativo sin ninguna discriminación por motivo de género, grupo étnico, religión o de otra clase.\nc) La reserva y privacidad de su información personal.\n4.6.5.2. OBLIGACIONES\na) Cumplir con todos los requisitos del numeral 4.6.3\nb) Proporcionar información real y fidedigna.\n4.6.6. CAUSALES DE BAJA DEL PROGRAMA\nPor posible falta de presupuesto del programa.\n4.6.7. PROCESO DE OPERACIÓN\na) Para el caso de instituciones educativas: El (la) director(a) de la institución educativa\nEstado, en el cual indique el tipo de apoyo solicitado, así como la fecha en la cual solicitan el apoyo; el (la) Jefe(a) del Departamento de “Juntos con la Educación” revisa en el oficio la fecha en que se requiere el apoyo para calendarizar y agendar, según la necesidad de la\nInstitución.\nb) Para el caso de población en general: Se presentará escrito libre dirigido al titular de la Secretaría de Bienestar y Desarrollo Social del Estado, en el cual indique el tipo de apoyo solicitado, así como la fecha en la cual solicitan el apoyo; el (la) Jefe(a) del\nDepartamento de “Juntos con la Educación” revisa en el oficio la fecha en que se requiere el apoyo para calendarizar y agendar según la necesidad del solicitante.\nc) Cuando sea por invitación del titular de la Secretaría de Bienestar y Desarrollo Social se seleccionarán de manera aleatoria colonias y/o comunidades donde vivan niños y jóvenes que se encuentren en situación de vulnerabilidad, pobreza o marginación.\nd) En todos los casos se deberá presentar evidencia fotográfica y listado con nombre y domicilio de los beneficiarios.\n4.6.8. EVALUACIÓN Y SEGUIMIENTO\nLa Dirección ejecutora enviará el reporte mensual correspondiente a la Dirección\nGeneral de Política Social y Planeación quien realizará la evaluación de este Programa mediante la verificación del cumplimiento de las reglas de operación y las metas y objetivos establecidos dentro del Programa Operativo Anual.\n4.7 VERTIENTE CRECIENDO CON LA EDUCACIÓN.\n4.7.1. OBJETIVO ESPECÍFICO ejecución de programas sociales de la SEBIDESO.\n4.7.2. POBLACIÓN OBJETIVO ejecución de programas sociales de la SEBIDESO.\n4.7.3. CRITERIOS Y REQUISITOS DE ELEGIBILIDAD los programas sociales de la SEBIDESO, a favor de la población en alguna situación de vulnerabilidad y que tal colaboración se encuentre apegada a la normatividad aplicable.\nPara ello deberán presentar ante la SEBIDESO la siguiente información:\na) Constancia vigente de estudios.\nb) Número de cuenta y CLABE interbancaria donde se les depositará de manera mensual el apoyo.\nc) Original y copia simple de Identificación Oficial en caso de mayores de edad.\n4.7.4. TIPO DE APOYO mensual durante el tiempo que cubra su servicio social o prácticas profesionales y de acuerdo a la suficiencia presupuestaria de la Secretaría.\n4.7.5. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS\n4.7.5.1. DERECHOS\na) Acceder a la información relativa del Programa.\nb) Recibir un trato digno, respetuoso y equitativo sin ninguna discriminación por motivo de género, grupo étnico, religión o de otra clase\nc) La reserva y privacidad de su información personal.\n4.7.5.2. OBLIGACIONES\na) Cumplir con todos los requisitos del numeral 4.7.3\nb) Elaborar un informe mensual de actividades para entregarlo a la Dirección de la\nSEBIDESO con la cual está colaborando.\nen los que colabore.\n4.7.6. CAUSALES DE BAJA DEL PROGRAMA\na) Dejar de asistir por cinco días hábiles consecutivos sin presentar documentos que lo justifiquen.\nb) No entregar informe mensual.\nc) Presentar documentación que contenga información falsa con la finalidad de ingresar al Programa.\nd) Incumplir las presentes Reglas.\ne) Abandonar los estudios.\n4.7.7. PROCESO DE OPERACIÓN\nSEBIDESO, acudirá a la Dirección General de Bienestar y Desarrollo Social con los documentos señalados en el numeral 4.7.3. Posteriormente, personal del área que ejecuta el\nPrograma, verificará los documentos y el cumplimiento de los requisitos establecidos en las presentes Reglas. Hecho lo anterior, se determinará en qué área o programa puede desempeñarse el estudiante. Identificadas las actividades que realizará el estudiante, éstas se harán de su conocimiento, así como la fecha en que iniciará para proceder a la firma del contrato.\n4.7.8. EVALUACIÓN Y SEGUIMIENTO\nLa Dirección ejecutora enviará el reporte mensual correspondiente a la Dirección\nGeneral de Política Social y Planeación quien realizará la evaluación de este Programa mediante la verificación del cumplimiento de las reglas de operación y las metas y objetivos establecidos dentro del Programa Operativo Anual.\n5. PROGRAMA NUTRICIÓN CON VALOR\n5.1. DEFINICIÓN DEL PROGRAMA.\nEs un programa social que contribuye a mejorar la alimentación de la población que vive en pobreza.\n5.2. VERTIENTE COSECHANDO JUNTOS.\n5.2.1. OBJETIVO.\nContribuir a mejorar la alimentación proporcionando medios de autoconsumo alimenticio a la población del Estado de Aguascalientes que vive en vulnerabilidad, pobreza o marginación, fomentando la cultura de la corresponsabilidad y con ello mejorar la calidad de vida de la familia.\n5.2.2. LINEAMIENTOS.\na) Proveer de huertos familiares y/o conejos para el autoconsumo alimenticio a la población del Estado de Aguascalientes que vive en pobreza, a través del cual se brindarán capacitaciones para:\n• Cocinar los productos de su cosecha de una manera saludable.\n• Tener conocimiento de una alimentación nutritiva y balanceada.\n• Conservación de alimentos y\n• Comercialización de sus productos.\nb) Celebrar convenio de colaboración de SEBIDESO con SEDRAE y SEDEC a fin de establecer los mecanismos de operación y beneficios que otorga el programa.\nc) Poner al servicio de la ciudadanía una línea telefónica para reportar a las familias en pobreza para su atención.\nd) La identificación de pobreza se realizará mediante el estudio socioeconómico.\n5.2.3. COBERTURA.\nTodo el Estado de Aguascalientes.\n5.2.4. POBLACIÓN OBJETIVO.\nPersonas en situación de vulnerabilidad, pobreza o marginación que vivan en zonas rurales y urbanas en el Estado.\n5.2.5. CRITERIOS Y REQUISITOS DE ELEGIBILIDAD.\na) Ser mayor de edad.\nb) Residir en el Estado de Aguascalientes.\nc) Encontrarse en situación de pobreza.\nd) Estudio socioeconómico del solicitante.\ne) Original y copia legible de identificación oficial con fotografía del solicitante.\nf) Copia legible de la CURP del solicitante.\ng) Original y copia legible de comprobante de domicilio del solicitante (no mayor a 3 meses de antigüedad).\n5.2.6. TIPOS DE APOYO.\na) Dotación e instalación de un huerto familiar y un kit de herramienta.\nb) Crianza de conejos, proporcionar un macho y dos hembras de conejos., a fin de obtener carne para autoconsumo, así como los conocimientos necesarios para la crianza y reproducción de los mismos.\nc) Preparación de alimentos.\nd) Capacitación en la elaboración de alimentos sanos y nutritivos.\ne) Asesoría nutricional.\nf) Proporcionar a los beneficiarios información suficiente para generar hábitos sanos y nutritivos de alimentación.\ng) Procesamiento de alimentos y comercialización.\nh) En colaboración con Secretaría de Desarrollo Económico (SEDEC) y la Secretaría de\nDesarrollo Rural y Agroempresarial (SEDRAE), proporcionar capacitaciones e información suficiente para que los beneficiarios de los huertos familiares y crianza de conejos, conozcan e implementen las distintas técnicas existentes de conservación, tratamiento, envasado y/o empaquetamiento de alimentos para su distribución y comercialización. Así comercialización de los mismos.\n5.2.7. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS.\n5.2.7.1. DERECHOS.\na) Acceder a la información relativa al programa.\nb) Recibir un trato digno, respetuoso y equitativo, sin discriminación por motivo de género, grupo étnico, religión o de otra clase.\nc) La reserva y privacidad de su información personal.\nd) Acceder a la información y talleres proporcionados por los instructores de la\nSEBIDESO.\n5.2.7.2. OBLIGACIONES.\na) Cumplir con todos los requisitos establecidos en el programa.\nb) Proporcionar información real y fidedigna.\nc) Cumplir con el uso y cuidado de los insumos y materiales proporcionados por la\nSEBIDESO.\n5.2.8. CAUSALES DE BAJA DEL PROGRAMA.\na) Que la información que se presente no sea verdadera.\nb) Que se haga mal uso del programa, con base en lo establecido en estas reglas.\nc) Que el beneficiario no pertenezca a la población objetivo\n5.2.9. PROCESO DE OPERACIÓN.\ncada comunidad y las actividades a desarrollarse son:\na) Capacitación sobre el cultivo y cuidados que se deben tener en la instalación y mantenimiento de los huertos familiares.\nb) Se tomará peso y talla por familia que acepte seguir un programa alimenticio y se dará un seguimiento mensual a cada familia.\nc) Capacitación sobre las diferentes formas de cocinar los productos que se cosecharán de los huertos familiares.\nd) Se proporcionará alimento a todos los asistentes del guisado del cual se haya recibido la capacitación.\ne) Capacitaciones para tener una alimentación sana y equilibrada.\nf) Capacitación para la implementación de las distintas técnicas de conservación, tratamiento y envasado y/o empaquetamiento de alimentos, para su conservación, distribución y comercialización.\ng) Capacitación de las distintas técnicas y estrategias de administración y venta de los productos generados por ellos mismos para su comercialización.\nDe igual forma, SEDEC pondrá a disposición de los beneficiarios del programa las\n“Casas de la Ciencia” con el fin de dar seguimiento a los proyectos emprendidos y que requieran de asesoría y seguimiento respecto a la comercialización de los productos generados por la implementación del programa.\n5.2.10 DOTACION DE UN HUERTO FAMILIAR.\na) Los beneficiarios de estos huertos caseros, serán empadronados para el monitoreo de sus avances.\nb) La familia deberá contar con una superficie en la que se pretenda instalar el huerto de\n2.40 metros cuadrados como mínimo, con ubicación preferentemente de norte a sur.\nc) Para el caso en que la familia no cuente con dicho espacio, se contemplará la posibilidad de instalar un huerto vertical.\nd) El huerto deberá instalarse en el domicilio en el que habite la familia beneficiada, y la solicitud deberá ser hecha por un integrante que represente a la misma, con quien se atenderán los trámites respectivos del programa.\nLa SEBIDESO proporcionará:\n• Una caja de madera o similar\n• Composta (sacos de 40 Kg).\n• Semillas.\n• Kit de herramientas.\n5.2.11. CRIANZA DE CONEJOS.\na) Se le proporcionará a la familia beneficiada del programa un macho y dos hembras de conejos para su reproducción, a fin de obtener carne para autoconsumo, así como los conocimientos necesarios para el cuidado y reproducción de los mismos, y demás conocimientos necesarios para la crianza.\nb) Para la cría de dichos animales, se les otorgará a las familias jaulas equipadas para facilitar el cuidado, así como capacitación y en su caso, semilla y/o planta para la instalación de un huerto que produzca forraje para la alimentación de los mismos.\nc) Para la instalación de esta granja, es necesario que la familia cuente con una superficie libre de 3 metros cuadrados como mínimo, preferentemente bajo techo y aislado del frio e intemperie.\nd) Esta granja deberá instalarse en el domicilio en el que habite la familia beneficiaria, y la solicitud se realizará por un integrante que represente a la familia, con quien se atenderán los trámites respectivos del programa.\n5.2.12 EVALUACIÓN Y SEGUIMIENTO\nLa Dirección ejecutora será la responsable de dar seguimiento durante el primer trimestre de cada ejercicio fiscal, a cada beneficiario respecto al uso y aprovechamiento del apoyo otorgado, validar el impacto social del programa y evaluar la efectividad del mismo, debiendo a su vez, proporcionar los resultados a la Dirección General de Política Social y\nPlaneación.\nLa Dirección ejecutora enviará el reporte mensual correspondiente a la Dirección\nGeneral de Política Social y Planeación quien realizará la evaluación de este Programa mediante la verificación del cumplimiento de las reglas de operación y las metas y objetivos establecidos dentro del Programa Operativo Anual.\n5.3. VERTIENTE JUNTOS CONTRA EL HAMBRE.\n5.3.1. OBJETIVO.\nDisminuir la carencia alimenticia de la población de Aguascalientes a través del apoyo de las Empresas y Comercios bajo el esquema de adopción de familias que viven en vulnerabilidad, pobreza o marginación.\n5.3.2. LINEAMIENTOS.\na) Establecer convenios de colaboración entre SEBIDESO y las Empresas y Comercios localidades o colonias con familias en vulnerabilidad, pobreza o marginación.\nb) La identificación de las zonas de atención prioritaria, marginación o muy alta\nDeclaratoria de las Zonas de Atención Prioritaria para el año 2017 del 10 de noviembre de 2016, según el Consejo Nacional de Evaluación de la Política de Desarrollo Social\n(CONEVAL).\n5.3.3. COBERTURA.\nTodo el Estado de Aguascalientes.\n5.3.4. POBLACIÓN OBJETIVO.\nFamilias en situación de vulnerabilidad, pobreza o marginación y Empresas y\nComercios en general establecidos en el Estado de Aguascalientes.\n5.3.5. CRITERIOS Y REQUISITOS DE ELEGIBILIDAD.\n5.3.5.1. EMPRESAS Y COMERCIOS.\n5.3.5.1.1. CRITERIOS.\na) Que tenga actividad comercial en este Estado.\nb) Que se encuentre al corriente con las normas que regulan su actividad comercial o económica.\nc) Que los alimentos que proporcione sean aptos para el consumo humano y en buen estado de conservación y en las condiciones de salud que establecen las normas vigentes al respecto.\n5.3.5.1.2. REQUISITOS.\na) Copia legible de su RFC.\nb) Permiso del ISSEA (cuando así lo requiera el tipo o presentación del alimento).\nc) Signar el Convenio de colaboración con la SEBIDESO.\n5.3.5.2. BENEFICIARIOS\n5.3.5.2.1. CRITERIOS.\nPersonas que se encuentren en situación de vulnerabilidad, pobreza o marginación que radiquen en nuestro Estado.\n5.3.5.2.2. REQUISITOS.\na) Firmar de recibido en el listado de beneficiarios.\nb) Original y Copia legible de identificación oficial con fotografía.\n5.3.6. TIPOS DE APOYO\n5.3.6.1. EMPRESAS Y COMERCIOS.\nSe le proporcionará a la empresa y/o comercio, un reconocimiento anual y publicidad en los espacios destinados para ese fin, en los Centros Crecer y en eventos públicos de\nSEBIDESO a cambio de la donación de alimentos, como empresa activa en el combate al rezago alimentario en el Estado.\n5.3.6.2. PERSONAS EN SITUACIÓN DE POBREZA\nSe les proporcionará a los beneficiarios alimentos en buen estado, a través de los centros que establezca la SEBIDESO para la distribución de los mismos.\n5.3.7. DERECHOS Y OBLIGACIONES DE LAS EMPRESAS, COMERCIOS Y\nDE LOS BENEFICIARIOS\n5.3.7.1. EMPRESAS Y COMERCIOS.\n5.3.7.1.1. DERECHOS\na) Acceder a la información relativa al programa.\nb) Recibir un trato digno, respetuoso y equitativo, sin discriminación.\nc) La reserva y privacidad de su información.\n5.3.7.1.2. OBLIGACIONES\na) Establecer un convenio de colaboración con SEBIDESO.\nb) Cumplir con las reglas de operación de este programa.\nc) Prestar un trato digno a las personas asignadas por la SEBIDESO como enlace y personal operativo del programa.\nd) Asignar a un representante de la empresa o comercio quien servirá de enlace para la operación y cumplimiento de los acuerdos establecidos por este programa.\ne) Cumplir con los acuerdos establecidos y entregar alimentos aptos para el consumo humano y en buen estado de conservación.\n5.3.7.2. BENEFICIARIOS\n5.3.7.2.1. DERECHOS\na) Acceder a la información relativa al programa.\nb) Recibir un trato digno, respetuoso y equitativo, sin discriminación por motivo de género, grupo étnico, religión o de otra clase.\nc) La reserva y privacidad de su información personal.\nd) Acceder a alimentos aptos para el consumo humano y en buen estado de conservación.\n5.3.7.2.2. OBLIGACIONES\na) Cumplir con todos los requisitos establecidos en el programa.\nb) Proporcionar información real y fidedigna.\nc) Cumplir con las indicaciones que realice el personal directivo y operativo del programa, así como cumplir con las condiciones establecidas en estas reglas de operación.\n5.3.8. CAUSALES DE BAJA DEL PROGRAMA\na) Que la información que se presente no sea verdadera.\nb) Que se haga mal uso del programa, con base en lo establecido en estas reglas.\n5.3.9. PROCESO DE OPERACIÓN\na) Se convocará y visitará a las empresas para presentar el alcance de este programa.\nb) Se firmará un convenio de colaboración con SEBIDESO donde se establezcan las bases, alcance y duración del mismo.\nc) Se establecerá una mecánica de recolección y entrega de los alimentos según la información que proporcionen las empresas y/o negocios, respecto a la disposición de alimentos en periodicidad y hora de recolección.\nd) Se llevarán documentos de control y comprobación: recepción, cantidad, caducidad y entrega de los alimentos.\ne) Se levantará un padrón de beneficiarios del programa.\n5.4. EVALUACIÓN Y SEGUIMIENTO\nLa Dirección ejecutora enviará el reporte mensual correspondiente a la Dirección\nGeneral de Política Social y Planeación quien realizará la evaluación de este Programa mediante la verificación del cumplimiento de las reglas de operación y las metas y objetivos establecidos dentro del Programa Operativo Anual.\n6. PROGRAMA PROTEGE.\n6.1. DEFINICIÓN DEL PROGRAMA.\nEs un programa social dirigido a proteger la economía de las familias en vulnerabilidad, inesperados a través de las siguientes vertientes:\n6.2. VERTIENTES.\n• SERVICIO FUNERARIO.\n• SEGURO FUNERARIO.\n• APOYO AL AUTOEMPLEO\n6.2.1. VERTIENTE SERVICIO FUNERARIO.\n6.2.1.1. OBJETIVO.\neconómicamente accesible, consistente en proporcionar un servicio funerario en “Funeraria\nLa Gloria” en coordinación con el ISSSSPEA.\n6.2.1.2 LINEAMIENTOS.\nCelebrar convenio de colaboración con el ISSSSPEA.\n6.2.1.3. COBERTURA.\nEn todo el Estado de Aguascalientes.\n6.2.1.4. POBLACIÓN OBJETIVO.\nFamilias en condición de pobreza.\n6.2.1.5. CRITERIOS Y REQUISITOS DE ELEGIBILIDAD.\na) Que el finado haya tenido su última residencia en el Estado de Aguascalientes.\nb) Que el solicitante haya tenido el grado de parentesco con el finado, en línea recta sin limitación de grado, cónyuge, concubino(a), y colateral en primer grado.\nEl solicitante, deberá presentar la solicitud del apoyo por escrito, dirigido a la\nSEBIDESO, misma que deberá señalar el nombre, domicilio y firma del interesado.\nc) La solicitud del apoyo se realizará directamente en oficinas centrales de la\nSEBIDESO o en los Centros Crecer, cuando se tramite en días y horas hábiles; para cuando la solicitud del apoyo se tramite en días y horas inhábiles, se realizará directamente con el personal de Funeraria La Gloria.\nd) La SEBIDESO realizará un estudio socioeconómico.\ne) Original y copia de identificación oficial con fotografía del solicitante.\nf) Copia de la CURP del solicitante.\ng) Original y copia de comprobante de domicilio del solicitante (no mayor a tres meses de antigüedad).\nh) Original y copia del certificado médico que acredite la defunción.\ni) Copia de documento que acredite grado de parentesco.\n6.2.1.6. TIPOS DE APOYO.\nGestión ante el ISSSSPEA para la prestación de un servicio funerario a bajo costo, mismo que se proporcionará a elección del solicitante, a través de la Funeraria La Gloria, consistente en:\n6.2.1.6.1. VELACIÓN EN FUNERARIA.\n$9,500.00 (Nueve mil quinientos pesos 00/100 M.N.).\na) Ataúd metálico modelo Universal (madera) para inhumación.\nb) Asesoría en trámites legales para la inhumación, embalsamados, traslados, etc., previa entrega del certificado de defunción.\nc) Traslado de la persona fallecida del hospital o domicilio donde se encuentre a la funeraria, si estuviera fuera del perímetro urbano, se requerirá convenio especial.\nd) Preparación estética de la persona fallecida (aseo, vestido y maquillaje).\ne) Capilla de velación hasta 24 horas.\nf) Servicio de cafetería.\ng) Personal necesario para cortejo fúnebre.\nh) Servicio de carroza para el traslado del féretro al servicio religioso y al panteón en donde se efectuará la inhumación.\ni) Dentro del municipio de Aguascalientes se asignará el servicio de un autobús con capacidad para 34 personas para trasladar a los acompañantes del servicio al templo y cementerio respectivamente.\n6.2.1.6.2. VELACIÓN EN EL DOMICILIO.\nEl costo de este paquete que deberá cubrir el beneficiario es por la cantidad de\n$6,500.00 (Seis mil quinientos pesos 00/100 M.N.).\na) Ataúd metálico modelo Universal (madera) para inhumación\nb) Asesoría en trámites legales para la inhumación, embalsamados, traslados, etc., previa entrega del certificado de defunción.\nc) Traslado de la persona fallecida del hospital o domicilio donde se encuentre a la funeraria, si estuviera fuera del perímetro urbano, se requerirá convenio especial.\nd) Traslado de la funeraria al domicilio de velación.\ne) Preparación estética de la persona fallecida (aseo, vestido y maquillaje).\nf) Servicio en domicilio incluye capilla domiciliaria, base para ataúd, cuatro torcheros y un pedestal con crucifijo.\ng) Servicio de cafetería.\nh) Personal necesario para cortejo fúnebre.\ni) Servicio de carroza para el traslado del féretro al servicio religioso y al panteón en donde se efectuará la inhumación.\nj) Dentro del municipio de Aguascalientes se asignará el servicio de un autobús con capacidad para 34 personas para trasladar a los acompañantes del servicio al templo y cementerio respectivamente.\n6.2.1.7. PAGO DEL SERVICIO.\nacceso a los servicios de la Funeraria La Gloria.\n6.2.1.8. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS.\n6.2.1.8.1. DERECHOS.\na) Acceder a la información relativa al programa.\nb) Recibir un trato digno, respetuoso y equitativo, sin discriminación por motivo de género, grupo étnico, religión o de otra clase.\nc) La reserva y privacidad de su información personal.\n6.2.1.8.2. OBLIGACIONES.\na) Cumplir con todos los requisitos establecidos en el programa.\nb) Coadyuvar en el llenado del estudio socioeconómico.\nc) Proporcionar información real y fidedigna.\nd) Realizar el pago correspondiente del servicio elegido.\n6.2.1.9. PROCESO DE OPERACIÓN.\nsolicitud. El personal de dicha Secretaría, podrá verificar la información proporcionada cuando considere que la situación así lo amerite.\nb) Una vez que ha sido autorizada la petición, la SEBIDESO realizará las gestiones pertinentes ante la Funeraria La Gloria para que proporcione el servicio.\nc) En caso de presentarse un evento en fin de semana o días festivos, el beneficiario podrá obtener el beneficio acudiendo directamente a la Funeraria la Gloria y esta a su vez, notificará a la persona responsable de SEBIDESO.\n6.2.2. SERVICIO DE ASISTENCIA FUNERARIA.\n6.2.2.1. OBJETIVO.\nmediante la protección que brinda un servicio de asistencia funeraria.\n6.2.2.2. LINEAMIENTOS estas reglas de operación.\n6.2.2.3. COBERTURA\nTodo el Estado de Aguascalientes.\n6.2.2.4. POBLACIÓN OBJETIVO.\nFamilias en situación de pobreza, que carezcan de la capacidad económica de afrontar un gasto funerario y que deseen contar con un servicio de asistencia funeraria.\n6.2.2.5. CRITERIOS Y REQUISITOS DE ELIGIBILIDAD.\na) Residir en el Estado de Aguascalientes y encontrarse en situación de pobreza.\nb) Carecer de un servicio de asistencia funeraria que cubra gastos funerarios.\nc) Estudio socioeconómico del solicitante.\nd) Copia de identificación oficial con fotografía del solicitante.\ne) Copia de la CURP del solicitante.\nf) Copia de comprobante de domicilio del solicitante (no mayor a tres meses de antigüedad).\n6.2.2.6. TIPO DE APOYO.\na) Servicio de asistencia funeraria que ampara el costo del servicio funerario que incluye:\n• Recolección del cuerpo.\n• Arreglo estético del cuerpo.\n• Ataúd metálico o urna.\n• Sala de velación (el servicio puede otorgarse a domicilio sin ningún costo).\n• Traslado en carroza.\n• Gestión de trámites.\n• Asesoría jurídica testamentaria vía telefónica.\n• Opciones del servicio:\n• Cremación. Urna básica.\n• Inhumación. Embalsamado y pago de derechos en panteones civiles o municipales.\nb) El servicio de asistencia funeraria tendrá vigencia de un año, el cual correrá a partir de la fecha de alta del beneficiario en el programa.\nc) El servicio de asistencia funeraria ampara al titular, cónyuge o concubino(a) e hijos que habiten en el domicilio de alguno de sus padres o con ambos.\n6.2.2.7. DERECHOS Y OBLIGACIONES DE LOS BENEFICIARIOS.\n6.2.2.7.1. DERECHOS.\na) Acceder a la información relativa al programa.\nb) Recibir un trato digno, respetuoso y equitativo, sin discriminación por motivo de género, grupo étnico, religión o de otra clase.\nc) La reserva y privacidad de su información personal.\nd) Acceder en tiempo y forma al servicio de asistencia funeraria.\n6.2.2.7.2. OBLIGACIONES.\na) Cumplir con todos los requisitos establecidos en el programa.\nb) Coadyuvar en el llenado del estudio socioeconómico.\nc) Proporcionar información real y fidedigna.\n6.2.2.8. CAUSALES DE BAJA DEL PROGRAMA.\na) Que la documentación y/o información que se presente no sea verdadera.\nb) Que se haga mal uso del programa, con base en lo establecido en estas reglas de operación.\n6.2.2.9. PROCESO DE OPERACIÓN.\na) La SEBIDESO, a través de su titular, celebrará convenio con la empresa prestadora del beneficiarios de este programa.\nb) Se realizará la difusión del programa por parte de la SEBIDESO.\nc) Una vez difundido el programa, los promotores recabarán la documentación de los posibles beneficiarios, generando una base de datos que estará en poder de la\nSEBIDESO.\nd) Se analizarán los datos recabados, y se determinará los candidatos que cumplen con los requisitos establecidos en las reglas de operación para ser apoyados, lo que se les notificará a través de los promotores.\ne) Cuando se presente el evento de un fallecimiento, el titular del servicio o alguno de sus beneficiarios deberá llamar a los números telefónicos que aparecen en el certificado del contrato.\n6.2.2.10. EVALUACIÓN Y SEGUIMIENTO.\nLa Dirección ejecutora enviará el reporte mensual correspondiente a la Dirección\nGeneral de Política Social y Planeación quien realizará la evaluación de este Programa mediante la verificación del cumplimiento de las reglas de operación y las metas y objetivos establecidos dentro del Programa Operativo Anual.\n6.2.3 VERTIENTE APOYO AL AUTOEMPLEO\n6.2.3.1 OBJETIVO\nContribuir a la creación de micronegocios que fomenten el autoempleo y mejorar e incentivar el crecimiento productivo de los negocios ya existentes, mediante el otorgamiento de un apoyo económico y capacitación según la necesidad de cada proyecto, especialmente las que se encuentran zonas de atención prioritaria, vulnerables en pobreza o marginación en el Estado de Aguascalientes, de manera que las familias sean autosuficientes y mejoren su calidad de vida.\n6.2.3.2 LINEAMIENTOS\nElegir a las personas vulnerables, en pobreza o marginación con actitud emprendedora, de un negocio actualmente activo.\n6.2.3.3 COBERTURA\nTodo el Estado de Aguascalientes.\n6.2.3.4 POBLACIÓN OBJETIVO.\nFamilias en situación de vulnerabilidad, pobreza o marginación que vivan en zonas rurales y urbanas en el Estado.\n6.2.3.5 CRITERIOS Y REQUISITOS DE ELEGIBILIDAD.\na) Edad entre 18 y 60 años.\nb) Residir en el Estado de Aguascalientes.\nc) Encontrarse en situación de vulnerabilidad, pobreza o marginación.\nd) Estudio socioeconómico del solicitante.\ne) Original y copia legible de identificación oficial con fotografía del solicitante.\nf) Copia legible de la CURP del solicitante.\ng) Original y copia legible de comprobante de domicilio del solicitante (no mayor a 3 meses de antigüedad).\n6.2.3.6TIPOS DE APOYO.\na) Una aportación económica para iniciar un micro negocio o impulsar el fortalecimiento de un negocio actualmente activo ya sea de comercio o de servicio hasta por $10,000.00 (diez mil pesos).\nb) Se proporcionará un curso de administración básica a los beneficiarios para orientar el correcto manejo de los recursos aprobados y cuando lo requiera el proyecto, un curso en temas técnicos, siempre que su costo no rebase el monto de apoyo establecido.\n6.2.3.7 PROCESO DE OPERACIÓN.\n6.2.3.8.1 DE LA CONVOCATORIA Y DIFUSIÓN.\nLa SEBIDESO emitirá la convocatoria la cual deberá contener entre otros:\na) Título de la Convocatoria\nd) Objetivo de la convocatoria.\ne) Las bases de la convocatoria: monto de apoyo, vigencia, requisitos, condiciones, lugares para solicitar informes y horarios de atención.\nf) Seguimiento por parte de la SEBIDESO para garantizar la correcta aplicación y permanencia del apoyo entregado al beneficiario.\nf) Lugar en que se emite, responsable de la publicación y la dirección de correo electrónico.\n6.2.3.8.2 DIFUSIÓN.\nLa SEBIDESO, a través de su estructura de promotores y los coordinadores medios que consideren apropiados.\n6.2.3.8.3 RECEPCIÓN Y SELECCIÓN DE SOLICITUDES.\na) Recepción de solicitudes: La SEBIDESO establecerá un formato para la presentación de las solicitudes de apoyo por parte de los interesados.\nb) Los coordinadores y promotores de los Centros Crecer de la SEBIDESO, recibirán plazos establecidos previamente en la convocatoria, y las hará llegar a SEBIDESO.\nc) Para el proceso de aprobación, la SEBIDESO seleccionará los proyectos según los criterios de viabilidad, permanencia y certeza, descartando las solicitudes de cualquier giro que contravenga la moral y las buenas costumbres.\nd) El listado de beneficiarios aprobados se dará a conocer mediante un oficio dirigido a los coordinadores de los Centros Crecer y estos a su vez, notificarán en forma directa a los beneficiarios. En caso de que los interesados no reciban respuesta por parte de la\nSEBIDESO, se entenderá que la solicitud del solicitante no fue seleccionada.\ne) La SEBIDESO definirá el lugar, fecha y hora en que los beneficiaros podrán acudir a recibir la aportación económica para los proyectos seleccionados y para comprobar la entrega de los apoyos, los beneficiarios firmarán el recibo cuyo formato expida la\nSEBIDESO.\n6.2.3.8.4 EVALUACIÓN Y SEGUIMIENTO.\nLa Dirección ejecutora será la responsable de dar seguimiento durante el primer trimestre de cada ejercicio fiscal, respecto al uso y aprovechamiento del apoyo otorgado, validar el impacto social del programa y evaluar la efectividad del mismo, debiendo a su vez, proporcionar los resultados a la Dirección General de Política Social y Planeación.\nLa Dirección ejecutora enviará el reporte mensual correspondiente a la Dirección\nGeneral de Política Social y Planeación quien realizará la verificación del cumplimiento de las reglas de operación, las metas y objetivos establecidos dentro del Programa Operativo\nAnual.\nCAPITULO III\nProcedimiento\nARTICULO 4°.- La comprobación de la entrega de apoyos objeto de este ordenamiento podrá consistir en:\na. Recibo con la firma del beneficiario y copia simple de su identificación oficial; o b. El acta donde conste la realización del evento masivo del cual se desprenda mínimo, lugar, fecha y apoyos a entregar. El acta deberá ser firmada por dos testigos de la comunidad donde se entreguen los apoyos, dichos testigos darán certeza de que los beneficiarios cumplen con los criterios y requisitos de selección.\nc. Evidencia fotográfica de la entrega de los apoyos.\nARTÍCULO 5°.- El personal de SEBIDESO que participe en la entrega de los apoyos, tiene la obligación de conducirse con responsabilidad, honestidad y trasparencia en cuanto al manejo y entrega de dichos recursos.\nARTÍCULO 6°.- Los documentos requeridos en original, serán devueltos al momento de su presentación, previo cotejo que se realice con la copia simple.\nCAPITULO IV\nQuejas y Denuncias\nARTÍCULO 7°.- Estas reglas de Operación además de su publicación en el Periódico oficial de Estado estarán disponibles para su consulta en la página electrónica de la\nSEBIDESO:\nHtttp://eservicios.aguascalientes.gob.mx/servicios/Tramites2009/resultados.asp?depend encia=24\nARTÍCULO 8°.- Se propiciará la participación voluntaria de los Beneficiarios de los programas sociales de la SEBIDESO para hacerse cargo de promover acciones de\nContraloría Social como: información, seguimiento, supervisión y vigilancia del cumplimiento de criterios de elegibilidad de Beneficiarios, derechos de los Beneficiarios, obligaciones del Programa y el desempeño con honestidad y calidad de los servidores públicos.\nARTÍCULO 9°.- Los beneficiarios pueden presentar quejas y denuncias ante las instancias correspondientes sobre cualquier hecho, acto u omisión que produzca o pueda producir daños en el ejercicio de sus derechos establecidos en las presentes reglas o contravengan sus disposiciones, así como de la demás normatividad aplicable.\nLas quejas y denuncias de la ciudadanía derivadas de alguna irregularidad en la operación de los programas sociales de la SEBIDESO, podrán realizarse por escrito y/o vía telefónica, las cuales se captarán a través de la Secretaría de Fiscalización y Rendición de través de las siguientes páginas electrónicas:\ncontará con los buzones de quejas y denuncias colocados para tal efecto.\nEstos programas son públicos, queda prohibido su uso para fines políticos, quien ejerza indebidamente los recursos de los mismos, deberá ser denunciado y sancionado ante las\nPúblicos del Estado de Aguascalientes.\nARTÍCULO PRIMERO.- Las presentes Reglas de Operación entrarán en vigencia al día siguiente de su publicación.\nARTÍCULO SEGUNDO.- Se abrogan las Reglas de Operación de los Programas\nSociales para el año 2016 publicadas en el Periódico Oficial del Estado el 28 de marzo del\n2016.\n[N. DE E. SE MODIFICA EL NUMERAL “6.2.2. VERTIENTE SEGURO FUNERARIO”\nAÑO 2017.]\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLA",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de junio de 2017",
  "es_escaneado": false,
  "tiene_tablas": true
}