{
  "titulo": "Reglas DE OPERACIÓN DEL FONDO DE ATENCIÓN A VÍCTIMAS DEL DELITO DE LA FISCALÍA GENERAL DEL ESTADO DE",
  "Contenido": "REGLAS DE OPERACIÓN DEL FONDO DE\nATENCIÓN A VÍCTIMAS DEL DELITO DE LA\nFISCALÍA GENERAL DEL ESTADO DE\nAGUASCALIENTES\nMTRO. JESÚS FIGUEROA ORTEGA, en mi carácter de Titular de la Fiscalía\nGeneral del Estado de Aguascalientes, con fundamento en lo dispuesto por los artículos 21 párrafo primero, de la Constitución Política de los Estados Unidos Mexicanos; 58 Bis 2°, 4°, 12, 13 fracciones XLVII, LIX de la Ley Orgánica de la Fiscalía General del Estado de Aguascalientes, y párrafo tercero del artículo segundo transitorio del decreto legislativo 74 publicado en el Periódico Oficial en fecha 29 de diciembre del año 2021, se expiden las\nReglas de Operación del Fondo de Atención a Víctimas del Delito de la Fiscalía General del\nEstado de Aguascalientes, al tenor de los siguientes:\nEl Fondo de Atención a Víctimas u Ofendidos del Delito, competencia de la Fiscalía General del Estado de Aguascalientes, fue constituido en términos de lo previsto por la Ley de\nAtención y Protección a la Víctima y al Ofendido para el Estado de Aguascalientes, publicada en el Periódico Oficial del Estado de Aguascalientes, en fecha 20 de abril de 2009.\nEn fecha en fecha 29 de diciembre del año 2021 mediante decreto fue publicada la Ley de\nVíctimas del Estado de Aguascalientes, misma que abroga la ley previamente citada.\nCon fundamento en lo previsto por el párrafo tercero del artículo segundo transitorio del decreto 74 de la LXV Legislatura, decreto por el cual se expide la Ley de Víctimas del Estado de Aguascalientes, esta Fiscalía General lleva a cabo la actualización de su marco jurídico, a fin de acatar la resolución legislativa referida, por la cual el Legislador Local determinó que el Fondo de Atención a Víctimas u Ofendidos del Delito, seguirá operando en atención al artículo 157 Quinquies de la Ley General de Víctimas, y al Presupuesto de Egresos del Estado de Aguascalientes correspondiente, en los términos que la normatividad que para tal efecto expida el Fiscal General.\nOficial del Estado, diversas modificaciones al Reglamento de Ley Orgánica de la Fiscalía\nGeneral del Estado de Aguascalientes, de las cuales se abstrae aquella relacionada con la armonización en materia del Fondo de Atención a Víctimas u Ofendidos del Delito, vinculadas con las atribuciones de la Dirección de Servicios a Víctimas de los Delitos, contempladas en sus artículos 64 y 129.\nEn consecuencia las presentes Reglas de Operación, tienen por objeto concluir el proceso de actualización de la normatividad interna de la Fiscalía General, a fin de expedir la del Delito, competencia de esta Fiscalía General, de conformidad el párrafo tercero del artículo segundo transitorio del decreto 74 publicado en fecha 29 de diciembre del año 2021;\npor ello, tengo a bien expedir las siguientes:\nCAPÍTULO I\nDisposiciones Generales\nARTÍCULO 1°. El presente ordenamiento jurídico establece la forma de operación del\nFondo de Atención a Víctimas u Ofendidos del Delito en términos de lo previsto por el artículo segundo transitorio del Decreto número 74 por el cual se expide la Ley de Víctimas del Estado de Aguascalientes, fondo que para los efectos de su operación y contenido en las presentes Reglas de Operación, será denominado Fondo de Atención a Víctimas del Delito.\nEl Fondo de Atención a Víctimas del Delito tiene como finalidad reducir el impacto material del hecho punible tipificado como delito, de forma inmediata y a solicitud del Ministerio\nPúblico.\nARTÍCULO 2°. Las presentes Reglas de Operación son de observancia y de aplicación general para las Unidades que integran la Fiscalía General del Estado de Aguascalientes, así como para las personas físicas o morales que tengan cualquier tipo de participación en esta materia.\nARTÍCULO 3º. Para los efectos de estas Reglas de Operación, se entenderá por:\nI. Código Penal: al Código Penal para el Estado de Aguascalientes;\nII. Comisión: a la Comisión de Análisis del Fondo de Atención a Víctimas del Delito;\nIII. Daño: toda lesión o menoscabo en alguno de los bienes tutelados por la norma penal como consecuencia de la realización de un hecho punible;\nIV. Daño material: la afectación que una persona recibe en lo físico o sobre su patrimonio, con motivo de la comisión de un hecho punible tipificado como delito;\nV. Dirección: la Dirección de Servicios a Víctimas de la Fiscalía General del Estado adscrita a la Vicefiscalía Jurídica;\nVI. Fiscal General: el Fiscal General del Estado de Aguascalientes;\nVII. Fiscalía General: la Fiscalía General del Estado de Aguascalientes;\nVIII. Fondo: el Fondo de Atención a Víctimas del Delito;\nIX. Ley: a la Ley de Víctimas del Estado de Aguascalientes;\nX. Reglamento: al Reglamento de Ley Orgánica de la Fiscalía General del Estado de\nAguascalientes; y\nXI. Víctima: Persona física que directa o indirectamente ha sufrido daño o el menoscabo de sus derechos producto de la comisión de un delito.\nARTÍCULO 4º. Para la procedencia de las solicitudes de apoyos a cargo del Fondo a favor de la Víctima, se deberán reunir los siguientes requisitos:\nI. Acreditar, a través de la existencia de una averiguación previa o carpeta de investigación ante el o la Agente del Ministerio Público, que la necesidad del apoyo es derivada de la comisión de un hecho considerado como delictuoso;\nII. Que el hecho denunciado haya ocurrido en el territorio del Estado de Aguascalientes;\nIII. Que las posibles Víctimas o la persona que legalmente los represente, bajo protesta de decir verdad, llenen la solicitud que para tal efecto elabore la Dirección, solicitud a la que deberá acompañarse copia de identificación oficial y comprobante de domicilio, vigentes;\nIV. Los apoyos se brindarán a las Víctimas de acuerdo al resultado del estudio socioeconómico realizado por el área correspondiente adscrita a la Dirección, para garantizar la atención y protección a la Víctima.\nLos apoyos que se llegaren a otorgar a las Víctimas que soliciten de la aplicación de apoyos del Fondo, requerirán, en todo caso, la resolución fundada y debidamente motivada de la\nComisión en términos de las presentes Reglas de Operación, con base a los elementos de juicio que le sean presentados por la Dirección.\nCAPÍTULO II\nDirección de Servicios a Víctimas del Delito\nARTÍCULO 5º. La Dirección es la Unidad de la Fiscalía General adscrita a la Vicefiscalía\nJurídica, encargada de la atención y protección de la Víctima o testigo del delito.\nARTÍCULO 6º. Para el debido cumplimiento de sus funciones, además de las previstas por el artículo 64 del Reglamento, la Dirección se encargará de:\nI. Llevar el registro de expedientes personalizados, en los cuales se incluirán además de los datos de identificación de la Víctima, las constancias de las lesiones físicas y Daño material sufrido por estos, y el tipo de atención procedente;\nII. Realizar mediante el personal adscrito a la Dirección, los estudios socioeconómicos previstos en estas Reglas de Operación;\nIII. Integrar el expediente de cada solicitud de apoyo a cargo del Fondo con las actuaciones\nIV. Dar seguimiento al resultado de las medidas de atención y protección de su competencia; y\nV. Recabar los dictámenes psicológicos de las Víctimas ordenados por la autoridad ministerial o judicial.\nPara el adecuado ejercicio de sus funciones la Dirección podrá auxiliarse de las unidades y servicios competencia de la Fiscalía General.\nCAPÍTULO III\nComisión de Análisis\nARTÍCULO 7°. La Comisión, es un órgano de apoyo, asesoría y resolución, el cual estará integrado de la siguiente manera:\nI. Fiscal General, quien lo presidirá;\nII. Persona Titular de la Vicefiscalía Jurídica;\nIII. Persona Titular de la Dirección;\nIV. Persona Titular de la Dirección de Derechos Humanos;\nV. Una persona representante del Sistema para el Desarrollo Integral de la Familia del\nEstado;\nVI. Una persona representante de la Secretaría de Finanzas del Estado; y\nVII. Una persona representante del Instituto de Servicios de Salud del Estado.\nLas personas integrantes de la Comisión podrán nombrar a sus suplentes, quienes igualmente tendrán derecho a voz y voto. En caso de empate el Presidente tendrá voto de calidad.\nLas personas representantes previstos por las fracciones V, VI y VII deberán ser de los primeros tres órdenes jerárquicos de cada Dependencia o Entidad.\nSecretario Técnico de la Comisión a fin de coadyuvar a sus trabajos, y no tendrá derecho a voz ni voto.\nARTÍCULO 8°. La Comisión sesionará ordinariamente cada dos meses y de forma extraordinaria según se requiera para el buen ejercicio de sus funciones. En las sesiones de la Comisión, previa convocatoria, el quórum legal se integrará por cuatro de sus integrantes, siendo al menos uno de ellos algún previsto por las fracciones I, II, III o IV del artículo anterior.\nEn caso de ausencia del Fiscal General y de su suplente, el Vicefiscal Jurídico fungirá como\nPresidente.\nARTÍCULO 9°. Para el cumplimiento de sus fines, la Comisión podrá conformar grupos técnicos de trabajo.\nARTÍCULO 10. La Comisión tendrá las siguientes funciones:\nI. Recibir el expediente de solicitud de apoyo de la Víctima del hecho punible tipificado como delito;\nII. Aprobar o declarar improcedente la solicitud de apoyo de la Víctima o Testigo, previa valoración, tomando en cuenta el Daño vivido por la Víctima, así como el tipo de apoyo, que en su caso requiera para disminuir el impacto material del hecho punible tipificado como delito. Tratándose de apoyo económico y al determinarse el otorgamiento del mismo, deberá fijarse su importe en cantidad líquida;\nIII. Vigilar la adecuada aplicación de los apoyos del Fondo;\nIV. Promover la celebración de acuerdos y bases de colaboración con diversas instituciones públicas y privadas y empresas, para mejorar el apoyo que se le brinde a las\nVíctimas; y\nV. Observar y vigilar el cumplimiento de las disposiciones de las presentes Reglas de\nOperación y las que se deriven de otros ordenamientos.\nLa Comisión, en caso de procedencia del apoyo del Fondo, determinará el tipo y condiciones material por el hecho punible. En el supuesto de que se presente solicitud posterior relacionada con la Víctima sobre el mismo hecho punible, la Comisión valorará si la nueva solicitud efectivamente es producto del mismo hecho punible, motivo por el cual resolverá sobre su procedencia.\nARTÍCULO 11. Corresponde a la persona en funciones de Presidente de la Comisión las siguientes atribuciones:\nI. Convocar por conducto de la Dirección y presidir las sesiones o en su caso, nombrar un representante;\nII. Remitir a los integrantes de la Comisión las actas aprobadas durante las sesiones, acompañando la documentación relativa; e\nIII. Informar a la Comisión sobre el desarrollo de sus actividades.\nARTÍCULO 12. La persona Secretario Técnico de la Comisión tendrá las siguientes atribuciones:\nI. Preparar el orden del día en las sesiones y la documentación relativa a la misma;\nII. Declarar la existencia de quórum;\nIII. Levantar el acta correspondiente, recabando la firma de los asistentes;\nIV. Llevar el archivo de la comisión;\nV. Presentar a la Comisión el expediente que integre de cada una de las solicitudes de apoyo de la Víctima del hecho punible tipificado como delito que le sean enviadas; y\nVI. Las demás que le confieran la Comisión o la Dirección, encaminadas a lograr los fines de las presentes Reglas de Operación.\nCAPÍTULO IV\nProcedimiento de apoyo a cargo del Fondo\nARTÍCULO 13. La Dirección al ser notificada por el Agente del Ministerio Público de la existencia de una víctima del hecho punible tipificado como delito, reunirá la información necesaria a fin de integrar el expediente respectivo, dando con ello inicio del procedimiento para el otorgamiento de apoyos del Fondo, anexando la siguiente documentación relacionada con la Víctima del delito, para su debida determinación:\nI. Oficio solicitud de apoyo y/o atención emitido por el Agente del Ministerio Público competente, donde se determine la calidad de víctima de la persona relacionada con la carpeta de investigación;\nII. Estudio socioeconómico;\nIII. Diagnóstico o determinación sobre el estado psicoemocional y el posible daño existente;\nIV. Valoración médica quirúrgica, cuando sea procedente o bien, copia del expediente clínico, en su caso;\nV. Copia de identificación oficial;\nVI. Narración sucinta de los hechos en que se base la solicitud; y\nVII. Destino y uso del apoyo económico mediante carta bajo protesta de decir verdad.\nUna vez que conste en el expediente la información señalada en los incisos anteriores, la través de su Secretaría Técnica.\nLa Comisión, en sesión ordinaria o aquella que al efecto cite, determinará conforme a las presentes reglas, atendiendo la gravedad del Daño material sufrido, el bien jurídico vulnerado de la Víctima del hecho punible tipificado como delito, los criterios de análisis y actuación integrados por la Dirección, y la disponibilidad presupuestaria, la procedencia o no de la solicitud de apoyo a cargo del Fondo.\nEl presente procedimiento no podrá prolongarse desde su inicio y hasta su resolución más de sesenta días naturales siguientes a la presentación de la solicitud, procurando siempre resolverlo con la mayor prontitud, atendiendo a la naturaleza y necesidad del apoyo.\nLa resolución a que se refiere el presente no admitirá recurso alguno.\nARTÍCULO 14. Cuando se otorgue protección a la Víctima, la Fiscalía General se subrogará los derechos a la reparación de los daños por el costo total de la protección otorgada en contra del obligado, o en su caso, de la compañía afianzadora o aseguradora; debiendo realizar los trámites necesarios ante la autoridad correspondiente para la recuperación de los recursos erogados con cargo al Fondo.\nEn todos los casos, el Fondo solidariamente con la Víctima, sufragará el costo de su atención.\nCAPÍTULO V\nEstudio Socioeconómico\nARTÍCULO 15. El estudio socioeconómico a que se refieren las presentes Reglas de\nOperación, tiene por objeto recabar elementos sobre la condición material de la Víctima, a material sufrido, el bien jurídico vulnerado de la Víctima por el hecho punible tipificado como delito, los criterios de análisis y actuación integrados por la Dirección, y la disponibilidad presupuestal del Fondo.\nARTÍCULO 16. Para la elaboración del estudio socioeconómico, el personal adscrito a la\nReglas de Operación y practicará la visita o visitas domiciliarias necesarias; asimismo, recabada y la real situación social y económica correspondiente.\nAdemás de lo anterior, se deberá constatar la existencia o no de elementos que impidan el otorgamiento de apoyo económico de conformidad con el artículo 19 de las presentes Reglas de Operación.\nARTÍCULO 17. Con base en el estudio socioeconómico, el personal emitirá un dictamen el\nVíctima de que se trate.\nARTÍCULO 18. No se proporcionará apoyo a cargo del Fondo, si la Víctima, de acuerdo al examen socioeconómico practicado, cuenta con la solvencia económica suficiente para poder previstos por las leyes correspondientes.\nCAPÍTULO VI\nCausas de Improcedencia de las Solicitudes de Apoyo a cargo del Fondo\nARTÍCULO 19. Serán causas de improcedencia de las medidas de apoyo a cargo del Fondo, las siguientes:\nI. Cuando los hechos motivo de la solicitud de apoyo se hayan suscitado fuera del Estado de Aguascalientes y no se actualice supuesto que permita a la Fiscalía General conocer o investigar los hechos;\nII. Cuando hubiese sido cubierta la Reparación del Daño por los mismos hechos por parte del imputado;\nIII. Cuando durante el trámite del apoyo cambie la situación jurídica de la Víctima;\nIV. Cuando la Víctima otorgue el perdón al imputado;\nV. Cuando la Víctima proporcione datos falsos para el otorgamiento de apoyo, independientemente de las sanciones a que pudiese hacerse acreedor;\nVI. Cuando existan dos o más solicitudes en las que haya identidad de Víctima y el hecho punible tipificado como delito sea el mismo;\nVII. Cuando no existan recursos disponibles en el Fondo para dicho otorgamiento;\nVIII. Cuando la víctima haya sido apoyada por el mismo concepto a cargo de fondo distinto, cuyo fin sea similar al Fondo previsto por las presentes; o\nIX. Cualquier otra que se desprenda de las presentes Reglas de Operación.\nARTÍCULO 20. Si durante del procedimiento de apoyo a cargo del fondo hiciere falta la presencia de la Víctima, la persona titular de la Dirección lo requerirá por escrito hasta por dos ocasiones, para que se presente en la Dirección en el término de tres días hábiles posteriores a la notificación del requerimiento citado. Si llegado el término del segundo requerimiento, la Víctima no se presentare personalmente o motiva su imposibilidad, y lo anterior hiciere imposible la continuación del procedimiento, mediante resolución fundada y la Víctima, misma que será informada al Fiscal General y notificada a la Víctima.\nARTÍCULO 21. Cuando apareciere o sobreviniese alguna de las causas de improcedencia señaladas en las presentes Reglas de Operación, la persona titular de la Dirección revocará la solicitud recibida, y procederá a su notificación.\nARTÍCULO 22. Para revocar las medidas previstas en las presentes y otorgadas a la\nVíctima, la persona titular de la Dirección deberá emitir una determinación debidamente fundada, motivada y razonada en la que acredite alguno de los extremos señalados en los artículos anteriores, con la cual se dará vista al Fiscal General o en ausencia de éste al\nVicefiscal Jurídico, para que se ratifique, modifique o realicen los señalamientos u observaciones pertinentes y en caso de ratificar la revocación de las medidas, dicha resolución se notificará a la Víctima. La resolución a que se refiere este artículo no admitirá recurso alguno.\nARTÍCULO 23. De proceder la revocación de las medidas otorgadas, la persona titular de la Dirección lo comunicará de inmediato a las autoridades o instituciones que se encuentren participando en la prestación de dicha medida o protección, para los fines legales conducentes.\nARTÍCULO 24. La Dirección a través del Ministerio Público con el sustento documental adecuado, pedirá le sea reparado el daño y los derechos de la Víctima en el momento procesal oportuno, para que la parte que le corresponda de la Reparación del daño de forma equivalente le sea reincorporado al Fondo en la medida que haya sido sufragado.\nCAPÍTULO VII\nFondo de Atención a Víctimas del Delito\nARTÍCULO 25. El Fondo de Atención a Víctimas del Delito tiene como finalidad reducir del Ministerio Público.\nARTÍCULO 26. El Fondo estará constituido mediante:\nI. La aportación anual que se asigne en el Presupuesto de Egresos del Estado de\nAguascalientes correspondiente;\nII. Las aportaciones que para este fin realicen los particulares u organismos privados, públicos y sociales, nacionales e internacionales, de manera altruista;\nIII. Los rendimientos que se obtengan de las inversiones y reinversiones de los recursos asignados al Fondo;\nIV. Los ingresos derivados de la recuperación de los recursos con motivo de la Reparación del daño realizada por el responsable, la compañía aseguradora o afianzadora;\nEgresos correspondiente; y\nVI. Los demás ingresos que le sean asignados.\nARTÍCULO 27. El otorgamiento de los apoyos se aplicará a las Víctimas de las figuras típicas dolosas o culposas previstas en el Código Penal.\nSe tendrá como prioritaria la atención de salud, de asistencia social, psicológica, jurídica y conforme al tipo de apoyo posible a cargo del Fondo.\nARTÍCULO 28. Conforme al tipo de apoyo posible a cargo del Fondo, las medidas otorgadas a las Víctimas podrán ser en especie, mediante la prestación de servicios, el pago de los mismos o, en su caso, el apoyo económico, el cual se efectuará en moneda nacional, en términos del dictamen de procedencia que emita la Comisión, que precisará nombre de la\nVíctima y monto para el pago de servicios, asistencia y/o atención que corresponda.\nARTÍCULO 29. Los montos de apoyo solicitados y, en su caso, resueltos previo análisis de la Comisión en favor de la Víctima serán determinados tomando en consideración el impacto material del hecho delictivo, su gravedad, el bien jurídico afectado por la comisión del hecho delictivo y la situación socioeconómica particular de la Víctima.\nARTÍCULO 30. Además de los requisitos señalados en el artículo 4º de las presentes Reglas de Operación, para cada caso conforme al tipo de apoyo posible a cargo del Fondo en especial se deberá cumplir con la siguiente documentación:\nI. Para medicamentos se deberá presentar receta médica que deberá contener los siguientes datos:\na) Nombre completo del médico;\nb) Domicilio del consultorio y/o Institución que expide la receta;\nc) Número de su cédula profesional;\nd) Fecha de la emisión de la receta;\ne) Nombre completo del medicamento;\nf) Dosis de administración;\ng) Tiempo de duración del tratamiento;\nh) Datos del paciente; y\ni) Diagnóstico;\nII. Para estudios de diagnóstico:\na) En los casos de estudios referentes a radiografía, tomografía, ultrasonido, resonancia magnética, electro cardiograma, electroencefalograma, ecocardiograma, estudios clínicos, pruebas y análisis de laboratorio, deberá presentar la orden actualizada del estudio que requiera, expedida por el médico tratante.\nIII. Para aparatos ortopédicos, prótesis e implantes cocleares y auxiliares auditivos:\na) El otorgamiento de estos apoyos se brindará una vez que se acredite la necesidad a través del diagnóstico expedido por el médico tratante, mismo que en caso de duda, podrá ser objeto de opinión de viabilidad por parte de una institución pública.\nIV. Para atención médica hospitalaria:\na) Resumen médico en el que se haga constar el estado del paciente al momento de su ingreso, el diagnóstico y el alta médica hospitalaria debidamente requisitada por el médico tratante o institución en donde fue atendida, así como la rehabilitación física, psicológica y psiquiátrica necesaria; y\nb) Factura conteniendo el importe total a pagar con los requisitos fiscales y administrativos que debe contener un documento de esta naturaleza, expedido por el médico tratante o institución en la que recibió la atención.\nV. Para lentes se deberá acreditar que la necesidad es a consecuencia del hecho punible tipificado como delito, mediante:\na) Prescripción médica actualizada del médico tratante, conteniendo el diagnóstico, graduación y tipo de lente que requiere; y\nb) Certificación definitiva expedida por el médico legista de la Dirección General de\nInvestigación Pericial.\nVI. Para transporte:\na) Justificar la necesidad de viajar a un lugar distinto al de su residencia; o\nb) Acreditar la necesidad de viajar desde su lugar de origen para continuar con el seguimiento de su caso, ante la autoridad ministerial o jurisdiccional o para realizar un trámite necesario o recibir atención médica derivado del hecho punible.\nVII. Para servicios funerarios:\na) Acreditar con factura los servicios funerarios erogados con el importe total a pagar, los cuales podrán ser para fines de embalsamiento, velación, ataúd, renta de espacio en panteones municipales, traslado del cuerpo y aquellos accesorios al sepelio, lo anterior a excepción de la compra de lotes funerarios.\nLa Comisión cuando así lo considere, podrá dispensar alguno de estos requisitos en favor de la Víctima, justificados en las particularidades que presentare el caso en concreto.\nARTÍCULO 31. Los apoyos a cargo del Fondo, previstos por el artículo anterior serán personales a la Víctima, por lo que no podrán ser objeto de transferencia.\nEn todos estos casos deberá recabarse factura conteniendo el importe total a pagar, con los requisitos fiscales y administrativos que debe contener un documento de esta naturaleza, expedido por el médico tratante o institución en la que recibió la atención.\nEn el caso específico del transporte, el gasto podrá justificarse con la exhibición de los boletos que acrediten el servicio.\nARTÍCULO 32. El área correspondiente adscrita a la Dirección realizará el estudio socioeconómico encomendado y, en caso de ser favorable la resolución de apoyo a cargo del\nFondo emitida por la Comisión llevará a cabo su seguimiento, realizando visitas domiciliarias, mismas que programará de acuerdo a la problemática y gravedad del caso, informando a la Dirección de la evolución del mismo, supervisando que la ayuda o el auxilio otorgado sea utilizado apropiadamente o, en su defecto, lo informará a la Dirección, quien podrá proceder a su revocación.\nDe igual forma, comunicará a la Dirección sobre los resultados del apoyo concedido, en su caso, si la Víctima concluyó su tratamiento o es necesaria su ampliación.\nARTÍCULO 33. La Dirección generará y administrará el registro de Víctimas de la Fiscalía\nGeneral con el propósito de salvaguardar el padrón de éstas e inscribir sus datos, por lo que deberá sistematizar, analizar y actualizar la información que diariamente se genere en materia de Víctimas del delito, incluida la declaratoria de víctima que para tal efecto emita el\nMinisterio Público, con motivo de la solicitud a la Dirección.\nLo anterior, a fin de realizar la inscripción en el Registro Estatal de Víctimas, en términos del artículo 99 de la Ley General de Víctimas y la Ley, para lo cual deberá incluir el correspondiente.\nTRANSITORIOS\nPRIMERO. Las presentes Reglas de Operación entrarán en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO. Se deja sin efectos Acuerdo 02/2017 del Fiscal General del Estado, por el que\nEstado de Aguascalientes, publicado en el Periódico Oficial del Estado de Aguascalientes en fecha 03 de Julio del año 2017.\nTERCERO. Las presentes Reglas de Operación podrán aplicarse para el apoyo de aquellos otorgamiento de algún beneficio.\nAsí lo determinó y firma el Maestro Jesús Figueroa Ortega, Fiscal General del Estado de Aguascalientes.\n\"INVESTIGAR PARA SERVIR\"\nMTRO. JESÚS FIGUEROA ORTEGA\nFISCAL GENERAL DEL ESTADO DE AGUASCALIENTES",
  "ordenamiento": "REGLA",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de mayo de 2022",
  "es_escaneado": false,
  "tiene_tablas": false
}