{
  "titulo": "Reglas de Operación del Sistema para el Desarrollo Integral de la Familia para el Procedimiento y Tr",
  "Contenido": "REGLAS DE OPERACIÓN DEL SISTEMA PARA\nEL DESARROLLO INTEGRAL DE LA FAMILIA\nPARA EL PROCEDIMIENTO Y TRÁMITE DE\nADOPCIONES\nREGLAS DE OPERACIÓN\nEL PROCEDIMIENTO Y TRÁMITE DE ADOPCIONES\nAguascalientes, de conformidad con lo previsto por el artículo 2, fracción I y 10 de la Ley 24, fracción XV y 38 de la Ley del Sistema Estatal de Asistencia Social y de Integración\nFamiliar; 27, 28, 29, 30, 31, 32 y 119 fracción XI de la Ley de los Derechos de las Niñas, Niños y Adolescentes; 1, 2, fracciones I, II, IV, VII, 21, fracción VIII, 30, 38, fracción IV, 39, 46 fracción XI del Reglamento Interior del Sistema para el Desarrollo Integral de la\nFamilia; y 1, 2, fracción IV, 6, 7, 10 fracción V del Reglamento Interior de la Procuraduría de Protección de Derechos de Niñas, Niños y Adolescentes del Sistema para el Desarrollo\nIntegral de la Familia, todas disposiciones del Estado de Aguascalientes y;\nCONSIDERANDO\nQue el 4 de agosto de 2008 con reformas al Reglamento Interior del Sistema para el\nDesarrollo Integral de la Familia del Estado, se creó el Consejo Técnico de Adopciones, encargado de analizar los expedientes de solicitud de adopción y pronunciarse acerca de la procedencia o improcedencia de la solicitud, institución que de conformidad con los reglamentos interiores publicados el 28 de noviembre de 2011 y 11 de mayo de 2015 tenía una existencia descrita en los artículos transitorios de dichos Reglamentos.\nQue el 4 de diciembre de 2014 se publicó en el Diario Oficial de la Federación la Ley\nGeneral de los Derechos de Niñas, Niños y Adolescentes en la que se estableció la normatividad marco para el Sistema Nacional para el Desarrollo Integral de la Familia y los\nSistemas para el Desarrollo Integral de la Familia de cada entidad federativa así como la creación de la Procuraduría Federal de Protección de Niñas, Niños y Adolescentes y la obligación de las entidades federativas de crear las Procuradurías de protección de Niñas, Niños y Adolescentes de cada entidad federativa dentro de su sistema local.\nla Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de\nNiñas, Niños y Adolescentes del Sistema para el Desarrollo Integral de la Familia del\nEstado con atribuciones que permiten la efectiva protección de los derechos de niñas, niños y adolescentes así como las reglas específicas para que el Sistema DIF Estatal, realice las valoraciones psicológica, económica, de trabajo social y todas aquéllas que sean necesarias para determinar la idoneidad de quienes soliciten la adopción, en los términos de lo idoneidad respectivo.\nQue con motivo de la norma precisada en el párrafo anterior, se reformó la Ley de\nIntegral de la Familia del Estado de Aguascalientes, en el que se reconoce a la Procuraduría de Protección de Niñas, Niños y Adolescentes del Sistema para el Desarrollo Integral de la\nFamilia del Estado como unidad adscrita a la Dirección General del Sistema.\nDesarrollo Integral de la Familia del Estado de Aguascalientes, abrogando el diverso reglamento en el que se preveía la existencia transitoria de un Consejo Técnico de\nAdopciones.\nQue el 26 de septiembre de 2016 se emitió el Reglamento Interior de la Procuraduría de\nProtección de Derechos de Niñas, Niños y Adolescentes del Sistema para el Desarrollo\nIntegral de la Familia del Estado de Aguascalientes, en el que se estableció que el Sistema\nDIF ejercerá sus atribuciones en materia de fomento de las acciones que propicien la preservación de los derechos de las niñas, niños y adolescentes por conducto de la\nProcuraduría del Estado.\nAsí mismo en dicho reglamento se estableció como unidades adscritas a la Procuraduría, la\nUnidad de Adopciones y Acogimiento encargada de prestar servicios de asesoría, asistencia y patrocinio jurídico a las personas que deseen adoptar, asumir el carácter de familia de acogimiento pre-adoptivo, o familia de acogida de niñas, niños o adolescentes; así como a quienes consientan la adopción a fin de que conozcan los alcances jurídicos, familiares y sociales de la misma, además de brindar acompañamiento a los solicitantes de adopción conforme al procedimiento que establezcan las Reglas de Adopción emitidas por el Sistema\nDIF estatal.\nQue la Unidad de Psicología adscrita a la Procuraduría tienen un papel fundamental para verificar la idoneidad en la adopción pues es la encargada de: 1) Recibir y atender solicitudes de valoraciones, dictámenes e intervención terapéutica; 2) Diseñar y programar talleres para aspirantes a familia de adopción y acogida; 3) Diseñar y coordinar convivencias de niños y adolescentes con las familias de acogimiento pre-adoptivo o familia de acogida.\nEn ese tenor y considerando lo previsto por los artículos 4, fracciones VI y XVII 27, 28, 121, 122, fracción XI, de la Ley General de Niños, Niñas y Adolescentes, 1, fracción II, 4, fracción VI, 27, 108 y 119 de la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado de Aguascalientes, la Procuraduría de Protección de Derechos de Niñas, Aguascalientes, en atención a lo previsto por la Ley General de Niños, Niñas y\nAdolescentes, la Ley de los Derechos de las Niñas, Niños y Adolescentes para el Estado y la Ley de Asistencia Social y de Integración Familiar del Estado, así como los reglamentos descritos, es la unidad adscrita al Director General del Sistema del Desarrollo Integral de la\nFamilia local, facultado normativa y orgánicamente para el análisis y toma de decisiones de carácter administrativo relacionadas con la idoneidad en la adopción, por lo que el Comité\nTécnico de Adopciones debe ser un órgano colegiado adscrito a dicha Procuraduría.\nPor los fundamentos y consideraciones anteriores, se expide la actualización de las siguientes:\nREGLAS DE OPERACIÓN\nEL PROCEDIMIENTO Y TRÁMITE DE ADOPCIONES\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\nCAPÍTULO ÚNICO\nARTÍCULO 1.- Las presentes Reglas de Operación del Consejo Técnico de Adopciones de la Procuraduría local para el Procedimiento y Trámite de Adopciones son de observancia general y obligatoria en el Estado de Aguascalientes y tienen por objeto establecer la organización, funcionamiento y atribuciones del mencionado Consejo Técnico, así como lo relativo a los requisitos, pruebas y criterios de evaluación para el otorgamiento de los\nCertificados de Idoneidad, las convivencias con los posibles adoptantes, la asignación de infantes susceptibles de adopción y el seguimiento post-adoptivo respectivo.\nARTÍCULO 2.- De conformidad con lo dispuesto en la Ley de los Derechos de Niñas, Niños y Adolescentes, en los procesos de adopción de infantes se deberán observar las siguientes reglas.\nI. Prever que niñas, niños y adolescentes sean adoptados en pleno respeto de sus derechos, de conformidad con el principio de interés superior de la niñez;\nII. Asegurar que se escuche y tome en cuenta la opinión de niñas, niños y adolescentes de acuerdo con su edad, desarrollo evolutivo, cognoscitivo y grado de madurez;\nIII. Garantizar que se asesore jurídicamente, tanto a quienes consientan la adopción, como a quienes la acepten, a fin de que conozcan los alcances jurídicos, familiares y sociales de la misma;\nIV. Disponer las acciones necesarias para verificar que la adopción no sea motivada por beneficios económicos para quienes participen en ella, y\nV. Las autoridades del estado de Aguascalientes, en el ámbito de sus respectivas competencias, velaran por que en los procesos de adopción se respeten las normas que lo rijan.\nARTÍCULO 3.- Para los efectos de las presentes Reglas de Operación, se entenderá por:\nI. Adopción: Acto jurídico mediante el cual se crea un vínculo de parentesco civil entre adoptante y adoptado, análogo al que deriva de la paternidad y la filiación.\nII. Adopción Nacional: Aquélla en la cual el o los solicitantes son de nacionalidad\nMexicana y residen habitualmente en territorio nacional;\nIII. Adopción por Extranjeros: Es la que promueven los ciudadanos de otro país, que tienen su residencia habitual dentro del territorio nacional;\nIV. Adopción Internacional: Aquélla en la cual el o los solicitantes tienen su residencia habitual fuera del territorio nacional, con independencia de su nacionalidad;\nV. Acta de Sesión: Documento administrativo en el que se asientan los acuerdos emanados de las sesiones ordinarias y extraordinarias del Consejo Técnico;\nVI. Autoridades Centrales: Las autoridades designadas por los países que ratifican la\nConvención sobre la Protección de Menores y la Cooperación en Materia de\nAdopción Internacional, para intervenir con dicho carácter en los procedimientos de adopción internacional, según lo dispuesto por el Artículo 6º de la propia\nConvención;\nVII. Casa DIF: Albergue temporal dependiente de la Procuraduría de Protección de\nDerechos de Niñas, Niños y Adolescentes en el Estado de Aguascalientes, para niños de hasta catorce años de edad y niñas de hasta quince años que se encuentren en situación de riesgo, en el que se resguarda la integridad física y afectiva de los mismos;\nVIII. Consejo Directivo: El Consejo Directivo del Sistema para el Desarrollo Integral de la Familia del Estado de Aguascalientes;\nIX. Consejo Técnico: El Consejo Técnico de Adopciones del Sistema para el\nDesarrollo Integral de la Familia del Estado de Aguascalientes;\nX. Convivencia en la Institución: Acto administrativo a través del cual, la\nProcuraduría, a través de su Titular autoriza la convivencia temporal de los infantes susceptibles de adopción con sus posibles adoptantes, dentro de las instalaciones de la institución, para evaluar su compatibilidad y grado de integración;\nXI. Convivencia Temporal: Acto administrativo a través del cual, la Procuraduría, a de adopción con sus posibles adoptantes, fuera de las instalaciones de la institución, para evaluar su compatibilidad y grado de integración;\nXII. Convivencia Domiciliaria: Acto administrativo a través del cual, la Procuraduría, susceptibles de adopción con sus posibles adoptantes, para pernoctar en el domicilio de estos últimos o el lugar en donde se encuentren hospedados, para evaluar su compatibilidad y grado de integración.\nXIII. Custodia Provisional: Acto administrativo por medio del cual, la Procuraduría, a través de su titular, concede a los posibles adoptantes la custodia del o los infantes asignados, misma que será concedida por un tiempo determinado y podrá ser renovada las veces que sean necesarias, hasta en tanto se resuelva en definitiva el procedimiento judicial de adopción;\nXIV. Coordinación de Trabajo Social: Coordinación dependiente del Sistema para el\nDesarrollo Integral de la Familia del Estado de Aguascalientes, encargada de realizar las investigaciones relacionadas con las condiciones de vida de una familia, así como su entorno social;\nXV. Convención: La Convención sobre la Protección de Menores y la Cooperación en\nMateria de Adopción Internacional, adoptada en La Haya, Países Bajos, el veintinueve de mayo de mil novecientos noventa y tres, cuyo decreto de promulgación en nuestro país fue publicado en el Diario Oficial de la Federación correspondiente al veinticuatro de octubre de mil novecientos noventa y cuatro;\nXVI. DIF Estatal: Sistema para el Desarrollo Integral de la Familia del Estado de\nAguascalientes;\nXVII. Director General: El Director General del DIF Estatal;\nXVIII. Estado de Recepción: Aquel país a donde habrá de ser trasladado el infante sujeto de adopción internacional, a efectos de que resida en él, en términos de lo dispuesto por el Artículo 2º de la Convención;\nXIX. Entidades Colaboradoras: Los organismos coadyuvantes en materia de adopción internacional, acreditados en términos de los Artículos 10, 11 y 12 de la\nConvención;\nXX. Idoneidad: La capacidad jurídica, aptitud y motivación adecuadas de los solicitantes para adoptar un infante o incapaz, atendiendo a las necesidades sano desarrollo, crianza, educación y socialización; además de la entera que deriven de la adopción;\nXXI. Institución: Institución pública o privada que alberga a los infantes susceptibles de adopción;\nXXII. Infante o Menor: Niños y niñas de hasta doce años de edad, así como adolescentes entre los doce y los dieciocho años, de conformidad con la Ley de los Derechos de Niñas, Niños y Adolescentes para el Estado de Aguascalientes, Familia del Estado de Aguascalientes;\nXXIII. Infante o Menor Institucionalizado: Se refiere a aquellos infantes albergados en una institución pública o privada por más de seis meses, que presentan conductas tiempo en el albergue;\nXXIV. Procuraduría: Procuraduría de Protección de Derechos de Niñas, Niños y\nAdolescentes en el Estado de Aguascalientes;\nXXV. Procurador: Procurador de Derechos de Niñas, Niños y Adolescentes en el\nEstado de Aguascalientes;\nXXVI. Seguimiento: La serie de actos administrativos previstos en las presentes Reglas de Operación, mediante los cuales el Sistema para el Desarrollo Integral de la\nFamilia del Estado de Aguascalientes, establece contacto directo o indirecto con los adoptantes para verificar que la adopción ha resultado benéfica para el sano desarrollo del adoptado o, en su caso, para adoptar las medidas que se estimen pertinentes. Por lo que se realizaran cuatro seguimientos, los cuales se practicaran de forma semestral por un periodo de dos años.\nXXVII. Unidad de Adopciones y Acogimiento. Área adscrita a la Procuraduría encargada de prestar servicios de asesoría, asistencia y patrocinio jurídico a las personas que deseen adoptar, así como brindar acompañamiento respectivo.\nXXVIII. Unidad de Psicología: Área adscrita a la Procuraduría, encargada de recibir y atender las solicitudes de valoraciones, dictámenes e intervención terapéutica, en su caso.\nARTÍCULO 4.- Puede ser solicitante de adopción de un infante o incapaz, toda aquella persona que reúna los requisitos establecidos tanto en el Código Civil del Estado de\nAguascalientes, como en las demás disposiciones legales aplicables y lo señalado en las presentes Reglas de Operación.\nARTÍCULO 5.- Para determinar la idoneidad de los solicitantes de adopción, el DIF Estatal será el órgano facultado para realizar las evaluaciones socioeconómicas, psicológicas y de los informes que rindan los médicos.\nEl DIF Estatal podrá realizar las indicadas evaluaciones, con la participación del personal especializado que forme parte de dicho organismo.\nARTÍCULO 6.- Los análisis y evaluaciones que realicen las clínicas privadas, laboratorios o profesionistas independientes, serán a cuenta y costo de los solicitantes de adopción.\nARTÍCULO 7.- En el supuesto de hermanos biológicos que sean susceptibles de adopción, el DIF Estatal hará lo posible por no separarlos y entregarlos a los mismos solicitantes, escrito. Si hubiera necesidad de separar a los infantes, se concientizara en la importancia de comunicación permanente.\nARTÍCULO 8.- Para efectos de lograr un mejor seguimiento post-adoptivo, los solicitantes solicitantes que radiquen en otro estado de la República Mexicana o el extranjero.\nARTÍCULO 9.- En la interpretación y aplicación de las presentes reglas deberá regir el principio del interés superior del infante y deberán observarse las garantías que reconocen a los infantes la Constitución Política de los Estados Unidos Mexicanos, los tratados internacionales celebrados por nuestro país, así como lo dispuesto por el Código Civil y la\nLey de los Derechos de las Niñas, Niños y Adolescentes, ambos para el Estado de\nAguascalientes.\nEn el supuesto de que se presente alguna situación no prevista por las presentes Reglas de\nOperación, ésta será resuelta en sesión del Consejo Técnico.\nTÍTULO SEGUNDO\nDEL CONSEJO TÉCNICO DE ADOPCIONES DEL SISTEMA PARA EL\nDESARROLLO INTEGRAL DE LA FAMILIA DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nIntegración\nARTÍCULO 10.- El Consejo Técnico de Adopciones es el órgano colegiado de la\nProcuraduría encargado de evaluar y resolver sobre la viabilidad de emitir los Certificados de Idoneidad, que serán expedidos y registrados por el Procurador; autorizar las convivencias de los infantes susceptibles de adopción con los posibles adoptantes y la asignación de los infantes, además de proponer cualquier otra medida que estime pertinente con relación a los trámites de adopción que le han sido turnados para su conocimiento.\nARTÍCULO 11.- El Consejo Técnico estará integrado por los siguientes Consejeros:\nI. PRESIDENTE: El Titular de la Procuraduría.\nII. SECRETARIO TECNICO: Un representante de la Unidad de Adopciones y\nAcogimiento.\nIII. Un representante de la Fiscalía General de Justicia del Estado.\nIV. CUATRO CONSEJEROS: que ejerzan las carreras de Derecho, Psicología, y\nTrabajo Social, que presten sus servicios en el DIF Estatal.\nCada miembro del Consejo Técnico tendrá voz y voto, pero sólo el Presidente y el causas de fuerza mayor. Dichos suplentes podrán sustituirlos plenamente y votar en su representación, previo el acuerdo administrativo correspondiente.\nARTÍCULO 12.- El cargo de Consejero es honorífico. En consecuencia, los Consejeros no desempeño de sus funciones dentro del DIF Estatal o, en su caso, dentro de la Fiscalía\nGeneral de Justicia del Estado\nARTÍCULO 13.- El Consejo Técnico podrá invitar a funcionarios de los tres Poderes del\nEstado, a las reuniones para su participación con voz, pero sin voto en relación con el tema de adopción, siendo éstos profesionales que cuenten con experiencia en el ramo; así como a los representantes de las instituciones privadas o asociaciones que promuevan adopciones en el Estado de Aguascalientes y acrediten su representación.\nARTÍCULO 14.- Salvo que el propio Consejo Técnico disponga otra cosa, el mismo deberá reunirse ordinariamente en forma bimestral y en forma extraordinaria cuando así se requiera, de acuerdo al número de solicitudes o asuntos a tratar, previa convocatoria que notifique el Secretario Técnico.\nA las sesiones ordinarias deberá convocarse por escrito al menos con tres días hábiles de anticipación, y para las extraordinarias deberá convocarse del mismo modo a los integrantes del Consejo Técnico con una anticipación mínima de 24 horas previas a su celebración, siendo necesario un quórum legal de la mitad más uno de los integrantes. En caso de que no se complete el quórum señalado se citará a una segunda reunión en la que se hará hincapié de la importancia de presentarse a la misma.\nARTÍCULO 15.- Las decisiones del Consejo Técnico se tomarán por mayoría de votos de los Consejeros presentes en cada sesión. El Presidente del Consejo Técnico o su suplente, tendrán voto de calidad en caso de empate.\nTécnico, la cual deberá ser firmada por todas las personas que hayan asistido a la sesión respectiva.\nCAPÍTULO II\nARTÍCULO 16.- El Consejo Técnico, tendrá las facultades que se señalan a continuación:\nI. Evaluar y resolver sobre la viabilidad de emitir los Certificados de Idoneidad correspondientes;\nII. Asignar a los infantes susceptibles de adopción a los solicitantes de adopción que cuenten con su Certificado de Idoneidad\nIII. Las demás que le asigne expresamente el Consejo Directivo o el Director General.\nCAPÍTULO III\nARTÍCULO 17.- Sin perjuicio de otras que le pudiesen ser asignadas por el Consejo\nDirectivo o el Director General, el Presidente del Consejo Técnico tendrá las siguientes facultades:\nI. Presidir las sesiones del Consejo Técnico;\nII. Convocar a sesiones ordinarias y extraordinarias del Consejo Técnico;\nlas instituciones privadas o asociaciones que promuevan adopciones en el Estado de Aguascalientes, que considere pertinente;\nIV. Proponer el orden del día en las sesiones del Consejo Técnico;\nV. Presentar los puntos contenidos en el orden del día y sus posibles soluciones en las sesiones del Consejo Técnico; y,\nVI. Expedir y registrar los Certificados de Idoneidad que autorice el Consejo Técnico;\nVII. Notificar por escrito a los solicitantes de adopción las resoluciones que adopte el\nConsejo Técnico.\nARTÍCULO 18.- Sin perjuicio de otras que le pudiesen ser asignadas por el Consejo\nDirectivo o el Director General, el Secretario Técnico tendrá las siguientes facultades:\nI. Elaborar por acuerdo del Presidente, la convocatoria y el orden del día para las sesiones del Consejo Técnico;\nII. Con la debida anticipación, turnar a los integrantes e invitados del Consejo Técnico la convocatoria con el orden del día propuesto, anexando la información relevante que el Presidente estime conveniente;\nIII. Tomar nota de los planteamientos que expongan los asistentes y los acuerdos adoptados en las sesiones del Consejo Técnico; y,\nIV. Elaborar el acta de cada sesión del Consejo Técnico y recabar las firmas de los asistentes.\nARTÍCULO 19.- Sin perjuicio de otras que le pudiesen ser asignadas por el Consejo\nDirectivo o el Director General, el representante de la Fiscalía General de Justicia del\nEstado y los Consejeros tendrán las siguientes facultades:\nI. Asistir puntualmente a las sesiones del Consejo Técnico;\nII. Analizar y, en su caso, aprobar el orden del día que proponga el Presidente del\nConsejo Técnico o su suplente;\nIII. Opinar sobre los asuntos que se presenten en las sesiones del Consejo Técnico;\nIV. Emitir su voto para la toma de acuerdos del Consejo Técnico;\nV. Firmar la actas de las sesiones del Consejo Técnico en las que haya participado; y\nVI. Cumplir con las comisiones que por acuerdo del Consejo Técnico se les asignen o sean del ámbito de su competencia.\nTÍTULO TERCERO\nDE LOS REQUISITOS ADMINISTRATIVOS PARA LA ADOPCIÓN\nCAPÍTULO PRIMERO\nDe la solicitud de adopción\nARTÍCULO 20.- La solicitud de adopción se ajustará al formato que autorice el DIF Estatal y deberá contener al menos la siguiente información.\nI. Nombre completo de los solicitantes;\nII. Nacionalidad de los solicitantes;\nIII. Lugar y fecha de nacimiento de los solicitantes;\nIV. Estado civil de los solicitantes;\nV. Grado de estudios de los solicitantes;\nVI. Ocupación de los solicitantes;\nVII. Lugar donde los solicitantes tienen su residencia habitual;\nVIII. Teléfonos fijo y móvil, en su caso, de los solicitantes;\nIX. Correo electrónico de los solicitantes;\nX. El número y nombre completo de las personas que vivan en el mismo hogar, y su relación o parentesco con los solicitantes;\nXI. Los datos del expediente, para el caso de que hayan presentado una solicitud de adopción ante otra institución, estado o país;\nXII. Declaración bajo protesta de decir verdad que la información y documentos que aportan los solicitantes son ciertos y auténticos;\nXIII. Lugar y fecha de suscripción; y,\nXIV. La firma autógrafa del solicitante.\nARTÍCULO 21.- El solicitante deberá acompañar la siguiente documentación a la solicitud de adopción.\nI. Copia simple y original para cotejo de la identificación oficial con fotografía de los solicitantes;\nII. Copia certificada del acta de nacimiento de los solicitantes;\nIII. En su caso, copia certificada del acta de matrimonio de los solicitantes;\nIV. En su caso, copia certificada del acta de nacimiento de los hijos de los solicitantes;\nV. La descripción, ubicación y diez fotografías de la vivienda de los solicitantes, que comprendan la fachada y todas las habitaciones, así como de una reunión familiar reciente en la que participe el o los solicitantes;\nVI. Comprobante de domicilio del o los solicitantes;\nVII. Constancia de trabajo original en la que se indique el cargo, antigüedad, sueldo y prestaciones del o los solicitantes, en caso de ser asalariados; o las constancias de ingresos del o los solicitantes en el supuesto de que no sean asalariados;\nVIII. Dos cartas de recomendación de familiares o amigos, que tengan al menos cinco años de conocer al o los solicitantes, que incluyan la dirección, teléfono o cualquier otro dato de contacto de las personas que suscriban dichas cartas;\nIX. Una carta del o los solicitantes en la que manifiesten bajo protesta de decir verdad, los motivos por los cuales comparecen para solicitar una adopción, especificando el perfil, edad, sexo y número de niñas, niños o adolescentes que pretenden adoptar;\nX. El certificado médico en el que se haga constar el estado de salud del o los solicitantes, que cumpla con los requisitos previstos en las presentes Reglas de\nOperación; y,\nXI. Constancia de no antecedentes penales, expedida por la autoridad competente del domicilio en el que los solicitantes tengan su residencia habitual.\nARTÍCULO 22.- La Unidad de Adopciones y Acogimiento elaborará un expediente con los documentos de los solicitantes de adopción y le asignará un número de registro.\nARTÍCULO 23.- En caso de que el o los solicitantes no cumplan con todos los requisitos anteriormente señalados o los mismos presenten alguna deficiencia, se prevendrá a los nacionales y noventa días hábiles en caso de adopciones internacionales, para que subsanen la prevención; en caso contrario se desechará el trámite, pudiendo prorrogarse este término\nAdopciones y Acogimiento.\nARTÍCULO 24.- Una vez que el expediente se encuentre debidamente integrado, se notificará a los solicitantes que se procederá con la realización de las evaluaciones socioeconómicas y psicológicas así como el registro a la lista de participantes del taller de adopciones.\nARTÍCULO 25.- Concluidas las evaluaciones a que se refiere el artículo anterior, la Unidad de Adopciones y Acogimiento remitirá el expediente correspondiente al Secretario Técnico para que lo liste para la próxima sesión del mencionado Consejo Técnico.\nARTÍCULO 26.- El Consejo Técnico después de analizar y discutir el expediente que contenga los resultados de las evaluaciones socioeconómicas, psicológicas y médicas de los solicitantes, votará sobre la viabilidad de otorgar el Certificado de Idoneidad, el cual tendrá una vigencia de dos años, aplicable solo al Estado de Aguascalientes, hasta en tanto no exista una homologación en todas las entidades federativas.\nARTÍCULO 27.- Son causas de terminación del trámite de adopción las siguientes:\nI. Que los solicitantes no proporcionen información veraz y oportuna durante el trámite;\nII. Que por causas imputables a los solicitantes, no se encuentre debidamente integrado el expediente con la documentación requerida;\nIII. La falta de asistencia puntual de los solicitantes, a las citas programadas por el personal del DIF Estatal, previa notificación por escrito;\nIV. Cuando haya expirado el plazo que se le otorgue a los solicitantes para subsanar la prevención en su solicitud;\nV. Cuando los interesados desistan de su solicitud, y\nVI. Cuando sobrevengan causas que cambien las condiciones de los solicitantes e impidan garantizar el interés superior de la niña, niño o adolescente susceptible de adopción.\nARTÍCULO 28.- El Consejo Técnico tomando en consideración las observaciones y recomendaciones de la Unidad de Psicología y la Coordinación de Trabajo Social, podrá necesarios para garantizar el sano desarrollo del infante o incapaz, susceptible de adopción.\nTÍTULO CUARTO\nCAPÍTULO PRIMERO\nDe la evaluación socioeconómica\nARTÍCULO 29.- El personal especializado de la Coordinación de Trabajo Social revisará la información aportada por los interesados, realizará al menos una visita al domicilio en que tengan su residencia habitual los solicitantes y turnará el expediente a la Unidad de\nPsicología para que pueda practicar las evaluaciones correspondientes.\nARTÍCULO 30.- La Coordinación de Trabajo Social será la facultada para emitir el dictamen socio-económico que resulte de la evaluación del medio familiar de los solicitantes, para garantizar, en la medida de lo posible, que es adecuado para el sano desarrollo, crianza, educación y socialización del infante o incapaz, susceptible de adopción.\nCAPÍTULO SEGUNDO\nDe la evaluación psicológica\nARTÍCULO 31.- La Unidad de Psicología será la facultada para emitir el dictamen psicológico que resulte de la evaluación de los solicitantes, y en su caso, de los familiares o personas que vivan en el mismo hogar, así como de los infantes o incapaces que sean susceptibles de adopción, cuando sean mayores de tres años de edad.\nARTÍCULO 32.- Las evaluaciones psicológicas que los profesionales autorizados por el\nDIF Estatal deberán aplicar a los solicitantes de adopción, son las que se indican a continuación.\nI. La entrevista personal, que evalúa el proyecto de adopción y crianza;\nII. Entrevista en pareja, cuando se trate de cónyuges\nIII. CUIDA, Cuestionario para la evaluación de adoptantes, cuidadores, tutores y mediadores;\nIV. Para la evaluación de la personalidad normal, se deberán emplear el Inventario de\nPersonalidad Neo Revisado (NEO PI-R), en su defecto, el Cuestionario de\nPersonalidad de 16 Factores, Forma 5 (16 PF-5) y/o el Cuestionario “Big Five”\n(BFQ);\nV. Cuando no sea necesario explorar de forma exhaustiva las características de personalidad de los solicitantes, o su perfil sociocultural sea una condicionante, se deberá emplear el Cuestionario de Personalidad de Eysenck-Revisado (EPQ-R);\nVI. Para descartar la existencia de alteraciones o predisposiciones psicopatológicas que\nMultifásico de Personalidad de Minnesota-2 (MMPI-2) con la escala de Narcisismo\n(NPD) que se debe usar para medir el narcisismo encubierto (Hendin y Cheek,\n1997) y el Inventario Multiaxial Clínico (MCMI-II).\nVII. Como medida de comprobación que sortea los problemas de las pruebas de autoinforme, y medio de contraste, se debe aplicar una prueba de medida de habilidad como es MSCEIT, Test de Inteligencia Emocional Mayer-Salovey-Caruso de D. R. Caruso, J. D. Mayer y P. Salovey (2011).\nEl número de entrevistas se podrá ampliar para profundizar y obtener la información necesaria para emitir el dictamen psicológico, en función de las características y circunstancias de los solicitantes.\nARTÍCULO 33.- El Consejo Técnico tomando en consideración las observaciones y recomendaciones de la Unidad de Psicología y de la Coordinación de Trabajo Social, podrá pedir que se practiquen pruebas psicológicas adicionales a los solicitantes, las personas que vivan en el mismo hogar y a los infantes o incapaces susceptibles de adopción, que considere necesarias para garantizar la compatibilidad, un buen pronóstico en el proceso de integración, así como el sano desarrollo, crianza, educación y socialización de estos últimos.\nCAPÍTULO TERCERO\nDe la evaluación médica\nARTÍCULO 34.- La solicitud de adopción deberá acompañarse de un certificado en original, expedido por una institución de salud o médico con cédula profesional, en el que intervenciones quirúrgicas sufridas, así como el tipo de pruebas clínicas realizadas para acreditar su estado de salud, en el que se hará constar lo siguiente:\nI. Enfermedades infecto-contagiosas;\nII. Enfermedades o afectaciones que dificulten la movilidad, atención, cuidado o comunicación con un infante;\nIII. Enfermedades crónicas que requieran especiales condiciones de vida;\nIV. Enfermedades degenerativas, potencialmente incapacitantes o que acorten la expectativa de vida, y\nV. Farmacodependencia, adicción crónica a bebidas alcohólicas y/o sustancias psicotrópicas.\nEl médico en cuestión, deberá asentar adicionalmente si los solicitantes consumen algún medicamento controlado.\nARTÍCULO 35.- La Unidad de Adopciones será la facultada para revisar que los en las presentes Reglas de Operación\nARTÍCULO 36.- El Consejo Técnico tomando en consideración las observaciones y\nTrabajo Social, podrá pedir que se realicen pruebas médicas adicionales a los solicitantes y a las personas que vivan en el mismo hogar, para garantizar el sano desarrollo del infante o incapaz susceptible de adopción.\nCAPÍTULO CUARTO\nDe los criterios de evaluación\nARTÍCULO 37.- Con base en la información obtenida y los resultados que arrojen las pruebas realizadas a los solicitantes y las personas que vivan en el mismo hogar, el personal especializado de la Unidad de Psicología y la Coordinación de Trabajo Social, deberá observar los siguientes criterios de evaluación al momento de emitir sus respectivos dictámenes.\nI. Motivación para la Adopción.- Que las razones o motivos por los cuales los solicitantes desean adoptar sean adecuados y garanticen el interés superior de la niñez, además de ser compartidos, tratándose de cónyuges o concubinos.\nII. Adecuación del ofrecimiento de los solicitantes.- Se refiere a las características de edad, sexo, número de hermanos, historia personal y posibles padecimientos o cualquier tipo de discapacidad de los infantes o incapaces, susceptibles de adopción, para los cuales resultan idóneos los solicitantes y que estos últimos estarían dispuestos a aceptar.\nIII. Actitudes para la Adopción.- Es importante que los solicitantes tengan una actitud positiva con relación a la dificultad que la adopción supone para el infante, hacia la revelación de su condición de hijo adoptivo, hacia los orígenes del infante y surgir en su proceso de integración, crianza, educación, socialización y construcción de la identidad del infante.\nIV. Expectativas respecto a la Adopción.- Las expectativas de los solicitantes sean acordes con la realidad de la adopción, al contexto, a las características específicas personal, familiar y social que esto puede implicar en la vida de los solicitantes.\nV. Aptitudes para la Adopción.- Que los solicitantes tengan la capacidad para cubrir las necesidades del infante o incapaz, susceptible de adopción, en cada etapa evolutiva en cuanto a su cuidado, sustento, crianza, salud, protección y educación; para que educativos y de socialización, en un entorno familiar de calidez afectiva y de aceptación.\nVI. Características Psicológicas.- Es indispensable que el patrón de personalidad de los solicitantes sea funcional para la adopción al favorecer la protección, crianza y de altruismo y autoestima; niveles altos de apertura, asertividad, capacidad de resolver problemas, empatía, estabilidad emocional, flexibilidad, sociabilidad, responsabilidad y tolerancia a la frustración; niveles bajos de dependencia e impulsividad; capacidad de establecer vínculos afectivos de tipo seguro; y capacidad para elaborar los duelos. Cuidando que los solicitantes no presenten psicopatologías que puedan afectar o poner en riesgo el sano desarrollo del infante o incapaz susceptible de adopción.\nVII. Historia Familiar.- Se debe valorar la historia de las familias de origen, las características de quienes las integran, los patrones de interacción entre sus miembros, la posible existencia de episodios familiares que pudieran suponer un riesgo para el desarrollo integral del infante o incapaz susceptible de adopción, y la calidad de las relaciones familiares actuales.\nVIII. Historia Personal y Trayectoria Evolutiva.- Se trata de conocer a través del relato de los solicitantes, sus experiencias y vivencias durante la infancia, adolescencia y edad adulta, relacionadas con la calidad de las relaciones dentro de la familia, las organizaciones sociales y grupos informales en los que han participado, los estudios y actividades laborales que han realizado, la compatibilidad de su vida laboral con la familiar y los apoyos con los que han contado, para valorar su trayectoria y transiciones evolutivas en el ámbito personal, familiar, social, educativo y laboral, que dejan ver los momentos tanto positivos como negativos, las crisis personales, pérdidas afectivas, transiciones circunstanciales o experiencias potencialmente traumáticas, los antecedentes relacionados con las adicciones o violencia dentro del seno familiar y, por supuesto, la comisión de cualquier delito que pueda suponer un riesgo para la vida, integridad o sano desarrollo del infante o incapaz susceptible de adopción.\nIX. Funcionamiento familiar de los solicitantes.- Cuando se trata de solicitantes unidos en matrimonio o concubinato, se requiere conocer la historia de su relación como pareja, el tipo de familia que conforman, el proceso de adaptación mutua, la satisfacción y ajuste de la relación de pareja, su nivel de comunicación y capacidad para resolver problemas, el estilo de interacción y patrón relacional, su independencia con relación a las familias de origen, la organización de la vida familiar, el estilo de vida familiar y si existen otros hijos o adultos que vivan en el mismo hogar.\nX. Estado de salud de los solicitantes.- Los solicitantes deben de gozar de un buen estado de salud físico y mental, con un estilo de vida saludable, libre de fármacodependencia o adicciones, con niveles de estrés que no ocasionen un deterioro importante en el funcionamiento personal, familiar o social, y una la edad adulta.\nXI. Entorno relacional y apoyo social.- La existencia de un entorno social amplio donde se realice la vida cotidiana de forma saludable, se garantice el desarrollo personal y social del infante o incapaz susceptible de adopción, y brinde a los solicitantes una red de apoyo social.\nXII. Solvencia y estabilidad económicas.- Es necesario comprobar que los recursos económicos de los solicitantes garanticen la atención adecuada y la satisfacción de las necesidades del infante o incapaz susceptible de adopción, si los ingresos son estables o variables, la situación patrimonial de los solicitantes y su nivel de endeudamiento.\nXIII. Características de la vivienda.- Tanto en su entorno, para conocer los servicios de que dispone.\nLo anterior, sin detrimento de que el mencionado personal especializado de la Unidad de\nPsicología y de la Coordinación de Trabajo Social, con fundamento en sus conocimientos y experiencia profesional pueda detectar en el caso concreto, cualquier otra característica o circunstancia que deba ser advertida para garantizar la compatibilidad, un buen pronóstico en el proceso de integración, así como el sano desarrollo, crianza, educación y socialización del infante o incapaz susceptible de adopción.\nARTÍCULO 38.- El DIF Estatal será el responsable de coordinar que se implemente de manera uniforme las pruebas necesarias y criterios de evaluación que señalan las presentes\nReglas de Operación, con el personal especializado que forme parte de la Unidad de\nPsicología, la Unidad de Adopciones y Acogimiento, y la Coordinación de Trabajo Social de dicha institución, así como cualquier otra institución de salud, laboratorio o profesionista independiente.\nTÍTULO QUINTO\nDEL CERTIFICADO DE IDONEIDAD, PRESENTACIÓN, CONVIVENCIAS\nY ASIGNACIÓN DE LOS INFANTES\nCAPÍTULO PRIMERO\nDel certificado de idoneidad\nARTÍCULO 39.- El Certificado de Idoneidad es la constancia que, en caso de ser procedente, emite el Sistema Nacional para el Desarrollo Integral de la Familia, el DIF adopciones internacionales, después de haber realizado una valoración socioeconómica, psicológica y médica de los solicitantes de adopción.\nARTÍCULO 40.- Los Certificados de Idoneidad tendrán una vigencia de dos años, contados a partir de la fecha de su respectiva emisión, siempre que en dicho plazo no haya sucedido alguna variación sustancial en la situación personal, familiar o laboral de los solicitantes.\nARTÍCULO 41.- Los solicitantes que deseen prorrogar la vigencia de su Certificado de\nIdoneidad, deberán manifestarlo por escrito al DIF Estatal, para que ordene la actualización de las evaluaciones socioeconómica, psicológica y el certificado médico.\nEn caso de ser procedente, el DIF Estatal emitirá un nuevo Certificado de Idoneidad a los solicitantes, debiendo recabar y cancelar el anterior para integrarlo en el expediente respectivo.\nARTÍCULO 42.- El DIF Estatal tendrá a su cargo la creación y actualización constante del\nRegistro Estatal de Familias de Acogimiento Pre-Adoptivo, en el cual inscribirá de oficio a los solicitantes de adopción que obtengan o renueven un Certificado de Idoneidad.\nARTÍCULO 43.- Los solicitantes de adopción que se encuentren inscritos en el Registro\nEstatal de Familias de Acogimiento Pre-Adoptivo, deberán notificar por escrito al DIF\nEstatal cualquier cambio relevante que sufran en su persona, familia o trabajo, para que se integre al expediente respectivo.\nCAPÍTULO SEGUNDO\nDe la asignación, presentación y convivencias de un infante o incapaz\nARTÍCULO 44.- Los solicitantes deberán contar con su Certificado de Idoneidad antes de que se realice la asignación, presentación o convivencia de un infante o incapaz susceptible de adopción.\nARTÍCULO 45.- El DIF Estatal valorará los perfiles de los infantes e incapaces susceptibles de adopción y pondrá a consideración del Consejo Técnico una terna con los solicitantes que considere los más adecuados para cada uno de ellos y su respectiva justificación, de modo que pueda autorizar su presentación.\nARTÍCULO 46.- Una vez que el Consejo Técnico resuelva de manera afirmativa sobre la asignación del infante o incapaz susceptible de adopción, la Procuraduría a través de su cuestión, así como cualquier otra característica particular que sea importante para su convivencia.\nARTÍCULO 47.- En caso de que los solicitantes acepten la asignación del infante o incapaz susceptible de adopción, la Procuraduría a través de su titular programará una cita para tal efecto, la cual será supervisada por el personal especializado de la Unidad de Psicología, quienes elaborarán un reporte con la valoración de la diligencia.\nARTÍCULO 48.- La Procuraduría a través de su titular tomando en consideración el reporte de la convivencia, podrá autorizar una o más convivencias del infante o incapaz susceptible de adopción con los solicitantes, primero dentro de las instalaciones de la institución, luego fuera de la institución y por último en el domicilio de los solicitantes de adopción, debiendo diligencias.\nARTÍCULO 49.- La Procuraduría a través de su titular considera derivado de los reportes que es benéfico para el infante la integración a su núcleo familiar, se emitirá como medida la custodia provisional.\nARTÍCULO 50.- Cuando el reporte final de la Unidad de Psicología sobre la asignación del infante o incapaz susceptible de adopción sea positivo, el DIF Estatal en conjunto con la\nProcuraduría de Protección de Derechos de Niñas Niños y Adolescentes promoverá la adopción ante la autoridad judicial competente.\nARTÍCULO 51.- A través del titular de la Procuraduría de protección de derechos de niñas niños y adolescentes se reserva el derecho a dar por terminado de manera anticipada el plazo de custodia pre adoptiva en caso de encontrar un factor negativo o de riesgo para el infante.\nTITULO SEXTO\nDE LAS ADOPCIONES POR EXTRANJEROS E INTERNACIONALES\nCAPÍTULO UNICO\nDe las adopciones por extranjeros\nARTÍCULO 52.- Las personas de nacionalidad distinta a la Mexicana, que tenga su residencia habitual dentro de la República Mexicana, podrán solicitar al DIF Estatal la adopción de uno o más infantes o incapaces, siempre que cumplan con todos los requisitos que establezca la legislación aplicable y las presentes Reglas de Operación para los nacionales.\nARTÍCULO 53.- La documentación que exhiban los solicitantes extranjeros, en idioma distinto al español, deberá acompañarse de la traducción hecha por perito oficial y estar\nTÍTULO SEPTIMO\nDEL PROCEDIMIENTO JUDICIAL\nCAPÍTULO ÚNICO\nARTÍCULO 54.- El DIF Estatal presentará ante la autoridad judicial competente las solicitudes de adopción y promociones subsecuentes, hasta la conclusión del procedimiento.\nARTÍCULO 55.- Los solicitantes, sean nacionales o extranjeros, deberán cubrir los requisitos que se señalen en el Código Civil del Estado de Aguascalientes, y en su caso acudirán en forma personal ante la autoridad judicial competente que lo requiera; en el caso de los solicitantes extranjeros, deberán portar consigo los documentos que acrediten su legal estancia en el país.\nARTÍCULO 56.- Los gastos originados por el juicio como copias fotostáticas, atestados del\nRegistro Civil, y demás que se generen durante y después del proceso judicial de adopción, correrán por cuenta de los solicitantes.\nTÍTULO OCTAVO\nDEL SEGUIMIENTO POST-ADOPTIVO\nCAPÍTULO ÚNICO\nARTÍCULO 57.- Concluido el procedimiento de adopción, el DIF Estatal realizará el seguimiento correspondiente, por conducto de la Unidad de Psicología, la Unidad de\nAdopciones y Acogimiento, y la Coordinación de Trabajo Social, durante un período mínimo de dos años, mediante comparecencias o visitas domiciliarias cada seis meses, en las cuales se valorará el proceso de integración familiar y el estado general del adoptado.\nARTÍCULO 58.- El DIF Estatal será la responsable de llevar el archivo de la información de todos los infantes e incapaces susceptibles de adopción en el Estado de Aguascalientes, en especial la relativa a la identidad de sus padres, su tipo de sangre y la historia médica conocida del infante y su familia.\nARTÍCULO 59.- Los padres adoptivos podrán solicitar por escrito al DIF Estatal la información que permita conocer el tipo de sangre e historia médica conocida que obre en el expediente del infante o incapaz que hayan adoptado.\nARTÍCULO 60.- Las personas adoptadas, cuando acrediten que han alcanzado la mayoría de edad, podrán solicitar por escrito al DIF Estatal la información que obre en su expediente respecto a la identidad de sus padres, en términos de la legislación vigente y los tratados internacionales debidamente suscritos y ratificados por la República Mexicana.\nLas personas adoptadas, que sean menores de edad o incapaces, podrán ejercer este derecho por conducto de sus padres adoptivos, siempre y cuando se trate de actos relacionados con la salud de la persona adoptada y que sea de relevancia o de vital importancia para su salud.\nTÍTULO NOVENO\nDE LAS SANCIONES\nCAPÍTULO ÚNICO\nARTÍCULO 61.- A los solicitantes que falsifiquen en cualquier forma la información integración de sus expedientes de adopción, se les cancelará su solicitud y no se les admitirá una nueva. Dicha situación será comunicada a los Sistemas Estatales para el denunciará antes las autoridades competentes.\nARTÍCULO 62.- A los solicitantes que no cumplan en tiempo y forma con la obligación de reincorporar al infante o infantes que tengan en convivencia temporal a la institución, al término del período que les fue autorizado, se les cancelará su solicitud y no se les admitirá\nFamilia del país; teniendo el DIF Estatal, la obligación de denunciar los hechos ante la autoridad competente.\nARTÍCULO 63.- Los servidores públicos que intervengan en la adopción de los infantes albergados en las instituciones del DIF Estatal, que infrinjan las disposiciones de las presentes Reglas de Operación o las leyes aplicables en la materia, serán denunciados conforme a la Ley de Responsabilidades de los Servidores Públicos del Estado de\nAguascalientes y demás leyes aplicables al caso.\nARTÍCULO 64.- Los expedientes que se integren con motivo de una solicitud de adopción, así como toda la información generada en las sesiones del Consejo Técnico de Adopciones, estarán reservadas de conformidad con lo establecido por la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes.\nTRANSITORIOS\nPRIMERO.- Las presentes Reglas de Operación entrarán en vigor a partir del día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nSEGUNDO.- Las presentes Reglas de Operación abrogan y dejan sin efecto las Reglas de\nOperación del Consejo Técnico de Adopciones del Sistema para el Desarrollo Integral de la\nFamilia para el Procedimiento y Trámite de Adopciones publicadas en el Periódico Oficial del Estado de Aguascalientes de fecha 26 de abril de 2010 y cualquier otra disposición administrativa anterior, que contravenga lo aquí dispuesto. Todos los trámites que se dispuesto en las reglas de operación entonces vigentes.\nM.A.P. ALEJANDRO SERRANO ALMANZA\nDIRECTOR GENERAL\nSISTEMA PARA EL DESARROLLO INTEGRAL\nDE LA FAMILIA DEL ESTADO DE AGUASCALIENTES\nCONSEJO DIRECTIVO\nSISTEMA PARA EL DESARROLLO INTEGRAL\nDE LA FAMILIA DEL ESTADO DE AGUASCALIENTES\nCONSEJEROS:\nLIC. JORGE HUMBERTO MORA MUÑOZ\nSubsecretario de Asuntos Jurídicos\nSUPLENTE DEL PRESIDENTE\nDe conformidad con los artículos 23 de la Ley del Sistema Estatal de Asistencia Social e\nIntegración Familiar y 20 de su Reglamento Interior.\nM.A. MIGUEL ANTONIO CHAVEZ MARTINEZ\nSECRETARIO TECNICO\nDR. OBED RICARDEZ MARTINEZ\nDirector de la Jurisdicción Sanitaria No. 1, adscrito a la Secretaria de Salud del Estado de\nAguascalientes.\nInstituto de Salud del Estado;\nING. SERGIO ARTURO SERNA MORENO\nCoordinador de Proyectos Especiales, Instituto de Educación del Estado;\nM. DE CRIM. NORMA EMILIA MARTINEZ PELAEZ\nDirectora de Servicios a Víctimas del Delito, Fiscalía General del Estado;\nC.P. CARLOS DE JESUS MAGALLANES GARCIA\nSub Secretario de Egresos,\nING. MA. DEL REFUGIO LOPEZ RAMIREZ\nDirectora General de Combate a la Pobreza y Atención a Grupos Vulnerables,\nLIC. ISMAEL ERNESTO VALDIVIA MARTINEZ\nDirector de Programas Institucionales, Sistema DIF Municipal de Aguascalientes\nAyuntamiento del Municipio de la Capital.\nC.P. JAVIER QUEZADA MORA y Comisario Propietario",
  "ordenamiento": "REGLA",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 de octubre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}