[
  {
    "Titulo": "Acuerdo FGEVFINVA0072016 del Fiscal General del Estado, por el que se emite el Protocolo para el Ase",
    "contenido": "CUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nTEXTO ORIGINAL.\nACUERDO FGE/VFINV/A/007/2016; DEL FISCAL GENERAL DEL ESTADO, POR EL QUE SE EMITE\nEL \"PROTOCOLO PARA EL ASEGURAMIENTO, CUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\".\nLicenciado JAVIER IGNACIO OLÉA PELÁEZ, Fiscal General del Estado de Guerrero, en ejercicio de las facultades que me confieren los artículos 21 de la Constitución Política de los Estados Unidos\n403 y 404 fracción X, de la Ley General de Salud; Código Nacional de Procedimientos Penales; Acuerdo\nA/009/15, emitido por la Procuraduría General de la República, publicado el doce de febrero del año dos mil quince, en el Diario Oficial de la Federación, por el que se establecen las directrices que deberán observar los servidores públicos que intervengan en materia de cadena de custodia; 47 párrafo V del\nCódigo Penal Vigente para el Estado de Guerrero; 72 del Código de Procedimientos Penales en Vigor en el Estado de Guerrero; 1, 2, 11, fracción I y 21 fracción XI de la Ley Orgánica de la Fiscalía General del\nEstado de Guerrero Número 500; 70 del Reglamento de la Ley Orgánica de la fiscalía General del Estado;\n35 fracción I de la Ley Orgánica de la Administración Pública del Estado; y\nCONSIDERANDO\nQue uno de los principales objetivos que establece el Plan Estatal de Desarrollo 2015-2021, es la reorganización de la administración pública en el Estado, con el objeto de hacerla más eficiente y profesional, a través de la implementación de estrategias de consolidación del estado de Derecho y dar mayor agilidad a los trámites procedimentales para lograr una correcta procuración y administración de justicia.\nQue una de las encomiendas más encarecidas al moderno Estado Guerrerense contempla la obligación de promover, respetar, proteger y garantizar los derechos humanos de conformidad con los principios de universalidad, interdependencia, indivisibilidad y progresividad; en consecuencia, el estado deberá prevenir, investigar, sancionar y reparar las violaciones a los derechos humanos, tal como lo ordena el artículo 1° de la Constitución Política de los Estados Unidos Mexicanos, en íntima vinculación con lo preceptuado por el artículo 17, que consagra el derecho de todos a recibir justicia, pronta, expedita, gratuita e imparcial. precedente hacia la modernidad en la investigación de los delitos. Lo anterior es producto de las reformas constitucionales en las materias penal y de derechos humanos de los años 2008 y 2011 respectivamente, instituciones de procuración de justicia, y en consecuencia a los órganos de investigación del delito, como lo son el Ministerio Público, las Policías y los Servicios Periciales.\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nQue la constitución Política de los Estados Unidos Mexicanos, en su artículo 21 dispone que la actuarán bajo la conducción y mando de aquél en el ejercicio sus funciones. En el cumplimiento a la obligación estatal de investigar las violaciones a los derechos humanos, la investigación ministerial se erige como el medio más eficaz para esclarecer las circunstancias en las que ocurrieron los hechos que pudieran generar responsabilidad estatal, lo que constituye un elemento esencial para el conocimiento de la verdad histórica por parte de los familiares de las víctimas y de la propia sociedad en su conjunto, así como el instrumento institucional idóneo y capaz, para solicitar la imposición de penas en contra de los responsables, con la doble finalidad de castigar a los agresores y establecer medidas ejemplares que prevengan la reiteración de las violaciones a los derechos humanos.\nQue la Institución estará a cargo de un Fiscal General, entre cuyas facultades indelegables está la de expedir los Acuerdos, Circulares, Instructivos, Manuales de Organización y Procedimientos, Protocolos, Bases y demás normas administrativas necesarias que rijan la actuación de las unidades administrativas y órganos técnicos, centrales y desconcentrados de la institución, así como de Agentes del\nMinisterio Público, Agentes de la Policía Ministerial y Peritos.\nEl Derecho Internacional y las Convenciones en materia de Derechos Humanos mandatan que las instituciones de procuración de justicia cuenten con protocolos de investigación y actuación ministerial, policial y pericial. La finalidad de la sistematización de actuaciones es unificar criterios y procedimientos necesarios para realizar las diferentes diligencias que pueden ordenar el Ministerio Público.\nQue de conformidad con el apartado C, del artículo 13 de la Ley General de Salud, corresponde a la Federación, a las Entidades Federativas y a la, recientemente creada, Ciudad de México, la prevención del consumo de narcóticos, atención a las adicciones y persecución de los delitos contra la salud, en los términos del artículo 474 de esta ley.\nQue en el ejercicio de la competencia concurrente, se encuentra lo relativo al destino y destrucción de narcóticos, en términos del artículo 480 de la citada Ley General de Salud.\nQue el artículo 228 del Código Nacional de Procedimientos Penales señala que la aplicación de la cadena de custodia es responsabilidad de quienes en cumplimiento de las funciones propias de su encargo o actividad, en los términos de ley, tengan contacto con los indicios, vestigios, evidencias, objetos, instrumentos, o productos del hecho delictivo. requerimientos para perfeccionar la eficiencia en la investigación y persecución de los delitos. transparencia, el respeto irrestricto a los Derechos Humanos y otorgue seguridad y certeza jurídica a la sociedad, resulta indispensable elaborar instrumentos jurídicos en materia de aseguramiento, custodia, identificación, conteo, pesaje y destrucción de narcóticos, que complementen a la legislación vigente, para\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\" el límite entre la conducta debida y la violación de la norma jurídica. El objetivo del presente Protocolo, es proporcionar a la Institución una guía práctica que regule sus funciones y corrija las deficiencias actuales; para poder desempeñar sus actividades de acuerdo con los principios de Legalidad, Objetividad, Eficiencia, Profesionalismo, Honradez y Respeto a los Derechos Humanos. Este protocolo deriva de proporcionar una herramienta metodológica estándar y efectiva en la investigación de los delitos, en estricto cumplimiento al principio de la debida diligencia. Implica un conjunto de procedimientos específicos, dirigidos a regular y unificar el actuar del personal sustantivo de la institución.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\n\"PROTOCOLO PARA EL ASEGURAMIENTO, CUSTODIA, IDENTIFICACIÓN,\nCONTEO, PESAJE Y DESTRUCCIÓN DE NARCÓTICOS\".\nTITULO PRIMERO\nDISPOSICIONES GENERALES\nPRIMERO. El presente Protocolo es de orden público, interés social, de observancia general en el Estado de Guerrero y tiene por objeto establecer los lineamientos que deberán observar el Ministerio\nPúblico del Fuero Común para el aseguramiento, guarda, custodia, identificación, conteo, pesaje y destrucción de narcóticos, que se encuentren a su disposición. Lo anterior, en cumplimiento a la obligación estatal de proteger, prevenir e investigar los delitos basado en el respeto a los derechos humanos. Se promoverá la coordinación y las acciones respectivas con los diversos niveles de gobierno federal, estatal y municipal, así como con los medios de comunicación, la sociedad civil, el sector empresarial y otros sectores sociales a fin de solicitar su cooperación en estas acciones.\nSEGUNDO. El presente Protocolo se basa en las facultades y obligaciones que imponen y encomiendan la Constitución Política de los Estados Unidos Mexicanos, los Tratados Internacionales, la\nLey General del Sistema Nacional de Seguridad Pública, Código Nacional de Procedimientos Penales, Ley\nLey Orgánica de la Fiscalía General del Estado de Guerrero y demás disposiciones legales aplicables.\nTERCERO. Las técnicas y actuación que apliquen el Ministerio Público deberán estar apegadas a la ley y acatar los principios de legalidad, eficiencia, profesionalismo, humanismo y honradez; cumplir con los criterios de necesidad, proporcionalidad, racionalidad, motivación y oportunidad; cumplir con las funciones que tienen encomendadas; y, hacer que prevalezca el estado de derecho y el respeto irrestricto de los derechos humanos.\nCUARTO. Para los efectos del presente Protocolo, se deberá entender por:\nI. Agente del Ministerio Público: Se refiere al Agente del Ministerio Público de la Fiscalía General del Estado;\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nII. Autoridad: Se refiere a la autoridad competente que debe ejercer las atribuciones que disponga la normatividad aplicable;\nIII. Aseguramiento: Se refiere al resguardo de los estupefacientes, objetos, personas, vehículos y/o cualquier otro objeto con naturaleza de indicio que se pone a disposición por los elementos aprehensores.\nIV. Bodega de indicios. Lugar con características específicas que tiene como finalidad el resguardo de indicios o elementos materiales probatorios para garantizar su integridad;\nV. Cadena de custodia. Sistema de control y registro que se aplica al indicio o elemento material probatorio, desde su localización, descubrimiento o aportación, en el lugar de intervención, hasta que la autoridad competente ordene su conclusión;\nGuerrero;\nVII. Constitución General: Se refiere a la Constitución Política de los Estados Unidos Mexicanos;\nVIII. Conteo: Se entiende por la contabilidad realizada a los objetos, sustancias o cualquier otro indicio que se le asegura al inculpado, susceptible de ser contado;\nIX. Custodia: Se entiende por el aseguramiento de los objetos y la victima;\nX. Destrucción: Destino Final que se ordena a todo aquello que ha sido asegurado;\nXI. Dictamen. Opinión científico técnica que emite por escrito un perito o experto en cualquier ciencia, arte, técnica u oficio, como resultado del examen de personas, hechos, sustancias, objetos o circunstancias sometidos a su consideración;\nXII. Documentación. Registro fidedigno de la condición que guardan lugares, personas, objetos, indicios o elementos materiales probatorios en el lugar de intervención;\nXIII. Elemento material probatorio. Evidencia física, objeto, instrumento o producto relacionado con un hecho delictivo y que puede constituirse como prueba;\nXIV. Embalaje. Conjunto de materiales que envuelven, soportan y protegen al indicio o elemento material probatorio con la finalidad de identificarlos, garantizar su mismidad y reconocer el acceso no autorizados durante su traslado y almacenamiento. El embalaje constituye un refuerzo del empaque y, en algunos casos, podrá fungir como empaque del indicio o elemento material probatorio;\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nXV. Empaque. Todo aquel material que se utiliza para contener, proteger y/o preservar indicios o elementos materiales probatorios permitiendo que llegue íntegro a los servicios periciales, la bodega de indicios o, en su caso, a algún otro lugar en condiciones de preservación o conservación;\nXVI. Equipamiento. Materiales para el procesamiento de indicios o elementos materiales probatorios y equipo de protección personal;\nXVII. Fiscalía: Fiscalía General del Estado de Guerrero;\nXVIII. Identificación: Mecanismo que se lleva a cabo para la plena descripción de todo aquello que se asegure;\nXIX. Ley Orgánica: Ley Orgánica de la Fiscalía General del Estado Número 500;\nXX. Ministerio Público: Ministerio Público del Fuero Común de la Fiscalía General del Estado;\nXXI. Narcomenudeo: toda aquella actividad ilícita que se refiere a la distribución y venta de algún narcótico en pequeñas dosis;\nXXII. Narcótico: Todo aquel Estupefaciente, considerado así por La Ley General de Salud;\nXXIII. Pesaje: Es el resultado de la cantidad exacta que se obtiene, al pesar en una báscula la sustancia;\nXXIV. Policía Ministerial: Se refiere a la Policía Investigadora Ministerial de la Fiscalía General del Estado;\nXXV. Protocolo: Se refiere al Protocolo de Actuación del Ministerio Público para establecer los lineamientos para el aseguramiento, guarda, custodia, identificación, conteo, pesaje y destrucción de narcóticos, que se encuentren a su disposición;\nXXVI. Registro de Cadena de Custodia. Documento en el que se registran los indicios o elementos materiales probatorios y las personas que intervienen desde su localización, descubrimiento o aportación en el lugar de intervención hasta que la autoridad ordene su conclusión; y\nXXVII. Reglamento Interno: Se refiere al Reglamento Interno de la Ley Orgánica de la Fiscalía\nGeneral del Estado de Guerrero Número 500.\nQUINTO. Toda persona que tenga contacto directo con el aseguramiento, guarda, custodia, identificación, conteo, pesaje y destrucción de narcóticos, deberá dejar constancia de su intervención en el\nRegistro de Cadena de Custodia y demás documentación que para tal efecto se establezcan.\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nSEXTO. Son sujetos que intervienen en el aseguramiento, guarda, custodia, identificación, conteo, pesaje y destrucción de narcóticos, según corresponda, los siguientes:\nI. Agente del Ministerio Público: verifica que la actuación de los intervinientes en la cadena de custodia se haya realizado dentro de la estricta legalidad y respeto a los derechos humanos. Asimismo, se coordina con otros intervinientes y organiza las actividades de la Policía Investigadora relacionadas con el aseguramiento, guarda, custodia, identificación, conteo, pesaje, destrucción, la preservación y traslado de narcóticos;\nII. Perito: es la persona con conocimientos especiales en alguna ciencia, arte, técnica u oficio que ejecuta las actividades del procesamiento de los indicios o elementos materiales probatorios y emite recomendaciones para su traslado. Asimismo, recibe y analiza los indicios o elementos materiales probatorios en las instalaciones de los servicios periciales y emite el informe, requerimiento o dictamen correspondiente;\nIII. Policía Ministerial: ejecuta las actividades que le encomienda el Agente del Ministerio Público relacionadas con el aseguramiento, guarda, custodia, identificación, conteo, pesaje, destrucción, la preservación y traslado de narcóticos;\nIV. Responsable de la recepción de indicios en la bodega: realiza el registro de los indicios o elementos materiales probatorios durante su recepción, almacenamiento y entrega de narcóticos.\nTITULO SEGUNDO\nCAPITULO I\nETAPAS PARA EL ASEGURAMIENTO, GUARDA, CUSTODIA, IDENTIFICACIÓN,\nCONTEO, PESAJE Y DESTRUCCIÓN DE NARCÓTICOS\nSÉPTIMO. El aseguramiento, guarda, custodia, identificación, conteo, pesaje y destrucción de narcóticos deberá comprender las siguientes etapas y en todas ellas se debe llevar a cabo el registro correspondiente:\nI. Aseguramiento del narcótico. Inicia con las técnicas de búsqueda y comprende además las fases de identificación, documentación, recolección, empaque y/o embalaje del narcótico y finaliza con su entrega al Policía Ministerial responsable con el Registro de Cadena de Custodia correspondiente. En estas actividades deberán participar los peritos y/o, en su caso, la Policía Ministerial haciendo uso del equipamiento necesario.\nTratándose de narcóticos que resulten de la inspección de las personas detenidas en flagrancia, se aplicarán las fases del procesamiento a las que se refiere el párrafo anterior. En el registro de estas actividades deberá participar la Policía Ministerial.\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\" peligrosidad para su conservación, sólo entrará en Registro de Cadena de Custodia el muestreo realizado, siendo el resto materia de aseguramiento, el cual estará en posibilidad de darle un Destino Final, mismo que quedará a consideración del Agente del Misterio Público durante un periodo de tres semanas a un mes, pudiendo realizar acuerdo de destrucción una vez culminado el plazo en mención; lo anterior, dentro de las indagatorias en las que sean contra Quien Resulte Responsable, a efecto de que sólo quede registro de la muestra representativa que en su caso dictamine el Perito.\nII. Traslado. Inicia cuando la Policía Ministerial recibe los narcóticos o elementos materiales probatorios embalados y finaliza con su entrega a los servicios periciales para su estudio o a las bodegas de indicios para su almacenamiento.\nIII. Análisis. Inicia con la recepción de los narcóticos correspondientes; continúa con los estudios que se aplican a estos y termina con su entrega para el traslado a la bodega de indicios o, en su caso, a algún otro lugar en condiciones de preservación o conservación. Para el desarrollo de estas actividades el perito deberá utilizar el equipamiento correspondiente.\nIV. Almacenamiento y custodia. Inicia con la recepción del narcótico en la bodega de indicios o, en su caso, a algún otro lugar en condiciones de preservación o conservación; comprende además el registro, manejo y control de los mismos, y termina con su salida definitiva.\nV. Disposición final. Inicia con la determinación por la autoridad competente al concluir su utilidad en el procedimiento penal y finaliza con su cumplimiento, mediante el decomiso, estrucción, devolución o abandono u otro.\nTITULO TERCERO\nPROCEDIMIENTO PARA EL ASEGURAMIENTO, GUARDA, CUSTODIA, IDENTIFICACIÓN,\nCONTEO, PESAJE Y DESTRUCCIÓN DE NARCÓTICOS\nCAPITULO I\nOCTAVO. Los Agentes del Ministerio Público que conozcan de la atención de un delito de\nNarcomenudeo tendrán las obligaciones siguientes:\nI. Dar por recibidos la puesta a disposición y los narcóticos;\nII. Fe ministerial del oficio de puesta a disposición y los narcóticos puestos a su disposición;\nIII. Ratificación de oficio de puesta a disposición por parte los policías;\nIV. Acuerdo ministerial de aseguramiento, de los estupefacientes;\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nV. Remitir los estupefacientes a la coordinación general de servicios periciales solicitando la intervención de peritos expertos en la materia que correspondan, a efecto de que emitan el dictamen respectivo;\nVI. Dar fe y por recibidos los dictámenes y el estupefaciente;\nVII. Realizar el aseguramiento del narcótico correspondiente con el procedimiento adecuado y conforme a la ley;\nVIII. Poner a disposición el narcótico correspondiente bajo la guarda y custodia de la Dirección\nGeneral de Bienes Asegurados de la Fiscalía en la bodega de indicios correspondiente o lugar que se encuentre destinado para tal efecto; y\nIX. Ordenara el traslado del narcótico correspondiente al Policía Ministerial o al personal destinado para ello, quienes deberán implementar las medidas de seguridad necesarias.\nCAPITULO II\nPRESERVACIÓN DEL LUGAR DE LA INTERVENCIÓN\nNOVENO.- La preservación del lugar de la intervención donde se asegura el narcótico deberá observar lo siguiente:\nI. La preservación del lugar de intervención, previo a la cadena de custodia; inicia con el arribo del(os) agentes(s) de la Policía Ministerial correspondiente, incluye la evaluación inicial; la protección del lugar y la administración del sitio, y finaliza con su liberación una vez agotados los trabajos de investigación;\nII. El objetivo de la preservación es evitar la pérdida, alteración, destrucción o contaminación del lugar de la intervención y de sus indicios o elementos materiales probatorios. Como resultado de estas actividades, deberá requisitarse el formato correspondiente para asegurar el narcótico.\nCAPÍTULO III\nPROCESAMIENTO DEL NARCÓTICO\nDÉCIMO.- El procesamiento del narcótico, deberá observar lo siguiente:\nI. La observación comprende la detección del narcótico mediante la aplicación de las técnicas de búsqueda que se seleccionen para cada caso;\nII. Para la identificación del narcótico deberá asignarse un número, letra o combinación de ambos, el cual deberá ser único y sucesivo;\nIII. La documentación del narcótico deberá incluir los registros precisos de su localización en el lugar de intervención así como de sus características generales;\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nIV. Para garantizar la integridad, autenticidad e identidad del narcótico se realizará la recolección, empaque y/o embalaje de acuerdo con su tipo. Dicho embalaje deberá ser sellado y etiquetado con la finalidad de enviarlo a los servicios periciales, a las bodegas de indicios o en su caso, a algún otro lugar, en condiciones de preservación o conservación; y\nV. El requisitado del Registro de Cadena de Custodia se realizará con el fin de garantizar la continuidad y trazabilidad del narcótico y asentar la información del personal que interviene desde su localización, descubrimiento o aportación hasta que la autoridad competente orden su conclusión.\nCAPITULO IV\nACUERDO DE ASEGURAMIENTO DE LOS NARCÓTICOS\nDÉCIMO PRIMERO.- El acuerdo de aseguramiento de los narcóticos, deberá contener los requisitos siguientes:\nI. Descripción detallada conforme a la Fe ministerial, de las características de presentación, diseño o confección del narcótico;\nII. Naturaleza y peso neto del narcótico, conforme al dictamen pericial en química-forense, con unidades de medición apropiadas, anotando claramente las cantidades con número y letra;\nIII. Especificar, si se agotó en su totalidad la muestra utilizada por los peritos, para el análisis en la materia de química-forense; y,\nIV. Tipo de embalaje utilizado para su preservación en la cadena de custodia, conforme a la normatividad aplicable.\nCAPITULO V\nTRASLADO, ANÁLISIS, ALMACENAMIENTO Y REMISIÓN DE LOS NARCÓTICOS\nDÉCIMO SEGUNDO. La Policía Ministerial trasladará los narcóticos hacia los servicios periciales preservación o conservación para su almacenamiento. En su caso, esta actividad deberá realizarse atendiendo a las recomendaciones de los peritos.\nDÉCIMO TERCERO. La Policía Ministerial, en el traslado de los narcóticos a la sede judicial para\nRegistro de Cadena de Custodia, en términos de sus atribuciones.\nDÉCIMO CUARTO. El análisis de los narcóticos inicia con su recepción, comprende su examen y preservación o conservación para su almacenamiento.\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nDÉCIMO QUINTO. Durante el análisis de los narcóticos se deberán tomar las medidas necesarias para evitar la contaminación de los indicios o elementos materiales probatorios.\nDÉCIMO SEXTO. Los responsables de la recepción del narcótico en la bodega y, en su caso, el servidor público que envíe o solicite algún narcótico para realizar diligencias ministeriales o judiciales, con el fin de garantizar la integridad y autenticidad de los mismos, llevarán a cabo su almacenamiento, mismo que comprenderá el registro, manejo y control de los mismos.\nDÉCIMO SÉPTIMO.- Para la remisión del narcótico al lugar de su aseguramiento, el personal ministerial deberá realizar las siguientes diligencias:\nI. Cerciorarse de que los datos de prueba se encuentran debidamente embalados en el empaque o contenedor adecuado;\nII. El empaque deberá ir cerrado y etiquetado, con el tipo o nombre, peso, cantidad del narcótico, número de dato de prueba, número de registro (folio o llamado); y\nIII. Observaciones y nombre completo sin abreviaturas del perito responsable del embalaje del narcótico; además en dicha etiqueta deberá asentarse los datos de la investigación y las firmas de quien o quienes intervinieron en la cadena de custodia.\nCAPITULO VI\nINGRESO Y CUSTODIA DEL NARCÓTICO\nDÉCIMO OCTAVO. La Dirección General de Bienes Asegurados de la Fiscalía, a través del personal que designe será la encargada de recibir el narcótico asegurado para su ingreso al lugar indicado, debiendo verificar que cuente con los requisitos previstos en el numeral siguiente.\nDÉCIMO NOVENO. Para el ingreso del narcótico asegurado al lugar asignado, deberán reunirse los requisitos siguientes:\nI. Oficio dirigido a la Dirección General de Bienes Asegurados, firmado por la autoridad solicitante,\nII. Copias certificadas de las constancias siguientes:\nA Dictamen en materia de química que determine el tipo de sustancia y peso neto;\nb) Acuerdo de la fe ministerial del narcótico;\nc) Acuerdo de aseguramiento del narcótico; y,\nd) Formato de registro de cadena de custodia;\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nIII. El personal designado por la Dirección General de Bienes Asegurados, deberá corroborar que contenga la información señalada en el formato de registro de cadena de custodia.\nVIGÉSIMO. La Dirección General de Bienes Asegurados, implementará las acciones necesarias que garanticen la conservación y seguridad de los narcóticos, estableciendo por un lado las condiciones climáticas idóneas, y por el otro, colocando cámaras de video y audio permanente e implementando los registros de control de acceso a dicho lugar y de actuaciones relacionadas con el narcótico.\nVIGÉSIMO PRIMERO. Al lugar donde queden asegurados los narcóticos, solo tendrán acceso el ministerio público encargado de la investigación, con la única finalidad de llevar a cabo alguna diligencia ministerial, y para tal efecto, girará oficio a la Dirección General de Bienes Asegurados, en el que se mencione el nombre y cargo del personal encargado de practicar dicha diligencia, así como la fecha y hora en que se llevará a cabo la misma, para la autorización correspondiente.\nVIGÉSIMO SEGUNDO. La Coordinación General de la Policía Ministerial será la encargada de la vigilancia del lugar, donde quede asegurado el narcótico, a través del personal designado para tal efecto.\nEl personal de vigilancia del lugar, donde quede asegurado el narcótico, será el encargado de recibir las indicaciones por escrito de la Dirección General de Bienes Asegurados respecto del acceso de los servidores públicos al interior del lugar, debiendo para ello registrar la fecha y hora de ingreso y salida del personal autorizado, así como nombre, firma, cargo, adscripción y documento de identificación, agregándose copia de ésta a los registros.\nVIGÉSIMO TERCERO. La Dirección General de Bienes Asegurados, mediante oficio dirigido al jefe inmediato del personal de la policía ministerial, designado para la vigilancia del lugar de aseguramiento, le hará saber la hora y fecha de realización de alguna diligencia, así como los nombres de los servidores públicos autorizados para tal efecto, a fin de girar las instrucciones para el ingreso correspondiente.\nCAPITULO VII\nDISPOSICIÓN FINAL DEL NARCÓTICO Y DESTRUCCIÓN\nVIGÉSIMO CUARTO. El Ministerio Público y, en su caso, la Autoridad Judicial, resolverán sobre la disposición final del narcótico asegurado, cuando ya no sea necesario para los fines de la investigación o del proceso, ya sea remitiéndolo a la Secretaría de Salud Federal o la institución local que corresponda, previa autorización de la citada secretaría, con el objeto de que sea utilizado para fines médicos, científicos, o bien ordenando su destrucción.\nVIGÉSIMO QUINTO. Cuando se determine la destrucción del narcótico, deberán observarse las reglas siguientes:\nI. La determinación deberá llevar el visto bueno del Titular de la Fiscalía Especializada o de la\nFiscalía Regional, según el caso, quien deberá otorgarlo previo acuerdo con el Vice fiscal de\nInvestigaciones correspondiente;\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nII. Notificar a la Dirección General de Bienes Asegurados, el acuerdo referido, así como el día y hora en que se llevará a cabo la diligencia de identificación, conteo y pesaje, a fin de que realicen las acciones necesarias para tal efecto;\nIII. Comunicar a la Contraloría Interna de la Fiscalía, la determinación de destrucción, así como el día y hora en que se llevará a cabo la diligencia a que se refiere el inciso anterior, a efecto que designe un representante;\nIV. Solicitar la intervención de la Coordinación General de Servicios Periciales a efecto de que peritos en la materia lleven a cabo la identificación, conteo y pesaje del narcótico a destruir;\nV. Informar a la Coordinación General de la Policía Ministerial, el lugar, día y hora, en que se llevará a cabo la diligencia de identificación, conteo y pesaje del narcótico, para los efectos de permitir el acceso al personal que intervendrá en dicha diligencia; y,\nVI. Solicitar a la Secretaría de la Defensa Nacional, en vía de colaboración, señale el lugar en el que pueda llevarse a cabo la destrucción del narcótico, en la inteligencia que será la Fiscalía Especializa quien designa la hora y fecha.\nVIGÉSIMO SEXTO. Coordinar la diligencia de identificación, conteo y pesaje del narcótico, será responsabilidad del Agente del Ministerio Público. Deberá efectuarse en un plazo no mayor a 24 veinticuatro horas anteriores a la destrucción, y se realizará en el interior del lugar de aseguramiento o en su caso en el lugar donde se encuentre el narcótico, sin que pueda acceder ninguna persona ajena a los convocados. Dicha actuación no podrá ser interrumpida, salvo casos de excepción que avalará el representante de la contraloría, asentando por escrito el motivo por el cual la diligencia se interrumpió.\nVIGÉSIMO SÉPTIMO. Los intervinientes en la diligencia, deberán utilizar los instrumentos, herramientas y ropas de trabajo idóneos, como medidas de seguridad para prevenir intoxicaciones o daños a su salud por inhalación o contacto con la piel.\nVIGÉSIMO OCTAVO. Se procederá a cerrar y sellar el lugar del aseguramiento del narcótico, sin que nadie pueda ingresar, incluyendo al responsable de la diligencia en cuestión, continuando la misma al día siguiente.\nVIGÉSIMO NOVENO. Una vez concluida la diligencia, si no existiera coincidencia entre el narcótico embalado, el dictamen en química y el señalado para su destrucción, se dará inicio a la indagatoria que corresponda, así como la queja ante la contraloría interna, para determinar las responsabilidades procedentes.\nTRIGÉSIMO. Efectuada la diligencia de identificación, conteo y pesaje, el personal de la Dirección\nGeneral de Bienes Asegurados, en presencia del Ministerio Público, hará la entrega física del narcótico a los policías ministeriales que sean designados para su traslado, quienes procederán a efectuarlo al lugar destinado para su destrucción, debiendo implementar las medidas de seguridad pertinentes.\nCUSTODIA, IDENTIFICACIÓN, CONTEO, PESAJE Y\nDESTRUCCIÓN DE NARCÓTICOS\"\nTRIGÉSIMO PRIMERO. La destrucción del narcótico, se hará en las instalaciones que designe la servidores públicos convocados.\nTRIGÉSIMO SEGUNDO. Una vez concluida la diligencia de destrucción, se procederá a levantar un acta circunstanciada, en la que se detallara debidamente, los narcóticos que fueron destruidos, las investigaciones con las que se encontraba relacionados, así como los nombres cargos y firmas de los servidores públicos que participaron en la diligencia de destrucción, a los cuales se les entregará copia certificada por el agente del ministerio público para los efectos legales procedentes.\nTRIGÉSIMO TERCERO. Se asentará en los registros correspondientes, el fin de la cadena de custodia en el formato respectivo.\nSEGUNDO. El presente Protocolo entrará en vigor a partir del día siguiente de su publicación.\nFirmado en la ciudad de Chilpancingo de los Bravos, Gro; a doce del mes de febrero del año dos mil dieciséis.\nLIC. JAVIER IGNACIO OLÉA PELÁEZ.\nFISCAL GENERAL DEL ESTADO DE GUERRERO.\nRúbrica."
  },
  {
    "Titulo": "Acuerdo por el cual se crea el Protocolo Violeta como una estrategia integral preventiva y de reacci",
    "contenido": "PROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nTEXTO ORIGINAL.\nDecreto publicado en el Periódico Oficial del Gobierno del Estado Edición Extraordinaria I, el Lunes\n18 de Julio de 2022.\nACUERDO POR EL CUAL SE CREA EL PROTOCOLO VIOLETA COMO UNA ESTRATEGIA\nINTEGRAL PREVENTIVA Y DE REACCIÓN INMEDIATA PARA LA PROTECCIÓN O BÚSQUEDA DE\nNIÑAS, MUJERES ADOLESCENTES Y MUJERES ADULTAS, QUE SE ENCUENTREN EN RIESGO\nINMINENTE DE SUFRIR ALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL Y LA ALERTA\nVIOLETA.\nGuerrero.- Poder Ejecutivo.\nMTRA. EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88,\n90 NUMERAL 2 Y 91 FRACCIONES XIX, XX, XXII y XLVI DE LA CONSTITUCIÓN POLÍTICA DEL\nCONFIEREN ARTÍCULOS 1, 2, 3, 4, 6, 7, 11, 18 APARTADO A FRACCIONES I Y VI, 20 FRACCIÓN III\ny 25 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO\nNÚMERO 08; 1, 3, 4, 8 FRACCIÓN IV LEY NÚMERO 553 DE ACCESO DE LAS MUJERES A UNA VIDA\nQue el Plan Estatal de Desarrollo 2022-2027, contempla el Eje Transversal Igualdad de Género e\nInclusión Social, mismo que sus 11 objetivos están direccionados a la atención de las necesidades, las desigualdades, la violencia de género y los derechos humanos de las mujeres guerrerenses, que son el motor de esta Cuarta Transformación, a los jóvenes, a nuestros hermanos indígenas y afromexicanos, y a los grupos más vulnerables de nuestro estado.\nEl artículo 21 de la Constitución Política de los Estados Unidos Mexicanos, establece que la seguridad pública es una función del Estado a cargo de la Federación, las entidades federativas y los\nMunicipios, cuyos fines son salvaguardar la vida, las libertades, la integridad y el patrimonio de las personas, así como contribuir a la generación y preservación del orden público y la paz social, de conformidad con lo previsto en esta Constitución y las leyes en la materia.\nPor su parte, el artículo 2 de la Ley General de Acceso de las Mujeres a Una Vida Libre de\nViolencia, establece que la Federación, las entidades federativas, las demarcaciones territoriales de la\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nCiudad de México y los municipios, en el ámbito de sus respectivas competencias expedirán las normas legales y tomarán las medidas presupuestales y administrativas correspondientes, para garantizar el derecho de las mujeres a una vida libre de violencia, de conformidad con los Tratados Internacionales en\nMateria de Derechos Humanos de las Mujeres, ratificados por el Estado mexicano. La Federación, las entidades federativas, las demarcaciones territoriales de la Ciudad de México y los municipios deberán instrumentar las medidas presupuestales y administrativas necesarias y suficientes de carácter extraordinario para hacer frente a la Alerta de Violencia de Género contra las mujeres. establecen entre otras cosas que son deberes fundamentales del estado promover el progreso social y económico, individual o colectivo, el desarrollo sustentable, la seguridad y la paz social, y el acceso de todos los guerrerenses en los asuntos políticos y en la cultura, atendiendo en todo momento al principio de equidad, que en el estado de Guerrero toda persona gozará de los derechos humanos y las garantías reconocidos por la Constitución Política de los Estados Unidos Mexicanos, esta Constitución y los instrumentos internacionales incorporados al orden jurídico mexicano, el derecho a la libertad y a la seguridad personal, individual y colectiva, así como que, todas las autoridades del estado, en el ámbito de sus respectivas competencias, tienen la obligación de promover, respetar, proteger, garantizar y defender los derechos humanos, atendiendo a los principios de universalidad, interdependencia, indivisibilidad, progresividad y máxima protección.\nLa Ley Número 553 de Acceso de las Mujeres a una Vida Libre de Violencia del Estado Libre y\nSoberano de Guerrero en su precepto 8 señala que es responsabilidad del estado, de los poderes legalmente constituidos y de los municipios, en los ámbitos de sus respectivas competencias, adoptar, por todos los medios apropiados y sin dilaciones, políticas orientadas a prevenir, sancionar y erradicar todas las formas de violencia contra la mujer.\nEn razón de lo anterior en México ya existen mecanismos de protección a niñas y mujeres víctimas, así como protocolos específicos para atender los casos de desaparición de las mismas. Sin embargo, son programas muchas veces aislados entre sí que se realizan desde diferentes dependencias, con presupuesto pulverizado y diferentes canales de difusión.\nNo hay discusión en torno al efecto diferenciado de las violencias sobre niñas y mujeres. de manifiesto patrones en los cuales las diferentes formas de violencia, así como las desapariciones de mujeres tienen características específicas que las distinguen de las ejercidas sobre varones. o feminicidio. Incluso, las posibilidades no se agotan en la presunta comisión de un delito, sino que,\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA derivado de la existencia de un esquema sistemático de violencia por motivos de género, existe un contexto social generalmente adverso.\nPor ejemplo, para el caso de desaparición, existen diversos protocolos. El Protocolo Alba es un esfuerzo nacional que se detona a partir de la sentencia por el caso campo algodonero en Ciudad Juárez, este protocolo tiene como autoridad responsable a las fiscalías, y se activa inmediatamente al conocer de la desaparición de una mujer, adolescente o niña. Es necesario realizar un reporte y el protocolo implica la búsqueda e investigación del caso, de la mano de las autoridades competentes. Es importante hacer mención que no es obligatoria una denuncia, puesto que la familia de la víctima puede dar reporte ante la\nComisión Estatal de Búsqueda, esta es obligada a dar aviso a la fiscalía competente, en caso de que no exista denuncia todavía.\nOtro Protocolo importante es el Protocolo Adicional para la Búsqueda de Niñas, Niños y\nAdolescentes (PABBNA), mismo que es una herramienta para mejorar la eficiencia de la búsqueda de niñas, niños y adolescentes, además de tomar en cuenta diferentes tipos de delitos en los que estos, pudieran haber sido víctimas.\nUn mecanismo adicional es el Programa Alerta AMBER, que también ayuda a coadyuvar en la búsqueda y pronta localización de niñas, niños, y adolescentes que se encuentren en riesgo inminente de sufrir daño grave a su integridad personal o cualquier otra circunstancia donde se presuma la comisión de algún ilícito, ocurrido en territorio nacional.\nEn cualquier Protocolo de Búsqueda específico se debe de actuar con base en la capacitación y certificación de los enlaces entre otros lineamientos, que en su conjunto, representan la acción integral del\nEstado Mexicano, anteponiendo ante todo el principio del interés superior de la niñez, tutelado en el artículo\n4°, de la Constitución Política de los Estados Unidos Mexicanos, y en relación con el artículo 1°, del mismo ordenamiento.\nPara la prevención, sanción y erradicación de la violencia contra la mujer, prácticamente todos los gobiernos tienen programas transversales con perspectiva de género. Sin embargo, muchos de ellos tienen funciones limitadas.\nDe acuerdo a los datos sociodemográficos del Censo 2020 del INEGI, la población total de\nGuerrero es del 3,540,685 personas, de las cuales un 52% son mujeres, es decir, 1,841,156. La mitad de la población tiene 27 años o menos, y el 34% de la misma vive en los municipios de Chilpancingo, Acapulco e Iguala. En términos económicos, el 41.9% de la población económicamente activa son mujeres, mientras que dentro de la población no económicamente activa tienen un porcentaje mayoritario.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nDe acuerdo al Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP), las estadísticas sobre violencia de género en Guerrero, para el periodo enero – mayo 2022, son las siguientes:\n• Presuntos delitos de feminicidio: 4 (lugar 24 a nivel nacional)\n• Presuntas víctimas mujeres de homicidio doloso: 48 (lugar 11 a nivel nacional)\n• Presuntas víctimas mujeres de homicidio culposo: 54 (lugar 12 a nivel nacional)\n• Presuntas víctimas mujeres de lesiones dolosas: 638 (lugar 16 a nivel nacional)\n• Presuntas víctimas mujeres de secuestro: 4 (lugar 4 a nivel nacional)\n• Presuntos delitos de violencia familiar: 1,477 (lugar 23 a nivel nacional)\n• Presuntos delitos de violencia de género en todas sus modalidades distinta a la violencia familiar:\n139 (lugar 4 a nivel nacional).\n• Presuntos delitos de violación: 182 (lugar 19 a nivel nacional).\nRespecto a las llamadas al 9-1-1, para el mismo periodo, el SESNSP tiene los siguientes datos para Guerrero:\n• 2,379 llamadas relacionadas con incidentes de violencia contra la mujer;\n• 37 llamadas relacionadas con incidentes de abuso sexual;\n• 91 llamadas relacionadas con incidentes de acoso u hostigamiento sexual;\n• 32 llamadas relacionadas con incidentes de violación;\n• 1,717 llamadas relacionadas con incidentes de violencia de pareja;\n• 2,057 llamadas relacionadas con incidentes de violencia familiar.\nEn este contexto de violencia de género el estado de Guerrero cuenta con dos mecanismos Alertas de Violencia de Género contra las Mujeres, la primera implementada desde 2016 por violencia feminicida y la segunda por agravio comparado en 2020, en 9 municipios del Estado.\nEstas estadísticas son importantes para conocer la dimensión de la problemática de la violencia contra las mujeres en la entidad. De ahí que resulta de primordial importancia la generación de estrategias ejercicio de los derechos de todas y todos los guerrerenses.\nAnte este reto que tiene el estado para la atención de las demandas de las niñas, mujeres adolescentes y mujeres, mi Gobierno en busca el fortalecimiento de los mecanismos existentes realizó un análisis para determinar las formas de atención y respuesta de las demandas este sector poblacional, congruencia operacional, aunado a que carecen de una debida coordinación y cooperación lo que impactan en sus resultados.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nEn este contexto, el Gobierno del Estado de Guerrero, en el marco de la implementación de estrategias y políticas públicas más eficaces, crea el “Protocolo Violeta” como una estrategia integral para prevenir, atender y erradicar la violencia de género en todas sus dimensiones.\nEste “Protocolo Violeta” de la suma de esfuerzos interinstitucionales, fomentando el trabajo coordinado, en colaboración, cooperación y solidaridad efectiva entre autoridades, colectivos de víctimas, organizaciones no gubernamentales, sector empresarial, medios de comunicación y sociedad civil, con la intención de articular una herramienta de prevención, atención y reacción a través de todos sus componentes.\nDerivado de este Protocolo se presenta la Alerta Violeta que tiene como objetivo general establecer mecanismos eficientes y eficaces de reacción inmediata para coadyuvar en la búsqueda y pronta localización de niñas, adolescentes y mujeres que se encuentren en riesgo de sufrir un daño a su integridad personal por motivo de ausencia, desaparición o extravío.\nEs importante precisar que el Protocolo Violeta es un esfuerzo no limitativo ni excluyente respecto de los mecanismos que actualmente existen en la materia., sino que es instrumento base de acción que determina con claridad los mecanismos de ejecución y funcionamiento a nivel regional y estatal. Además, establece las formas de participación y colaboración entre los diferentes sectores de la población y las autoridades, los procedimientos y criterios de activación, actualización y desactivación del mismo, así como la capacitación a los enlaces y servidores públicos participantes en su implementación.\nEl Gobierno del Estado buscará coadyuvar en los esfuerzos de las instituciones correspondientes y aportar, desde una estrategia articulada, con elementos de comunicación social y difusión informativa, así como mecanismos más efectivos para prevenir y atender la violencia, en todas sus dimensiones, contra las niñas, adolescentes y mujeres.\nEn este sentido, el Protocolo Violeta se presenta como una estrategia integral, coadyuvante y no erradicación de la violencia, en todas sus formas y dimensiones, hacia niñas, mujeres adolescentes y mujeres.\nI. Implementar un mecanismo de coordinación en apego al respeto y garantía de derechos humanos para la difusión de información ágil y eficiente, que coadyuve a la preservación de la seguridad e integridad de las niñas y mujeres de Guerrero;\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nII. Establecer los medios de colaboración entre los diferentes órdenes de gobierno, colectivos de víctimas, medios de comunicación, organizaciones no gubernamentales, sector empresarial y sociedad civil, desde el ámbito de sus respectivas competencias, y\nIII. Capacitar al personal involucrado en la implementación del Protocolo Violeta, siendo el primer programa que articula los esfuerzos del Gobierno del estado para la atención a este sector poblacional.\nEl Protocolo Violeta está constituido en dos fases o momentos, la preventiva y la operativa siendo el primer caso facultad de todas las secretarías, dependencias y entidades para estatales del Gobierno del\nEstado, su implementación, que tiene como eje transversal la perspectiva de género, el segundo caso el operativo, corresponde su implementación a la secretaria de seguridad pública y otras instancias involucradas.\nEl marco normativo que regula la creación e implementación del Protocolo Violeta es el siguiente:\nLEGISLACIÓN INTERNACIONAL\n• Declaración Universal de los Derechos Humanos. Publicada en el Diario Oficial de la Federación, el 28 de abril de 1981.\n• Convención sobre la Eliminación de todas las Formas de Discriminación contra la Mujer\n(CEDAW). Publicada en el Diario Oficial de la Federación, el 28 de abril de 1981.\n• Convención Americana sobre Derechos Humanos (Pacto de San José). Publicada en el Diario\nOficial de la Federación, el 7 de mayo de 1981.\n• Convención de la Haya sobre los Aspectos Civiles de la Sustracción Internacional de Menores.\nPublicada en el Diario Oficial de la Federación, el 14 de enero de 1991.\n• Convención sobre los Derechos del Niño (CDN).\n• Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer\n(Convención de Belém do Pará).\n• Convención Interamericana sobre el Tráfico Internacional de Menores.\n• Convención Interamericana sobre Restitución Internacional de Menores.\n• Convención Internacional sobre los Derechos de las Personas con Discapacidad.\n• Convención Internacional sobre la protección de los derechos de todos los trabajadores migratorios y de sus familiares.\n• Convención sobre los Aspectos Civiles de la Sustracción Internacional de Menores.\n• Convenio 138 de la Organización Internacional del Trabajo (OIT) sobre la edad mínima laboral.\n• Convenio 182 de la Organización Internacional del Trabajo (OIT) sobre la Prohibición de las\nPeores Formas de Trabajo Infantil y la Acción Inmediata para su Eliminación.\n• Convención de las Naciones Unidas contra la Delincuencia Organizada Trasnacional\n(Convención de Palermo).\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\n• Comité de las Naciones Unidas sobre los Derechos del Niño, Observación General No. 5 (2003) sobre las medidas generales de la aplicación de la convención.\n• Comité de las Naciones Unidas sobre los Derechos del Niño, Observación General No. 12 (2009) sobre el derecho del niño a ser escuchado.\n• Comité de las Naciones Unidas sobre los Derechos del Niño, Observación General No. 13 (2011) sobre el Derecho del niño a no ser objeto de ninguna forma de violencia.\n• Comité de las Naciones Unidas sobre los Derechos del Niño, Observación General No. 14 (2013) sobre el derecho de los Niños, Niñas y Adolescentes a que su interés superior sea una consideración primordial.\n• Comité de las Naciones Unidas sobre los Derechos del Niño, Observación General No. 20 (2016) sobre la efectividad de los derechos del niño y de la niña durante su adolescencia.\n• Comité de las Naciones Unidas sobre los Derechos del Niño, Observación General No. 24 (2019) relativa a los derechos del niño en el sistema de justicia juvenil.\n• Protocolo para prevenir, reprimir y sancionar la trata de personas, especialmente mujeres y niños, que complementa la Convención de Naciones Unidas contra la Delincuencia Organizada Transnacional.\n• Protocolo Facultativo de la Convención sobre los Derechos del Niño Relativo a la Venta de Niños, la Prostitución Infantil y la Utilización de Niños en la Pornografía.\n• Protocolo Facultativo de la Convención sobre los Derechos del Niño relativo a la participación de niños en conflictos armados.\n• Reglas Mínimas de las Naciones Unidas para la Administración de la Justicia de Niños y Niñas\n(“Reglas de Beijing”).\n• Reglas de las Naciones Unidas para la Protección de los Niños, Niñas y Adolescentes Privados de la Libertad (“Reglas de la Habana”).\n• Directrices de las Naciones Unidas para la Prevención de la Delincuencia Juvenil (“Directrices de Raid”).\n• Directrices sobre la Justicia en Asuntos Concernientes a Niños Víctimas y Testigos de Delitos.\n• Principios y Directrices de París sobre los Niños, Niñas y Adolescentes Asociados a Fuerzas\nArmadas o Grupos Armados (2007).\n• Decreto de Promulgación de la Convención Americana sobre Derechos Humanos, adoptada en\n• Decreto da Promulgación del Pacto Internacional de Derechos Económicos, Sociales y\nLEGISLACIÓN FEDERAL\nFederación, D.O.F. 11-06- 2003.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\n• Ley General de los derechos de Niñas, Niños y Adolescentes.\n• Ley General para Prevenir y Sancionar los Delitos en Materia de Secuestro, Reglamentaria de la fracción XXI del artículo 73 de la Constitución Política de los Estados Unidos Mexicanos\n• Ley General en Materia de Desaparición Forzada de Personas, Desaparición Cometida por\nParticulares y del Sistema Nacional de Búsqueda de Personas.\n• Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de Trata de Personas, y para la Protección y Asistencia a la Víctimas de estos Delitos.\n• Código Penal Federal.\n• Código Nacional de Procedimientos Penales.\n• Conferencia Nacional de Procuración de Justicia.\n• Ley de la Comisión Nacional de los Derechos Humanos.\n• Ley de Amparo, Reglamentaria de los artículos 103 y 107 de la Constitución Política de los\nEstados Unidos Mexicanos.\n• Ley General de Transparencia y Acceso a la Información Pública.\n• Ley General de Responsabilidades Administrativas.\n• Ley General del Sistema Nacional Anticorrupción.\n• Ley General de Protección de Datos Personales en Posesión de Sujetos Obligados.\n• Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Ley General de Víctimas.\n• Protocolo Homologado de Búsqueda y su Protocolo Adicional para la Búsqueda de Niñas, Niños y Adolescentes.\n• Protocolo Nacional Alerta Amber México (02 de agosto de 2012).\n• Protocolo Homologado de Investigación para los Delitos de Desaparición Forzada de Personas y Cometidas por Particulares (julio 2018).\n• Protocolo Alba estatal de Guerrero.\n• Reglamento de la Ley General de Víctimas.\n• Reglamento de la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia.\n• Reglamento de la Ley General para Prevenir, Sancionar y Erradicar los Delitos en Materia de\nTrata de Personas y para la Protección y Asistencia a las Víctimas de estos Delitos.\n• Decreto por el que se aprueba el Plan Nacional de Desarrollo 2019-2024.\n• Acuerdo por el que se emiten las Reglas de Operación del Programa de Fortalecimiento a la\nTransversalidad de la Perspectiva de Género para el ejercicio fiscal 2022.\n• Acuerdo por el que se emiten las Reglas de Operación del Programa de Apoyo a las Instancias de Mujeres en las Entidades Federativas (PAIMEF), para el ejercicio fiscal 2022.\nLEGISLACIÓN ESTATAL\n• Ley Orgánica de la Administración Pública del Estado de Guerrero Número 08.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nLey número 207 de Transparencia y Acceso a la Información Pública del Estado de Guerrero. P.O.\n06-05-2016. Última reforma 15-10-2021.\n• Ley número 464 del Sistema Estatal Anticorrupción de Guerrero. P.O. 18-07-2017.\n• Ley número 466 de Protección de Datos Personales en Posesión de Sujetos Obligados del\nEstado de Guerrero.\n• Ley de Prevención y Atención de la Violencia Familiar del Estado de Guerrero número 280.\n• Ley Número 553 de Acceso a las Mujeres a una Vida Libre de Violencia del Estado Libre y\nSoberano de Guerrero.\n• Ley número 494 para la Igualdad entre Mujeres y Hombres del Estado de Guerrero.\n• Ley número 417 para Prevenir y Erradicar la Trata de Personas y para la Protección, Atención y\nAsistencia de las Víctimas, Ofendidos y Testigos de estos delitos en el Estado de Guerrero.\n• Ley Número 696 de la Comisión de los Derechos Humanos del Estado de Guerrero\n• Reglamento del Sistema Estatal para Prevenir, Atender, Sancionar y Erradicar la Violencia contra las Mujeres.\n• Reglamento de la Ley número 553 de Acceso de las Mujeres a una Vida Libre de Violencia del\n• Reglamento Interior para la Organización y Funcionamiento del Sistema para la Igualdad entre\nMujeres y Hombres del Estado de Guerrero.\n• Reglamento de la Ley número 494 para la Igualdad entre Mujeres y Hombres del Estado de\nGuerrero.\n• Reglamento para la Prevención, Atención y Sanción del Hostigamiento y Acoso Sexual para las y los Servidores Públicos del Poder Ejecutivo del Estado de Guerrero.\n• Código de Procedimientos Penales para el Estado de Guerrero, número 357.\n• Reglamento para la Prevención, Atención y Sanción del Hostigamiento y Acoso Sexual para las y los Servidores Públicos del Poder Ejecutivo del Estado de Guerrero.\n• Decreto Número 181 por el que se aprueba el Plan Estatal de Desarrollo 2022-2027.\n• Decreto por medio del cual se crean las Unidades de Género como áreas administrativas de cada una de las Dependencias, Entidades y demás Organismos de la Administración Pública Estatal.\n• Decreto por el que se crea la Comisión Estatal de Búsqueda de Personas, como Órgano\nAdministrativo Desconcentrado de la Secretaría General de Gobierno.\n• Decreto por el que se crea el Centro de Justicia para Mujeres de la Región Montaña del Estado de Guerrero, especializado para la Atención y Prevención a Mujeres Víctimas de Violencia de la Secretaría de la Mujer.\n• Acuerdo que crea la Procuraduría de la Defensa de los Derechos de la Mujer.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\n• Acuerdo por el que se crea el Centro Comunitario para Mujeres del Municipio de Ayutla de los\nLibres, Guerrero.\n• Acuerdo por el que se crea el Comité Técnico Interinstitucional para la implementación del\nProtocolo Alba Guerrero.\nEn razón de lo anterior por la protección, seguridad y respeto de los derechos humanos de las niñas, mujeres adolescentes y mujeres del estado de Guerrero, he tenido a bien expedir el siguiente:\nACUERDO POR EL CUAL SE CREA EL PROTOCOLO VIOLETA COMO UNA ESTRATEGIA INTEGRAL\nPREVENTIVA Y DE REACCIÓN INMEDIATA PARA LA PROTECCIÓN O BÚSQUEDA DE NIÑAS,\nMUJERES ADOLESCENTES Y MUJERES ADULTAS, QUE SE ENCUENTREN EN RIESGO INMINENTE\nDE SUFRIR ALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL Y LA ALERTA VIOLETA.\nArtículo 1. Las disposiciones del presente Acuerdo son de orden público, interés social, de observancia general en el estado de Guerrero y tienen por objeto crear el Protocolo Violeta para la prevención, atención y erradicación de la violencia, en todas sus formas contra las niñas, mujeres adolescentes y mujeres que se encuentren en riesgo inminente de sufrir algún daño grave a su integridad personal en el estado de Guerrero; como una estrategia integral de reacción inmediata para su protección o búsqueda y la Alerta Violeta.\nArtículo 2. La implementación del Protocolo Violeta corresponde a toda la Administración Pública\nEstatal en el ámbito de su competencia, fomentando el trabajo coordinado, en colaboración, cooperación y solidaridad efectiva entre autoridades, colectivos de víctimas, organizaciones no gubernamentales, sector empresarial, medios de comunicación y sociedad civil.\nArtículo 3. El Protocolo Violeta contempla de manera enunciativa más no limitativa las acciones siguientes:\nI. Fase preventiva:\na) La operación de los Centros de Atención Especializada a Mujeres Víctimas de Violencia;\nb) El programa de apoyo productivo para el desarrollo integral de las mujeres en situación de vulnerabilidad;\nc) La operación de refugio para madres, hijos e hijas en situación de violencia extrema;\nd) La operación del Centro de Justicia para la Atención de la Violencia a las Mujeres;\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\ne) El programa de prevención de matrimonios de menores de edad y protección de niñas en el estado de Guerrero, y\nf) La rehabilitación y mantenimiento del refugio estatal para mujeres en situación de violencia intrafamiliar.\nII. Fase operativa:\na) Código Rojo: Estrategia de coordinación con los 3 niveles de gobierno, así como con las instituciones de prevención y procuración de justicia.\nEl protocolo de seguridad será activado ante un delito de alto impacto, en dos formas: la primera será por medio de una llamada al 9-1-1, y la segunda, cuando algún ciudadano denuncie de manera presencial, a un oficial, la existencia de un hecho ilícito grave.\nTras la activación, trabajarán en coordinación las fuerzas del Estado: Ejército Mexicano, Guardia\nNacional, Marina, Fiscalía General del Estado y Policía Municipal, para brindar seguridad en la zona del municipio en el que se aplique.\nb) Alerta Violeta: Estrategia para la atención de niñas, mujeres adolescentes y mujeres desaparecidas desde una perspectiva de prevención y coordinación, detonada a través del 9-1-1.\nArtículo 4. Los principios que regirán el Protocolo Violeta son:\nI. Interés superior de las niñas y mujeres adolescentes: Realizar todas las acciones que permitan la pronta la prevención, atención y erradicación de la violencia, búsqueda y localización de las de niñas y mujeres adolescentes;\nII. Protección de los Derechos Humanos: Realizar todas las acciones que permitan la prevención, atención y erradicación de la violencia, búsqueda y localización de niñas, mujeres adolescentes y mujeres.\nIII. Celeridad: La urgencia, prioridad e inmediatez con que se realicen las acciones de prevención, atención y erradicación de la violencia, búsqueda y localización de niñas, mujeres adolescentes y mujeres;\nIII. Gratuidad: El acceso a los beneficios que otorga el presente protocolo es gratuito;\nIV. Enfoque humanitario: Es la atención centrada en el alivio del sufrimiento, de la incertidumbre y basada en la necesidad de respuestas a los familiares;\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nV. Igualdad y no discriminación: Las actuaciones y diligencias deben ser conducidas sin distinción, exclusión, restricción o preferencia que tenga por objeto o efecto impedir o anular el reconocimiento o el ejercicio de los derechos o la igualdad real de oportunidades de las niñas, mujeres adolescentes y mujeres;\nVI. No revictimización: La obligación de aplicar las medidas necesarias y justificadas de conformidad con los principios en materia de derechos humanos establecidos en la Constitución Política de los Estados Unidos Mexicanos y en los Tratados Internacionales, para evitar que las niñas, mujeres adolescentes y mujeres sean revictimizadas o criminalizadas en cualquier forma, agravando su condición, obstaculizando o impidiendo el ejercicio de sus derechos o exponiéndolas a sufrir un nuevo daño;\nVII. Máxima protección: La obligación de adoptar y aplicar las medidas que proporcionen la protección más amplia para garantizar el trato digno, la seguridad, el bienestar físico y psicológico e intimidad de las niñas, mujeres adolescentes y mujeres;\nVIII. Perspectiva de género: Las diligencias que se realicen deberán realizarse libres de prejuicios, estereotipos y de cualquier otro elemento que, por cuestiones de sexo, género, identidad u orientación sexual, propicien situaciones de desventaja, discriminación, violencia o se impida la igualdad;\nIX. Presunción de vida: Todas las acciones, mecanismos y procedimientos que se implementen para la búsqueda, localización de niñas, mujeres adolescentes y mujeres, se realizarán bajo la premisa de que la persona está con vida;\nX. Verdad: El derecho de conocer con certeza lo sucedido y recibir información sobre las circunstancias en que se cometieron los hechos constitutivos de los delitos previstos en la ley de la materia,\nXI. Interseccionalidad: El enfoque mediante un marco analítico que permite contemplar los problemas desde una perspectiva integral, para evitar de discriminación y privilegio derivados de la simplificación de conclusiones sobre los aspectos de las identidades sociales y políticas de una persona.\nArtículo 5. El Protocolo Violeta contará con un Comité Estatal, que será la instancia superior de coordinación, definición y de ejecución de todas las acciones, el cual estará integrado por las personas titulares de:\nI. La Secretaría General de Gobierno, quien lo presidirá;\nII. La Oficina de la C. Gobernadora;\nIII. La Secretaría de Seguridad Pública;\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nIV. La Secretaría de Salud;\nV. La Secretaría de Desarrollo y Bienestar Social;\nVI. La Secretaría de la Mujer;\nVII. La Comisión Estatal de Atención a Víctimas;\nVIII. La Comisión Estatal de Búsqueda de Personas;\nEl Comité Estatal podrá invitar a las personas físicas o morales, públicas o privadas, los representantes del sector educativo, empresarial, medios de comunicación, académicos, instituciones y representantes de la sociedad civil que puedan exponer conocimientos y experiencias para el cumplimiento de las acciones del Protocolo Violeta.\nArtículo 6. Los cargos de las personas que integran el Comité Estatal serán honoríficos; cada integrante tendrá el carácter de propietaria, quienes podrán designar a su respectivo suplente de nivel jerárquico inferior inmediato.\nArtículo 7. El Comité Estatal tendrá las atribuciones siguientes:\nI. Coordinar, impulsar y ejecutar los trabajos de implementación y funcionamiento del Protocolo\nVioleta;\nII. Contribuir a la coordinación y colaboración entre los diferentes órdenes de gobierno, colectivos de víctimas, medios de comunicación, organizaciones no gubernamentales, sector empresarial y sociedad civil, en las acciones de búsqueda y localización de niñas, mujeres adolescentes y mujeres.\nIII. Vigilar el respeto y garantía de los derechos humanos de las niñas, mujeres adolescentes y mujeres en la aplicación del Protocolo Violeta.\nIV. Promover la capacitación del personal involucrado en la implementación del Protocolo Violeta.\nV. Establecer los mecanismos necesarios para la coordinación de las instituciones participantes, y todas las que se sumen o colaboren, con el objeto de facilitar el intercambio de información institucional, localización de niñas, mujeres adolescentes y mujeres;\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nVI. Dictar las directrices para la coordinación con todas las autoridades homólogas de las entidades federativas colindantes con él estado y con los que exista convenios de colaboración para la implementación del Protocolo Violeta;\nVII. Instaurar mecanismos para la colaboración y coordinación con los municipios del estado, para la formulación, ejecución e instrumentación de programas de actuación para la implementación del\nProtocolo Violeta, y\nVIII. Las demás que le otorga este Acuerdo y otras disposiciones jurídicas aplicables.\nArtículo 8. Las acciones que contempla el Protocolo Violeta se desarrollarán de conformidad a sus disposiciones legales específicas, con excepción de la Alerta Violeta la cual tendrá como ejes rectores tres enfoques que resaltan como el distintivo en esta política de búsqueda de personas, los cuales son:\nI. Enfoque diferencial: En el cual se considerarán las circunstancias particulares de la persona desaparecida y de sus familiares. Con la finalidad de establecer si algún atributo de la niña, mujer adolescente o mujer adulta constituye un factor de atención prioritaria que se asocia a esta situación, y de ser el caso, considerar dicho atributo como línea central de búsqueda.\nEn este enfoque se deberá considerar la actividad social o profesional de la persona, para identificar si es un factor asociado a su desaparición.\nII. Perspectiva de Género: Este eje permite el examen sistemático de las prácticas, los roles y las relaciones de poder asignadas a las personas a partir de diferencias biológicas y diferencias culturales asignadas a los seres humanos como la identidad sexual, orientación sexual e identidad de género. de género, cuando se trate de la desaparición de una persona por su condición o identidad de género. factores de género, deben tomarse en cuenta las afectaciones y violencias diferenciadas que una mujer puede padecer por su condición de género.\nIII. Enfoque basado en los derechos humanos de niñas y mujeres adolescentes: Las niñas y mujeres adolescentes son todas las personas menores de 18 años. Las niñas son las mujeres menores de 13 años y las mujeres adolescentes son las personas de 12 a menos de 18 años de edad.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nEl enfoque basado en los derechos humanos de niñas y mujeres adolescentes consiste en su reconocimiento como personas titulares de derechos, con base en el respeto de su dignidad, vida, supervivencia, bienestar, salud, desarrollo, participación y no discriminación, garantizando integridad en el ejercicio de sus derechos.\nDeberá existir un deber reforzado en la debida diligencia de la búsqueda de personas si se trata de niñas y mujeres adolescentes, pues son particularmente vulnerables a múltiples delitos y violaciones de sus derechos humanos, incluida la sustitución de su identidad, la trata de personas, la esclavitud sexual y el reclutamiento forzoso, entre otros.\nLas niñas y mujeres adolescentes son sujetos de derecho en igualdad de circunstancias que las personas adultas, lo que implica que deben tener el acceso al mismo trato y oportunidades de reconocimiento, goce o ejercicio de sus derechos humanos y las libertades fundamentales, incluyendo los derechos a la participación y a la información para los familiares de personas desaparecidas.\nEn la aplicación del enfoque diferencial, también debe considerarse el derecho de prioridad que les reconoce la legislación mexicana, especialmente para que se les brinde protección y socorro oportuno en cualquier circunstancia, y a que se les considere para el diseño y ejecución de toda política necesaria para su protección. En la búsqueda, debe aplicarse el interés superior de la niñez, es decir, que las autoridades deberán proteger primordialmente los derechos de niñas y mujeres adolescentes, y velar que cuando sean víctimas o testigos, la protección que se les brinde sea armónica e integral, atendiendo a su desarrollo evolutivo y cognitivo.\nArtículo 9. El logo del “Protocolo Violeta” consistirá en la formación de un círculo con las palabras\n“Protocolo Violeta” en la parte superior y en la parte inferior las palabras “cada minuto cuenta”, dentro de\nArtículo 10. El logo de la \"Alerta Violeta\" consistirá en la formación de un círculo con las palabras\n“Alerta Violeta” en la parte superior y en la parte inferior las palabras “cada minuto cuenta”, dentro de este\nArtículo 11. Los principios de la alerta violeta son los siguientes:\nI. Interés superior de la niñez: todas las acciones que permitan la pronta búsqueda, localización, recuperación y resguardo de las de niñas y mujeres adolescentes, que hayan\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA desaparecido, raptado, sustraído y/o secuestrado, se debe actuar atendiendo a la protección del interés superior del niño;\nII. Celeridad: las acciones de búsqueda, localización y resguardo de niñas, mujeres adolescentes y mujeres adultas, desaparecidas, raptadas, sustraídas o secuestradas se deben de realizar de manera urgente, prioritaria e inmediata para asegurar su vida, integridad y resguardo;\nIII. III. Gratuidad: el presente protocolo debe ir a cargo de la estructura organizativa y financiera del Estado;\nIV. IV. Enfoque humanitario: Conforme a este principio es la atención centrada en el alivio del sufrimiento, de la incertidumbre y basada en la necesidad de respuestas a los familiares;\nV. Igualdad y no discriminación: para garantizar el acceso y ejercicio de los derechos y garantías de las víctimas a los que se refiere esta Ley, las actuaciones y diligencias deben ser conducidas sin distinción, exclusión, restricción o preferencia que tenga por objeto o efecto impedir o anular el reconocimiento o el ejercicio de los derechos o la igualdad real de oportunidades de las personas. Toda garantía o mecanismo especial debe fundarse en razones de enfoque diferencial y especializado;\nVI. No revictimización: la obligación de aplicar las medidas necesarias y justificadas de conformidad con los principios en materia de derechos humanos establecidos en la para evitar que la persona desaparecida y las víctimas a que se refiere esta Ley, sean revictimizadas o criminalizadas en cualquier forma, agravando su condición, daño;\nVII. Máxima protección: la obligación de adoptar y aplicar las medidas que proporcionen la protección más amplia para garantizar el trato digno, la seguridad, la protección, el bienestar físico y psicológico e intimidad de las víctimas a que se refiere esta Ley;\nVIII. Perspectiva de género: en todas las diligencias que se realicen para la búsqueda de la persona desaparecida, así como para investigar y juzgar los delitos previstos en la Ley\nGeneral, se deberá garantizar su realización libre de prejuicios, estereotipos y de cualquier otro elemento que, por cuestiones de sexo, género, identidad u orientación sexual de las\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA personas, propicien situaciones de desventaja, discriminación, violencia o se impida la igualdad;\nIX. Presunción de vida: en las acciones, mecanismos y procedimientos para la búsqueda, localización y desarrollo de las investigaciones, las autoridades deben presumir que la persona desaparecida está con vida;\nX. Verdad: el derecho de conocer con certeza lo sucedido y recibir información sobre las circunstancias en que se cometieron los hechos constitutivos de los delitos previstos en la\nLey General, en tanto que el objeto de la misma es el esclarecimiento de los hechos, la protección de las víctimas, el castigo de las personas responsables y la reparación de los daños causados, en términos de los artículos 1o. y 20 de la Constitución Política de los\nEstados Unidos Mexicanos.\nArtículo 12. Las dependencias y entidades de la administración pública estatal y organizaciones de la sociedad civil involucradas en la aplicación de la alerta violeta son las siguientes:\nI. Autoridades estatales: a. Oficina de la C. Gobernadora. b. Secretaría General de Gobierno.\n1. Comisión Estatal de Búsqueda de Personas.\n2. Comisión Estatal de Atención a Víctimas. c. Secretaría de Seguridad Pública. d. Secretaría de Protección Civil. e. Secretaría de Salud. f. Secretaría de Desarrollo y Bienestar Social. g. Secretaría de Asuntos Indígenas y Afromexicanos. h. Sistema Nacional para el Desarrollo Integral de las Familias (DIF). i. Procuraduría de protección de niñas, niños y adolescentes. j. Fiscalía General del Estado de Guerrero. k. Comisión de los Derechos Humanos del Estado de Guerrero. l. Albergues estatales y privados para: mujeres, niñas, niños y adolescentes.\nII. Autoridades municipales del estado de Guerrero: a. Policías municipales. b. Áreas de Protección Civil. c. Cuerpos de Bomberos municipales. d. Unidades de género.\nIII. Autoridades federales en el estado de Guerrero: a. Guardia Nacional.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA b. Secretaría de la Defensa Nacional. c. Secretaría de Marina. d. Delegaciones federales.\nIV. Autoridades de otras entidades federativas: a. Los que suscriban el Convenio.\nV. Grupos de apoyo involucrados a. Sociedad civil. b. Sector empresarial. c. Redes vecinales. d. Medios de comunicación. e. Organizaciones no gubernamentales. f. Sector médico. g. Magisterio. h. Universidades. i. Sindicatos. j. Colectivos. k. Otros que se adhieran al programa.\nLa participación de cada una de las partes involucradas se regirá por lo establecido en la Alerta\nVioleta y los convenios celebrados entre el Gobierno del estado, autoridades municipales del estado, autoridades federales, autoridades de otras entidades federativas, el sector empresarial y grupos de apoyo involucrados.\nArtículo 13. Los Criterios para la activación de la alerta violeta son los siguientes:\nI. Cuando la persona desaparecida sea niña y mujer sin importar edad o condición, pertenencia cultural o étnica o nacionalidad, y con independencia de si se trata de un delito o no;\nII. Cuando se presuma que se encuentra en peligro su vida o integridad por motivo de desaparición.\nIII. Cuando exista información sobre la niña, adolescente mujer tales como: circunstancias de modo, tiempo y lugar del hecho, nombre, edad, sexo, señas particulares, padecimientos, capacidades diferentes, vestimenta, lugar, personas, vehículos involucrados de ser el caso y cualquier otra información relevante.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nIV. Cuando exista información suficiente de la persona alterante. Debe presentar sus datos de identificación. En caso de que se trate de una niña o mujer adolescente confirmar su relación de parentesco (Madre, padre o tutor(a)).\nEsta alerta tendrá en cuenta la pluriculturalidad del Estado Mexicano y será incluyente tomando en cuenta a las mujeres pertenecientes a los Pueblos y Comunidades Indígenas y Afromexicanas en todos los ámbitos.\nArtículo 14. Las Consideraciones para la activación de la Alerta Violeta son las siguientes:\nI. El análisis de riesgo para activar la Alerta Violeta dentro del nivel de difusión se determinará a través de una valoración del Grupo Específico del Protocolo Violeta, mismo que estará conformada por: Unidad Policial de Género, Prevención Social de Delito y la Unidad de\nGénero de la SSP, también la Comisión Estatal de Búsqueda. Este grupo recibirá la canalización de la llamada por los operadores del 9-1-1 de forma que mantendrán el acompañamiento a la víctima o reportante, para proveer acompañamiento desde la llegada del primer respondiente, orientación legal, médica y psicológica, así como invitarlos a presentar la denuncia formal. Además, serán los encargados de difundir la alerta.\nII. Todo el mecanismo de ejecución de la Alerta Violeta será aplicado con perspectiva de género, entendida esta como “La visión científica, analítica y política sobre las mujeres y los hombres.\nQue propone eliminar las causas de la opresión de género como la desigualdad, la injusticia y la jerarquización de las personas basada en el género. Promueve la igualdad entre los géneros a través de la equidad, el adelanto y el bienestar de las mujeres; contribuye a construir una sociedad en donde las mujeres y los hombres tengan el mismo valor, la igualdad de derechos y oportunidades para acceder a los recursos económicos y a la representación política y social en los ámbitos de toma de decisiones”\nIII. La activación será inmediata, a partir del reporte al 911, mediante una llamada telefónica, operada por el Centro de Control, Comando, Comunicación, Cómputo y Coordinación, de la\nSecretaría de Seguridad Pública del Estado de Guerrero, que alerta sobre la desaparición de la niña o mujer.\nIV. La activación del Alerta Violeta será independiente de los procesos, protocolos e atribuciones.\nV. La activación se realizará con perspectiva de género, sin revictimización, discriminación y en estricta observancia de los derechos humanos.\nVI. En los casos que la desaparición de la niña o mujer se de en un municipio limítrofe con otra\nEntidad Federativa afín con la Alerta Violeta, el mismo se activará en ambas, conforme al convenio de colaboración suscrito.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nArtículo 15. La responsabilidad de activar, desactivar y coordinar los esfuerzos de la Alerta\nVioleta corresponde a la Secretaría de Seguridad Pública del estado de Guerrero, a través del Sistema\nEstatal de Información Policial, avisando a la Comisión Estatal de Búsqueda de Personas.\nArtículo 16. La Secretaría de Seguridad Pública del Estado de Guerrero, a través del Sistema\nEstatal de Información Policial, revisará cada 6 horas los casos activos, para evaluar si se mantiene la activación o no del Alerta Violeta, con el fin de evitar el desgaste social.\nArtículo 17. Los Criterios para la desactivación de la alerta violeta son los siguientes:\nI. La localización de la persona.\nII. Cuando derivado de la Alerta Violeta se ponga en riesgo la integridad de la persona.\nIII. Que afecte de manera negativa al interés superior de la niña o mujer adolescente.\nLa alerta durará, en su ciclo completo, 48 horas con dos publicaciones, además se brindará el acompañamiento para que en el lapso de estas 48 horas las víctimas puedan presentar su denuncia y así se puedan activar los protocolos homologados de búsqueda, investigación, y demás que apliquen de forma que se garantice la integridad de la víctima.\nArtículo 18. El Desarrollo de la Alerta Violeta tendrá las siguientes etapas:\nI. Reporte al 911, con la posibilidad de reportarlo de forma presencial o por llamada telefónica, redes sociales de la Secretaría de Seguridad Pública de la desaparición de la niña o mujer. En esta fase, el Sistema Estatal de Información Policial será la autoridad encargada.\nII. Dentro del catálogo de posibilidades de operadores se encuentra la materia de seguridad, cuando se identifique que además de esta materia se contemplan los supuestos de activación de la alerta violeta, se canalizará al área de \"Protocolo Violeta\" cuyos responsables son la Unidad Policial de Género, Prevención Social de Delito y la Unidad de Género de la SSP.\nIII. Es importante mencionar que esta ALERTA VIOLETA se activará en los casos de desaparición, siempre que esto se confirme en la entrevista con el primer respondiente. También, serán activados los Protocolos de Búsqueda que apliquen, mismos que son coexistentes con la ALERTA\nVIOLETA.\nIV. El sistema estatal de información policial será la instancia encargada de la generación de una ficha búsqueda que contenga, cuando menos, los datos de la niña o mujer, así como toda la información necesaria para su localización. Los datos son los siguientes: circunstancias de modo, tiempo y lugar del hecho, nombre, edad, sexo, señas particulares, padecimientos, capacidades diferentes,\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA vestimenta, lugar, personas, vehículos involucrados de ser el caso y cualquier otra información relevante. Todos estos datos se recabarán con el Informe Policial Homologado, que servirá de base para la generación de la ficha y dará la garantía jurídica para la difusión de la información personal.\nV. Activación de la Alerta Violeta y difusión de la ficha de búsqueda entre los enlaces designados por las partes involucradas.\nVI. Difusión masiva de la ficha de búsqueda en los medios de comunicación institucionales y no institucionales.\nVII. Valoración periódica de la activación o desactivación de la Alerta Violeta con base en los avances del caso, para evaluar si se mantiene la activación o no, hasta cumplir con las 48 horas, o en su caso habiéndose presentado la denuncia o activándose otro protocolo homologado.\nArtículo 19. Con el objetivo de brindar una estrategia de búsqueda integral y con perspectiva de género, el Alerta Violeta tomará las siguientes medidas de prevención para proteger a las niñas, mujeres adolescentes y mujeres adultas:\nI. Brindar atención médica, psicológica o psiquiátrica gratuita, de forma inmediata, adecuada y efectiva, a través de instituciones estatales de salud especializadas.\nII. Asegurar que los profesionales de las instituciones de salud especializadas que sean asignados para el tratamiento de las víctimas valoren debidamente las condiciones psicológicas y físicas de cada víctima y tengan la experiencia y formación suficiente para tratar tanto los problemas de salud físicos que padezcan los familiares como los traumas psicológicos ocasionados como resultado de la violencia de género.\nIII. Continuar implementando programas y cursos permanentes de educación y capacitación en:\na) Derechos humanos y género;\nb) Perspectiva de género y\nc) Superación de estereotipos sobre el rol social de las mujeres.\nIV. El estado de Guerrero reconoce que las medidas de prevención abarcan todas aquellas medidas de carácter jurídico, político, administrativo y cultural que promuevan la salvaguarda de los efectivamente consideradas y tratadas como un hecho ilícito que, como tal, es susceptible de acarrear sanciones para quien las cometa, así como la obligación de indemnizar a las víctimas por\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA sus consecuencias perjudiciales. Es claro, a su vez, que la obligación de prevenir es de medio o comportamiento y no se demuestra su incumplimiento por el mero hecho de que un derecho haya sido violado.\nV. La estrategia de prevención debe ser integral, es decir, debe prevenir los factores de riesgo y a la vez fortalecer las instituciones para que puedan proporcionar una respuesta efectiva a los casos de violencia contra la mujer.\nVI. Adoptar medidas preventivas en casos específicos en los que es evidente que determinadas mujeres adultas y niñas pueden ser víctimas de violencia.\nVII. Prestar especial atención a las necesidades y los derechos de las presuntas víctimas en consideración a su condición de niñas, como mujeres que pertenecen a un grupo en una situación vulnerable.\nVIII. Se pretende que este mecanismo de Alerta Violeta sea una de las medidas garantice el cumplimiento de las medidas establecidas en las declaratorias de Alerta de Violencia de Género contra las Mujeres (DAVGM).\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nSegundo. El Comité Estatal del Protocolo Violeta resolverá los asuntos no establecidos o extraordinarios para la implementación y operación del Protocolo Violeta y sus acciones.\nTercero. El Titular de la Secretaría Técnica de la C. Gobernadora expedirá los lineamientos de operación de la “Alerta Violeta” en un plazo que no exceda los 120 días contados a partir de la entrada en vigor del presente decreto.\nBoulevard René Juárez Cisneros, de la Ciudad de los Servicios en Chilpancingo de los Bravo, capital del estado de Guerrero, a los dieciocho días del mes de julio del año dos mil veintidós.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA\nEL SECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NÚÑEZ.\nRúbrica.\nEL SECRETARIO DE SEGURIDAD PÚBLICA.\nCAPITÁN EVELIO MÉNDEZ GÓMEZ.\nRúbrica.\nPROTECCIÓN O BÚSQUEDA DE NIÑAS, MUJERES\nADOLESCENTES Y MUJERES ADULTAS, QUE SE\nENCUENTREN EN RIESGO INMINENTE DE SUFRIR\nALGÚN DAÑO GRAVE A SU INTEGRIDAD PERSONAL\nY LA ALERTA VIOLETA"
  },
  {
    "Titulo": "Acuerdo por el que se crea el Comité Técnico Interinstitucional para la Implementación del Protocolo",
    "contenido": "GUERRERO\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA. EL COMITÉ TÉCNICO INTERINSTITUCIONAL PARA LA\nIMPLEMENTACIÓN DEL PROTOCOLO ALBA GUERRERO.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE GUERRERO, EN USO DE LAS FACULTADES QUE ME CONFIEREN LOS\nARTÍCULOS 87, 71, 90 NUMERAL 2 Y 91 FRACCIÓN VI Y 139 DE LA CONSTITUCIÓN POLÍTICA\n20 FRACIÓN III DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nGUERRERO NÚMERO 08 Y 21 FRACCIONES IV Y V DE LA LEY ORGÁNICA DE LA FISCALÍA\nGENERAL DEL ESTADO DE GUERRERO NÚMERO 500, Y\nQue dentro de las estrategias del Plan Estatal de Desarrollo 2016-2021, se establece desarrollar diferentes acciones, para consolidar la gobernabilidad democrática, como eje rector para tener un\nGuerrero con Orden y Paz, a través la actualización de las leyes, los reglamentos internos, los manuales de organización y los procedimientos de actuación de los funcionarios públicos para sustentar legalmente sus acciones y contribuir al respeto de los derechos de los ciudadanos.\nQue la creación de un sistema de prevención delictiva y de respuesta inmediata con la colaboración de la Federación, las entidades federativas y los municipios, y establecer grupos interdisciplinarios en técnicas de inteligencia y de investigación con tecnología especializada para el análisis de información, la evaluación de acciones, programas y políticas para la prevención y el combate al delito, permitirá asegurar el Estado de Derecho y la cultura de la legalidad como elementos de prevención del delito.\nQue dentro de las estrategias transversales se establece, garantizar la igualdad sustantiva entre mujeres y hombres, con el fin de garantizar el ejercicio pleno de todos sus derechos: en un ambiente libre de violencia y discriminación, para garantizar el derecho a la procuración y administración de justicia de manera pronta y expedita; así como prevenir, atender, sancionar y erradicar la violencia hacia las mujeres, a fin de garantizar el derecho de toda mujer a una vida libre de violencia, a través de diferentes acciones como la homologación de protocolos, registros y bases de datos, manuales, criterios ministeriales, servicios periciales y de impartición de justicia, con perspectiva de género.\nQue la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la\nMujer, establece que los estados parte condenan todas las formas de violencia y convienen en adoptar, por todos los medios apropiados y sin dilaciones, políticas orientadas a prevenir, sancionar y erradicar\nGUERRERO dicha violencia, actuando con la debida diligencia e incluyendo en su legislación interna normas penales, civiles y administrativas, así como las de otra naturaleza, que sean necesarias para prevenir, sancionar y erradicar la violencia contra las mujeres.\nQue derivado de la sentencia dictada por la Corte Interamericana de Derechos Humanos, en el\nCaso González y otras (\"Campo Algodonero), en contra del estado mexicano el 16 de noviembre de\n2009, la Corte solicito la implementación de un programa de búsqueda y localización de mujeres ausentes y/o desaparecidas, que desde el año 2003, se implementó en Ciudad Juárez, Chihuahua, con la operación del programa denominado Protocolo Alba, el que ha sido modificado, reestructurado y adecuado al marco jurídico y organizacional de cada Entidad Federativa de la República Mexicana.\nQue el Protocolo Alba es un mecanismo de coordinación inmediata para la búsqueda y localización de mujeres desaparecidas o ausentes, a través de estrategias específicas para su pronta ubicación a fin de prevenir y proteger la vida, libertad personal y la integridad de las mujeres desaparecidas.\nQue la creación del Comité Técnico Interinstitucional para la Implementación del Protocolo Alba\nGuerrero, tiene como objeto implementar en Guerrero, una herramienta de coordinación interinstitucional para activar en forma inmediata una estrategia de búsqueda y localización de mujeres desaparecidas y/o ausentes en la Entidad, para prevenir los delitos de la violencia contra las mujeres.\nPor lo anteriormente expuesto y fundado he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL COMITÉ TÉCNICO INTERINSTITUCIONAL PARA LA\nIMPLEMENTACIÓN DEL PROTOCOLO ALBA GUERRERO.\nArtículo 1. Se crea el Comité Técnico para la Implementación del Protocolo Alba Guerrero, en adelante \"el Comité Técnico\", como un órgano colegiado que tendrá por objeto diseñar las estrategias y líneas de acción, así como establecer una coordinación inmediata para la búsqueda y localización de mujeres desaparecidas y/o ausentes en la Entidad, para prevenir los delitos de la violencia contra las mujeres.\nArtículo 2. El Comité Técnico, será un órgano colegiado y estará integrado por la:\nI. Fiscalía General del Estado;\nII. Secretaría General de Gobierno;\nII. Secretaría de Seguridad Pública;\nIII. Secretaría de la Mujer;\nIV. Secretaría de Desarrollo Social;\nGUERRERO\nV. Secretaría de Protección Civil;\nVI. Secretaría de Educación Guerrero;\nVII. Secretaría de Salud;\nVIII. Secretaría de Turismo;\nIX. Secretaría de Agricultura, Ganadería, Pesca y Desarrollo Rural;\nX. Secretaría de Asuntos Indígenas y Comunidades Afromexicanas;\nXI. Secretaría de los Migrantes y Asuntos Internacionales;\nXII. Secretaría de la Juventud y la Niñez; y\nXIII. Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\nArtículo 3. El Comité Técnico, será coordinado por el titular de la Fiscalía General del Estado, en quien recaerá la coordinación de acciones para la implementación y funcionamiento del Protocolo Alba\nGuerrero.\nArtículo 4. El Coordinador podrá invitar a las sesiones del Comité Técnico, a las instituciones federales a través de sus delegaciones estatales, ayuntamientos, Comisión de los Derechos Humanos del Estado y a representantes de la sociedad civil, medios de comunicación, instituciones académicas y organismos empresariales, que tienen su ámbito de acción en territorio del Estado de Guerrero, con voz pero sin voto.\nArtículo 5. Los integrantes del Comité Técnico, podrán designar a un suplente, mismo que no podrá tener un nivel inferior al de subsecretario, director general o su equivalente para que asista a las sesiones. asuntos así lo requieran.\nArtículo 6. El Comité Técnico tendrá las atribuciones siguientes:\nI. Asistir o designar a un enlace con nivel y capacidad de decisión, que asista a las reuniones que convoque la Coordinación Estatal, para la implementación del Protocolo Alba Guerrero.\nII. Coadyuvar en las acciones y estrategias para la búsqueda y localización de mujeres desaparecidas, que se establezcan a través de la Coordinación Estatal del Protocolo;\nGUERRERO\nIII. Las acciones y estrategias que se establezcan, de manera enunciativa, no limitarán el ejercicio de las obligaciones de las instituciones participantes, que les corresponden de acuerdo a sus atribuciones en el ámbito de su competencia, a fin de cumplir con el objetivo del presente Protocolo, y prevenir la violencia de género en el Estado de Guerrero.\nIV. Elaborar reportes estadísticos con las acciones más sobresalientes del semestre, con el objetivo de mejorar el Protocolo y su debido cumplimiento;\nV. Formalizar las sugerencias emitidas por los invitados a las sesiones;\nVI. Informar sobre el cumplimiento, o bien fijar fechas límite para los compromisos adquiridos por los integrantes del Comité Técnico en las sesiones ordinarias y extraordinarias previas;\nVII. Llevar un registro de los casos de las mujeres desaparecidas en el Estado;\nVIII. Elaborar y aprobar el proyecto del Protocolo Alba Guerrero;\nIX. Elaborar reportes estadísticos con las acciones más sobresalientes del Protocolo y su debido cumplimiento;\nX. Integrar el Grupo Operativo para el Protocolo;\nXI. Promover la capacitación teórica y práctica por personal profesional especializado en el tema;\nXII. Integrar el Centro de Monitoreo con la infraestructura y el software adecuado a las necesidades técnicas que se requieren para desarrollar las acciones necesarias para cumplir con el objetivo;\nXIII. Diseñar una campaña de difusión para promover el conocimiento del protocolo; y\nXIV. Las demás que le confieran otras disposiciones jurídicas aplicables.\nArtículo 7. Las convocatorias para las sesiones ordinarias y extraordinarias contendrán fecha, hora y lugar de la sesión, y deberán ser enviadas con anticipación mínima de cinco días hábiles a la fecha de su celebración, en el caso de las sesiones extraordinarias, éstas serán convocadas por lo menos con tres días hábiles de anticipación.\nPrimero. El presente Acuerdo entrará en vigor a partir dela fecha de su expedición.\nGuerrero, para los efectos legales a que haya lugar.\nGUERRERO\nTercero. El Protocolo Alba Guerrero, deberá expedirse dentro del término de treinta días a partir de la fecha de la publicación del presente Acuerdo.\nBoulevard René Juárez Cisneros núm. 62, Colonia Ciudad de los Servicios, en Chilpancingo de los\nBravo, Capital del Estado de Guerrero, a los seis días del mes de julio del año dos mil dieciséis.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nEL FISCAL GENERAL DEL ESTADO.\nLIC. XAVIER IGNACIO OLEA PELÁEZ."
  }
]