{
  "titulo": "Decreto 604 Que Contiene la Ley de Ingresos del Estado para el Ejercicio Fiscal del Año 2006",
  "Contenido": "QUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 604.LEY DE INGRESOS DEL ESTADO,\nPARA EL EJERCICIO FISCAL DEL AÑO 2006\nARTÍCULO 1.- En el ejercicio fiscal del 2006 la Hacienda Pública del Estado de Coahuila, percibirá los ingresos provenientes de los conceptos que se enumeran en este artículo, por las cantidades estimadas que se precisan en el Anexo Único de esta ley.\nI.- IMPUESTOS.\n1. Sobre Diversiones y Espectáculos Públicos;\n2. Sobre Enajenación de Vehículos de Motor;\n3. Sobre Nóminas;\n4. Sobre Tenencia o Uso de Vehículos;\n5. Sobre el Hospedaje;\n6. Sobre Ingresos por Premios derivados de Loterías, Rifas, Sorteos, Juegos con Apuestas y Concursos; y\n7. Adicional por derechos del Registro Público.\nII.- DERECHOS.\n1. Por servicios de la Secretaría de Gobierno;\n2. Por servicios de la Secretaría de Finanzas;\n3. Por servicios de la Secretaría de Desarrollo Social;\n4. Por servicios de la Secretaría de Urbanismo y Obras Públicas;\n5. Por servicios de la Secretaría de Educación Pública;\n6. Por servicios de la Secretaría de la Contraloría y Modernización Administrativa;\n7. Por servicios de la Procuraduría General de Justicia;\n8. Por servicios por Derecho de Acceso a la Información.\nIII.- CONTRIBUCIONES ESPECIALES.\n1. Por Gasto;\n2. Para el Fomento a la Educación en el Estado;\n3. Para el Mantenimiento y Conservación del Centro Histórico de las ciudades de Saltillo y\nRamos Arizpe, Coahuila;\n4. Por Obra Pública; y\n5. Por Responsabilidad Objetiva.\nIV.- PRODUCTOS.\n1. Venta de bienes muebles o inmuebles;\n2. Arrendamientos de bienes muebles o inmuebles;\n3. Explotación o enajenación de cualquier naturaleza de los bienes propiedad del Estado;\n4. Réditos de capitales y valores del Estado;\n5. Bienes de beneficencia;\n6. Establecimientos y Empresas Estatales;\n7. Trabajos gráficos y editoriales;\n8. Venta de impresos y papel;\n9. Otorgamiento de avales;\n10. Uso o aprovechamiento de las carreteras de cuota; y\n11. Otros no especificados.\nV.- APROVECHAMIENTOS.\n1. Recargos;\n2. Gastos de ejecución;\n3. Multas;\n4. Subsidios;\n5. Reintegros e indemnizaciones;\n6. Cauciones cuyas pérdidas se declaren por resolución firme a favor del Estado;\n7. Bienes vacantes, tesoros ocultos, herencias, legados, donaciones y otros conceptos en favor del Estado; particulares;\n9. Honorarios de notificación; y\n10. Otros no especificados.\nVI.- INGRESOS COORDINADOS.\nVII.- INGRESOS EXTRAORDINARIOS POR CREDITOS Y EMPRESTITOS.\nARTÍCULO 2.- Los impuestos, derechos, contribuciones especiales, productos y aprovechamientos señalados en esta ley, se causarán y recaudarán de acuerdo con las normas establecidas por la Ley de Hacienda, el Código Fiscal para el Estado de Coahuila, y demás disposiciones fiscales aplicables en el Estado, y en su caso, conforme a los términos de las concesiones, contratos y disposiciones que reglamenten a unos y otros, siendo supletoriamente aplicables las disposiciones del derecho común.\nARTÍCULO 3.- Los Ingresos Coordinados, se recaudarán conforme a lo dispuesto por la Ley\nFederación, derivados de la misma y en su caso, atendiendo a las disposiciones legales federales aplicables.\nARTÍCULO 4.- Cuando se autorice el pago de contribuciones en forma diferida o en parcialidades, se causarán recargos a razón del 1.5% mensual sobre saldos insolutos.\nARTÍCULO 5.- Cuando no se cubran las contribuciones en la fecha o dentro de los plazos fijados por las disposiciones fiscales, se pagarán recargos por concepto de indemnización al fisco estatal a razón del 2% por cada mes o fracción que transcurra, a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nARTÍCULO 6.- Cuando se paguen espontáneamente contribuciones de ejercicios fiscales\n2005 y anteriores, se pagarán recargos a razón del 1%, por cada mes o fracción que transcurra, a partir del día en que debió hacerse el pago y hasta que el mismo se efectúe.\nARTÍCULO 7.- Se autoriza al Gobierno del Estado, para que, por conducto de la Secretaría de Finanzas, contrate y/o ejerza los créditos que fueron autorizados por el H. Congreso del\nEstado mediante Decreto No. 52, publicado en el Periódico Oficial de fecha 28 de marzo del año 2000, y, en su caso, modifique los contratos celebrados al amparo de dicha autorización, en los términos de la Ley de Deuda Pública.\nEl Ejecutivo del Estado, por medio de la Secretaría de Finanzas, deberá dar cuenta al este artículo. cubrir los gastos de los planes, programas y ejecución de las obras públicas de interés social que se realicen en el Estado.\nARTÍCULO 8.- Se autoriza al Ejecutivo del Estado, para que por conducto del Secretario de\nFinanzas, afecte en garantía de todas y cada una de las obligaciones que contraiga por los artículo anterior, las participaciones que en ingresos federales le correspondan al Estado, sin perjuicio de afectaciones anteriores.\nARTÍCULO 9.- Se autoriza al Ejecutivo del Estado, para que por conducto del Secretario de participaciones que en ingresos federales le correspondan, en garantía de todas y cada una de las obligaciones solidarias que contraiga, por los créditos o empréstitos que autorice el\nPública Paraestatal o de los Municipios, en términos de la Ley de Deuda Pública para el\nEstado de Coahuila de Zaragoza.\nARTÍCULO 10.- La Secretaría de Finanzas podrá condonar total o parcialmente los recargos de contribuciones estatales que se hubieren causado por los ejercicios 2005 y anteriores.\nI.- La condonación a que se refiere este artículo, se autorizará cuando:\n1.- Los activos del contribuyente sean insuficientes para cubrir el crédito fiscal de que se trate o que la carga financiera que representan los recargos y los demás créditos a cargo del contribuyente implique que pueda entrar en estado de insolvencia o lo conduzca a la suspensión de pagos o quiebra; y\n2.- Los recargos cuya condonación se solicita, deriven de créditos fiscales a cargo del contribuyente relativos a contribuciones que debieron cubrirse hasta el 31 de diciembre de\n2005.\nII.- El porcentaje de condonación parcial o total de recargos, se hará atendiendo a la situación financiera del contribuyente y a su posibilidad de pago.\nLa autoridad podrá requerir al contribuyente todos los datos, informes o documentos que resulten necesarios para determinar que efectivamente se encuentra en los supuestos previstos en este artículo. Esto con independencia del ejercicio de sus facultades de verificación. impugnación o que habiéndolo sido, el contribuyente acredite al momento de presentar su solicitud que ha formulado desistimiento.\nLo previsto en este artículo no constituye instancia y no reinicia, interrumpe o suspende la precepto.\nARTÍCULO 11.- La Secretaría de Finanzas podrá cancelar créditos fiscales por razones de incosteabilidad en el cobro o por insolvencia del deudor o de los responsables solidarios.\nSe consideran créditos de cobro incosteable, aquellos cuyo importe sea inferior o igual a\n$1,000.00 (MIL PESOS 00/100 M.N.) y cuyo costo de recuperación rebase el 75% del importe del crédito.\nCuando el deudor tenga dos o más créditos a su cargo, todos ellos se sumarán para determinar si se cumplen los requisitos señalados. La cancelación de los créditos a que se refiere este artículo no libera de su pago. bienes embargables para cubrir el crédito o éstos ya se hubieran realizado, cuando éstos no procedimiento administrativo de ejecución.\nARTÍCULO 12.- La Secretaría de Finanzas, así como los organismos públicos descentralizados y demás dependencias que se encuentren sectorizadas a ella, tendrán la obligación de publicar en sus respectivas páginas de internet, la información y documentos necesarios, en términos del artículo 24 de la Ley de Acceso a la Información Pública del\nEstado de Coahuila de Zaragoza.\nARTÍCULO PRIMERO.- La presente ley entrará en vigor a partir del 1o. de enero del año\n2006.\nARTÍCULO SEGUNDO.- Se derogan todas las disposiciones que se opongan al presente\nDecreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los trece días del mes de diciembre del año dos mil cinco.\nDIPUTADO PRESIDENTE\nJESÚS ALFONSO ARREOLA PÉREZ.\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nMIGUEL FELIPE MERY AYUP. GREGORIO CONTRERAS PACHECO.",
  "ordenamiento": "Decreto Legislativo",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de diciembre de \n2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}