{
  "titulo": "Decreto Mediante el Cual Se Reforma el Artículo Cuarto de la Ley Sobre el Escudo del Estado de Coahu",
  "Contenido": "QUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 563.ARTÍCULO ÚNICO. Se reforma el Artículo Cuarto de la Ley sobre el Escudo del Estado de se alude, para quedar como sigue:\nARTÍCULO CUARTO. El escudo del Estado de Coahuila de Zaragoza representa la historia, costumbre y valores del pueblo coahuilense. El Escudo será la insignia privativa del Estado de Coahuila de Zaragoza. Será cortinado, en cuyo mantel inferior representase, sobre fondo azul, el nombre indígena de Coahuila, que significa arboleda y cuyo nombre le vino indudablemente de los frondosos nocedales que crecían en el manantial más caudaloso del ahora municipio de Monclova, población que, a pesar de sus sucesivas designaciones, continuó llamándose con admirable persistencia San Francisco de Coahuila o, simplemente, Coahuila, que dio su gentilicio a la tribu coahuilteca y su designación al río que hoy lleva el nombre de Monclova. De la nogalera emerge un sol de gules para simbolizar que en\nCoahuila nació la revolución mexicana. La cortina de la diestra recuerda que la porción austral del territorio que hoy forma el Estado de Coahuila, perteneció hasta el año de 1787 a la Nueva Vizcaya, cuyas armas son las que figuran en esta cortina y que no son otras que las de la vieja provincia vascongada del mismo nombre; sobre campo de azul, un árbol y dos lobos atravesados, introduciéndose la variante del cambio del fondo azul por otro de plata. La cortina siniestra contiene, con la única variante de que el fondo de azul fue cambiado por uno de oro, el escudo de la ciudad de Badajoz, que lo es a su vez de la provincia de\nExtremadura, representándose con ello el hecho histórico de que la porción del ahora Estado\nNueva Extremadura. Las armas se componen de un león rampante de gules apoyado en una columna de plata, con la leyenda latina: “Plus Ultra”. En la bordura del escudo de armas, la inscripción: Coahuila de Zaragoza.\nPRIMERO. El presente decreto entrará en vigor el día de su publicación en el Periódico\nSEGUNDO. Se derogan todas las disposiciones que se opongan a este decreto.\nTERCERO. Se autoriza a la Secretaría de Gobierno para que lleve a cabo la corrección, en el modelo autenticado del Escudo de Coahuila, de la fecha contenida en el mismo a fin de\nInstituto Coahuilense de Acceso a la Información.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los veintidós días del mes de noviembre del año dos mil cinco.\nDIPUTADA PRESIDENTA.\nMARÍA EUGENIA CÁZARES MARTÍNEZ.\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nMIGUEL FELIPE MERY AYUP. GREGORIO CONTRERAS PACHECO.",
  "ordenamiento": "Decreto Legislativo",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de mayo de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}