{
  "titulo": "Decreto Mediante el Cual Se Reforman y Adicionan Diversos Artículos del Código Penal de Coahuila",
  "Contenido": "QUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 507.ARTÍCULO PRIMERO. Se Modifica la denominación del Capítulo Segundo del Título\nSexto; Se reforman los artículos 120, 300 primer párrafo, 301, 302, 303, 304, 305 apostillado, 307, 308, 319 primer párrafo, 365, 389, 390, 392, 394, 395, 397, y 404;\nApartado Cuarto del Libro Segundo el cual contiene los artículos 399 BIS y 400 Bis;\nSe deroga el artículo 391 todos del Código Penal publicado en el Periódico Oficial del Gobierno del Estado, número 43, del 28 de mayo del 1999, para quedar como siguen:\nARTÍCULO 120. PRESUNCIÓN JURIS TANTUM DE DAÑO MORAL. Salvo prueba en contrario, se considera que siempre existe daño moral en los delitos siguientes:\nCorrupción de menores si se depravó sexualmente a menor de 16 años de edad.\nActos de corrupción de menores de 16 años de edad. Violencia Intrafamiliar. Violación con o sin circunstancias calificativas, consumada o en grado de tentativa. Violación equiparada con o sin circunstancias calificativas; Violación impropia mediante violencia, que recaiga sobre incapaz con o sin circunstancias calificativas. Cualquiera de los supuestos que se previenen en el artículo 311. Rapto y equiparable al rapto.\nAtentados al pudor propio e impropio. Estupro. Difamación. Calumnia. Privación de la libertad, secuestro, secuestro equiparado o simulado; ya sea consumados o en grado de tentativa. Asalto. Extorsión. Robo con violencia, consumado o en grado de tentativa. Homicidio, se consume o en grado de tentativa y cualquier otro delito contra la vida; salvo el que se comete bajo emoción violenta. Lesiones cualquiera que sea su gravedad, con o sin circunstancias calificativas.\nCAPÍTULO SEGUNDO\nARTÍCULO 300. SANCIONES Y FIGURAS TÍPICAS DE CORRUPCIÓN DE\nMENORES E INCAPACES. Se aplicará prisión de cuatro a nueve años y multa, a quien lleve acabo respecto de un menor de hasta 16 años de edad alguna de las siguientes conductas: 1) Lo inicie en la vida sexual. 2) Facilite o procure la depravación sexual. 3) Lo induzca a la práctica de la mendicidad, con el ánimo de explotarlo. 4) Facilite en forma reiterada a la ingesta de bebidas alcohólicas hasta que alcance estado de ebriedad. 5) Facilite el uso de estupefacientes o la prostitución. 6) Lo incite, instigue o induzca a formar parte de una asociación delictuosa o a cometer cualquier delito.\n....................\nARTÍCULO 301. SANCIONES Y FIGURA TÍPICA DE PORNOGRAFÍA INFANTIL Y\nDE INCAPACES. Se aplicará prisión de siete a once años y multa: A quien procure, obligue, facilite, induzca por cualquier medio o utilice a un menor de dieciséis años de edad o a una persona sin capacidad de comprender el significado del hecho o de decidir conforme a esa comprensión; o por cualquier circunstancia personal no pueda resistirlo, para realizar actos de exhibicionismo corporal o sexuales, con el propósito de videograbarlo, audio grabarlo, fotografiarlo, filmarlo por cualquier medio. La prisión máxima se aumentará a quince años, si se difunde o publica cualquiera de los actos.\nLas sanciones que señala este artículo serán de un tercio más del mínimo y máximo, si el corruptor es ascendiente del menor o incapaz o si al ejercitar los actos, ejercía de cualquier forma autoridad sobre el menor o incapaz. Además y, en su caso, se le privará de la patria potestad, tutela o guarda que ejerza. representación realizada por cualquier medio, de actividades obscenas sexuales, explícitas, reales o simuladas.\nNo constituyen pornografía infantil: las fotografías, videograbaciones, audiograbaciones o las imágenes fijas o en movimiento, impresas, plasmadas o que sean contenidas o reproducidas en medios magnéticos, electrónicos o de otro tipo y que constituyan recuerdos familiares, los programas preventivos, educativos o de cualquier índole que diseñen e impartan las instituciones públicas, privadas o sociales que tengan por objeto la educación sexual, educación sobre función reproductiva, la prevención de enfermedades de transmisión sexual o el embarazo de adolescentes.\nARTÍCULO 302. SANCIONES Y FIGURAS TÍPICAS DE CORRUPCIÓN DE\nMENORES E INCAPCES CON RESULTADO. Se aplicará prisión de seis a catorce años y multa, cuando los actos de corrupción a que se refiere el artículo 300; se comprensión; o por cualquier circunstancia personal, no pueda resistirlo y por ello se vuelva alcohólico o adicto a estupefacientes o sustancias tóxicas; se dedique a la prostitución\nARTÍCULO 303. SANCIONES Y FIGURA TÍPICA DE MANTENER LA\nCORRUPCIÓN DE UN MENOR O INCAPAZ. Se aplicará de seis a catorce años de prisión y multa: A quien mantenga a un menor de dieciséis años o a una persona sin capacidad de comprender el significado del hecho o de decidir conforme a esa comprensión o por cualquier circunstancia personal no pueda resistirlo en cualquiera de los estados de corrupción que señala en artículo anterior.\nSi el corruptor es ascendiente o ejerce autoridad sobre el menor, además de las sanciones que señala este artículo, se le privará de la patria potestad, tutela o guarda que ejerza.\nARTÍCULO 304. SANCIONES Y FIGURA TÍPICA DE EMPLEO DE MENORES E\nINCAPACES EN CENTROS DE VICIO Y LUGARES DE RIESGO. Se aplicará prisión de seis meses a tres años y multa: A quien emplee o subcontrate a un menor de dieciocho años de edad o a persona sin capacidad de comprender el significado del hecho o de decidir conforme a esa comprensión; o por cualquier circunstancia personal no pueda resistirlo, en cantina, taberna, bar o centro de vicio. Si los actos operación del establecimiento, se aplicará también la suspensión del giro hasta por seis meses. costumbres, peligrosos, insalubres, subterráneos o submarinos, excesivos o riesgosos para su salud y sano desarrollo físico, así como los nocturnos que se ejecuten después de las veintidós horas en establecimientos no industriales.\nPara los efectos de este Código se considerará como empleado en la cantina, taberna, bar o centro de vicio, a la persona menor de dieciocho años de edad que por un salario, por la sola comida, por comisión de cualquier índole o por cualquier otro emolumento o gratuitamente, preste sus servicios en tal lugar.\nSi el sujeto pasivo es menor de dieciséis años de edad, la pena máxima de prisión será de seis años, además de la multa.\nARTÍCULO 305. SANCIÓN GENÉRICA PARA LOS DELITOS DE CORRUPCIÓN DE\nMENORES E INCAPACES...........................................................................................\nARTÍCULO 307. PENALIDAD Y FIGURA TÍPICA DE TRATA DE PERSONAS, MENORES E INCAPACES. Se aplicará de cuatro a nueve años de prisión y multa. A quien facilite, promueva, consiga o entregue a una persona para someterla a cualquier forma de explotación, ya sea sexual, trabajos o servicios impuestos de manera coercitiva, dentro o fuera del estado.\nLa pena máxima se agravará un tercio más: Si se emplea violencia o el sujeto pasivo es menor de dieciocho años de edad, persona sin capacidad de comprender el significado del hecho o de decidir conforme a esa comprensión o por cualquier circunstancia personal no pueda resistirlo. Más si este es menor de dieciséis años de edad, al sujeto activo se le aplicarán de siete a catorce años de prisión y multa.\nSe aplicará de tres a seis años de prisión y multa: A quien a sabiendas de que se cualquier circunstancia personal no pueda resistirlo, haya solicitado y consumado actos a que se refiere el primer párrafo de este artículo.\nARTÍCULO 308. PENALIDAD Y FIGURA TÍPICA DE LENOCINIO CON MENORES\nO INCAPACES. Se aplicará prisión de siete a catorce años y multa: A quien explote comprensión o por cualquier circunstancia personal no pueda resistirlo.\nARTÍCULO 319. SANCIONES Y FIGURA TÍPICA DE SUSTRACCIÓN DE\nMENORES POR FAMILIARES. Se aplicará prisión de uno a cuatro años y multa: Al años, que lo sustraiga sin causa justificada; o sin orden de autoridad competente, de la custodia de quien legítimamente la posea; o bien lo retenga sin la voluntad de aquél. Lo anterior procederá aún cuando la custodia se comparta, si la sustracción es sin consentimiento de alguno de quienes la posean.\n...........\nARTÍCULO 365. SANCIONES Y FIGURA TÍPICA DE PELIGRO DE CONTAGIO. Se aplicará prisión de tres meses a tres años y multa: A quien con conocimiento de que padece algún mal grave y transmisible, ponga a otro en peligro de contagio. Si el sujeto pasivo es menor de 16 años, la pena máxima de prisión se incrementará a 5 años además de la multa.\n...............\n...............\nARTÍCULO 389..........................\nLas misma penas se aplicarán: A quien con cualquiera de los fines del párrafo anterior, por medio de la seducción o engaño sustraiga o retenga a un menor de dieciséis años o una persona sin capacidad de comprender el significado del hecho o de decidir conforme a esa comprensión o por cualquier circunstancia personal no pueda resistirlo.\nARTÍCULO 390. PRESUNCIÓN LEGAL DE SEDUCCIÓN. Por el sólo hecho de ser menor de dieciséis años de edad, el sujeto pasivo que voluntariamente siga a quien lo sustrae o retiene, se presumirá que el sujeto activo empleo la seducción salvo prueba en contrario.\nARTÍCULO 391. Se Deroga.\nARTÍCULO 392. CONDICIÓN DE PROCEDIBILIDAD PARA LA PERSECUCIÓN\nDEL RAPTO. No se procederá contra el raptor sino por querella de la mujer ofendida; pero si es menor de dieciséis años de edad, el rapto se perseguirá de oficio.\nARTÍCULO 394. SANCIONES Y FIGURA TÍPICA DE ESTUPRO. Se aplicará prisión de un mes a tres años y multa: A quien por medio de la seducción o el engaño tenga cópula con un menor de dieciséis años de edad y mayor de doce.\nARTÍCULO 395. CONDICIÓN DE PROCEDIBILIDAD PARA PERSEGUIR EL\nDELITO DE ESTUPRO. Sólo se procederá contra el estuprador por querella del ofendido o de sus representantes legítimos y si no los tuviera, por la dependencia que se encargue legalmente de los asuntos del menor o de la familia.\nARTÍCULO 397. SANCIONES Y FIGURAS TÍPICAS DE ATENTADOS AL PUDOR\nPROPIO. Se aplicará de cinco meses a cuatro años de prisión y multa: A quien sin el propósito de llegar a la cópula y sin consentimiento de una persona de cualquier sexo, mayor de 12 años de edad, ejecute en ella o la haga ejecutar un acto erótico. por cualquier circunstancia personal no pueda resistirlo.\nSi se hiciere uso de la violencia física o moral suficiente para intimidar al ofendido y cometer el delito, se incrementará en una mitad más las sanciones mínima y máxima.\nCAPITULO QUINTO\nACOSO SEXUAL\nARTÍCULO 399-BIS SANCIONES Y FIGURA TIPICA DE ACOSO SEXUAL. Se aplicará de uno a tres años de prisión y multa, a quien con fines lascivos asedie, acose o solicite favores de naturaleza sexual a cualquier persona, para sí o para un tercero.\nSerá punible el acoso sexual cuando el sujeto activo pueda causar un daño personal, laboral, educativo, profesional o patrimonial. fuere servidor público y utilizaré los medios propios del cargo, y será destituido e inhabilitado para ocupar empleo, cargo o comisión en el sector público por un período de uno a tres años.\nARTÍCULO 400 BIS. CONDICIÓN DE PROCEDIBILIDAD PARA LA PRESECUCIÓN\nDEL ACOSO SEXUAL. No se procederá contra el sujeto activo sino por querella de la persona ofendida.\nARTÍCULO 404. SANCIONES Y FIGURA TÍPICA DE CALUMNIA. Se aplicará prisión de uno a cuatro años y multa: A quien impute a otro un hecho determinado o indeterminado que la ley califique como delito, si no le constó el hecho; o sabe que es falso o es inocente la persona a quien se imputa. Esta sanción se agravará de dos a seis años de prisión y multa cuando el delito imputado sea el de acoso sexual.\n.........\nARTÍCULO SEGUNDO. Se reforma los Artículos 46 en su fracción I, 223 en su fracción VIII; Se Adiciona el artículo 447Bis; Se derogan los artículos 741 y 742 todos del Código de Procedimientos Penales para el Estado de Coahuila, publicado quedar como siguen:\nARTÍCULO 46.................\nI. ASISTENCIA MÉDICA DE URGENCIA. A que se les preste atención médica de urgencia cuando la requieran. En caso de violación el ofendido tendrá derecho a que se le brinde tratamiento médico para prevenir enfermedades de transmisión sexual.\nARTRÍCULO 223. DELITOS GRAVES...........................................\nVIII. La corrupción de menores e incapaces; pornografía infantil o de incapaces; distribución o exposición pública de pornografía infantil o incapaces;\nARTÍCULO 447 BIS. VALOR DE LA DECLARACIÓN DEL OFENDIDO\nTRATÁNDOSE DE LOS DELITOS DE VIOLACIÓN, ATENTADOS AL PUDOR, ESTUPRO, RAPTO Y ACOSO SEXUAL. Tratándose de los delitos de violación, atentados al pudor, estupro, rapto y hostigamiento sexual, todos éstos en cualquiera de sus modalidades y equiparables, el dicho del ofendido tendrá valor probatorio presumir la consumación de los ilícitos.\nARTÍCULO 741. Se deroga.\nARTÍCULO 742. Se deroga.\nTRANSITORIO\nÚNICO. El presente Decreto entrará en vigor a los treinta días hábiles siguientes a su\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de\nSaltillo, Coahuila, el día primero de noviembre del año dos mil cinco.\nDIPUTADA PRESIDENTA.\nMARÍA EUGENIA CÁZARES MARTÍNEZ.\nDIPUTADA SECRETARIA. DIPUTADO SECRETARIO.\nMARTHA LOERA ARÁMBULA. FRANCISCO ORTÍZ DEL CAMPO.",
  "ordenamiento": "Decreto Legislativo",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de mayo de 1999",
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}