{
  "titulo": "Decreto Mediante el Cual Se Reforman y Adicionan Diversos Artículos del Código Penal para Coahuila,",
  "Contenido": "QUE EL CONGRESO DEL ESTADO INDEPENDIENTE, LIBRE Y SOBERANO DE\nCOAHUILA DE ZARAGOZA;\nDECRETA:\nNÚMERO 11.ARTÍCULO PRIMERO. SE ADICIONA un Artículo 5º. Bis y SE REFORMAN los Artículos 6º;\n9º; 68; fracción II; 105, fracción I; 120; 299, segundo párrafo; 300, primer párrafo; 301, primer párrafo; 303, primer párrafo; 308; 319, primer párrafo; 365, primer párrafo; 389, segundo párrafo; 390; 392; 394 y 415, fracción X, del Código Penal para el Estado de\nCoahuila de Zaragoza, para quedar en los términos siguientes:\nARTÍCULO 5º BIS. LEY NUEVA EMITIDA ANTES DEL CUMPLIMIENTO DE LA\nCONDENA. Si la entrada en vigor de una nueva Ley cuya aplicación resulta más favorable a la persona condenada, se produce antes del cumplimiento de la condena, el órgano competente, a petición de parte, deberá revisar la sentencia, de acuerdo con esa nueva ley.\nARTÍCULO 6º. PRINCIPIO DE IGUALDAD Y RESPONSABILIDAD PENAL.-La ley penal se aplicará a todos los individuos por igual, sin hacer distinción alguna entre ellos por motivo de sexo, raza, religión, preferencia política, condición social o cualquier otro factor que no se halle expresamente considerado en la descripción legal del delito o en los elementos para la individualización de las sanciones. efectuar. Cuando un menor realice una conducta prevista en la ley como delito, podrá ser enjuiciado con arreglo a lo dispuesto en la ley de la materia. tres años de edad, sólo será responsable con arreglo a este Código si sabe leer y escribir.\nARTÍCULO 9º. IMPUTABILIDAD DE LA CONDUCTA PENALMENTE RELEVANTE. Es que realiza y su carácter ilícito, así como para decidir en razón de esa comprensión.\nARTÍCULO 68. …………….\nI. …………..\nII. REDUCCIÓN O AUMENTO POR MODALIDAD ATENUANTE O AGRAVANTE. En su caso, dichos límites punibles se reducirán o aumentarán en la medida que la ley señale, cuando: Se trate de modalidades del tipo penal; exceso; error vencible de tipo penal que admita la culpa; error vencible de prohibición o de exigibilidad; y, en los demás casos que prevea la ley.\nIII a IV. ……………\nARTÍCULO 105.-.................................\nI. ASCENDIENTES, TUTORES O CUSTODIOS. Los ascendientes, tutores o custodios: en el procedimiento de la ley correspondiente, por los hechos que se tipifiquen objetivamente como delitos que cometan los menores de dieciocho años de edad o incapacitados sujetos a su potestad, tutela o guarda.\nII a VII......................................\nARTÍCULO 120. PRESUNCIÓN JURIS TANTUM DE DAÑO MORAL. Salvo prueba en contrario, se considera que siempre existe daño moral en los delitos siguientes: Corrupción de menores si se depravó sexualmente a menor de dieciocho años de edad. Actos de corrupción de menores de dieciocho años de edad. Violencia Intrafamiliar. Violación con o sin circunstancias calificativas, consumada o en grado de tentativa. Violación equiparada con o sin circunstancias calificativas; Violación impropia mediante violencia, que recaiga sobre incapaz con o sin circunstancias calificativas. Cualquiera de los supuestos que se previenen en el artículo 311. Rapto y equiparable al rapto. Atentados al pudor propio e impropio.\nEstupro. Difamación. Calumnia. Privación de la libertad, secuestro, secuestro equiparado o simulado; ya sea consumados o en grado de tentativa. Asalto. Extorsión. Robo con violencia, consumado o en grado de tentativa. Homicidio, se consume o en grado de tentativa y cualquier otro delito contra la vida; salvo el que se comete bajo emoción violenta. Lesiones cualquiera que sea su gravedad, con o sin circunstancias calificativas.\nARTÍCULO 299..............................\nSi a quien se le hace ejecutar los actos es un menor de dieciocho años de edad: Al sujeto activo se le aplicará prisión de cuatro a diez años y multa. Si el corruptor es ascendiente del menor; o al ejecutar los actos ejercía de cualquier forma autoridad sobre aquel: Las sanciones que señala este artículo serán de un tercio más del mínimo y máximo. Además, y en su caso, se le privará de la patria potestad, tutela o guarda que ejerza.\nARTÍCULO 300. SANCIONES Y FIGURAS TÍPICAS DE CORRUPCIÓN DE MENORES E\nINCAPACES. Se aplicará prisión de cuatro a nueve años y multa, a quien lleve a cabo respecto de un menor de hasta dieciséis años de edad alguna de las siguientes conductas:\n1) Facilite o procure la depravación sexual. 2) Lo induzca a la práctica de la mendicidad, con el ánimo de explotarlo. 3) Facilite en forma reiterada a la ingesta de bebidas alcohólicas hasta que alcance estado de ebriedad. 4) Facilite el uso de estupefacientes o la prostitución. cualquier delito.\n......................................\nARTÍCULO 301. SANCIONES Y FIGURA TÍPICA DE PORNOGRAFÍA INFANTIL, DE\nADOLESCENTES Y DE INCAPACES. Se aplicará prisión de siete a once años y multa: A quien procure, obligue, facilite, induzca por cualquier medio o utilice a un menor de dieciséis años de edad o a una persona sin capacidad de comprender el significado del hecho o de decidir conforme a esa comprensión; o por cualquier circunstancia personal no pueda resistirlo, para realizar actos de exhibicionismo corporal o sexuales, con el propósito de videograbarlo, audio grabarlo, fotografiarlo, filmarlo por cualquier medio. La prisión máxima se aumentará a quince años, si se difunde o publica cualquiera de los actos.\n....................................\n....................................\n....................................\nARTÍCULO 303. SANCIONES Y FIGURA TÍPICA DE MANTENER EN CORRUPCIÓN A UN\nMENOR O INCAPAZ. Se aplicará de seis a catorce años de prisión y multa: A quien mantenga a un menor de dieciocho años, a una persona sin capacidad de comprender el significado del hecho o de decidir conforme a esa comprensión, o a quien por cualquier circunstancia personal no pueda resistirlo; en cualquiera de los estados de corrupción que señala el artículo anterior.\n...................................\nARTÍCULO 308. PENALIDAD Y FIGURA TÍPICA DE LENOCINIO CON MENORES O\nINCAPACES. Se aplicará prisión de siete a catorce años y multa: A quien explote por medio del comercio carnal a un menor de dieciocho años de edad, o persona sin capacidad de comprender el significado del hecho, o de decidir conforme a esa comprensión, o por cualquier circunstancia personal no pueda resistirlo.\nARTÍCULO 319. SANCIONES Y FIGURA TÍPICA DE SUSTRACCIÓN DE MENORES POR\nFAMILIARES. Se aplicará prisión de uno a cuatro años y multa: Al ascendiente o pariente consanguíneo hasta el cuarto grado de un menor de dieciocho años, que lo sustraiga sin causa justificada; o sin orden de autoridad competente, de la custodia de quien legítimamente la posea; o bien lo retenga sin la voluntad de aquél. Lo anterior procederá aún cuando la custodia se comparta, si la sustracción es sin consentimiento de alguno de quienes la posean.\n...................................\nARTÍCULO 365. SANCIONES Y FIGURA TÍPICA DE PELIGRO DE CONTAGIO. Se aplicará prisión de tres meses a tres años y multa: A quien con conocimiento de que padece algún mal grave y transmisible, ponga a otro en peligro de contagio. Si el sujeto pasivo es menor de dieciocho años, la pena máxima de prisión se incrementará a 5 años además de la multa.\n.......................................\n........................................\nARTÍCULO 389...................................\nLas misma penas se aplicarán: A quien con cualquiera de los fines del párrafo anterior, por medio de la seducción o engaño sustraiga o retenga a un menor de dieciocho años, salvo que se trate de emancipados conforme a la ley, o a una persona sin capacidad de comprender el significado del hecho o de decidir conforme a esa comprensión, o por cualquier circunstancia personal no pueda resistirlo.\nARTÍCULO 390. PRESUNCIÓN LEGAL DE SEDUCCIÓN. Por el sólo hecho de que el o retiene, se presumirá que el sujeto activo empleó la seducción salvo prueba en contrario.\nEsta presunción no tendrá lugar si el sujeto pasivo es menor emancipado.\nARTÍCULO 392. CONDICIÓN DE PROCEDIBILIDAD PARA LA PERSECUCIÓN DEL\nRAPTO. No se procederá contra el raptor sino por querella de la mujer ofendida; pero si es menor de dieciocho años de edad y no está emancipada, el rapto se perseguirá de oficio.\nARTÍCULO 394. SANCIONES Y FIGURA TÍPICA DE ESTUPRO. Se aplicará prisión de un mes a tres años y multa: A quien por medio de la seducción o el engaño tenga cópula con un menor de dieciséis años de edad y mayor de doce.\nARTÍCULO 415................................\nX. ROBO SIRVIÉNDOSE DE UN MENOR. Cuando el robo se cometa valiéndose de una persona menor de dieciocho años de edad, si acaso ésta realiza materialmente el apoderamiento de la cosa.\nARTÍCULO SEGUNDO. SE REFORMAN los Artículos 4, primero y segundo párrafos; 29; 31, primer párrafo; 34; 56, fracción V; 116; 126; 129; 130, primer párrafo; y SE ADICIONA el tercer párrafo y se recorre en su orden el último párrafo del Artículo 85 de la Ley para la\nAtención, Tratamiento y Adaptación de Menores en el Estado de Coahuila de Zaragoza, para quedar como sigue:\nARTÍCULO 4.- Serán sujetos de la presente ley, las personas mayores de doce años y menores de dieciocho, cuya conducta se encuentre tipificada por las leyes penales señaladas en el artículo 1º de esta ley.\nLos menores infractores de doce años serán sujetos de rehabilitación y asistencia social a través del Sistema para el Desarrollo Integral de la Familia, por sí o a través de las instituciones de los sectores públicos, social y privado que se ocupen de esta materia.\n...........................\nARTÍCULO 29.- La Dirección de Atención y Tratamiento de Menores Infractores, depende y menores de dieciocho. También le corresponde la ejecución de las medidas de internamiento en los Centros de Internación, Diagnóstico y Tratamiento de Menores a su cargo, ordenadas por el Consejo Unitario de Menores.\nARTÍCULO 31.- Por representación social se entenderá las funciones ejercidas por la dieciocho, así como los intereses de la sociedad en general, conforme a lo siguiente:\nARTÍCULO 34.- El Consejo Unitario, cuando haya quedado acreditada la infracción y la participación del menor en la comisión de la misma, decretará la sujeción del menor al disposición de los Consejeros Unitarios en el centro de internación que al efecto se designe, califique como delito grave y cuando el menor sea mayor de catorce años, o bien bajo la guarda y custodia de sus representantes legales o encargados, fijando en el mismo acto la ocasionados. Los representantes legales o encargados quedarán obligados a presentar al menor cuando para ello sean requeridos.\nArtículo 56.-.........................\nV.- Los puntos resolutivos en los cuales se determinará si quedó o no acreditada la existencia de la infracción y la plena participación del menor en su comisión, en cuyo caso se individualizará la aplicación de las medidas conducentes a la adaptación social del menor, tomando en consideración el dictamen técnico emitido al efecto por el Comité Técnico\nInterdisciplinario.\nA los menores entre los doce años cumplidos y los catorce años, sólo se les aplicarán medidas de orientación y de protección. A los mayores entre catorce y dieciocho años de edad sólo podrá aplicárseles las medidas de internamiento por la comisión de conductas antisociales calificadas como graves\nCuando se declare que no quedó comprobada la infracción o la plena participación del menor, se ordenará que éste sea entregado a sus representantes legales o encargados, y a falta de éstos, a una institución de asistencia de menores, preferentemente del Estado; y\nVI.-...........................\nArtículo 85.-............................\n....................................... el Consejo Unitario sólo podrá determinar la aplicación de medidas de orientación, protección y tratamiento que amerite cada caso. Estos menores por ningún motivo serán sujetos de medidas de internamiento a que se refiere la presente ley.\n.................................................\nARTÍCULO 116.- Los tratamientos externos y mixtos tendrán, al menos, una duración de entre uno y tres años. con las sanciones que determina el Código Penal para el Estado de Coahuila de Zaragoza.\nTratándose de los delitos de homicidio doloso; violación, violación equiparada, violación agravada o violación por instrumento distinto al natural; secuestro y terrorismo, se impondrá determina el Código en cita. Pero dicho internamiento en ningún caso podrá exceder de quince años.\nLas personas que se encuentren en tratamiento dentro de los centros de internación, al alcanzar los dieciocho años de edad serán transferidos al Centro de Readaptación Social que corresponda, a efecto de que en un área especial de dicho Centro continúe con el tratamiento respectivo, bajo la supervisión y seguimiento de las autoridades competentes.\nARTÍCULO 126.- Cuando un menor entre los doce y los dieciocho años, incurra en alguna infracción a leyes o reglamentos administrativos, será presentado o citado ante los\nConsejeros Unitarios, en los lugares donde éstos existan, y en su defecto, ante los\nComisionados de la Unidad de Prevención o ante las autoridades administrativas competentes, quienes dentro del término de tres horas harán comparecer a sus representantes legítimos o personas a cuyo cuidado se encuentren. Si por razón de la hora, no les puede poner a disposición inmediata de las autoridades mencionadas, se les enviará de menores a disposición de aquéllas.\nARTÍCULO 129.- Para los efectos de este capítulo, se consideran inimputables a los menores de doce años y sólo se podrá aplicar sanciones a sus padres, tutores, encargados de la patria potestad o guardadores, en atención a la gravedad que revista el incumplimiento de sus deberes.\nARTÍCULO 130.- Cuando el menor de doce a dieciocho años incurra en una infracción a una ley o reglamento administrativo, se aplicarán, en su caso, las medidas siguientes:\nARTÍCULO TERCERO. SE REFORMAN los Artículos 356, tercer párrafo; y 512, fracción III, del Código de Procedimientos Penales del Estado de Coahuila de Zaragoza, para quedar como sigue:\nArtículo 356.-..........................\n.................................\nA los menores de dieciocho años, únicamente se les exhortará para que se conduzcan con verdad.\nArtículo 512.-...............................\nI. a II................................................\nIII. MINORÍA DE EDAD DEL INCULPADO. Cuando se demuestre que el inculpado es menor de dieciocho años. En cuyo caso, el juzgador lo pondrá a disposición de las autoridades competentes que deban conocer del asunto; a las que remitirá el expediente o copia certificada del mismo.\nIV a VI.............................................\nARTÍCULO CUARTO.- SE REFORMA el Artículo 5, inciso A, fracción XVIII, de la Ley\nOrgánica del Ministerio Publico del Estado de Coahuila de Zaragoza, para quedar como sigue:\nArtículo 5.-........................\nA.-.......................................\nXVIII.- Poner a disposición de las autoridades competentes a los menores de dieciocho años penales.\nXIX a XX.-....................................\n.....................................\nB.-...............................\n……………………………………\nC.- ……………………………….\nARTÍCULO QUINTO.- SE REFORMA el Artículo 6, fracción I; y SE ADICIONA la fracción\nXIV al Artículo 28 de la Ley de Asistencia Social para el Estado de Coahuila de Zaragoza, para quedar como sigue:\nArtículo 6.-.....................................\nI.- Menores en situación extraordinaria, ya sea por encontrarse en estado de abandono, desamparo, desnutrición o sujetos a maltrato, así como aquellos menores de doce años que hayan realizado una conducta prevista como delito en la ley;\nII a X.-............................................\nArtículo 28.-..............................................\nXIV.- Siendo menores de doce años de edad, hayan realizado una conducta prevista como delito en la ley.\nLa Ley Para la Atención, Tratamiento y Adaptación de Menores para el Estado de Coahuila de Zaragoza, conjuntamente con las reformas a que se refiere este Decreto a tal ordenamiento, estará en vigor hasta en tanto se expidan los nuevos cuerpos legislativos en que se establezcan las instituciones y órganos, en los términos previstos por el Decreto que reforma el artículo 18 de la Constitución Política de los Estados Unidos Mexicanos, publicado\nSEGUNDO.- Las averiguaciones previas en que figuren como inculpados personas menores presente decreto, deberán ser turnadas de inmediato al Comisionado de la Unidad encargada de la Prevención y Tratamiento de Menores correspondiente, a efecto de que dicha instancia continúe con los trámites procedentes. Si hubiere menores detenidos, los mismos deberán ser puestos, sin demora, a disposición de los centros de internación corresponda.\nTERCERO.- Los procesos que se desarrollen contra personas que hubieren sido menores de órganos jurisdiccionales a la entrada en vigor de este decreto, deberán sobreseerse; poniendo las constancias a disposición del Consejo Unitario de Menores competente o de la\nSala Superior, según corresponda, para que procedan conforme a lo señalado en la Ley para la Atención, Tratamiento y Adaptación de Menores en el Estado de Coahuila de Zaragoza. Y a los detenidos, si los hubiere, serán remitidos al Centro de Internamiento más cercano a aquel en que se llevará a cabo el trámite de su expediente.\nCUARTO.- Los expedientes de las personas que hubieren sido sentenciadas como imputables por resoluciones que hayan quedado firmes y se encuentren compurgando pena de prisión o se encuentren sujetas a prisión intermitente o a régimen especial en libertad vigilada, a la entrada en vigor de este decreto serán puestos, a pedido de parte interesada, a disposición del Consejo Unitario más próximo al juzgado en que se le dictó sentencia condenatoria, a efecto de que, sin alterar la sentencia en sus términos, únicamente se les readecue la pena de conformidad con lo dispuesto por el párrafo segundo del artículo 116 de la Ley para la Atención, Tratamiento y Adaptación de Menores en el Estado de Coahuila de\nZaragoza, reformado por este decreto.\nA quienes se les hubiere readecuado la pena de prisión, y sean mayores de dieciocho años área especial de dicho Centro continúen el tratamiento respectivo, bajo la supervisión y seguimiento de las autoridades competentes. Si se trata de menores de dieciocho años serán remitidos al lugar que designe el Consejo Unitario respectivo.\nQUINTO.- Las autoridades penitenciarias y los titulares de los órganos jurisdiccionales, a la entrada en vigor del presente decreto, deberán proveer lo necesario para la cabal aplicación y observancia de las disposiciones contenidas en el presente decreto.\nSEXTO.- Se derogan todas las disposiciones que se opongan al presente decreto.\nDADO en el Salón de Sesiones del Congreso del Estado, en la Ciudad de Saltillo, Coahuila, a los diez días del mes de marzo del año dos mil seis.\nDIPUTADA PRESIDENTA.\nJULIETA LÓPEZ FUENTES.\nDIPUTADO SECRETARIO. DIPUTADO SECRETARIO.\nJUAN CARLOS AYUP GUERRERO. JORGE ARTURO ROSALES SAADE.",
  "ordenamiento": "Decreto Legislativo",
  "jurisdiccion": "COAHUILA",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "ULTIMA REFORMA PUBLICADA": null,
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}