{
  "titulo": "Convenio de Colaboración, Celebrado Entre el Comité Ciudadano Anticorrupción de Aguascalientes, el G",
  "Contenido": "CONVENIO DE COLABORACIÓN, CELEBRADO\nENTRE EL COMITÉ CIUDADANO\nANTICORRUPCIÓN DE AGUASCALIENTES, EL\nAGUASCALIENTES Y COMO TESTIGO DE\nHONOR LA SECRETARÍA DE LA FUNCIÓN\nPÚBLICA\nCONVENIO DE COLABORACIÓN, CELEBRADO ENTRE EL COMITÉ\nCIUDADANO ANTICORRUPCIÓN DE AGUASCALIENTES, EL GOBIERNO\nTEXTO ORIGINAL\nCONVENIO DE COLABORACIÓN QUE CELEBRAN, POR UNA PARTE EL\nDE SU TITULAR EL C.P. MARTÍN OROZCO SANDOVAL; GOBERNADOR\nCONSTITUCIONAL DEL ESTADO, ASISTIDO EN ESTE ACTO POR EL C.\nFRANCISCO JAVIER LUÉVANO NÚÑEZ, SECRETARIO GENERAL DE\nGOBIERNO, Y EL SECRETARIO DE FISCALIZACIÓN Y RENDICIÓN DE\nCUENTAS DEL ESTADO DE AGUASCALIENTES, C.P.C. MIGUEL ANGEL\nMARTÍNEZ BERUMEN, A QUIENES EN LO SUCESIVO SE LES DENOMINARÁ\nCOMO “LA SECRETARÍA\" Y POR LA OTRA, EL COMITÉ CIUDADANO\nANTICORRUPCIÓN AGUASCALIENTES, EN ADELANTE DENOMINADO “EL\nCOMITÉ”, REPRESENTADO POR SU PRESIDENTE, EL MTRO. JUAN CARLOS\nSOLEDAD PÉREZ, A QUIENES EN LO SUCESIVO SE LES DENOMINARÁ\nCOMO “LAS PARTES” CUANDO ACTÚEN O SE MENCIONEN\nCONJUNTAMENTE, AL TENOR DE LOS SIGUIENTES ANTECEDENTES,\nDECLARACIONES Y CLAUSULAS:\ndistintos sectores sociales y con la ciudadanía en general, impulsar su participación en los transparente que atienda sus demandas, observando en todo momento los principios de justicia, equidad, acceso a la información pública y rendición de cuentas.\nQue de acuerdo con la Convención de las Naciones Unidas contra la Corrupción, tal como lo señala en su preámbulo, se requiere de un enfoque amplio y multidisciplinario para prevenir y combatir eficazmente la corrupción, sin menoscabo de que la prevención y la erradicación de este flagelo social, es responsabilidad de los Estados parte, con el apoyo y la participación ciudadana, los distintos sectores de la sociedad civil, las organizaciones no gubernamentales, la iniciativa privada y las instituciones académicas, entre otras, para que sus esfuerzos en este ámbito sean eficaces.\nQue, al efecto, resulta necesario hacer del conocimiento de la ciudadanía los programas, prevención y combate a la corrupción, principalmente aquellos que promueven el conocimiento de los derechos ciudadanos, ofrecen herramientas para su exigibilidad y la comisión de conductas ilícitas, se persiga y no quede impune.\nadicionan y derogan diversas disposiciones de la Constitución Política de los Estados\nUnidos Mexicanos, en materia de COMBATE A LA CORRUPCIÓN, a través del cual se reforman los artículos 22, párrafo segundo, fracción II; 28, párrafo vigésimo, fracción XII;\n41, párrafo segundo, fracción V, Apartado A, en sus párrafos segundo, octavo y décimo;\n73, fracciones XXIV y XXIX-H; 74, fracciones II y VI, en sus párrafos segundo, tercero, cuarto y quinto; 76, fracción II; 79, párrafos primero, segundo, actual tercero y sus fracciones I, en sus párrafos segundo, cuarto y quinto, II y IV, primer párrafo, y los actuales párrafos cuarto, quinto y sexto; 104, fracción III; se modifica la denominación del Título\nCuarto para quedar \"De las Responsabilidades de los Servidores Públicos, Particulares\nVinculados con faltas administrativas graves o hechos de Corrupción, y Patrimonial del\nEstado\"; 109; 113; 114, párrafo tercero; 116, párrafo segundo, fracciones II, en su párrafo sexto y V; 122, Apartado C, BASE PRIMERA, fracción V, incisos c), en su párrafo segundo, e), m) y n) y, BASE QUINTA; se adicionan los artículos 73, con una fracción\nXXIX-V; 74, con una fracción VIII, pasando la actual VIII a ser IX; 79, con un tercer y cuarto párrafos, recorriéndose los actuales en su orden; 108, con un último párrafo; 116, párrafo segundo, fracción II, con un octavo párrafo, recorriéndose el actual en su orden;\n122, Apartado C, BASE PRIMERA, fracción V, inciso c), con un tercer párrafo, recorriéndose el actual en su orden; y se deroga el segundo párrafo de la fracción IV, del actual párrafo tercero del artículo 79 de la Constitución Política de los Estados Unidos\nMexicanos.\nDe igual manera y de acuerdo a lo establecido en la Ley General de Transparencia y\nAcceso a la Información Pública, publicada en el Diario Oficial de la Federación el 4 de mayo de 2015, así mismo en la Ley de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes y sus Municipios, publicada en el Periódico Oficial del acciones, tendientes a fortalecer el ejercicio del derecho de acceso a la información pública en el Estado que permita transparentar, la rendición de cuentas y gestión gubernamental, a favor del combate a la corrupción.\npara la coordinación de acciones específicas en materia de ética, transparencia y combate a la corrupción, con la finalidad de implementar acciones y mecanismos de comunicación públicos, acorde con los nuevos retos en dichas materias.\nCONAGO y el Sistema Nacional de Transparencia, Acceso a la Información Pública y\nProtección de Datos Personales SNT, signaron un Convenio de Colaboración, con la consolidar de manera conjunta, a México como una nación transparente, con gobiernos eficaces, responsables y confiables, con un marco legal diseñado para prevenir, investigar y sancionar la corrupción e impunidad.\nQue en la Primera Asamblea Ordinaria de la Comisión Permanente de Contralores EstadosFederación CPCE-F, así como en la Primera Asamblea Plenaria de Contralores Estados-\nFederación, llevadas a cabo los días 28 y 29 de enero del año 2016, respectivamente, se aprobó el Plan Anual de Trabajo 2016 para ser ejecutado por los Órganos Estatales de\nControl, de manera conjunta con la Secretaría de la Función Pública, dentro del cual, se contempla como Línea de Acción el impulsar e implementar Mecanismos de Colaboración con el sector privado y organismos internacionales, mediante la suscripción de convenios en materia de ética, transparencia y combate a la corrupción.\nBajo esta misma perspectiva, “EL GOBIERNO DEL ESTADO” busca romper el círculo vicioso de la corrupción-no denuncia-resignación-impunidad, reafirmar el Estado de\nDerecho y establecer la confianza de la ciudadanía, en donde la participación del sector privado con la Administración Pública del estado, juega un papel de suma importancia tanto en la prevención como en el combate de este flagelo.\nQue con fecha 18 de julio de 2016 se publicó en el Diario Oficial de la Federación la Ley\nGeneral del Sistema Nacional Anticorrupción, con el objeto de regular las bases de coordinación entre la Federación, las entidades federativas, los municipios, previsto en el artículo 113 de la Constitución Política de los Estados Unidos Mexicanos, a efectos de que las autoridades competentes prevengan, investiguen y sancionen las faltas administrativas y los hechos de corrupción, así como en el artículo 82 B de la Constitución Política del\nEstado de Aguascalientes con similares fines.\nEn este sentido se establecen principios, bases generales, políticas públicas y procedimientos para la coordinación entre las autoridades de todos los órdenes de gobierno en la prevención, detección y sanción de faltas administrativas y hechos de corrupción, así como en la fiscalización y control de recursos públicos.\nLey General de Responsabilidades Administrativas, texto vigente a partir del 19 de julio de 2017, con el objeto de distribuir competencias, para establecer responsabilidades administrativas de los servidores públicos, obligaciones, sanciones por actos u omisiones, y las de particulares vinculados con faltas administrativas graves.\nOrgánica del Tribunal Federal de Justicia Administrativa, Ley de Fiscalización y Rendición de Cuentas de la Federación; y se reformó la Ley de Coordinación Fiscal y laLey General de Contabilidad Gubernamental y derivado del Sistema Nacional Anticorrupción, se\nAnticorrupción Estatal.\nEn virtud de decreto número 79, fue publicado en el Periódico Oficial del Estado de\nAnticorrupción de Aguascalientes.\nEn virtud del decreto número 124, se publica en el Periódico Oficial del Estado de\nAguascalientes, En fecha primero (1°) de agosto de dos mil diecisiete (2017), se expide la\nLey de Responsabilidades Administrativas del Estado de Aguascalientes, misma que\nAbroga a la Ley de Responsabilidades de los Servidores Públicos del Estado de\nAguascalientes.\nEn este tenor es necesaria la intervención de “EL COMITE”, cuyo objetivo es coadyuvar como integrante del Comité Ciudadano, a efectos de dar cumplimiento a los lineamientos del Sistema Estatal Anticorrupción, por ser la instancia de vinculación con las organizaciones empresariales y sociales del Estado.\nDECLARACIONES\nI.-Declara “EL GOBIERNO DEL ESTADO” que:\nI.1. De conformidad con lo dispuesto por los artículos 40, 42 fracción I, y 43 de la forma parte integrante de la Federación.\nI.2. Que es compromiso de “EL GOBIERNO DEL ESTADO” aplicar con honestidad, combatiendo la corrupción y conflicto de intereses en el marco legal de la transparencia y rendición de cuentas de los recursos públicos federales y estatales, para satisfacer adecuadamente las necesidades de la población de la entidad federativa, por lo que es de su interés participar en la lucha contra la corrupción en el ámbito estatal y promover la cultura de la trasparencia y rendición de cuentas así como la anticorrupción y prevenir el conflicto de intereses.\nI.3. EL C.P. MARTÍN OROZCO SANDOVAL, GOBERNADOR\nOficial del Estado de Aguascalientes, el día 31 de octubre del mismo año. Por tal razón le presente convenio, tal y como se desprenden, de las facultades y obligaciones del\nGobernador constitucional, establecidas en los artículos 36, 46 fracción VII de la\nLey Orgánica de la Administración Pública del Estado de Aguascalientes.\nI.4. El C. FRANCISCO JAVIER LUÉVANO NÚÑEZ, SECRETARIO GENERAL DE celebrar el presente Convenio, con fundamento en el artículo 49 de la Constitución Política del Estado de Aguascalientes, así como en los artículos 3, 9, 15 fracción I, 24 fracciones II\nEstado de Aguascalientes.\nI.5. EL C.P.C. MIGUEL ANGEL MARTÍNEZ BERUMEN, SECRETARIO DE\nFISCALIZACIÓN Y RENDICIÓN DE CUENTAS, tal y como se acredita con el nombramiento de fecha 1 de diciembre de 2016 expedido por el Gobernador del Estado de\nAguascalientes y se encuentra facultado para celebrar el presente Convenio, con fundamento en los artículos 3, 9, 15 fracción XV, 24 fracciones II y X y 43 de la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes, en relación con las fracciones II, IV, VI y X del artículo 10 del Reglamento Interior de la Secretaría de\nFiscalización y Rendición de Cuentas.\nI.6. “EL GOBIERNO DEL ESTADO”, tiene interés en concertar acciones y esfuerzos que sean necesarios con “EL COMITÉ”, con el objeto entablar una coordinación y cooperación para el establecimiento y fortalecimiento del Sistema de Control y Evaluación de la Gestión Pública y Colaboración en materia de Trasparencia, Rendición de Cuentas y\nCombate a la Corrupción, ante el reclamo de la sociedad de hacer un frente decidido y eficaz contra los actos que se apartan de los que rigen la actuación de los servidores públicos y que fomentan la corrupción en diversos aspectos, por lo que resulta indispensable promover una actuación clara, transparente, honesta y eficiente, así como promover una coparticipación comprometida y decidida de las autoridades de otros órdenes de gobierno, así como la propia ciudadanía.\nI.7. “EL GOBIERNO DEL ESTADO” a través de la Secretaría de Fiscalización y\nRendición de Cuentas, entre sus atribuciones contempladas en la fracción II, V, XVI del artículo 43 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, se encuentra entre otras, planear, programar, establecer, organizar y coordinar el Sistema de manteniendo permanentemente su actualización, en aras de vigilar, fiscalizar e inspeccionar el ejercicio del gasto público estatal, así como ofrecer asesoría en su operación, a solicitud de entes con los que celebre convenios de colaboración.\nI.8. Que en el desempeño de su empleo, cargo, comisión o función, los servidores públicos deben salvaguardar los principios de Legalidad, Honradez, Lealtad, Imparcialidad y 109 fracción III, 36, 38, 51 y 59 de la Ley de Responsabilidades Administrativas del estado de Aguascalientes; así como los presupuestos del articulo 113 en materia de anticorrupción para la prevención, detección y sanción de Responsabilidades Administrativas y Hechos de\nCorrupción, mediante la Fiscalización y Control de los Recursos Públicos.\nI.9. Que La Secretaría de Fiscalización y Rendición de Cuentas, conforme a lo dispuesto por la fracción XIX, del artículo 43 de la Ley Orgánica de la Administración Pública del\nEstado de Aguascalientes, cuenta con facultades para conocer e investigar los actos, omisiones o conductas de los servidores públicos que afecten la legalidad, honradez, lealtad, imparcialidad y eficiencia que deben observar en el desempeño de su empleo, cargo, comisión o función, para constituir responsabilidades administrativas, y determinar las sanciones que correspondan en los términos y extremos legales conforme a derecho.\nI.10. La Constitución Política Federal en congruencia con la Constitución Local advierte que los recursos económicos de que se dispongan, deberán en todo momento administrar con eficiencia, eficacia, economía, transparencia y honradez, a efectos de atender a cabalidad su destino, por lo que los administradores y ejecutores tienen en todo tiempo la obligación de aplicar con imparcialidad los recursos públicos que están bajo su responsabilidad.\nI.11. La Secretaría de Fiscalización y Rendición de Cuentas por medio de su titular, en congruencia con el numeral “I.7.” de este apartado, en relación con las obligaciones que existen de disciplina financiera en aras de llevar un manejo sostenible de sus finanzas públicas, en el marco de la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios, misma que tiene por objeto establecer los criterios generales de responsabilidad hacendaria y financiera, que trasciende en ordenamientos normativos en el manejo de recursos públicos, factor esencial que obliga a atender a cabalidad la legalidad de los actos consumados por servidores públicos, en concatenación según corresponda con el Presupuesto de Egresos de la Federación, en el Ejercicio Fiscal, aplicando distintos ordenamientos como la Ley General de Contabilidad Gubernamental, Ley de Coordinación\nFiscal, Ley Federal de Presupuesto y Responsabilidades Hacendaria, Ley General del\nSistema Nacional Anticorrupción, Ley General de Responsabilidades Administrativas y las normas que emita para tal efecto el Consejo Nacional de Armonización Contable, en base en objetivos pre-establecidos, parámetros cuantificables e indicadores del desempeño los que deberán ser congruentes con los planes nacionales, estatales y municipales de desarrollo, atendiendo al menos objetivos anuales, estrategias y metas; derivado de trasferencias de recursos etiquetados, participaciones y aportaciones federales, Entes públicos deberán contribuir al presupuesto sostenible, cuando así lo requiera contarán con\nRendición de Cuentas del Estado, con el fin de cumplir con lo previsto en el ordenamiento legal aplicable.\nI.12. En la tesitura de la prevención, se tendrá que trabajar entre “LAS PARTES”, a efectos de crear mecanismos de control de legalidad, para disminuir los riesgos que implican la atención a las nuevas disposiciones concurrentes en materia de anticorrupción, obligación por parte de los entes en materia de trasparencia, rendición de cuentas, conflicto de intereses; mediante la implementación de la cultura de la ética por medio difusos, la de Conflicto de Intereses, derivándolo del orden jurídico objetivo, en donde los entes públicos están obligados a registrar en sus sistemas la situación patrimonial, de declaración de intereses y constancia de presentación de declaración fiscal (declaración 3 de 3), a fin de delimitar y detectar, cuándo se está en conflicto con su función, entre las obligaciones públicas y los intereses privados.\nI.13. Que, para los fines y efectos legales del presente Convenio, señala como su domicilio legal el ubicado en Av. José María Chávez No. 123, Centro Comercial Plaza Patria Local 40, Zona Centro de la Ciudad de Aguascalientes, Aguascalientes.\nII. Declara “EL COMITÉ” (\"Comité Ciudadano Anticorrupción Aguascalientes”), a través de su representante que:\nII.1. Es una Asociación Civil con personalidad jurídica y patrimonio propio, constituida legalmente en términos del Código Civil del Estado de Aguascalientes mediante escritura pública número 5509 (cinco mil quinientos nueve), volumen 106 (ciento seis), expedida en esta Ciudad el día 26 (veintiséis) de junio del año 2017 (dos mil diecisiete), pasada ante la fe del Licenciado Adrian Ventura Dávila, Notario Público número 55 (cincuenta y cinco) del Estado de Aguascalientes.\nII.2. Tiene como objetivo General afrontar el problema de la corrupción desde una perspectiva de la participación ciudadana, a través de la identificación de áreas de oportunidad en el ejercicio gubernamental, las políticas públicas y acciones del sector privado, para generar cambios concretos en el marco institucional y en la cultura de la legalidad dentro del estado de Aguascalientes.\nEn específico contribuir a la disminución de la corrupción por medio de alianzas institucionales impulsando que los gobiernos locales pongan en práctica leyes, políticas y programas eficaces contra la corrupción.\nPromover la transparencia, la responsabilidad y los principios de ética en el estado de\nAguascalientes.\nPromover un espacio multidisciplinario de profesionales para la reflexión, interlocución y difusión en el diseño de esquemas de transparencia, rendición de cuentas y combate a la corrupción.\nII.3. El Mtro. Juan Carlos Soledad Perez, en su carácter de presidente, cuenta con las facultades necesarias para suscribir el presente Convenio, conforme a lo establecido en la escritura pública 5509 (cinco mil quinientos nueve), volumen 106 (ciento seis), de fecha 26 (veintiséis) de junio del año 2017 (dos mil diecisiete), expedida por el Licenciado\nAdrian Ventura Dávila, Notario Público 55 (cincuenta y cinco) del Estado. Asimismo, revocadas, restringidas o modificadas, en forma alguna.\nII.4. Para todos los efectos legales de este Convenio, señala como su domicilio para oír y recibir todo tipo de notificaciones y documentos, el ubicado Av. de la Convención de 1914\nPoniente, Miravalle, 20040 Aguascalientes, Aguascalientes.\nIII. Declaración conjunta de “LAS PARTES”:\nIII.1. “LAS PARTES” consideran de suma importancia coordinar esfuerzos para contribuir a una mayor efectividad y eficiencia en la función gubernamental, con acciones de prevención y denuncia de posibles actos de corrupción y conductas irregulares, específicamente en perjuicio del sector social, empresarial, y el mismo sector del servicio público con miras a erradicar tales prácticas en el servicio público. Asimismo, colaboraran en buscar la mejora de la calidad de los servicios en cuanto a la atención de sus quejas, y/o denuncias sobre posibles actos de corrupción o conductas ilegales de los servidores públicos.\nQue al suscribir este Convenio expresan su voluntad de crear acciones de colaboración en el combate efectivo y eficaz para erradicar la corrupción en cualquiera de sus estructuras.\nQue las acciones concretas serán reguladas por acuerdos específicos que se suscribirán en la COMISIÓN TÉCNICA referida en la CLÁUSULA OCTAVA, misma que derivada de la voluntad y de común acuerdo por “LAS PARTES”.\nIII.2. Que leídas las anteriores declaraciones, se reconocen mutuamente la personalidad jurídica que ostentan.\nIII.3. Que tienen interés común en realizar acciones para prevenir y combatir actos de corrupción tanto en la Administración Pública como en la iniciativa privada.\nIII.4. Que en la celebración del presente instrumento no existe dolo, lesión, error, mala fe, violencia o cualquier otro vicio que pudiera ser causa de nulidad.\nIII.5. Expuesto lo anterior, manifiestan “LAS PARTES” que es su voluntad comprometerse en términos del presente Convenio, señalando la mejor disposición para brindarse apoyo mutuo y lograr el objeto del presente acuerdo, reconocen que el problema de la corrupción es un flagelo que afecta a todos los mexicanos, ya que frena el desarrollo\nNacional, Estatal y Municipal, atenta contra las instituciones Nacionales, Estatal y\nMunicipal, desalienta la participación social y lesiona la confianza que la sociedad deposita en sus gobernantes, por lo que resulta indispensable la colaboración y coordinación a fin de aras de fomentar la prevención de conductas delictivas, que atenten contra el debido funcionamiento del servicio público en términos de las siguientes:\nCLÁUSULAS\nPRIMERA. OBJETO. El presente Convenio tiene por objeto establecer las bases de colaboración conforme a las cuales, “LAS PARTES” desarrollarán acciones conjuntas, de la Administración Pública Estatal; prevenir y combatir la corrupción en el ámbito público y privado, en particular en materia de contrataciones para adquisiciones y obra pública y servicios relacionados; la promoción y fortalecimiento de los medios de denuncia ciudadana de conductas indebidas de servidores públicos; e impulsar de manera conjunta acciones en materia de ética y transparencia, buscando la integridad en el ejercicio del gobierno, observando las mejores prácticas internacionales, nacionales y estatales en la materia.\nSEGUNDA. - COMPROMISOS DE “EL GOBIERNO DEL ESTADO” A TRAVÉS\nDE LA \"SECRETARIA”.\na. Desarrollar proyectos en materia de ética, transparencia gubernamental, prevención de conflictos de interés y combate a la corrupción, que contribuyan al conocimiento público permanente del ejercicio cotidiano de la administración, así como de los procesos de contratación y avances de la gestión pública.\nb. Incluir a “EL COMITÉ” en las acciones de participación ciudadana para el seguimiento y testimonio social de tareas, programas de gobierno, contrataciones públicas y licitaciones, así como para la rendición de cuentas en la Administración\nPública Estatal.\nc. Impartir cursos y conferencias que solicite “EL COMITÉ” e intercambiar experiencias en materia de ética, cultura de la legalidad, denuncia ciudadana, transparencia gubernamental, contrataciones públicas, participación ciudadana en políticas públicas, gobierno digital, gobierno abierto y sobre cualquier otro tema que sea competencia de “LA SECRETARÍA” y que se relacione con la prevención y el combate a la corrupción.\nd. Implementar y difundir mecanismos seguros de denuncias ciudadanas, que permitan salvaguardar la identidad de los denunciantes, así como su atención oportuna, expedita y eficiente.\ne. Impulsar y favorecer mecanismos de vinculación entre “EL COMITÉ” y las entidades federativas, en el seno de la Comisión Permanente de Contralores EstadosFederación.\nf. Elaborar un plan de trabajo para Vigilar, fiscalizar e inspeccionar del sistema estatal de transparencia, la armonización de la contabilidad gubernamental, procedimientos de obra pública y servicios relacionados con las mimas, además de los procesos de adquisiciones, arrendamientos y servicios en las dependencias y entidades del Gobierno del Estado, para los alcances de este inciso se realizará un acuerdo específico que definirá las formas y métodos de medición, a efectos de crear certeza y seguridad jurídica, que se dirimirá en la COMISION TECNICA.\ng. Cumplir con las declaraciones, patrimonial, fiscal y de intereses, compartiendo la versiones públicas a la plataforma ciudadana “3de3.mx” de los funcionarios del acuerdo con la estructura de las dependencias y entidades del ejecutivo, única y exclusivamente los datos públicos, homologándolo en apego a lo establecido en Ley\nGeneral de Responsabilidades Administrativas en los formatos establecidos en el artículo Tercero Transitorio, en congruencia con los formatos establecidos en el artículo quinto Transitorio de la Ley de Responsabilidades Administrativas del Estado de\nAguascalientes, y en todo momento a las restricciones que establece la Ley de\nProtección de Datos Personales en Posesión de los Sujetos Obligados del Estado de\nAguascalientes y sus Municipios y las supletorias aplicables en la materia, para los alcances de este inciso se realizará un acuerdo específico que definirá las formas, métodos de medición y alcances jurídico, a efectos de crear certeza y seguridad jurídica, que se dirimirá en la COMISIÓN TÉCNICA.\nh. Proporcionar información necesaria y competente a “EL COMITÉ” para la realización de la evaluación del desempeño de “LA SECRETARÍA”. Para los alcances de este inciso se realizará un acuerdo específico que definirá las Formas y métodos de medición, a efectos de crear certeza y seguridad jurídica, que se dirimirá en la\nCOMISIÓN TÉCNICA entre los que se integrara la Encuesta Cerrada, Modelo de\nEstadística Inferencial con Población Finita.\nTERCERA.- COMPROMISOS DE “EL COMITÉ”.\na. Compartir estudios, diagnósticos, encuestas y otros instrumentos que permitan detectar áreas de oportunidad para mejorar el marco normativo en materia de contrataciones y obra pública.\nb. Formular propuestas normativas y de buenas prácticas de gobierno en materia de ética, transparencia y para prevenir la corrupción.\nc. Promover y apoyar la participación social en la evolución y el impacto de programas y obras de gobierno y sus resultados.\nd. Intercambiar experiencias y buenas prácticas en el ámbito de la gestión y evaluación pública.\ne. Generar principios éticos comunes en materia de integridad pública y prevención de conflictos de interés.\nSECRETARÍA” la información, documentación y colaboración necesaria que se público.\ng. Difundir la cultura de la queja y la denuncia ciudadana entre sus agremiados, así como los valores éticos para abstenerse en incurrir o participar en actos de corrupción.\nh. Promover la interacción entre organizaciones de la sociedad civil promotoras del i. Realizar evaluaciones de las actividades de “LA SECRETARÍA” mediante indicadores estandarizados, de acuerdo como lo establezca la COMISIÓN TÉCNICA, en relación con la CLÁUSULA SEGUNDA inciso f, g y h.\nj. Dar seguimiento y emitir observaciones respecto de los programas de trabajo en los temas de transparencia, contabilidad gubernamental y adquisiciones contenidos en el inciso f. de los compromisos del Gobierno del Estado a través de “LA SECRETARÍA” del presente Convenio, en congruencia con las disposiciones emitidas por acuerdo de la\nCOMISIÓN TÉCNICA.\nk. Cumplir con todos y cada uno de los preceptos legales en materia de protección de datos personales en congruencia con los principios constitucionales atinentes, obligándose “EL COMITÉ” a proteger y guardar confidencialidad respecto de dichos datos personales, además de los patrimoniales y/o sensibles que pudiera tratar derivado del cumplimiento del presente, sin obtener algún beneficio propio, derivado del tratamiento de los datos personales proporcionados, así como a no ser transferidos a terceros sin autorización competente, será responsable de los posibles daños o perjuicios que se pudieran ocasionar, se obliga, a implementar las medidas de seguridad necesarias para el resguardo de la información y que al término de los fines y la vigencia de este instrumento legal, suprimirá de todos sus sistemas y archivos en cualquier formato, con el fin de que ésta no sea utilizada por terceros no autorizados, evitando sean para fines distintos a los establecidos en el marco legal en materia de protección de los mismos.\nCUARTA.- COMPROMISOS CONJUNTOS\n“LAS PARTES” se comprometen a desarrollar, en el ámbito de sus respectivos campos de actuación, al menos una acción al año, en torno a las siguientes líneas de trabajo:\na. Formular un diagnóstico de oportunidades de colaboración en materia de ética, transparencia, control de gobierno, gestión y evaluación, contrataciones públicas, integridad, prevención y denuncia de la corrupción.\nb. Promover la prevención de conflictos de interés, en las interacciones de los sectores privado y social con la Administración Pública Estatal.\nc. Adopción de esquemas de autorregulación y ética en las empresas.\nd. Impartición de cursos, conferencias y el desarrollo de materiales de consulta y difusión en las materias señaladas.\ne. Realizar una reunión cuatrimestral para dar a conocer los avances y el seguimiento de los puntos establecidos en el presente acuerdo. a través de una Comisión Técnica de acuerdo a la CLÁUSULA OCTAVA.\nQUINTA.- COORDINACIÓN uno, a partir de la fecha de firma del presente Convenio, un representante que se encargará de coordinar las tareas necesarias para cumplir con las acciones de colaboración pactadas bajo las condiciones del mismo, quienes darán un seguimiento periódico, de los avances y resultados que se obtengan, a través de reuniones.\nSEXTA.- RECURSOS\nPara el cumplimiento de los compromisos establecidos en el Convenio, “LAS PARTES” acuerdan en que cada una de ellas se hará cargo y absorberá la totalidad de los gastos en que incurra.\nLos compromisos asumidos por “EL GOBIERNO DEL ESTADO” en el presente\nConvenio estarán sujetos a la disponibilidad de sus recursos y suficiencia presupuestaria y se llevarán a cabo conforme a la normatividad aplicable.\nSÉPTIMA.- INFORMACIÓN RESERVADA Y PROTECCIÓN DE DATOS\nPERSONALES pública, sin perjuicio de que, cuando corresponda se clasifique por “LAS PARTES”, en el ámbito de sus atribuciones, como reservada en términos de la Ley General de\nPersonales en Posesión de Sujetos Obligados.\nPor lo que se refiere al tratamiento, resguardo y transmisión de datos personales, “LAS\nPARTES” se comprometen a observar los principios establecidos por la Ley General de\nProtección de Datos Personales y demás disposiciones aplicables.\nOCTAVA. COMISIÓN TÉCNICA\nPara el adecuado desarrollo de las actividades a que se refiere el presente Convenio, “LAS\nPARTES” integrarán una comisión técnica a más tardar en 30 días posteriores a la firma del convenio, que deberá ser instalada en mismo periodo integrándose como un apéndice al original de los intervinientes, derivadas de la reunión de instalación y las ordinarias de actuación según se estipule con periodicidad de reuniones mínimo dos veces al año, la representantes de cada una de “LAS PARTES”, cuyas atribuciones serán:\na) Determinar, aprobar, vigilar y observar las acciones factibles de ejecución de las obligaciones contraídas en este instrumento legal, emitir acuerdos para el cumplimiento de los objetivos del convenio.\nb) Dar seguimiento a las actividades previstas en este instrumento.\nc) Las demás que acuerden las partes y deberá constar en acta signada en original por las partes.\nd) La comisión tendrá la facultad de aprobar y revocar acuerdos originados en sesiones dentro de la naturaleza y objeto social del convenio, siempre y cuando estén apegados a derecho.\nNOVENA. - RELACIÓN LABORAL\n“LAS PARTES” convienen que las personas que intervengan en la realización de las actividades que deriven de los compromisos asumidos en el presente Convenio, se entenderán relacionados exclusivamente con aquella que las empleó, contrató o designó, por lo que cada una de “LAS PARTES”, asumirá su responsabilidad por ese concepto y mantendrá inalterable su relación laboral con dicho personal, por lo que, en ningún caso, serán consideradas como patrones solidarios, sustitutos o beneficiarios.\nDECIMA.- RESPONSABILIDAD\n“LAS PARTES” acuerdan que no tendrán responsabilidad civil por daños y perjuicios que consecuencia de caso fortuito o de fuerza mayor.\nDÉCIMA PRIMERA. - VIGENCIA, MODIFICACIONES Y TERMINACIÓN treinta de septiembre del año dos mil veintidós, sin embargo, puede darse por terminado en cualquier momento por acuerdo de las partes, sin que tal circunstancia afecte el desarrollo y culminación de las acciones que se encuentren en proceso de ejecución, debiendo continuar éstas hasta su total terminación.\ncomún acuerdo y por escrito, de conformidad con lo establecido en los preceptos y lineamientos que lo originan, en cuyo caso las modificaciones o adiciones respectivas surtirán efectos a partir de la fecha en que se suscriba el documento correspondiente.\nPeriódico Oficial del Estado de Aguascalientes.\nDÉCIMA SEGUNDA.- GENERACIÓN DE CONVENIOS ESPECÍFICOS O DE\nADHESIÓN AL PRESENTE CONVENIO\n“LAS PARTES” podrán promover, en el ámbito de sus respectivas competencias y áreas de representación, convenios específicos o de adhesión con entes públicos y de los sectores privado y social, con el objeto de fortalecer la ampliación de las acciones y actividades previstas en el presente Convenio, así como el control interno y el gobierno orientado a resultados en forma especializada, de acuerdo con la materia de que se trate.\nDÉCIMA TERCERA. - INTERPRETACIÓN Y CONTROVERSIAS\nEl presente Convenio es producto de la buena fe, por lo que toda controversia e interpretación que se derive del mismo, respecto de su operación y cumplimiento, incluso las que no estén expresamente previstas en este instrumento, serán resueltas de común acuerdo por “LAS PARTES” en términos de las disposiciones jurídicas aplicables, dejando constancia por escrito, lo cual formará parte integrante del presente Convenio.\nEnteradas “LAS PARTES” del contenido, alcance y efectos legales, lo firman de conformidad, por cuadruplicado, los que en él intervinieron, en la Ciudad de\nAguascalientes, Ags., el siete (7) de septiembre de dos mil diecisiete (2017).\nPOR “EL GOBIERNO DEL POR “EL COMITÉ”\nESTADO”\n_____________________________ ________________________________\nC.P. MARTÍN OROZCO JUAN CARLOS SOLEDAD PÉREZ\nSANDOVAL PRESIDENTE DEL COMITÉ\nAGUASCALIENTES\n_____________________________\nC. FRANCISCO JAVIER LUÉVANO\nNÚÑEZ\nSECRETARIO GENERAL DE\nGOBIERNO\n_____________________________\nC.P.C. MIGUEL ANGEL\nMARTÍNEZ BERUMEN\nSECRETARIO DE FISCALIZACIÓN Y\nRENDICIÓN DE CUENTAS\nTESTIGO DE HONOR\n_____________________________\nMTRA. ARELY GÓMEZ GONZÁLEZ\nSECRETARIA DE LA FUNCIÓN PÚBLICA",
  "ordenamiento": "CONVENIO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de septiembre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "anticorrupción"
  ]
}