{
  "titulo": "Convenio de Colaboración en Materia de Transferencia de Recursos para la Ejecución del Programa Segu",
  "Contenido": "CONVENIO DE COLABORACIÓN EN MATERIA\nDE TRANSFERENCIA DE RECURSOS PARA\nLA EJECUCIÓN DEL PROGRAMA SEGURO\nMÉDICO SIGLO XXI, “APOYO ECONÓMICO A\nLOS SESA POR INCREMENTO EN LA\nDEMANDA DE SERVICIOS”\nSIGLO XXI, “APOYO ECONÓMICO A LOS SESA POR INCREMENTO EN LA\nDEMANDA DE SERVICIOS”\nSEGURO MÉDICO SIGLO XXI QUE CELEBRAN, POR UNA PARTE EL\nTRAVÉS DE LA COMISIÓN NACIONAL DE PROTECCIÓN SOCIAL EN\nSALUD, REPRESENTADA POR EL DR. GABRIEL JAIME O’SHEA CUEVAS,\nCOMISIONADO NACIONAL DE PROTECCIÓN SOCIAL EN SALUD, A LA\nQUE EN ADELANTE SE LE DENOMINARÁ “LA SECRETARÍA”, ASISTIDO\nPOR EL DIRECTOR GENERAL DE FINANCIAMIENTO, MTRO. ANTONIO\nCHEMOR RUIZ; POR EL DIRECTOR GENERAL DE AFILIACIÓN Y\nOPERACIÓN, LIC. JOEL GERMÁN MARTÍNEZ GONZÁLEZ, Y EL\nDIRECTOR GENERAL ADJUNTO DEL PROGRAMA SEGURO MÉDICO\nSIGLO XXI, DR. VÍCTOR MANUEL VILLAGRÁN MUÑOZ, Y, POR OTRA\nAGUASCALIENTES, REPRESENTADO POR EL DR. JOSÉ RENÉ MANUEL\nANGUIANO MARTÍNEZ, SECRETARIO DE SALUD Y DIRECTOR GENERAL\nDEL INSTITUTO DE SERVICIOS DE SALUD DEL ESTADO DE\nAGUASCALIENTES; EL C.P. LUIS RICARDO MARTÍNEZ CASTAÑEDA,\nSECRETARIO DE FINANZAS, ASÍ COMO POR EL DR. MIGUEL ÁNGEL PIZA\nJIMÉNEZ, DIRECTOR GENERAL DEL ORGANISMO PÚBLICO\nSOCIAL EN SALUD DEL ESTADO DE AGUASCALIENTES, AL QUE EN LO\nSUCESIVO SE LE DENOMINARÁ “EL ESTADO”, A QUIENES CUANDO\nACTÚEN DE MANERA CONJUNTA SE LES DENOMINARÁ “LAS PARTES”,\nCONFORME A LOS ANTECEDENTES, DECLARACIONES Y CLÁUSULAS\nSIGUIENTES:\nANTECEDENTES\n1. La Constitución Política de los Estados Unidos Mexicanos establece en su artículo 4º, párrafos cuarto y noveno, el derecho humano de toda persona a la protección de la salud, disponiendo que la Ley definirá las bases y modalidades para el acceso a los servicios de salud, así como el derecho que tienen los niños y las niñas a la satisfacción de sus necesidades de salud.\n2. La promoción de la salud de los niños representa un objetivo estratégico para todo\nEstado que pretenda construir una sociedad sana, justa y desarrollada. La educativo de los escolares, y éste, a su vez, tiene un efecto significativo en la salud y la capacidad productiva en la edad adulta, es decir, la salud de los primeros años determina las condiciones futuras de esa generación.\n3. El Plan Nacional de Desarrollo 2013-2018, en su apartado VI. \"Objetivos, Estrategias y Líneas de Acción\", literal VI.2. México Incluyente, Objetivos 2.2 y\n2.3, establece lo siguiente: Objetivo 2.2. Transitar hacia una sociedad equitativa e incluyente.\nEstrategia 2.2.2. Articular políticas que atiendan de manera específica cada etapa del ciclo de vida de la población.\nLínea de acción: Promover el desarrollo integral de los niños y niñas, particularmente en materia de salud, alimentación y educación, a través de la implementación de acciones coordinadas entre los tres órdenes de gobierno y la sociedad civil.\nObjetivo 2.3. Asegurar el acceso a los servicios de salud.\nEstrategia 2.3.2. Hacer de las acciones de protección, promoción y prevención un eje prioritario para el mejoramiento de la salud.\nLínea de acción: Garantizar la oportunidad, calidad, seguridad y eficacia de los insumos y servicios para la salud.\nEstrategia 2.3.3. Mejorar la atención de la salud a la población en situación de vulnerabilidad.\nLíneas de acción: Asegurar un enfoque integral y la participación de todos los actores, a fin de reducir la mortalidad infantil y materna, e intensificar la capacitación y supervisión de la calidad de la atención materna y perinatal.\n4. El Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2017, en su\nAnexo 25 establece el Programa Seguro Médico Siglo XXI, en lo sucesivo “EL\nPROGRAMA”, como uno de los que deben sujetarse a Reglas de Operación, mediante el cual el Gobierno Federal continuará en dicho ejercicio fiscal, las acciones que aseguren la cobertura de servicios de salud a los menores de cinco años que no cuentan con ningún tipo de seguridad social, financiando en términos de las Reglas de Operación, la atención médica preventiva, detección temprana de enfermedades, tratamiento oportuno y disminución de daños a la salud, además de garantizar la afiliación de toda la familia al Sistema de Protección Social en Salud.\nconcurrencia en la prestación de servicios en materia de salubridad general, así recursos, en lo sucesivo “EL ACUERDO MARCO”, instrumento jurídico que establece la posibilidad de celebrar convenios específicos.\nel Ejercicio Fiscal 2017, en lo sucesivo “LAS REGLAS DE OPERACIÓN”.\n7. El objetivo específico de “EL PROGRAMA” consiste en otorgar financiamiento para que los menores de cinco años beneficiarios del mismo, cuenten con un preventiva, complementaria a la considerada en el Catálogo Universal de Servicios\nCatastróficos del Sistema de Protección Social en Salud.\nDECLARACIONES\nI. “LA SECRETARÍA” declara que:\nI.1. Es una Dependencia de la Administración Pública Federal Centralizada, en términos de lo dispuesto en los artículos 2, 26 y 39 de la Ley Orgánica de la\nAdministración Pública Federal, a la cual le corresponden, entre otras atribuciones, las de establecer y conducir la política nacional en materia de asistencia social y servicios médicos y salubridad general.\nI.2. La Comisión Nacional de Protección Social en Salud, en lo sucesivo la “CNPSS” es un Órgano Desconcentrado de la Secretaría de Salud, en términos de los artículos 77 bis 35 de la Ley General de Salud, 2 literal C, fracción XII, del\nReglamento Interior de la Secretaría de Salud y 3, del Reglamento Interno de la\nComisión Nacional de Protección Social en Salud, la cual cuenta con autonomía técnica, administrativa y de operación.\nI.3. El Comisionado Nacional de Protección Social en Salud tiene la facultad y legitimación para suscribir el presente Convenio, conforme a lo dispuesto por los artículos 38, fracción V, del Reglamento Interior de la Secretaría de Salud y 6, fracción I, del Reglamento Interno de la Comisión Nacional de Protección Social en Salud, cargo que se acredita con nombramiento de fecha 11 de diciembre de 2012, expedido por el Presidente de los Estados Unidos Mexicanos, Lic. Enrique\nPeña Nieto.\nI.4. La “CNPSS” cuenta con atribuciones para instrumentar la política de protección social en salud; impulsar la coordinación y vinculación de acciones del Sistema de\nProtección Social en Salud con las de otros programas sociales para la atención a grupos indígenas, marginados, rurales y, en general, a cualquier grupo vulnerable desde una perspectiva intercultural que promueva el respeto a la persona y su cultura, así como sus derechos humanos en salud; administrar los recursos financieros que en el marco del Sistema le suministre la Secretaría de Salud y efectuar las transferencias que correspondan a las entidades federativas, acorde a lo establecido en el artículo 4, fracciones I, VI y XIII, del Reglamento Interno de la\nComisión Nacional de Protección Social en Salud.\nI.5. La Dirección General de Financiamiento, en lo sucesivo la “DGF”, cuenta con atribuciones para: (i) diseñar y proponer en coordinación con las unidades administrativas competentes de la Secretaría de Salud, los esquemas y mecanismos\nSocial en Salud, incluyendo el desarrollo de programas de salud dirigidos a grupos indígenas, marginados, rurales y en general a cualquier grupo vulnerable; (ii) vulnerables; (iii) coadyuvar, con la participación de las unidades administrativas competentes de la Secretaría de Salud, en las acciones de supervisión financiera del Sistema de Protección Social en Salud, y de los programas de atención a grupos indígenas, marginados, rurales y, en general, a cualquier grupo vulnerable para garantizar el cumplimiento de las normas financieras y de operación, así como de sus metas y objetivos, de conformidad con el artículo 9, fracciones III, VI y VII del Reglamento Interno de la Comisión Nacional de Protección Social en Salud.\n1.6 La Dirección General de Afiliación y Operación, en lo sucesivo la “DGAO”, se encuentra facultada para: (i) diseñar, operar y administrar la base de datos del\nPadrón; (ii) revisar y verificar la congruencia de la información de los titulares y familias de los padrones de afiliados remitidos por las entidades federativas para la tramitación del financiamiento federal; de conformidad con el artículo 8, fracciones VII y IX, del Reglamento Interno de la Comisión Nacional de\nProtección Social en Salud.\nI.7. La Dirección General Adjunta del Programa Seguro Médico Siglo XXI, en lo sucesivo “DGA SMSXXI”, participa en el presente instrumento jurídico en su carácter de área de la “CNPSS” responsable de “EL PROGRAMA” para el mejor desempeño de las funciones inherentes a la operación del mismo, previstas en las disposiciones jurídicas y administrativas aplicables al mismo.\nI.8. Para llevar a cabo el objetivo de “EL PROGRAMA”, realizará la transferencia de recursos federales a las Entidades Federativas, de conformidad con lo que establece la Ley Federal de Presupuesto y Responsabilidad Hacendaria, en sus artículos 74 y 75, en el sentido de que el Ejecutivo Federal, por conducto de la\nSecretaría de Hacienda y Crédito Público, autorizará la ministración de los subsidios y transferencias con cargo a los presupuestos de las dependencias, mismos que se otorgarán y ejercerán conforme a las disposiciones generales aplicables. Dichas transferencias y subsidios deberán sujetarse a los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad que en la Ley citada se señalan.\nI.9. Cuenta con recursos federales autorizados en el Presupuesto de Egresos de la\nFederación, para hacer frente a las obligaciones derivadas de la suscripción del presente instrumento.\nI.10. Para efectos del presente Convenio señala como domicilio el ubicado en la\nCalle Gustavo E. Campa número 54, Colonia Guadalupe Inn, Delegación Álvaro\nObregón, C.P. 01020, en la Ciudad de México.\nII. “EL ESTADO” declara que:\ny que el ejercicio de su Poder Ejecutivo se deposita en el Gobernador del Estado, conforme a lo dispuesto por los artículos 40, 42, fracción I, y 43 de la Constitución\nPolítica de los Estados Unidos Mexicanos, con las atribuciones y funciones que le confieren la Constitución Política de los Estados Unidos Mexicanos, la\nOrgánica de la Administración Pública del Estado de Aguascalientes.\nII.2. El Secretario de Salud de Salud y Director General del Instituto de presente Convenio Específico, de conformidad con los artículos 15, fracción VI, y 34 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes, cargo que quedó debidamente acreditado con nombramiento de fecha 1° de\nAguascalientes, C.P. Martín Orozco Sandoval.\nII.3. El Secretario de Finanzas del Estado de Aguascalientes comparece a la suscripción del presente Convenio Específico, de conformidad con los artículos 2, 3, 9, 15, fracción III, 24, fracción X, y 31, fracción XXI, de la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes, cargo que quedó expedido por el Gobernador Constitucional del Estado de Aguascalientes, C.P.\nMartín Orozco Sandoval, y participa con carácter de “RECEPTOR DE LOS\nRECURSOS”.\nII.4. El Director General del Organismo Público Descentralizado denominado\nRégimen Estatal de Protección Social en Salud del Estado de Aguascalientes, en lo sucesivo “EL REPSS”, comparece a la suscripción del presente Convenio\nEspecífico, de conformidad con los artículos 15, fracciones I y II, de la Ley que crea el Organismo Público Descentralizado denominado Régimen Estatal de\nProtección Social en Salud del Estado de Aguascalientes y artículo 15, fracción I, de la Ley para el Control de las Entidades Paraestatales del Estado de\nAguascalientes, cargo que quedó debidamente acreditado con nombramiento de fecha 1° de diciembre de 2016, expedido por el Gobernador Constitucional del\nEstado de Aguascalientes C.P. Martín Orozco Sandoval.\nII.5. Para los efectos de este Convenio la “UNIDAD EJECUTORA DE LOS\nRECURSOS” será el Instituto de Servicios de Salud del Estado de\nAguascalientes.\nII.6. Para efectos del presente Convenio señala como domicilio el ubicado en: calle Margil de Jesús número 1501, fraccionamiento Las Arboledas en la\nCiudad de Aguascalientes, Aguascalientes, código postal 20020.\nIII. “LAS PARTES” declaran que:\nIII.1. “EL PROGRAMA” es federal, público y de afiliación voluntaria, su costo es cubierto mediante un subsidio federal proveniente de recursos presupuestarios autorizados en el Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2017, que complementan los recursos que las entidades federativas reciben de la\nFederación por conceptos de Cuota Social y Aportación Solidaria Federal del\nSistema de Protección Social en Salud, así como del Ramo 12 y del Fondo de\nAportaciones para los Servicios de Salud del Ramo 33, destinados a la prestación de servicios médicos.\nIII.2. Están de acuerdo en celebrar el presente Convenio Específico de\nColaboración en materia de transferencia de recursos para la ejecución de “EL\nPROGRAMA”, conforme a las estipulaciones que se contienen en las siguientes:\nCLÁUSULAS\nPRIMERA.- OBJETO. El presente Convenio Específico de Colaboración tiene por objeto que “LA SECRETARÍA” transfiera a “EL ESTADO” recursos presupuestarios federales destinados a “EL PROGRAMA”, por concepto de “Apoyo económico a los\nSESA por incremento en la demanda de servicios”, señalado en el numeral 5.3.1 de\n“LAS REGLAS DE OPERACIÓN”, de acuerdo a la disponibilidad presupuestaria.\nSEGUNDA.- TRANSFERENCIA DE RECURSOS FEDERALES. “LA\nSECRETARÍA” transferirá a “EL ESTADO” por conducto del “RECEPTOR DE LOS\nRECURSOS”, los recursos presupuestarios federales correspondientes a “EL\nPROGRAMA” conforme a lo dispuesto en el Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2017, para coordinar la participación de “EL ESTADO” en materia de salubridad general, en términos de los artículos 9 y 13, de la Ley General de\nSalud, “EL ACUERDO MARCO”, “LAS REGLAS DE OPERACIÓN” y el presente instrumento jurídico.\n“LA SECRETARÍA” realizará la transferencia de los recursos en términos de las disposiciones federales aplicables, radicándose a través del “RECEPTOR DE LOS\nRECURSOS”, en la cuenta bancaria productiva específica que éste establezca para tal efecto en forma previa a la entrega de los recursos, informando de ello a “LA\nSECRETARÍA” por conducto de “EL REPSS”, con la finalidad de que los recursos transferidos y sus rendimientos financieros estén debidamente identificados.\nLos rendimientos financieros que generen los recursos transferidos deberán destinarse al objeto de “EL PROGRAMA”.\nPara garantizar la transferencia oportuna de los recursos a “EL ESTADO”, éste, a través de “EL REPSS”, deberá realizar en forma inmediata a la suscripción del presente instrumento las acciones administrativas necesarias para asegurar el registro de la cuenta bancaria en la Tesorería de la Federación.\nLa transferencia de los recursos se hará de acuerdo a la disponibilidad presupuestaria y a la afiliación reportada por “EL REPSS”, la cual será validada por la “DGAO”, misma que la comunicará a la “DGF”, para que se determine y realice la transferencia de los recursos correspondientes.\n“EL ESTADO” a través de “EL REPSS”, por cada transferencia de recursos federales deberá enviar a la “DGF”, dentro de los 15 días hábiles posteriores a la misma, un recibo que será emitido por el “RECEPTOR DE LOS RECURSOS”, el cual deberá:\na) Ser expedido a nombre de: Secretaría de Salud / Comisión Nacional de Protección\nSocial en Salud;\nb) Precisar el monto de los recursos transferidos;\nc) Señalar la fecha de emisión;\nd) Señalar la fecha de recepción de los recursos, y\ne) Precisar el nombre del Programa y los conceptos relativos a los recursos presupuestarios federales recibidos.\n“LA SECRETARÍA”, por conducto de la “DGF”, comunicará a “EL ESTADO” a través de su Secretario de Salud, la realización de las transferencias de recursos e independientemente de su entrega oficial, dicha comunicación podrá ser enviada por correo electrónico a la cuenta institucional que para tal efecto indique “EL ESTADO”.\nEn caso de existir modificación a dicha cuenta, deberá comunicarse de manera oficial a la\n“DGF”.\nLos documentos justificativos de la obligación de pago para “LA SECRETARÍA” serán las disposiciones jurídicas aplicables, “LAS REGLAS DE OPERACIÓN”, la afiliación reportada por “EL REPSS” y validada por la “DGAO”, y el presente\nConvenio. El documento comprobatorio será el recibo a que se refiere la presente\nCláusula.\nTERCERA.- DEVENGO POR LA TRANSFERENCIA DE LOS RECURSOS\nFEDERALES. Los recursos para cumplir con el objeto del presente instrumento que transfiere “LA SECRETARÍA” en favor de “EL ESTADO”, se consideran devengados para “LA SECRETARÍA” una vez que se constituyó la obligación de entregar el recurso se refieren “LAS REGLAS DE OPERACIÓN”. A dicha obligación le será aplicable el\nPresupuesto y Responsabilidad Hacendaria. Para “EL ESTADO” aplicará lo dispuesto en el artículo 17 de la Ley de Disciplina Financiera de las Entidades Federativas y los\nMunicipios.\nCUARTA.- INFORMACIÓN DEL EJERCICIO DE LOS RECURSOS\nTRANSFERIDOS. Los recursos transferidos se ejercerán conforme a las partidas de gasto precisadas en el Anexo 6 de las REGLAS DE OPERACIÓN, que en el presente instrumento se identifica como Anexo 1.\nPara efectos de los numerales 5.3.1. y 6.2.2., de “LAS REGLAS DE OPERACIÓN”, “EL ESTADO”, por conducto de “EL REPSS”, deberá informar trimestralmente a la\n“DGA SMSXXI”, el ejercicio de los recursos transferidos utilizando el formato denominado “Informe Trimestral del Ejercicio de los Recursos”, identificado como Anexo 5 de las REGLAS DE OPERACIÓN y que para efectos del presente instrumento, se señala como Anexo 2. Dicho informe contendrá las firmas autógrafas del Secretario de\nSalud o su equivalente, del Director Administrativo o su equivalente y del Titular de\n“EL REPSS”, y remitirse dentro de los 10 días hábiles posteriores a la conclusión del trimestre que se informa.\nEn el Informe citado, sólo se señalarán los recursos efectivamente ejercidos durante el trimestre que se reporta. En el supuesto en el que en un trimestre no se ejercieran recursos, el informe se enviará en ceros. El cómputo del primer trimestre a informar, se hará a partir de la fecha de realización de la primera transferencia de recursos a “EL ESTADO”.\nSerá responsabilidad de “EL ESTADO”, verificar la veracidad de la información contenida en los informes a que se refiere esta cláusula.\nLos informes del ejercicio de los recursos señalados, representarán la comprobación del ejercicio de los recursos que “EL ESTADO” entregue a “LA SECRETARÍA”.\nLo anterior en términos del Capítulo VII \"De la transparencia, supervisión, control y fiscalización del manejo de los recursos del Sistema de Protección Social en Salud\", del\nTítulo Tercero Bis, de la Ley General de Salud.\n“EL ESTADO” se compromete a cumplir con la entrega oportuna de la información antes referida, considerando que la misma es componente indispensable para efectos de la transparencia, control y supervisión en la aplicación de los recursos federales transferidos y para el cumplimiento de los fines, así como que, es información importante para la rendición de cuentas y para los efectos de los objetivos de fiscalización.\nQUINTA.- REGISTRO Y COMPROBANTES DEL GASTO DE LOS\nRECURSOS TRANSFERIDOS. “EL ESTADO”, para la integración de la información financiera relativa a los recursos federales transferidos para la ejecución de “EL\nPROGRAMA”, deberá observar las disposiciones del artículo 70 de la Ley General de\nContabilidad Gubernamental.\nLos comprobantes originales que amparen los gastos en que incurra “EL ESTADO” para la operación y desarrollo de “EL PROGRAMA”, deberán:\na) Estar expedidos a nombre de los Servicios Estatales de Salud, por la persona física o moral a quien se efectuó el pago.\nb) Cubrir los requisitos fiscales establecidos en las disposiciones federales aplicables, siendo responsabilidad de la “UNIDAD EJECUTORA DE LOS RECURSOS” su revisión.\nc) Contener impreso un sello que identifique el nombre de “EL PROGRAMA”, origen de los recursos con los que se cubrió el gasto y el ejercicio fiscal 2017.\nDichos documentos quedarán en resguardo de “EL ESTADO”, bajo su estricta responsabilidad, comprometiéndose a ponerlos a disposición de las entidades fiscalizadoras locales o federales competentes y, en su caso, de la “CNPSS”, cuando así le sea requerido.\nSEXTA.- INDICADORES. Para dar seguimiento a los indicadores establecidos en el numeral 8.2 de “LAS REGLAS DE OPERACIÓN”, “EL ESTADO” se obliga a proporcionar a “LA SECRETARÍA” la información de las variables de dichos indicadores a través del Sistema de Información en Salud, el cual forma parte del Sistema\nNacional de Información de Salud (SINAIS) en términos de las disposiciones jurídicas aplicables.\nSÉPTIMA.- OBLIGACIONES DE “EL ESTADO”. Para el cumplimiento del objeto del presente Convenio, “EL ESTADO”, además de lo establecido en el numeral 5.1.4 de\n“LAS REGLAS DE OPERACIÓN”, se obliga a:\nI. Recibir, a través del “RECEPTOR DE LOS RECURSOS”, las transferencias federales que “LA SECRETARÍA” realice por concepto de “Apoyo económico a los SESA por incremento en la demanda de servicios” a la cuenta productiva que el “RECEPTOR DE LOS RECURSOS” aperture para la ministración y control exclusivo de los recursos por el concepto referido. Es responsabilidad de la\n“UNIDAD EJECUTORA DE LOS RECURSOS” y de “EL REPSS” dar seguimiento a las transferencias que realice “LA SECRETARÍA”.\nII. Enviar a la “DGF”, a través de “EL REPSS”, un recibo emitido por el\n“RECEPTOR DE LOS RECURSOS”, por cada transferencia recibida, de acuerdo con lo estipulado en la Cláusula Segunda del presente instrumento.\nIII. Informar y ministrar a la “UNIDAD EJECUTORA DE LOS RECURSOS”, por conducto del “RECEPTOR DE LOS RECURSOS”, las transferencias recibidas, íntegramente junto con los rendimientos financieros que se generen, dentro de los cinco días hábiles siguientes a su recepción. Vencido el plazo anterior, “LA\nUNIDAD EJECUTORA DE LOS RECURSOS” hará de conocimiento a “EL\nREPSS” dentro de los cinco días hábiles siguientes, el monto total de los recursos federales ministrados por el “RECEPTOR DE LOS RECURSOS”, identificando el monto principal y los rendimientos financieros. Transcurrido el plazo señalado, “EL REPSS” dentro de los 5 días hábiles siguientes, comunicará a la “DGA\nSMSXXI” la recepción u omisión del informe que la “UNIDAD EJECUTORA\nDE LOS RECURSOS” le haga sobre los recursos federales ministrados.\nIV. Aplicar los recursos a que se refiere la Cláusula Segunda conforme a las partidas de gasto precisadas en el Anexo 1 del presente instrumento, a través de la\n“UNIDAD EJECUTORA DE LOS RECURSOS”, por lo que se hace responsable del uso, aplicación y destino de los citados recursos.\nV. Entregar, por conducto de “EL REPSS”, a “LA SECRETARÍA”, a través de la\n“DGF” y la DGA SMSXXI, según corresponda, la información estipulada en el presente Convenio en términos del numeral 6.2.2 de “LAS REGLAS DE\nOPERACIÓN”.\nAsimismo, mantendrá bajo su custodia, a través de la “UNIDAD EJECUTORA\nDE LOS RECURSOS”, la documentación comprobatoria original de los recursos presupuestarios federales erogados, y la pondrá a disposición de los órganos fiscalizadores locales o federales competentes y, en su caso, de la Secretaría de\nHacienda y Crédito Público y “LA SECRETARÍA”, cuando así le sea requerido.\nIgualmente, proporcionará la información adicional que le sea requerida de conformidad con las disposiciones jurídicas correspondientes y “LAS REGLAS\nDE OPERACIÓN”.\nVI. Reintegrar los recursos presupuestarios federales transferidos, que después de ser radicados al “RECEPTOR DE LOS RECURSOS”, no hayan sido informados y ministrados a la “UNIDAD EJECUTORA DE LOS RECURSOS” o que una vez ministrados a esta última, no sean ejercidos para los fines y en los términos de este Convenio. Dichos recursos junto con los rendimientos financieros generados deberán ser reintegrados conforme a las disposiciones jurídicas aplicables.\nVII. Informar por conducto de “EL REPSS” a “LA SECRETARÍA” a través de\n“DGA SMSXXI”, sobre el avance de las acciones respectivas, así como los resultados de las evaluaciones que se hayan realizado y, en su caso, la diferencia entre el monto de los recursos transferidos y aquellos erogados. Los informes referidos serán los que la “UNIDAD EJECUTORA DE LOS RECURSOS” entregue a “EL REPSS”, quien deberá revisarlos antes de su envío a la “DGA\nSMSXXI”.\nVIII. Mantener actualizados por conducto de la “UNIDAD EJECUTORA DE\nLOS RECURSOS” los indicadores de resultados de los recursos transferidos, así como evaluar los resultados que se obtengan con los mismos.\nIX. Establecer mediante la “UNIDAD EJECUTORA DE LOS RECURSOS”, con base en el seguimiento de las metas de los indicadores y en los resultados de las evaluaciones realizadas, medidas de mejora continua para el cumplimiento de los objetivos para los que se destinan los recursos transferidos.\nX. Informar por conducto de la “UNIDAD EJECUTORA DE LOS RECURSOS”, sobre la suscripción de este Convenio a los órganos de control y de fiscalización de\n“EL ESTADO”, y entregarles copia del mismo.\nXI. Realizar las acciones que se requieran para la ejecución del objeto del presente instrumento, con recursos humanos bajo su absoluta responsabilidad jurídica y administrativa, por lo que no existirá relación laboral alguna entre éstos y “LA\nSECRETARÍA”, la que en ningún caso se considerará como patrón sustituto o solidario.\nXII. Supervisar a través de “EL REPSS”, el cumplimiento de las acciones que se provean en materia de protección social en salud conforme al objeto del presente\nConvenio, solicitando, en su caso, la aclaración o corrección de dichas acciones, para lo cual podrá solicitar la información que corresponda.\nXIII. Propiciar la participación de los responsables de los beneficiarios de “EL\nPROGRAMA” a través de la integración y operación de contralorías sociales, para el seguimiento, supervisión y vigilancia del cumplimiento de las metas y acciones comprometidas en dicho programa, así como de la correcta aplicación de los recursos públicos asignados al mismo, para lo cual se sujetará a lo establecido acciones necesarias para la integración, operación y reporte de la contraloría social, mediante el “Esquema de Contraloría Social Seguro Médico Siglo XXI para el 2017”, identificado como Anexo 12 de “LAS REGLAS DE OPERACIÓN”, que para efectos del presente convenio se identifica como Anexo 3.\nXIV. Publicar en el Periódico Oficial del Estado de Aguascalientes, órgano oficial de difusión de “EL ESTADO”, el presente Convenio, así como sus modificaciones.\nXV. Difundir en su página de Internet y, en su caso, de la “UNIDAD EJECUTORA\nDE LOS RECURSOS”, el concepto financiado con los recursos que serán transferidos mediante el presente instrumento.\nOCTAVA.- OBLIGACIONES DE “LA SECRETARÍA”. “LA SECRETARÍA”, por conducto de la “CNPSS”, se obliga a:\nI. Transferir por conducto de la “DGF”, a “EL ESTADO” a través del\n“RECEPTOR DE LOS RECURSOS” el monto correspondiente por concepto de\n“Apoyo económico a los SESA por incremento en la demanda de servicios”, de acuerdo con la disponibilidad presupuestaria y la afiliación reportada por “EL\nREPSS”, validada por la “DGAO”.\nII. Coadyuvar en el ámbito de sus atribuciones con los entes fiscalizadores competentes, en la verificación de que los recursos presupuestarios federales transferidos sean aplicados únicamente para la realización de los fines a los cuales son destinados.\nIII. Abstenerse de intervenir en el procedimiento de asignación de los contratos, convenios o de cualquier otro instrumento jurídico que formalice “EL ESTADO” para cumplir con los fines para los cuales son destinados los recursos presupuestarios federales transferidos.\nIV. Realizar, por conducto de “DGA SMSXXI”, de acuerdo al esquema de monitoreo, supervisión y evaluación de la operación e impacto del Seguro Médico Siglo XXI establecido en el Plan Estratégico de Supervisión del Sistema de Protección Social en Salud, las visitas determinadas por ejercicio fiscal, para lo cual podrá solicitar la información que corresponda.\nV. Realizar, por conducto de la “DGF”, la supervisión financiera de “EL\nPROGRAMA” consistente en verificar el cumplimiento de las normas financieras y de operación, de acuerdo a lo estipulado en la Cláusula Segunda de este\nConvenio.\nVI. Hacer del conocimiento de forma oportuna, por conducto de la “CNPSS”, a los órganos de control de “EL ESTADO”, a la Auditoría Superior de la Federación y a la Secretaría de la Función Pública, los casos que conozca en que los recursos federales transferidos por virtud de este Convenio no hayan sido aplicados a los fines a los que fueron destinados.\nVII. Hacer del conocimiento de “EL ESTADO”, por conducto de “CNPSS”, el incumplimiento de sus obligaciones que sea causa de efectuar el reintegro de los recursos federales transferidos, incluyendo los intereses que correspondan conforme a las disposiciones jurídicas aplicables, en los supuestos y términos señalados en las fracciones III y VI, de la Cláusula Séptima de este Convenio.\nVIII. Informar en la Cuenta de la Hacienda Pública Federal y en los demás informes que sean requeridos, a través de la “DGF” la transferencia de los recursos federales y por conducto de la “DGA SMSXXI”, la información relativa a la aplicación de los recursos transferidos con motivo del presente Convenio, proporcionada por “EL ESTADO”.\nIX. Dar seguimiento, en coordinación con “EL ESTADO”, sobre el avance en el cumplimiento del objeto del presente instrumento.\nX. Establecer, a través de las unidades administrativas de la “CNPSS”, de acuerdo a su ámbito de competencia, con base en el seguimiento de las metas de los indicadores y en los resultados de las evaluaciones realizadas, medidas de mejora recursos transferidos.\nXI. Sujetarse en lo conducente a lo establecido en los Lineamientos para la promoción con la finalidad de promover y realizar las acciones necesarias para la integración, operación y reporte de la contraloría social, mediante el “Esquema de Contraloría\nSocial Seguro Médico Siglo XXI para el 2017”, identificado como Anexo 12 de\n“LAS REGLAS DE OPERACIÓN”, que para efectos del presente convenio se identifica como Anexo 3.\nXII. Publicar el presente Convenio en el Diario Oficial de la Federación, así como en su página de Internet.\nNOVENA.- VIGENCIA. El presente instrumento jurídico comenzará a surtir sus efectos a partir de la fecha de su suscripción y se mantendrá en vigor hasta el 31 de diciembre de 2017.\nDÉCIMA.- MODIFICACIONES AL CONVENIO. “LAS PARTES” acuerdan que el presente Convenio podrá modificarse de común acuerdo y por escrito, en estricto apego a las disposiciones jurídicas aplicables. Las modificaciones al Convenio obligarán a sus signatarios a partir de la fecha de su firma.\nEn caso de contingencias para la realización de “EL PROGRAMA”, “LAS\nPARTES” se comprometen a acordar y realizar las medidas o mecanismos que permitan afrontar dichas contingencias, mismos que serán formalizados mediante la suscripción del convenio modificatorio correspondiente.\nDÉCIMA PRIMERA.- REINTEGRO DE RECURSOS FEDERALES. Procederá que “EL ESTADO” reintegre los recursos que le fueron transferidos cuando:\nI. No se destinen a los fines autorizados, de acuerdo con el numeral 5.4 de “LAS\nREGLAS DE OPERACIÓN”.\nII. Se den los supuestos previstos en el artículo 17, de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios.\nIII. Se den los supuestos previstos en la fracción VI, de la Cláusula Séptima de este\nConvenio.\nEl reintegro de los recursos, incluyendo los rendimientos financieros que correspondan, se realizará a la Tesorería de la Federación, en términos de lo dispuesto en el artículo 17, de la Ley de Disciplina Financiera de las Entidades Federativas y los Municipios.\nCuando “LA SECRETARÍA” tenga conocimiento de alguno de los supuestos establecidos en esta Cláusula, deberá hacerlo oportunamente de conocimiento de la\nAuditoría Superior de la Federación, la Secretaría de Función Pública y de los órganos de control de “EL ESTADO”, a efecto de que éstos realicen las acciones que procedan en su ámbito de competencia.\n“EL ESTADO” deberá notificar de manera oficial a “LA SECRETARÍA” por conducto de la “CNPSS”, la realización del reintegro correspondiente o, en su caso, la presente instrumento.\nDÉCIMA SEGUNDA.- CASO FORTUITO O FUERZA MAYOR. “LAS\nPARTES” no tendrán responsabilidad por los daños y perjuicios que pudieran ocasionarse por causas de fuerza mayor o caso fortuito que impidan, la ejecución total o parcial de las obligaciones del objeto del presente instrumento.\nque señalen “LAS PARTES”.\nDÉCIMA TERCERA.- COMUNICACIONES. Las comunicaciones de tipo general, que se realicen con motivo de este Convenio, deberán ser por escrito, con acuse de recibo y dirigirse a los domicilios señalados por “LAS PARTES” en el apartado de declaraciones de este instrumento.\nEn caso de que alguna de “LAS PARTES” cambie de domicilio, se obligan a dar el aviso correspondiente a la otra, con 30 días naturales de anticipación a que dicho cambio de ubicación se realice.\nDÉCIMA CUARTA.- CONTROL, VIGILANCIA, SEGUIMIENTO Y\nEVALUACIÓN. “LAS PARTES” acuerdan que la supervisión, control, vigilancia, seguimiento y evaluación de los recursos presupuestarios transferidos en virtud de este instrumento, serán realizados con apego a las disposiciones jurídicas aplicables, según corresponda, por “LA SECRETARÍA”, la Secretaría de Hacienda y Crédito Público, la\nSecretaría de la Función Pública, la Auditoría Superior de la Federación, y demás órganos fiscalizadores federales y locales competentes, en su respectivo ámbito de atribuciones, sin perjuicio de las acciones de supervisión, vigilancia, control y evaluación que de forma directa o en coordinación con la Secretaría de la Función Pública, realicen los órganos de control de “EL ESTADO”, así como “EL REPSS”.\nDÉCIMA QUINTA.- TERMINACIÓN ANTICIPADA. El presente Convenio podrá darse por terminado cuando se presente alguna de las siguientes causas:\nI. Estar satisfecho el objeto para el que fue celebrado.\nII. Acuerdo de “LAS PARTES”.\nIII. Falta de disponibilidad presupuestaria para el cumplimiento de los compromisos a cargo de “LA SECRETARÍA”.\nIV. Caso fortuito o fuerza mayor.\nDÉCIMA SEXTA.- CAUSAS DE RESCISIÓN. El presente Convenio podrá rescindirse por las siguientes causas:\nI. Cuando se determine que los recursos presupuestarios federales se utilizaron con fines distintos a los previstos en el presente instrumento, o\nII. Por el incumplimiento de las obligaciones contraídas en el mismo.\nDÉCIMA SÉPTIMA.- ANEXOS. “LAS PARTES” reconocen como Anexos del presente instrumento jurídico, los que se mencionan a continuación, los cuales forman parte integrante del mismo y tienen la misma fuerza legal.\nAnexo 1 “Partidas de gasto para el apoyo económico a los estados por incremento en la demanda de los servicios”, el cual se encuentra identificado como Anexo 6 de\n“LAS REGLAS DE OPERACIÓN”.\nAnexo 2 “Informe Trimestral del Ejercicio de los Recursos”, el cual se encuentra identificado como Anexo 5 de “LAS REGLAS DE OPERACIÓN”.\nAnexo 3 “Esquema de Contraloría Social Seguro Médico Siglo XXI para el 2017”, identificado como Anexo 12 de “LAS REGLAS DE OPERACIÓN”.\nDÉCIMA OCTAVA.- CLÁUSULAS QUE SE TIENEN POR REPRODUCIDAS.Dado que el presente Convenio Específico deriva de “EL ACUERDO MARCO” a que se hace referencia en el apartado de Antecedentes de este instrumento, las Cláusulas que le sean aplicables atendiendo la naturaleza del recurso, establecidas en “EL ACUERDO\nMARCO” se tienen por reproducidas para efectos de este instrumento como si a la letra presente documento.\nDÉCIMA NOVENA.- INTERPRETACIÓN Y SOLUCIÓN DE\nCONTROVERSIAS. En caso de presentarse algún conflicto o controversia con motivo de la interpretación o cumplimiento del presente Convenio “LAS PARTES” lo resolverán conforme al siguiente procedimiento:\nI. De común acuerdo respecto de las dudas que se susciten con motivo de la ejecución o cumplimiento del presente instrumento.\nII. En caso de no llegar a un arreglo satisfactorio, someterse a la legislación federal aplicable y a la jurisdicción de los tribunales federales competentes con residencia en la Ciudad de México, por lo que en el momento de firmar este Convenio, renuncian en forma expresa al fuero que en razón de su domicilio actual o futuro o por cualquier otra causa pudiere corresponderles.\nEstando enteradas las partes del contenido y alcance legal del presente Convenio\nEspecífico de Colaboración, lo firman por sextuplicado a los trece días del mes de marzo del año dos mil diecisiete.\nPOR “LA SECRETARÍA” POR “EL ESTADO”\nDR. GABRIEL JAIME O´SHEA DR. JOSÉ RENÉ MANUEL\nCUEVAS ANGUIANO MARTÍNEZ\nSERVICIOS DE SALUD DEL ESTADO\nDE AGUASCALIENTES\nMTRO. ANTONIO CHEMOR RUIZ C.P. LUIS RICARDO MARTÍNEZ\nDIRECTOR GENERAL DE CASTAÑEDA SECRETARIO DE\nFINANCIAMIENTO FINANZAS\nLIC. JOEL GERMÁN MARTÍNEZ DR. MIGUEL ÁNGEL PIZA JIMÉNEZ\nGONZÁLEZ DIRECTOR GENERAL DEL\nY OPERACIÓN DESCENTRALIZADO DENOMINADO\nRÉGIMEN ESTATAL DE PROTECCIÓN\nSOCIAL EN SALUD DEL ESTADO DE\nAGUASCALIENTES\nDR. VÍCTOR MANUEL VILLAGRÁN\nMUÑOZ\nDIRECTOR GENERAL ADJUNTO DEL\nPROGRAMA SEGURO MÉDICO SIGLO\nAnexo 1 “Partidas de gasto para el apoyo económico a los estados por incremento en la demanda de los servicios”, el cual se encuentra identificado como Anexo 6 de “LAS\nREGLAS DE OPERACIÓN”.\n{\"tabla_1\":{\"columnas\":[\"Núm.\",\"Partidas de Gasto\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"1\",\"columna_2\":\"11301\",\"columna_3\":\"Sueldos base\"},{\"columna_1\":\"2\",\"columna_2\":\"12101\",\"columna_3\":\"Honorarios\"},{\"columna_1\":\"3\",\"columna_2\":\"12201\",\"columna_3\":\"Sueldos base al personal eventual\"},{\"columna_1\":\"4\",\"columna_2\":\"21101\",\"columna_3\":\"Materiales y útiles de oficina\"},{\"columna_1\":\"5\",\"columna_2\":\"21201\",\"columna_3\":\"Materiales y útiles de impresión y reproducción\"},{\"columna_1\":\"6\",\"columna_2\":\"21401\",\"columna_3\":\"Materiales y útiles para el procesamiento en equipos y bienes\\ninformáticos\"},{\"columna_1\":\"7\",\"columna_2\":\"21501\",\"columna_3\":\"Material de apoyo informativo\"},{\"columna_1\":\"8\",\"columna_2\":\"21601\",\"columna_3\":\"Material de limpieza\"},{\"columna_1\":\"9\",\"columna_2\":\"22102\",\"columna_3\":\"Productos alimenticios para personas derivado de la prestación de\\nservicios públicos en unidades de salud, educativas, de readaptación\\nsocial\"},{\"columna_1\":\"10\",\"columna_2\":\"22301\",\"columna_3\":\"Utensilios para el servicios de alimentación\"},{\"columna_1\":\"11\",\"columna_2\":\"24201\",\"columna_3\":\"Cemento y productos de concreto\"},{\"columna_1\":\"12\",\"columna_2\":\"24301\",\"columna_3\":\"Cal, yeso y productos de yeso\"},{\"columna_1\":\"13\",\"columna_2\":\"24401\",\"columna_3\":\"Madera y productos de madera\"},{\"columna_1\":\"14\",\"columna_2\":\"24501\",\"columna_3\":\"Vidrio y productos de vidrio\"},{\"columna_1\":\"15\",\"columna_2\":\"24601\",\"columna_3\":\"Material eléctrico y electrónico\"},{\"columna_1\":\"16\",\"columna_2\":\"24701\",\"columna_3\":\"Artículos metálicos para la construcción\"},{\"columna_1\":\"17\",\"columna_2\":\"24801\",\"columna_3\":\"Materiales complementarios\"},{\"columna_1\":\"18\",\"columna_2\":\"24901\",\"columna_3\":\"Otros materiales y artículos de construcción y reparación\"},{\"columna_1\":\"19\",\"columna_2\":\"25101\",\"columna_3\":\"Productos químicos básicos\"},{\"columna_1\":\"20\",\"columna_2\":\"25301\",\"columna_3\":\"Medicinas y productos farmacéuticos\"},{\"columna_1\":\"21\",\"columna_2\":\"25401\",\"columna_3\":\"Materiales, accesorios y suministros médicos\"},{\"columna_1\":\"22\",\"columna_2\":\"25501\",\"columna_3\":\"Materiales, accesorios y suministros de laboratorio\"}]}}\n{\"tabla_2\":{\"columnas\":[\"23\",\"25901\",\"Otros productos químicos\"],\"filas\":[{\"columna_1\":\"24\",\"columna_2\":\"26105\",\"columna_3\":\"Combustibles, lubricantes y aditivos para maquinaria, equipo de\\nproducción y servicios administrativos\"},{\"columna_1\":\"25\",\"columna_2\":\"27101\",\"columna_3\":\"Vestuario y uniformes\"},{\"columna_1\":\"26\",\"columna_2\":\"27501\",\"columna_3\":\"Blancos y otros productos textiles, excepto prendas de vestir\"},{\"columna_1\":\"27\",\"columna_2\":\"29101\",\"columna_3\":\"Herramientas menores\"},{\"columna_1\":\"28\",\"columna_2\":\"29201\",\"columna_3\":\"Refacciones y accesorios menores de edificios\"},{\"columna_1\":\"29\",\"columna_2\":\"29301\",\"columna_3\":\"Refacciones y accesorios menores de mobiliario y equipo de\\nadministración, educacional y recreativo\"},{\"columna_1\":\"30\",\"columna_2\":\"29401\",\"columna_3\":\"Refacciones y accesorios para equipo de cómputo\"}]}}\n{\"tabla_3\":{\"columnas\":[\"31\",\"29501\",\"Refacciones y accesorios menores de equipo e instrumental médico y de\\nlaboratorio\"],\"filas\":[{\"columna_1\":\"32\",\"columna_2\":\"29801\",\"columna_3\":\"Refacciones y accesorios menores de maquinaria y otros equipos\"},{\"columna_1\":\"33\",\"columna_2\":\"31101\",\"columna_3\":\"Servicio de energía eléctrica\"},{\"columna_1\":\"34\",\"columna_2\":\"31201\",\"columna_3\":\"Gas\"},{\"columna_1\":\"35\",\"columna_2\":\"31301\",\"columna_3\":\"Servicio de agua\"},{\"columna_1\":\"36\",\"columna_2\":\"32301\",\"columna_3\":\"Arrendamiento de equipo y bienes informáticos\"},{\"columna_1\":\"37\",\"columna_2\":\"32601\",\"columna_3\":\"Arrendamiento de maquinaria y equipo\"},{\"columna_1\":\"38\",\"columna_2\":\"33303\",\"columna_3\":\"Servicios relacionados con certificación de procesos\"},{\"columna_1\":\"39\",\"columna_2\":\"33603\",\"columna_3\":\"Impresiones de documentos oficiales para la prestación de servicios\\npúblicos, identificación, formatos administrativos y fiscales, formas\\nvaloradas, certificados y títulos\"},{\"columna_1\":\"40\",\"columna_2\":\"33604\",\"columna_3\":\"Impresión y elaboración de material informativo derivado de la\\noperación y administración de las dependencias y entidades\"},{\"columna_1\":\"41\",\"columna_2\":\"33901\",\"columna_3\":\"Subcontratación de servicios con terceros\"},{\"columna_1\":\"42\",\"columna_2\":\"34701\",\"columna_3\":\"Fletes y maniobras\"},{\"columna_1\":\"43\",\"columna_2\":\"35101\",\"columna_3\":\"Mantenimiento y conservación de inmuebles\"},{\"columna_1\":\"44\",\"columna_2\":\"35201\",\"columna_3\":\"Mantenimiento y conservación de mobiliario y equipo de administración\"},{\"columna_1\":\"45\",\"columna_2\":\"35301\",\"columna_3\":\"Mantenimiento y conservación de bienes informáticos\"},{\"columna_1\":\"46\",\"columna_2\":\"35401\",\"columna_3\":\"Instalación, reparación y mantenimiento de equipo e instrumental\\nmédico y de laboratorio\"},{\"columna_1\":\"47\",\"columna_2\":\"35701\",\"columna_3\":\"Mantenimiento y conservación de maquinaria y equipo\"},{\"columna_1\":\"48\",\"columna_2\":\"35801\",\"columna_3\":\"Servicios de lavandería, limpieza e higiene\"},{\"columna_1\":\"49\",\"columna_2\":\"51101\",\"columna_3\":\"Mobiliario\"},{\"columna_1\":\"50\",\"columna_2\":\"51501\",\"columna_3\":\"Bienes informáticos\"},{\"columna_1\":\"51\",\"columna_2\":\"51901\",\"columna_3\":\"Equipo de administración\"},{\"columna_1\":\"52\",\"columna_2\":\"53101\",\"columna_3\":\"Equipo médico y de laboratorio\"},{\"columna_1\":\"53\",\"columna_2\":\"53201\",\"columna_3\":\"Instrumental médico y de laboratorio\"},{\"columna_1\":\"54\",\"columna_2\":\"56400\",\"columna_3\":\"Sistema de aire acondicionado, calefacción y refrigeración industrial y\\ncomercial\"},{\"columna_1\":\"55\",\"columna_2\":\"56601\",\"columna_3\":\"Maquinaria y equipo eléctrico y electrónico\"},{\"columna_1\":\"56\",\"columna_2\":\"62201\",\"columna_3\":\"Obras de construcción para edificios no habitacionales\"},{\"columna_1\":\"57\",\"columna_2\":\"62202\",\"columna_3\":\"Mantenimiento y rehabilitación de edificaciones no habitacionales\"},{\"columna_1\":\"58\",\"columna_2\":\"24101\",\"columna_3\":\"Productos minerales no metálicos\"}]}}\nAnexo 2 “Informe Trimestral del Ejercicio de los Recursos”, el cual se encuentra identificado como Anexo 5 de “LAS REGLAS DE OPERACIÓN”.\nInstructivo de llenado del Informe Trimestral del Ejercicio de los Recursos.\n1. Señalar la entidad federativa que presenta el informe.\n2. Precisar tipo de apoyo: “Apoyo económico a los SESA por incremento en la demanda de servicios”\n3. Establecer la cantidad total de recursos transferidos, según el tipo de apoyo, durante el ejercicio fiscal 2017.\n4. Establecer la cantidad total de recursos ejercidos, según el tipo de apoyo.\n5. Anotar la partida de gasto numérica en la cual se ejercieron los recursos.\n6. Enunciar la partida de gasto en la cual se ejercieron los recursos.\n7. Manifestar el ejercicio acumulado por partida de gasto. La suma total de los montos anotados en estos renglones, debe coincidir con el total referido en el numeral 4.\n8. Referir el monto total de los recursos no ejercidos, que será reintegrado a la\nTesorería de la Federación.\n9. Firma autógrafa del Secretario de Salud de la entidad federativa.\n10. Firma autógrafa del Director Administrativo de los Servicios de Salud de la entidad federativa.\n11. Firma autógrafa del Director del REPSS.\n12. Leyenda: “Este programa es público, ajeno a cualquier partido político. Queda prohibido su uso para fines distintos a los establecidos en el programa”.\nAnexo 3 “Esquema de Contraloría Social Seguro Médico Siglo XXI para el 2017”, identificado como Anexo 12 de “LAS REGLAS DE OPERACIÓN”.\nAnexo 12. Esquema de contraloría social del SMSXXI para el ejercicio fiscal 2017.\nINTRODUCCIÓN\nA través del SMSXXI, todos los niños menores de cinco años de edad afiliados al\nSPSS reciben sus beneficios. El objetivo general del SMSXXI, es financiar mediante un esquema público de aseguramiento médico universal, la atención de los niños menores de cinco años de edad, que no sean derechohabientes de alguna institución de seguridad social, a efecto de contribuir a la disminución del empobrecimiento de las familias por motivos de salud.\nCabe señalar, que la estrategia de Contraloría Social se fundamenta en la actuación de los Comités de Contraloría Social (padres o tutores del menor) de cada Entidad\nFederativa, en los hospitales de las entidades federativas designadas por el SMSXXI.\nDe conformidad con lo establecido en los Lineamientos para la Promoción y Operación de la Contraloría Social en los Programas Federales de Desarrollo Social, se elabora el presente Esquema de Contraloría Social para el SMSXXI, esquema que contiene las actividades y responsabilidades de Contraloría Social; de acuerdo a los siguientes 4 apartados: I. Difusión, II. Capacitación y Asesoría, III: Seguimiento y IV. Actividades de\nCoordinación.\nOBJETIVO.\nLas entidades federativas, propiciarán la participación de los padres o tutores de los beneficiarios del Seguro Médico Siglo XXI, a través de la Contraloría Social, para el seguimiento, supervisión y vigilancia del cumplimiento de las metas y acciones comprometidas en el SMSXXI, así como de la correcta aplicación de los recursos públicos asignados al mismo.\nLa CNPSS y las entidades federativas, atendiendo a su ámbito de competencia, deberán ajustarse a lo establecido en los Lineamientos para la Promoción y Operación de la\nContraloría Social en los Programas Federales de Desarrollo Social, publicados en el\nDiario Oficial de la Federación el 11 de abril de 2008, con la finalidad de promover y realizar las acciones necesarias para la integración, operación y reporte de la Contraloría\nSocial a la autoridad competente.\n1. DIFUSIÓN.\n1.1. La Instancia Normativa definirá y mencionará los medios que utilizará para la difusión.\nLa CNPSS, promoverá que se realicen actividades de difusión para Contraloría Social del SMSXXI, mediante un tríptico que diseñará como prototipo para su reproducción en los REPSS de cada una de las entidades federativas, que contendrá la siguiente información relativa a la operación del SMSXXI:\nI. Características generales de los apoyos y acciones que contempla el SMSXXI.\nII. Tipo de apoyo que ofrece el SMSXXI a los beneficiarios;\nIII. Requisitos para elegir a los beneficiarios;\nIV. Instancia normativa, ejecutoras del SMSXXI y órganos de control, así como sus respectivos canales de comunicación;\nV. Medios institucionales para presentar quejas y denuncias, y\nVI. Procedimientos para realizar las actividades de Contraloría Social.\nEl tríptico elaborado propuesto, será proporcionado por la Instancia Normativa en formato electrónico a las entidades federativas para su reproducción, en caso necesario para no impactar en el uso de recursos económicos, esta acción podrá realizarse mediante fotocopias.\n1.2. Los procedimientos para realizar las actividades de Contraloría Social.\nacciones de Contraloría Social, implementará el esquema de trabajo con los procedimientos siguientes:\nEL TITULAR DEL REPSS.\n✓ Nombrará un representante quien fungirá como enlace ante la CNPSS;\n✓ Será el responsable de que se registren los Comités de Contraloría Social;\n✓ Designará al Gestor del Seguro Popular, y\n✓ Enviará el informe ejecutivo de actividades a la DGAPSMSXXI.\nEl GESTOR DEL SEGURO POPULAR.\n Será el responsable de Constituir el Comité de Contraloría Social, así como explicar brevemente que los tutores de los beneficiarios que acceden a llenar la Cédula de\nVigilancia serán considerados como un Comité;\n Aplicará la Cédula de Vigilancia a los padres o tutores de los beneficiarios del\nSMSXXI que sean atendidos por la patología previamente elegida por la CNPSS;\n Las Cédulas de Vigilancia serán aplicadas antes del egreso (pre-alta, en su caso) del paciente, y\n Las Cédulas de Vigilancia serán registradas en el Sistema Informático de\nContraloría Social (SICS) de forma trimestral.\nDIRECCIÓN GENERAL ADJUNTA DEL PROGRAMA SMSXXI DE LA\nCNPSS.\n La CNPSS a través de la DGA SMSXXI designará la Unidad Médica y el padecimiento a evaluar por cada Entidad Federativa, siendo estrictamente necesario aplicar las Cédulas de Vigilancia sobre el padecimiento elegido;\n Evaluará los resultados obtenidos de las Cédulas de Vigilancia aplicadas a padres o tutores que sean atendidos por la patología seleccionada, y\n Evaluará las acciones del informe ejecutivo emitido por el REPSS posterior al análisis de los resultados de las Cédulas de Vigilancia.\n2. CAPACITACIÓN Y ASESORÍA.\nLa CNPSS a través de la Dirección General Adjunta del Programa Seguro Médico\nSiglo XXI (DGASMSXXI) y la Dirección General con Entidades Federativas (DGCEF), conocer el mecanismo, las acciones y las fechas compromisos relativos a Contraloría\nSocial.\nAsimismo, la CNPSS a través de la DGASMSXXI y la DGCEEF, gestionará como del SICS.\n2.1 Proporcionar la capacitación a los servidores públicos e integrantes de\nComités.\nLa DGASMSXXI y la DGCEF con el apoyo de la SFP, previa gestión del SMSXXI, otorgará capacitación y orientación en materia de Contraloría Social a los REPSS.\n2.2 Brindar asesoría para que se realicen adecuadamente las actividades de supervisión y vigilancia.\n● Los REPSS son los responsables de capacitar a los Gestores del Seguro Popular que aplicarán las Cédulas de Vigilancia en los hospitales.\n● El Gestor del Seguro Popular asesorará a los representantes de los beneficiarios en materia de Contraloría Social y llenado de las Cédulas de Vigilancia.\n● El Enlace de Contraloría Social designado por el REPSS, será el responsable de capturar el Registro de Contraloría Social y las Cédulas de Vigilancia.\n2.3 Capturar las Cédulas de Vigilancia.\n● Es compromiso del REPSS designar a un Enlace de Contraloría Social quien es responsable de capturar las Cédulas de Vigilancia para presentación ante la CNPSS.\n2.4 Organizar con los representantes de los beneficiarios las acciones de\nContraloría Social\nLos Comités de Contraloría Social tendrán la función de verificar la operación del\nSMSXXI, mediante las Cédulas de Vigilancia, a las cuales darán respuesta una vez que den la pre-alta o alta del menor en los hospitales seleccionados, dichas Cédulas serán aplicadas por el Gestor del Seguro Popular.\nEl objetivo de la aplicación de las Cédulas de Vigilancia, es conocer la opinión de los padres de familia o tutores, respecto al servicio, atención y apoyos recibidos durante el tratamiento del menor beneficiario.\n3 SEGUIMIENTO.\nLa DGASMSXXI, en coordinación con la DGCEF dará seguimiento a los Programas\nEstatales de Trabajo de Contraloría Social (PETCS) y a la captura de información en el\nSICS a nivel nacional mediante las siguientes acciones de Contraloría Social:\n● Revisión y monitoreo del avance de los PETCS;\n● Visitas programadas a las Unidades Médicas elegidas previamente por el SMSXXI;\n● Monitoreo por parte de los REPSS de los resultados registrados en el SICS, y\n● Monitoreo por parte de la DGSMSXXI de los resultados registrados en el SICS.\nUna vez concluido el presente ejercicio fiscal y el cierre de las actividades en el SICS, los REPSS informarán a la Instancia Normativa mediante un informe ejecutivo las acciones realizadas en las Unidades Médicas derivadas del Esquema de Contraloría\nSocial.\n3. 1 De la captura en el Sistema Informático de Contraloría Social.\nadministrado por la SFP a través de la siguiente dirección:\nContraloría Social, en este caso, conformados por los padres de familia o tutores, se capturarán en el SICS.\n4 ACTIVIDADES DE COORDINACIÓN.\nLa CNPSS establecerá acciones de coordinación con los REPSS, a través del sistema informático determinado por la SFP, las cuales tendrán que darse en el marco de transparencia y colaboración, en apego a lo establecido en estas Reglas de operación y la normativa aplicable en la materia.",
  "ordenamiento": "CONVENIO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 de octubre de 2017",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}