{
  "titulo": "Convenio Específico de Colaboriación en Materia de Transferencia de Recursos Presupuestarios Federal",
  "Contenido": "CONVENIO ESPECÍFICO DE COLABORACIÓN EN\nMATERIA DE TRANSFERENCIA DE RECURSOS\nPRESUPUESTARIOS FEDERALES CON EL\nCARÁCTER DE SUBSIDIOS PARA EL PROGRAMA\nREGULACIÓN Y VIGILANCIA DE\nESTABLECIMIENTOS Y SERVICIOS DE ATENCIÓN\nMÉDICA G005\nDGCES-CETR-AGS-G005-17\nVIGILANCIA DE ESTABLECIMIENTOS Y SERVICIOS DE ATENCIÓN MÉDICA G005, QUE CELEBRAN POR UNA\nPARTE, EL EJECUTIVO FEDERAL, POR CONDUCTO DE LA SECRETARÍA DE SALUD, A LA QUE EN ADELANTE SE LE\nDENOMINARÁ “LA SECRETARÍA”, A TRÁVES DEL DR. JOSÉ MELJEM MOCTEZUMA, SUBSECRETARIO DE\nINTEGRACIÓN Y DESARROLLO DEL SECTOR SALUD, ASISTIDO POR EL DR. SEBASTIÁN GARCÍA SAISÓ, DIRECTOR\nGENERAL DE CALIDAD Y EDUCACIÓN EN SALUD, AL QUE EN LO SUCESIVO SE LE DENOMINARÁ “LA DGCES” Y,\nPOR LA OTRA, EL EJECUTIVO DEL ESTADO DE AGUASCALIENTES, AL QUE EN LO SUCESIVO SE LE DENOMINARÁ\n“LA ENTIDAD”, REPRESENTADO POR EL C.P. LUIS RICARDO MARTINEZ CASTAÑEDA, EN SU CARÁCTER DE\nSECRETARIO DE FINANZAS DEL ESTADO DE AGUASCALIENTES, Y DR. SERGIO VELÁZQUEZ GARGÍA, EN SU\nCARÁCTER DE SECRETARIO DE SALUD Y DIRECTOR GENERAL DEL INSTITUTO DE SERVICIOS DE SALUD DEL\nESTADO DE AGUASCALIENTES, AL QUE EN LO SUCESIVO SE LE DENOMINARÁ “UNIDAD EJECUTORA”, A QUIENES\nCUANDO ACTÚEN DE MANERA CONJUNTA SE LES DENOMINARÁ “LAS PARTES”, CONFORME A LOS\nANTECEDENTES, DECLARACIONES Y CLÁUSULAS SIGUIENTES:\nANTECEDENTES\nI. Conforme al artículo 6, fracción I, de la Ley General de Salud, uno de los objetivos del Sistema Nacional de Salud, es proporcionar factores que condicionen y causen daños a la salud, con especial interés en la promoción, implementación e impulso de acciones de atención integrada de carácter preventivo, acorde con la edad, sexo y factores de riesgo de las personas.\nII. El Plan Nacional de Desarrollo 2013-2018, dentro de su meta nacional México Incluyente, Objetivo 2.3 Asegurar el acceso a los servicios de salud, prevé la Estrategia 2.3.4 Garantizar el acceso efectivo a servicios de salud de calidad, en la que se incluyen, entre otras, líneas de acción, las relativas a instrumentar mecanismos que permitan homologar la calidad técnica e interpersonal de los servicios de salud, e implementar programas orientados a elevar la satisfacción de los usuarios en las unidades operativas públicas.\nIII. Acorde con lo anterior, el Programa Sectorial de Salud 2013-2018, contempla dentro de su Objetivo 2. Asegurar el acceso efectivo a servicios de salud de calidad, Estrategia 2.2 Mejorar la calidad de los servicios de salud del Sistema Nacional de Salud, las líneas de salud, así como impulsar el cumplimiento de estándares de calidad técnica y seguridad del paciente en las instituciones de salud.\nconcurrencia en la prestación de servicios en materia de salubridad general, así como para fijar las bases y mecanismos generales a través de los cuales serían transferidos, mediante la suscripción del instrumento específico correspondiente, recursos presupuestarios federales, insumos y bienes a “LA ENTIDAD”, para coordinar su participación con el Ejecutivo Federal, en términos de los artículos 9 y 13, apartado B, de la Ley General de Salud”, en lo sucesivo “ACUERDO MARCO”.\nV. De conformidad con lo estipulado en la Cláusula Segunda de “EL ACUERDO MARCO”, los instrumentos consensuales específicos que “LAS PARTES” suscriban para el desarrollo de las acciones previstas en el mismo, serán formalizados por conducto del Titular de la Secretaría de Salud y Director General del Instituto de Servicios de Salud de Aguascalientes y el Titular de la Secretaría de Finanzas por parte de “LA ENTIDAD”, en tanto que por “LA SECRETARÍA”, se efectuará, entre otros servidores públicos, por el\nSubsecretario de Integración y Desarrollo del Sector Salud, asistido por las unidades administrativas y órgano desconcentrado que tiene adscritas.\nVI. El Programa Regulación y Vigilancia de Establecimientos y Servicios de Atención Médica G005, es un programa a cargo de “LA\nDGCES”, que tiene como objetivo prioritario elevar la calidad en el proceso de atención médica, a efecto de garantizar las condiciones de seguridad y calidad en la prestación de servicios de atención médica en las instituciones de los sectores público, social y privado que conforman el Sistema Nacional de Salud, se integra por los componentes siguientes:\n1. El financiamiento para la evaluación, seguimiento y supervisión de los servicios de atención médica y de los establecimientos en que se prestan dichos servicios.\n2. El establecimiento, emisión y operación de los instrumentos y procedimientos necesarios para la acreditación de la calidad de los servicios prestados en los establecimientos para la atención médica.\n3. El establecimiento de los instrumentos de rectoría necesarios para mejorar la calidad y la seguridad de los pacientes en los establecimientos y servicios de atención médica.\nDECLARACIONES\nI. “LA SECRETARÍA” declara que:\nI.1 En términos de lo dispuesto por los artículos 2, fracción I, y 26, de la Ley Orgánica de la Administración Pública Federal, es una Dependencia de la Administración Pública Federal, a la cual conforme a lo dispuesto por los artículos 39, fracción I, del citado ordenamiento legal y 7, de la Ley General de Salud, le corresponde establecer y conducir la política nacional en materia de asistencia social, servicios médicos y salubridad general, así como la coordinación del Sistema Nacional de\nSalud.\nI.2 Forma parte de su estructura, la Subsecretaría de Integración y Desarrollo del Sector Salud, a la cual le corresponde, entre otras atribuciones, las de elevar continuamente la calidad de los servicios de atención médica y asistencia social; así como promover la participación de las organizaciones de la sociedad civil, para la realización de acciones conjuntas y suma de esfuerzos en favor de la calidad de los servicios de salud que recibe la población.\nI.3 El Dr. José Meljem Moctezuma, en su carácter de Subsecretario de Integración y Desarrollo del Sector Salud, tiene la competencia y legitimidad para suscribir el presente Convenio, de conformidad con lo previsto en los artículos 2, apartado\nA, fracción I, 8, fracción XVI y 9, fracciones III y XIV, del Reglamento Interior de la Secretaría de Salud, cargo que queda debidamente acreditado con la copia de su nombramiento, misma que se acompaña como Anexo A del presente instrumento jurídico.\nI.4 “LA DGCES”, es una unidad administrativa que forma parte de su estructura, misma que se encuentra adscrita a la\nSubsecretaría de Integración y Desarrollo del Sector Salud, según lo dispuesto por el “Acuerdo mediante el cual se adscriben orgánicamente las unidades de la Secretaría de Salud”, publicado en el Diario Oficial de la Federación el 11 de marzo de 2010, cuyo Titular, el\nDr. Sebastián García Saisó, participa en la suscripción del presente instrumento jurídico, de conformidad con los artículos 16, fracción XIII y 18, fracciones I, II, III, IV, V, VI, VII, VIII, XI, XIV y XVI, del Reglamento Interior de la Secretaría de\nSalud, cargo que queda debidamente acreditado con la copia de su nombramiento, misma que se acompaña como Anexo B del presente instrumento jurídico.\nI.5 Cuenta con la disponibilidad presupuestaria necesaria para hacer frente a los compromisos derivados de la suscripción del presente Convenio.\nI.6 Cuenta con Registro Federal de Contribuyentes SSA630502CU1.\nI.7 Para todos los efectos jurídicos relacionados con este Convenio señala como su domicilio el ubicado en el número 7 de la\nII. “LA ENTIDAD” declara que:\nGobernador del Estado, conforme a lo dispuesto en los artículos 40, 42 fracción I y 43 de la Constitución Política de los Estados\nUnidos Mexicanos, con las atribuciones y funciones que le confieren la constitución Política de los Estados Unidos Mexicanos, Aguascalientes.\nII.2 El C.P. Luis Ricardo Martinez Castañeda, en su carácter de Secretario de Finanzas con fundamento en los artículos 9, 15, fracción III, 22, 24, fracción X, 27, fracción VIII y 31, fracciones XXI y XXXIX de la Ley Orgánica de la Administración\nPública del Estado de Aguascalientes y conforme a lo que disponen los artículos 24 del Reglamento Interior de la Secretaría de\nFinanzas del Estado de Aguascalientes, conforme a los cuales cuenta con facultades suficientes y necesarias que le permiten suscribir el presente Convenio, cargo que queda debidamente acreditado con la copia de su nombramiento en el No. Oficio 004 de fecha 1 de Diciembre del 2016, expedido por el C.P. Martín Orozco Sandoval, Gobernador Constitucional del Estado de\nAguascalientes, mismo que se acompaña como Anexo C y para efectos de este Convenio, tendrá el carácter de receptor de los recursos.\nII.3 El Dr. Sergio Velázquez García, es el Secretario de Salud y Director General del Instituto de Servicios de Salud del Estado de\nAguascalientes, quien tiene facultades para suscribir el presente Convenio según lo que establece el artículo 21 fracciones X y\nXVIII de la Ley del Instituto de Servicios de Salud del Estado de Aguascalientes, y el articulo 20 fracciones XIX y XXVI del\nReglamento Interior del Instituto de Servicios de Salud del Estado de Aguascalientes, y acredita su cargo con la copia de su nombramiento expedido por el C.P. Martín Orozco Sandoval, Gobernador Constitucional del Estado de Aguascalientes en fecha 1 de julio del 2017, y mediante oficio No. SGG/N/354/2017, el cual está debidamente inscrito en el Registro de Entidades\nParaestatales bajo el número 72, fojas de la 376 a la 377 del Volumen XXIV mismo que se acompaña como Anexo D del presente instrumento jurídico, y para los efectos de este convenio tendrá el carácter de “UNIDAD EJECUTORA” de los recursos.\nISS880101GF1 correspondiente al Instituto de Servicios de Salud del Estado.\nII.5 Para todos los efectos jurídicos relacionados con este Convenio señala como su domicilio el ubicado en Calle Margíl de Jesús\nNo. 1501, Fraccionamiento Las Arboledas, CP. 20020, Aguascalientes, Aguascalientes.\nUna vez expuesto lo anterior y toda vez que la Ley Federal de Presupuesto y Responsabilidad Hacendaria, dispone en sus artículos 74 y 75, que el Ejecutivo Federal, por conducto de la Secretaría de Hacienda y Crédito Público, autorizará la ministración de los subsidios y transferencias que con cargo a los presupuestos de las Dependencias se aprueben en el Presupuesto de Egresos de la Federación, mismos que se otorgarán y ejercerán conforme a las disposiciones generales aplicables, y que dichos subsidios y transferencias deberán sujetarse a los criterios de objetividad, equidad, transparencia, publicidad, selectividad y temporalidad que en dicho ordenamiento se señalan, “LAS\nPARTES” celebran el presente Convenio, al tenor de las siguientes:\nCLÁUSULAS\nPRIMERA. OBJETO.- El presente Convenio y sus anexos 1, 2, 3 y 4, que firmados por\n“LAS PARTES” forman parte integrante del mismo, tienen por objeto transferir recursos presupuestarios federales a “LA ENTIDAD”, con el carácter de subsidios, que le permitan, conforme a los artículos 9 y 13, de la Ley General de Salud, coordinar su participación con “LA\nSECRETARÍA” durante el ejercicio fiscal 2017, a fin de dar cumplimiento al objetivo prioritario del programa presupuestario “Regulación y Vigilancia de Establecimientos y Servicios de Atención Médica G005”, de conformidad con los Anexos del presente instrumento jurídico.\nPara efecto de lo anterior, \"LAS PARTES” convienen en sujetarse expresamente a las estipulaciones de “EL ACUERDO MARCO”, cuyo contenido se tiene por reproducido en el presente Convenio como si a la letra se insertasen, así como a las demás disposiciones jurídicas aplicables.\nSEGUNDA. TRANSFERENCIA.- Para la realización de las acciones objeto del presente Convenio, “LA SECRETARÍA”, por conducto transferirá a “LA ENTIDAD”, con el carácter de subsidios, recursos presupuestarios federales hasta por la cantidad de $487,744.00\n(CUATROCIENTOS OCHENTA Y SIETE MIL SETECIENTOS CUARENTA Y CUATRO PESOS 00/100 M.N.), mismos que, para la consecución del objetivo prioritario del “Programa Presupuestario Regulación y Vigilancia de Establecimientos y Servicios de Atención\nMédica G005”, se aplicarán exclusivamente al proyecto estratégico y líneas de acción que se detallan en el Anexo 1 del presente Convenio.\nLa transferencia a que se refiere la presente Cláusula, se efectuará de conformidad con el calendario de ministración de recursos contenido en el Anexo 2 del presente Convenio.\nPara tal efecto, \"LA ENTIDAD\", a través de la Secretaría de Finanzas, procederá a abrir, en forma previa a su radicación, una cuenta bancaria productiva, única y específica para este Convenio, en la institución de crédito bancaria que determine, con la finalidad de que los recursos a transferir y sus rendimientos financieros estén debidamente identificados, debiendo informar por escrito a la “LA\nSECRETARÍA” a través de “LA DGCES”, los datos de identificación de dicha cuenta.\nUna vez radicados los recursos presupuestarios federales en la Secretaría de Finanzas de “LA ENTIDAD”, ésta se obliga a ministrarlos íntegramente, junto con los rendimientos financieros que se generen, dentro de los cinco (5) días hábiles siguientes a su recepción, a la\nEJECUTORA” para efectos del presente Convenio. La “UNIDAD EJECUTORA”, deberá informar a “LA SECRETARÍA”, a través de la “LA DGCES”, dentro de los cinco (5) días hábiles siguientes a aquél en que le sean ministrados los recursos presupuestarios federales antes mencionados, el monto, la fecha y el importe de los rendimientos generados que le hayan sido ministrados, debiendo remitir documento en el que se haga constar el acuse de recibo respectivo, al que deberá anexarse copia del estado de cuenta bancario que así lo acredite. Para tal efecto, “LA SECRETARÍA”, a través de la “LA DGCES”, dará aviso a la “UNIDAD EJECUTORA” de esta transferencia.\nLa “UNIDAD EJECUTORA” deberá, previamente a la ministración de los recursos por parte de la Secretaría de Finanzas, abrir una cuenta bancaria productiva, única y específica para este Convenio.\nLa no ministración de los recursos por parte de la Secretaría de Finanzas de “LA ENTIDAD” a la “UNIDAD EJECUTORA” en el plazo establecido en el párrafo cuarto de esta Cláusula, se considerará incumplimiento del presente instrumento jurídico y será causa para solicitar el reintegro de los recursos transferidos, así como el de los rendimientos financieros obtenidos, a la Tesorería de la Federación.\nLos recursos federales que se transfieran en los términos de este Convenio no pierden su carácter federal, por lo que su asignación, ejercicio, ejecución y comprobación deberán sujetarse a las disposiciones jurídicas federales aplicables.\nQueda expresamente estipulado, que la transferencia de recursos otorgada en el presente Convenio no es susceptible de presupuestarse en los ejercicios fiscales siguientes, por lo que no implica el compromiso de transferencias posteriores ni en ejercicios fiscales subsecuentes con cargo al Ejecutivo Federal, para el pago de cualquier gasto que pudiera derivar del objeto del mismo.\nTERCERA. VERIFICACIÓN DEL DESTINO DE LOS RECURSOS FEDERALES.- Para asegurar la transparencia en la aplicación y comprobación de los recursos federales ministrados, “LAS PARTES\" convienen en sujetarse a lo siguiente:\nesta última implemente para tal fin, verificará a través de la evaluación del cumplimiento de los objetivos indicadores y metas a que se refiere la Cláusula Cuarta de este Convenio, que los recursos presupuestarios federales señalados en la Cláusula Segunda del presente instrumento jurídico, sean destinados únicamente para el cumplimiento de su objeto, sin perjuicio de las atribuciones que en la materia correspondan a otras instancias competentes del Ejecutivo Federal.\nII. “LA SECRETARÍA” transferirá los recursos federales a que se refiere la Cláusula Segunda de este Convenio, absteniéndose de\n\"LA ENTIDAD\", para cumplir con el objeto del mismo, y sin interferir de forma alguna en el procedimiento y, en su caso, mecanismo de supervisión externo que defina\n\"LA ENTIDAD\" durante la aplicación de los recursos presupuestarios federales destinados a su ejecución y demás actividades que se realicen para el cumplimiento de las condiciones técnicas, económicas, de tiempo, de cantidad y de calidad contratadas a través de\n\"LA ENTIDAD\".\nIII. \"LA ENTIDAD\", dentro de los primeros diez (10) días hábiles siguientes al término de cada trimestre que se reporte, enviará a “LA\nDGCES” el informe de actividades por escrito de los avances en el cumplimiento del objeto del presente instrumento jurídico, el reporte de cumplimiento de metas e indicadores de resultados, así como la relación de gastos que sustenten y fundamenten la correcta aplicación de los recursos presupuestarios federales transferidos a “LA ENTIDAD”. Dicho información será remitida por “LA\nENTIDAD”, a través de la “UNIDAD EJECUTORA”, conforme al Anexo 4 del presente Convenio, dentro de los diez (10) días hábiles siguientes al término del periodo que se reporta, a la que deberá acompañarse copia legible de la documentación justificatoria y comprobatoria correspondiente, así como, un disco compacto que contenga copia digital de dicha documentación. El cómputo del primer bimestre a informar, comenzará a partir de la fecha de realización de la transferencia de recursos a “LA ENTIDAD”.\nAdicionalmente, “LA SECRETARÍA” a través de la “LA DGCES”, podrá en todo momento, verificar en coordinación con \"LA\nENTIDAD\", la documentación que permita observar el ejercicio de los recursos federales transferidos a \"LA ENTIDAD\", así como sus rendimientos financieros generados, así como solicitar a esta última, los documentos que justifiquen y comprueben el ejercicio de dichos recursos.\nIV. “LA SECRETARÍA”, a través de la “LA DGCES”, considerando su disponibilidad de personal y presupuestaria, podrá practicar visitas de verificación, a efecto de observar el cumplimiento de las obligaciones establecidas en el presente instrumento jurídico, así como que los recursos federales transferidos con motivo del mismo, sean destinados únicamente para el cumplimiento de su objeto.\nV. En caso de presentarse la falta de comprobación de los recursos federales que le han sido transferidos a la \"LA ENTIDAD\", de que la entrega de los informes y documentación comprobatoria correspondientes no se efectúe de manera oportuna, en los términos previstos en el presente Convenio, cuando los recursos se destinen a otros fines, permanezcan ociosos, o se incumpla cualquiera de las obligaciones contraídas en el ACUERDO MARCO y el presente Convenio específico, “LA SECRETARÍA” a través de “LA\nDGCES”, podrá determinar la suspensión o cancelación de las ministraciones subsecuentes de recursos a \"LA ENTIDAD\".\nCUARTA. OBJETIVOS, INDICADORES Y METAS.- “LAS PARTES” convienen en que los objetivos, indicadores y metas de las acciones que se realicen para el cumplimiento del objeto del presente instrumento jurídico, son los que se detallan en su Anexo 4.\nQUINTA. APLICACIÓN DE LOS RECURSOS.- Los recursos presupuestarios federales a los que alude la Cláusula Segunda de este instrumento jurídico y los rendimientos financieros que éstos generen, se destinarán en forma exclusiva para fortalecer la ejecución y desarrollo del Programa Regulación y Vigilancia de Establecimientos y Servicios de Atención Médica G005, en los términos previstos en el presente Convenio y sus anexos.\nconforme a su naturaleza como gasto corriente o de capital, en términos del “Clasificador por Objeto del Gasto para la Administración\nPública Federal” vigente.\nPresupuesto y Responsabilidad Hacendaria; se registrarán por “LA ENTIDAD” en su contabilidad de acuerdo con las disposiciones jurídicas aplicables y se rendirán en su Cuenta Pública.\nLos recursos federales transferidos a “LA ENTIDAD”, así como los rendimientos financieros generados, que al 31 de diciembre de 2017 no hayan sido devengados, deberán ser reintegrados a la Tesorería de la Federación, en los términos de los artículos 17 de la Ley de Disciplina\nFinanciera de las Entidades Federativas y los Municipios, debiendo informarlo a\n“LA SECRETARÍA”, a través de la “LA DGCES”, de manera escrita y con la documentación soporte correspondiente.\nSEXTA. GASTOS ADMINISTRATIVOS.- “LA PARTES\" convienen en que los gastos administrativos, así como cualquier otro, no comprendidos en el presente Convenio y sus anexos, deberán ser realizados por “LA ENTIDAD” con cargo a sus recursos propios.\nSÉPTIMA. OBLIGACIONES DE “LA ENTIDAD”.- Adicionalmente a los compromisos estipulados en \"EL ACUERDO MARCO\" y en otras cláusulas del presente Convenio, \"LA ENTIDAD\" se obliga a:\nI. Vigilar el cumplimiento estricto de las disposiciones jurídicas aplicables al ejercicio del gasto público federal, dando aviso a las instancias respectivas por cualquier anomalía detectada, conforme a lo establecido en la normativa aplicable, por conducto de su\nEJECUTORA”, responsable ante “LA SECRETARÍA” del adecuado ejercicio y comprobación de los recursos objeto del presente instrumento jurídico.\nII. Responder por la integración y veracidad de la información técnica y financiera que presenten para el cumplimiento de los compromisos establecidos en el presente instrumento jurídico, particularmente, de aquélla generada con motivo de la aplicación, seguimiento, control, rendición de cuentas y transparencia de los recursos federales transferidos, en términos de las disposiciones jurídicas aplicables.\nIII. Remitir por conducto de la Secretaría de Finanzas de “LA ENTIDAD”, a\n\"LA SECRETARÍA\", a través de “LA DGCES”, en un plazo no mayor a quince (15) días hábiles posteriores a la recepción de los recursos presupuestarios federales que se detallan en el presente Convenio, los comprobantes que acrediten la recepción de dicha transferencia, conforme a la normativa aplicable.\nAsí mismo, la “UNIDAD EJECUTORA” deberá remitir a \"LA SECRETARÍA\" a través de “LA DGCES”, en un plazo no mayor a cinco (5) días hábiles posteriores a la recepción de las ministraciones realizadas por parte de la Secretaría de Finanzas (o su equivalente), los comprobantes que acrediten la recepción de dichas ministraciones, conforme a la normativa aplicable.\nLa documentación comprobatoria a que se refiere los párrafos anteriores deberá ser expedida a nombre de la Secretaría de Salud/\nDirección General de Calidad y Educación en Salud; precisar el monto de los recursos transferidos; señalar las fechas de emisión y de recepción de los recursos; precisar el nombre del programa institucional y los conceptos relativos a los recursos federales recibidos.\nDicha documentación deberá remitirse en archivo electrónico Comprobante Fiscal Digital por Internet (CFDI), junto con los estados de cuenta bancarios que acrediten la recepción de dichos recursos.\nIV. Mantener bajo su custodia, a través de la “UNIDAD EJECUTORA”, la documentación comprobatoria original de los recursos presupuestarios federales erogados, hasta en tanto la misma le sea requerida por \"LA SECRETARÍA\" y, en su caso, por la Secretaría de Hacienda y Crédito Público, así como por los órganos fiscalizadores competentes.\nV. Verificar que la documentación comprobatoria del gasto de los recursos presupuestarios federales objeto de este Convenio, haya sido las disposiciones federales aplicables, entre otros, aquéllos que determinan los artículos 29 y 29-A, del Código Fiscal de la\nFederación, los que deberán expedirse a nombre de \"LA ENTIDAD\". Para lo cual, se deberá remitir archivo electrónico CFDI. Así mismo, deberá remitir a \"LA SECRETARÍA\", a través de\n“LA DGCES”, el archivo electrónico con la Verificación de Comprobantes Fiscales Digitales por Internet, emitido por el Servicio de\nAdministración Tributaria (SAT).\nEn consecuencia, la autenticidad de la documentación justificatoria y comprobatoria de los recursos presupuestarios federales erogados, será responsabilidad de la “UNIDAD EJECUTORA”.\nVI. Cancelar, por conducto de la “UNIDAD EJECUTORA”, la documentación comprobatoria, con la leyenda “Operado con recursos federales, para el Programa Regulación y Vigilancia de Establecimientos y Servicios de Atención Médica G005 del Ejercicio Fiscal 2017”.\nVII. Reintegrar a la Tesorería de la Federación, por conducto de la\n“UNIDAD EJECUTORA”, dentro de los quince (15) días naturales siguientes en que los requiera \"LA SECRETARÍA\", los recursos federales transferidos y sus rendimientos financieros, que después de radicados a la Secretaría de Finanzas de\n\"LA ENTIDAD\", no hayan sido ministrados a la “UNIDAD EJECUTORA”, o que una vez ministrados a esta última, se mantengan ociosos o no sean ejercidos en los términos del presente Convenio.\nVIII. Mantener actualizada la información relativa a los avances en el ejercicio de los resultados de los recursos transferidos, así como aportar los elementos que resulten necesarios para la evaluación de los resultados que se obtengan con los mismos.\nIX. Proporcionar, por conducto de la “UNIDAD EJECUTORA”, la información y documentación que “LA SECRETARÍA”, a través de “LA DGCES”, le solicite en las visitas de verificación que ésta última opte por realizar, para observar el cumplimiento de las obligaciones establecidas en el presente instrumento jurídico, así como que los recursos federales transferidos con motivo del mismo, sean destinados únicamente para el cumplimiento de su objeto.\nX. Establecer, con base en el seguimiento de los resultados de las evaluaciones realizadas, medidas de mejora continua para el cumplimiento de los objetivos para los que se destinen los recursos transferidos.\nXI. Designar por escrito al servidor público que fungirá como enlace para coordinar las acciones correspondientes para la ejecución del objeto del presente Convenio.\nXII. Informar sobre la suscripción de este Convenio, a los órganos de control y de fiscalización de “LA ENTIDAD” y entregarles copia del mismo.\nXIII. Difundir el presente Convenio, en la página de Internet de la “UNIDAD EJECUTORA”, así como los conceptos financiados con los recursos federales transferidos en virtud del mismo, incluyendo los avances y resultados físicos y financieros, en los términos de las disposiciones jurídicas aplicables.\nXIV. Gestionar, por conducto de la “UNIDAD EJECUTORA”, la publicación del presente instrumento jurídico en el órgano de difusión oficial de “LA ENTIDAD”.\nXV. Cumplir con los lineamientos que determine “LA SECRETARÍA”, a través de\n“LA DGCES”, para la ejecución del Programa Regulación y Vigilancia de Establecimientos y Servicios de Atención Médica G005.\nXVI. Atender todas las indicaciones y recomendaciones que “LA SECRETARÍA” le comunique para el mejor desarrollo del objeto del presente Convenio.\nOCTAVA. OBLIGACIONES DE “LA SECRETARÍA”.- Adicionalmente a los compromisos establecidos en \"EL ACUERDO\nMARCO\", “LA SECRETARÍA”, a través de “LA DGCES”, se obliga a:\nI. Transferir a “LA ENTIDAD”, con el carácter de subsidios, los recursos presupuestarios federales a que se refiere el presente\nConvenio.\nII. Verificar que los recursos federales que en virtud de este instrumento jurídico se transfieran, hayan sido aplicados únicamente para la realización del objeto del mismo, sin perjuicio de las atribuciones que en la materia correspondan a otras instancias competentes del Ejecutivo Federal y/o de \"LA ENTIDAD\".\nIII. Verificar que los informes trimestrales a que hace referencia la Cláusula Tercera, fracción III, del presente Convenio, sean rendidos por “LA ENTIDAD”, en los términos estipulados en el presente instrumento jurídico.\nIV. Verificar que la documentación justificatoria y comprobatoria del gasto de los recursos presupuestarios federales transferidos que remita “LA ENTIDAD”, por conducto de la “UNIDAD EJECUTORA”, se ajuste a los términos estipulados en el presente\nConvenio, así como a lo dispuesto en las disposiciones jurídicas aplicables.\nV. Solicitar a “LA ENTIDAD” efectúe, dentro de los quince (15) días naturales siguientes, el reintegro a la Tesorería de la Federación, de los recursos federales transferidos y sus rendimientos financieros, que después de radicados a la Secretaría de Finanzas de \"LA\nENTIDAD\", no hayan sido ministrados a la\n“UNIDAD EJECUTORA”, o que una vez ministrados a esta última, se mantengan ociosos o no sean ejercidos en los términos del presente Convenio.\nVI. Presentar el Informe de la Cuenta de la Hacienda Pública Federal y los demás informes que sean requeridos, sobre la aplicación de los recursos presupuestarios federales transferidos con motivo del presente Convenio.\nVII. Dar seguimiento trimestralmente, en coordinación con la “UNIDAD EJECUTORA”, al avance en el cumplimiento de la realización de las acciones objeto del presente instrumento jurídico.\nVIII. Establecer medidas de mejora continua para el cumplimiento de los objetivos para los que se destinen los recursos presupuestarios federales transferidos, con base en el seguimiento de los resultados de las evaluaciones realizadas.\nIX. Designar por escrito al servidor público que fungirá como enlace para coordinar las acciones correspondientes para la ejecución del objeto del presente Convenio.\nX. Brindar asesoría técnica a la “UNIDAD EJECUTORA”, a solicitud de ésta, para el desarrollo de las actividades que deriven del cumplimiento del presente Convenio.\nXI. Difundir en su página de Internet el presente Convenio, así como los conceptos financiados con los recursos presupuestarios federales transferidos en virtud del mismo, en términos de las disposiciones aplicables.\nXIII. Enviar a la “UNIDAD EJECUTORA”, los lineamientos que deberá observar para la ejecución del Programa Regulación y\nVigilancia de Establecimientos y Servicios de Atención Médica G005 y a efecto de dar cumplimiento al objeto del presente\nConvenio.\nNOVENA. CONTRALORÍA SOCIAL.- Con el propósito de que la ciudadanía, de manera organizada, participe en la verificación del cumplimiento de las metas y la correcta aplicación de los recursos del Programa Regulación y Vigilancia de Establecimientos y Servicios de\nAtención Médica G005, “LA SECRETARIA” y “LA ENTIDAD” promoverán su participación, la cual se deberá realizar de conformidad con los “Lineamientos para la promoción y operación de la Contraloría Social en los programas federales de desarrollo social”, publicados en el Diario Oficial de la Federación con fecha 11 de abril de 2008, y demás disposiciones aplicables.\nDÉCIMA. ACCIONES DE VERIFICACIÓN, SEGUIMIENTO, EVALUACIÓN, CONTROL Y FISCALIZACIÓN.- La verificación, seguimiento y evaluación de los recursos presupuestarios federales transferidos por “LA SECRETARÍA” a \"LA ENTIDAD\" con motivo del presente instrumento jurídico, corresponderá a “LA SECRETARÍA” través de “LA DGCES”.\nCuando los servidores públicos que participen en la ejecución del presente Convenio, detecten que los recursos federales transferidos han permanecido ociosos o han sido utilizados para fines distintos a los que se señalan en el presente Convenio, deberán hacerlo del conocimiento, en forma inmediata, de la Auditoría Superior de la Federación y de la Secretaría de la Función Pública y, en su caso, del\nMinisterio Público de la Federación.\nDÉCIMA PRIMERA. MANEJO DE LA INFORMACIÓN.- La información que se presente, obtenga o produzca en virtud del cumplimiento de este instrumento jurídico, será clasificada por\n“LAS PARTES”, atendiendo a los principios de confidencialidad, reserva y protección de datos personales que se desprenden de la Ley\n“LAS PARTES” se obligan a utilizarla o aprovecharla únicamente para el cumplimiento del objeto del presente Convenio.\nAsimismo, “LAS PARTES” se obligan a no revelar, copiar, reproducir, explotar, comercializar, modificar, duplicar, divulgar o difundir a terceros, la información que tenga carácter de confidencial, sin la autorización previa y por escrito del titular de la misma y de\n“LAS PARTES”.\nDÉCIMA SEGUNDA. AVISOS, COMUNICACIONES Y NOTIFICACIONES.“LAS PARTES” convienen en que todos los avisos, comunicaciones y notificaciones que se realicen con motivo del presente instrumento jurídico, se llevarán a cabo por escrito en los domicilios señalados en el apartado de Declaraciones.\nCualquier cambio de domicilio de “LAS PARTES” deberá ser notificado por escrito a la otra, con al menos diez días naturales de anticipación a la fecha en que se pretenda que surta efectos ese cambio. Sin este aviso, todas las comunicaciones se entenderán válidamente hechas en los domicilios señalados por “LAS PARTES”.\nDÉCIMA TERCERA. RELACIÓN LABORAL.- Queda expresamente estipulado por\n“LAS PARTES”, que el personal contratado, empleado o comisionado por cada una de ellas para dar cumplimiento al presente instrumento jurídico, guardará relación laboral únicamente con aquélla que lo contrató, empleó o comisionó, por lo que asumen plena responsabilidad por este concepto, sin que en ningún caso, la otra parte pueda ser considerada como patrón sustituto o solidario, obligándose en consecuencia, cada una de ellas, a sacar a la otra, en paz y a salvo, frente a cualquier reclamación, demanda o sanción, que su personal pretendiese fincar o entablar en su contra, deslindándose desde ahora de cualquier responsabilidad de carácter laboral, civil, penal, administrativa o de cualquier otra naturaleza jurídica, que en ese sentido se les quiera fincar.\nDÉCIMA CUARTA. VIGENCIA.- El presente Convenio comenzará a surtir sus efectos a partir de la fecha de su suscripción y se\nDÉCIMA QUINTA. MODIFICACIONES AL CONVENIO ESPECÍFICO.- \"LAS PARTES\" acuerdan que el presente Convenio podrá modificarse de común acuerdo por escrito, sin alterar su estructura y en estricto apego a las disposiciones jurídicas aplicables. Las\nFederación y en el órgano de difusión oficial de “LA ENTIDAD”.\nEn circunstancias especiales, caso fortuito o de fuerza mayor, para la realización del objeto previsto en este instrumento jurídico, \"LAS\nPARTES\" acuerdan tomar las medidas o mecanismos que permitan afrontar dichas eventualidades. En todo caso, las medidas y mecanismos acordados serán formalizados mediante la suscripción del Convenio modificatorio correspondiente.\nDÉCIMA SEXTA. CAUSAS DE TERMINACIÓN.- El presente Convenio podrá darse por terminado de manera anticipada en los supuestos estipulados en “EL ACUERDO MARCO”.\nDÉCIMA SÉPTIMA. CAUSAS DE RESCISIÓN.- El presente Convenio podrá rescindirse por las causas que señala “EL ACUERDO\nMARCO”.\nDÉCIMA OCTAVA. INTERPRETACIÓN, JURISDICCIÓN Y COMPETENCIA.“LAS PARTES” manifiestan su conformidad para interpretar y resolver, de común acuerdo, todo lo relativo a la ejecución y cumplimiento del presente Convenio, así como en sujetar todo lo no previsto en el mismo a lo dispuesto en las disposiciones jurídicas aplicables.\nAsimismo, convienen en que de las controversias que surjan con motivo de la ejecución y cumplimiento del presente Convenio, conocerán corresponderles en razón de su domicilio presente o futuro.\nEstando enteradas “LAS PARTES” del contenido y alcance legal del presente Convenio, lo firman por cuadruplicado a los quince días del mes de agosto del año dos mil diecisiete.\nPOR “LA SECRETARÍA” POR “LA ENTIDAD”\n___________________________ ________________________________\nDR. JOSÉ MELJEM MOCTEZUMA C.P. LUIS RICARDO MARTINEZ CASTAÑEDA\nDESARROLLO DEL SECTOR SALUD\n________________________ ____________________________\nDR. SEBASTIÁN GARCÍA SAISÓ DR. SERGIO VELÁZQUEZ GARCÍA\nSALUD DEL ESTADO DE AGUASCALIENTES\n(UNIDAD EJECUTORA)\nDE SUBSIDIOS PARA EL PROGRAMA REGULACIÓN Y VIGILANCIA DE ESTABLECIMIENTOS Y SERVICIOS DE ATENCIÓN MÉDICA G005 CUYO OBJETIVO PRIORITARIO\nES ELEVAR LA CALIDAD EN EL PROCESO DE ATENCIÓN MÉDICA, A EFECTO DE GARANTIZAR LAS CONDICIONES DE SEGURIDAD Y CALIDAD EN LA PRESTACIÓN\nDE SERVICIOS DE ATENCIÓN MÉDICA, QUE CELEBRAN POR UNA PARTE, EL EJECUTIVO FEDERAL, POR CONDUCTO DE LA SECRETARÍA DE SALUD, Y POR LA OTRA\nPARTE, EL EJECUTIVO DEL ESTADO DE AGUASCALIENTES, POR CONDUCTO DE LA SECRETARÍA DE FINANZAS, LA SECRETARÍA DE SALUD Y EL ORGANISMO\nPÚBLICO DESCENTRALIZADO DENOMINADO INSTITUTO DE SERVICIOS DE SALUD DEL ESTADO DE AGUASCALIENTES.\n\"Este programa es de carácter público, no es patrocinado ni promovido por partido político alguno y sus recursos provienen de los impuestos que pagan todos los contribuyentes. Está prohibido el uso de este programa con fines políticos, electorales, de lucro y otros distintos a los establecidos. Quien haga uso indebido de los recursos de este programa deberá ser denunciado y sancionado de acuerdo con la ley aplicable y ante la autoridad competente\".\nANEXO 1\nLínea de acción Objetivo Alcance\nI. Ejecución del Determinar si los establecimientos y servicios de atención médica acreditados en Los establecimientos y servicios de atención\nPrograma de el periodo 2004 a 2012, mantienen los criterios de capacidad, seguridad y calidad médica de las 32 entidades federativas\nReacreditación 2017 con los que fueron acreditados, con la finalidad de incrementar la calidad en la acreditados en el periodo 2004 a 2012, con prestación de los servicios de atención médica. autoevaluación validada por las Autoridades\nResponsables en la Entidad Federativa y seleccionados por la DGCES para integrar el\nPrograma de Reacreditación 2017.\nMonto\nBreve descripción Entregables a la DGCES\nAsignado\nDeberán conformar una carpeta en formato físico y en\nLa DGCES solicitará mediante oficio a los titulares de los Servicios de Salud medio magnético, la cual deberá entregarse a la DGCES en las entidades federativas beneficiarios del programa, personal evaluador mediante oficio suscrito por el Secretario de Salud al cierre $487,744.00 estatal, en el que indicará el número de evaluadores y perfil solicitado, fecha y del último trimestre del año en curso, en la cual se incluya: (CUATROCIENTOS entidad programada a visitar. • Lista de evaluadores participantes, avalada con firma OCHENTA Y autógrafa por la autoridad correspondiente, en el que SIETE MIL\nLos Servicios de Salud de las Entidades Federativas designarán al personal se identifique: SETECIENTOS evaluador incluido en el padrón de evaluadores 2017, y notificará a la DGCES ▪ Nombre completo del evaluador, CUARENTA Y mediante oficio dirigido al titular en el que indique: los nombres y logística del ▪ Establecimiento o lugar de adscripción, CUATRO PESOS personal evaluador que acudirá a la visita. ▪ Copia de Identificación vigente, 00/100 M.N.)\n▪ Lugar y Fecha de visita en que participó.\nLos Servicios de Salud de las Entidades Federativas realizarán las gestiones • Copia simple de factura de transportación aérea en administrativas conducentes para cubrir los gastos por concepto de transporte caso que el traslado sea mayor a 450km o terrestre en Número de aéreo y/o terrestre, viáticos (alimentos y hospedaje) del personal evaluador los que el traslado sea menor a 449 km de distancia, Evaluadores designado que participará con la DGCES en la visita de evaluación del según corresponda, en la que se describa el nombre\nPrograma de Reacreditación 2017, lo anterior en apego a lo estipulado en las del evaluador o evaluadores a las que ampare la\nNORMAS que regulan los viáticos y pasajes para las comisiones en el factura.\n25 evaluadores que desempeño de funciones en la administración pública federal, numeral 7 y en • Copia simple de facturas de hospedaje y consumo de participarán en las su caso en la normatividad estatal vigente. alimentos.\nvisitas del\nPrograma de\nLos demás que le requiera la DGCES para el cumplimiento\nReacreditación del objeto del convenio.\n“LA SECRETARÍA” a través de “LA DGCES” enviará los formatos con las especificaciones de cada proyecto estratégico a “LA ENTIDAD” mediante oficio.\n“LA SECRETARÍA” a través de “LA DGCES” enviará los formatos de seguimiento trimestral mediante oficio a “LA ENTIDAD” a los cinco días hábiles de haberse suscrito el presente instrumento legal.\nEl presente Anexo forma parte integrante del Convenio de Colaboración para la Transferencia de Recursos Presupuestarios Federales por la cantidad de $487,744.00 (CUATROCIENTOS OCHENTA\nY SIETE MIL SETECIENTOS CUARENTA Y CUATRO PESOS 00/100 M.N.), del Programa Regulación y Vigilancia de Establecimientos y Servicios de Atención Médica G005, cuyo objetivo prioritario es elevar la calidad en el proceso de atención médica, a efecto de garantizar las condiciones de seguridad y calidad en la prestación de servicios de atención médica, que celebran por una parte el\nEjecutivo Federal por conducto de la Secretaría de Salud, representada por la Subsecretaría de Integración y Desarrollo del Sector Salud, y por la otra parte el Ejecutivo del Estado de Aguascalientes, por conducto de las Secretarías de Finanzas, de Salud y el Instituto de Servicios de Salud del Estado de Aguascalientes.\nANEXO 2\nTRANSFERENCIA DE RECURSOS\n{\"tabla_1\":{\"columnas\":[\"CAPITULO DE GASTO\",\"APORTACIÓN FEDERAL\",\"APORTACIÓN ESTATAL\",\"TOTAL\"],\"filas\":[{\"columna_1\":\"4000 “Transferencias, Asignaciones, Subsidios\\ny Otras Ayudas”\",\"columna_2\":\"$487,744.00\",\"columna_3\":\"$0.00\",\"columna_4\":\"$487,744.00\"},{\"columna_1\":\"TOTAL\",\"columna_2\":\"$487,744.00\",\"columna_3\":\"$0.00\",\"columna_4\":\"$487,744.00\"}]}} 43801 “Subsidios a las Entidades\nFederativas y\nMunicipios.\nACUMULADO $487,744.00 $487,744.00\nEl presente Anexo forma parte integrante del Convenio de Colaboración para la Transferencia de Recursos Presupuestarios Federales por la cantidad de $487,744.00\n(CUATROCIENTOS OCHENTA Y SIETE MIL SETECIENTOS CUARENTA Y CUATRO PESOS 00/100 M.N.), del Programa Regulación y Vigilancia de Establecimientos y\nServicios de Atención Médica G005, cuyo objetivo prioritario es elevar la calidad en el proceso de atención médica, a efecto de garantizar las condiciones de seguridad y calidad en la prestación de servicios de atención médica, que celebran por una parte el Ejecutivo Federal por conducto de la Secretaría de Salud, representada por la\nSubsecretaría de Integración y Desarrollo del Sector Salud, y por la otra parte el Ejecutivo del Estado de Aguascalientes, por conducto de las Secretarías de Finanzas, de\nSalud y el Instituto de Servicios de Salud del Estado de Aguascalientes.\nFORMATO\nANEXO 3\nCIERRE PRESUPUESTAL EJERCICIO 2017\nPresupuest Rendimientos o No. Cuenta reintegrados a de gasto modificado ejercido TESOFE (1) s generados ejercidos autorizado TESOFE (2)\nNo. Cuenta\nSecretaría de\nFinanzas 4000\nNo. Cuenta\nServicios de\nSalud\nTotal Total\nLA DOCUMENTACIÓN ORIGINAL COMPROBATORIA CORRESPONDIENTE CUMPLE CON LOS REQUISITOS FISCALES, ADMINISTRATIVOS Y NORMATIVOS\nVIGENTES VINCULADOS AL PROGRAMA, ASIMISMO, SU EJECUCIÓN CUMPLE CON LOS LINEAMIENTOS PARA INFORMAR SOBRE EL EJERCICIO, DESTINO, Y\nFINANZAS O SU EQUIVALENTE EN ESTA ENTIDAD FEDERATIVA, CONFORME A LO ESTABLECIDO EN EL CONVENIO ESPECÍFICO DE COLABORACIÓN EN\nMATERIA DE TRANSFERENCIA DE RECURSOS.\n(NOMBRE Y FIRMA) (NOMBRE Y FIRMA) (NOMBRE Y FIRMA)\nNOTAS:\n(1) Deberá especificar el número de línea de captura TESOFE de reintegro presupuestal, y anexar copia del recibo de pago correspondiente al monto reintegrado.\n(2) Deberá especificar el número de línea de captura TESOFE de reintegro de rendimientos financieros, y anexar copia del\nEl presente Anexo forma parte integrante del Convenio de Colaboración para la Transferencia de Recursos Presupuestarios Federales por la cantidad de $487,744.00\n(CUATROCIENTOS OCHENTA Y SIETE MIL SETECIENTOS CUARENTA Y CUATRO PESOS 00/100 M.N.), del Programa Regulación y Vigilancia de Establecimientos y\nServicios de Atención Médica G005, cuyo objetivo prioritario es elevar la calidad en el proceso de atención médica, a efecto de garantizar las condiciones de seguridad y calidad en la prestación de servicios de atención médica, que celebran por una parte el Ejecutivo Federal por conducto de la Secretaría de Salud, representada por la\nSubsecretaría de Integración y Desarrollo del Sector Salud, y por la otra parte el Ejecutivo del Estado de Aguascalientes, por conducto de las Secretarías de Finanzas, de\nSalud y el Instituto de Servicios de Salud del Estado de Aguascalientes.\nFORMATO\nANEXO 4\nAVANCE FINANCIERO EJERCICIO 2017\n(1) TRIMESTRE\nCapítulo de\nIndicador (3) Meta (4)\nGasto (2) Autorizado % Modificado % Ejercido % Acumulado %\n(5) (6) (7) (8) (9) (10) (11) (12)\nNúmero de establecimientos Supervisados\nNúmero de Visitas de Evaluación\nTOTAL (13)\nLOS OBJETIVOS DE CADA INDICADOR Y METAS QUE SE ENUNCIAN EN ESTE ANEXO ESTAN VINCULADOS CON LO ESTABLECIDO EN EL ANEXO 1 DE ESTE CONVENIO, PARA SU\nDETERMINACIÓN, “LA DGCES” SEÑALÓ CLARAMENTE EN EL DOCUMENTO OPERATIVO EL PROCESO QUE SE SEGUIRÁ PARA ACREDITAR EL CUMPLIMIENTO DE LOS INDICADORES\nY METAS, ASIMISMO LA DOCUMENTACIÓN ORIGINAL COMPROBATORIA CORRESPONDIENTE DEBERÁ CUMPLIR CON LOS REQUISITOS FISCALES, ADMINISTRATIVOS VIGENTES\nVINCULADOS AL PROGRAMA; SU EJECUCIÓN DEBERÁ CUMPLIR CON LOS LINEAMIENTOS PARA INFORMAR SOBRE EL EJERCICIO, DESTINO, Y RESULTADOS DE LOS RECURSOS\nTRANSFERIDOS A LAS ENTIDADES FEDERATIVAS PUBLICADOS EN EL DIARIO OFICIAL DE LA FEDERACIÓN EL 25 DE FEBRERO DE 2008 Y LA DOCUMENTACIÓN SOPORTE SE\nENCONTRARÁ PARA SU GUARDA Y CUSTODIA EN LA ENTIDAD EJECUTORA, SECRETARÍA DE FINANZAS O SU EQUIVALENTE EN ESTA ENTIDAD FEDERATIVA, CONFORME A LO\nESTABLECIDO EN EL CONVENIO ESPECÍFICO DE COLABORACIÓN EN MATERIA DE TRANSFERENCIA DE RECURSOS.\n(NOMBRE Y FIRMA) (NOMBRE Y FIRMA) (NOMBRE Y FIRMA)\nRESPONSABLE ESTATAL DE DIRECTOR ADMINISTRATIVO DE LOS SECRETARIO DE SALUD Y DIRECTOR GENERAL DEL\nCALIDAD SERVICIOS ESTATALES DE SALUD INSTITUTO DE SERVICIOS DE SALUD DEL ESTADO DE\nInstructivo de llenado:\n(1) Señalar el trimestre al que se refiere\n(2) Señalar capítulo de gasto conforme a lo autorizado en el Convenio de Colaboración para la Transferencia de Recursos celebrado en el año vigente.\n(3) Señalar el indicador conforme al objeto del Convenio de Colaboración para la Transferencia de Recursos celebrado en el año vigente.\n(4) Señalar la meta conforme al objeto del Convenio de Colaboración para la Transferencia de Recursos celebrado en el año vigente.\n(5) Señalar el monto autorizado conforme a la distribución por capítulo de gasto establecido en el Convenio de Colaboración para la Transferencia de Recursos celebrado en el año vigente.\n(6) Señalar el porcentaje que corresponde al capítulo de gasto conforme al monto total autorizado en el Convenio de Colaboración para la Transferencia de Recursos celebrado en el año vigente.\n(7) Señalar el monto modificado por capítulo de gasto, de ser el caso de que se celebrara un Convenio Modificatorio al Convenio Específico de Colaboración en materia de Transferencia de\nRecursos celebrado en el año vigente.\n(8) Señalar el porcentaje que corresponde al capítulo de gasto conforme al monto total autorizado, de ser el caso de que se celebrara un Convenio Modificatorio al Convenio Específico de\nColaboración en materia de Transferencia de Recursos celebrado en el año vigente.\n(9) Señalar el monto ejercido por capítulo de gasto conforme a la distribución establecida en el Convenio de Colaboración para la Transferencia de Recursos celebrado en el año vigente.\n(10) Señalar el porcentaje que corresponde al monto ejercido en el trimestre con respecto al capítulo de gasto conforme a lo establecido en el Convenio de Colaboración para la Transferencia de\nRecursos celebrado en el año vigente.\n(11) Señalar el monto ejercido acumulado trimestralmente por capítulo de gasto.\n(12) Señalar el porcentaje que representa el monto ejercido acumulado trimestralmente con respecto del monto total autorizado por capítulo de gasto.\n(13) Señalar los montos totales conforme a cada rubro (autorizado, modificado, ejercido y acumulado), así como el porcentaje de avance respecto al monto total autorizado.\nEl presente Anexo forma parte integrante del Convenio de Colaboración para la Transferencia de Recursos Presupuestarios Federales por la cantidad de $487,744.00 (CUATROCIENTOS OCHENTA\nY SIETE MIL SETECIENTOS CUARENTA Y CUATRO PESOS 00/100 M.N.), del Programa Regulación y Vigilancia de Establecimientos y Servicios de Atención Médica G005, cuyo objetivo prioritario es elevar la calidad en el proceso de atención médica, a efecto de garantizar las condiciones de seguridad y calidad en la prestación de servicios de atención médica, que celebran por una parte el\nEjecutivo Federal por conducto de la Secretaría de Salud, representada por la Subsecretaría de Integración y Desarrollo del Sector Salud, y por la otra parte el Ejecutivo del Estado de Aguascalientes, por conducto de las Secretarías de Finanzas, de Salud y el Instituto de Servicios de Salud del Estado de Aguascalientes.",
  "ordenamiento": "CONVENIO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 \nde diciembre de 2018",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}