{
  "titulo": "Convenio de Coordinación Marco Que Celebran la Secretaría de Medio Ambiente y Recursos Naturales, A",
  "Contenido": "RECURSOS NATURALES, A TRAVÉS DE LA COMISIÓN NACIONAL DEL AGUA, Y EL ESTADO DE\nAGUASCALIENTES, CON EL OBJETO DE CONJUNTAR RECURSOS Y FORMALIZAR ACCIONES EN\nMATERIA DE INFRAESTRUCTURA HIDROAGRÍCOLA, DE AGUA POTABLE, ALCANTARILLADO Y\nSANEAMIENTO, ASÍ COMO DE CULTURA DEL AGUA, PARA FOMENTAR EL DESARROLLO REGIONAL EN\nLA ENTIDAD\nDE MEDIO AMBIENTE Y RECURSOS NATURALES, A TRAVÉS DE LA\nCOMISIÓN NACIONAL DEL AGUA, Y EL ESTADO DE AGUASCALIENTES,\nEN MATERIA DE INFRAESTRUCTURA HIDROAGRÍCOLA, DE AGUA\nPOTABLE, ALCANTARILLADO Y SANEAMIENTO, ASÍ COMO DE CULURA\nDEL AGUA, PARA FOMENTAR EL DESARROLLO REGIONAL EN LA\nENTIDAD.\nTEXTO ORIGINAL.\nCONVENIO de Coordinación Marco que celebran la Secretaría de Medio Ambiente y\nRecursos Naturales, a través de la Comisión Nacional del Agua, y el Estado de\nAguascalientes, con el objeto de conjuntar recursos y formalizar acciones en materia de infraestructura hidroagrícola, de agua potable, alcantarillado y saneamiento, así como de cultura del agua, para fomentar el desarrollo regional en la entidad.\nAl margen un logotipo, que dice: Comisión Nacional del Agua.\nCONVENIO DE COORDINACIÓN MARCO QUE CELEBRA POR UNA PARTE EL\nEJECUTIVO FEDERAL, POR CONDUCTO DE LA SECRETARÍA DE MEDIO\nAMBIENTE Y RECURSOS NATURALES, A TRAVÉS DE LA COMISIÓN\nNACIONAL DEL AGUA Y POR LA OTRA PARTE, EL EJECUTIVO DEL ESTADO\nRECURSOS Y FORMALIZAR ACCIONES EN MATERIA DE: INFRAESTRUCTURA\nHIDROAGRÍCOLA, DE AGUA POTABLE, ALCANTARILLADO Y SANEAMIENTO,\nASÍ COMO DE CULTURA DEL AGUA, PARA FOMENTAR EL DESARROLLO\nREGIONAL EN LA ENTIDAD.\nJULIO, 2017\nCONVENIO DE COORDINACIÓN MARCO QUE CELEBRA POR UNA PARTE EL\nEJECUTIVO FEDERAL, POR CONDUCTO DE LA SECRETARÍA DE MEDIO\nAMBIENTE Y RECURSOS NATURALES, A TRAVÉS DE LA COMISIÓN\nNACIONAL DEL AGUA, EN LO SUCESIVO \"LA CONAGUA\", REPRESENTADA\nPOR SU TITULAR, EL MTRO. ROBERTO RAMÍREZ DE LA PARRA, Y POR LA\nSUCESIVO \"EL ESTADO\", REPRESENTADO POR EL C.P. MARTÍN OROZCO\nSANDOVAL, EN SU CARÁCTER DE GOBERNADOR CONSTITUCIONAL Y EL C.\nFRANCISCO JAVIER LUÉVANO NÚÑEZ, SECRETARIO GENERAL DE\nGOBIERNO, ASISTIDOS POR EL ARQ. OSCAR BENJAMÍN ARAGÓN JIMÉNEZ,\nCOORDINADOR ESTATAL DE PLANEACIÓN Y PROYECTOS Y EL ING. MANUEL\nORTIZ PÉREZ, DIRECTOR GENERAL DEL INSTITUTO DEL AGUA DEL ESTADO;\n\"LAS PARTES\", CON EL OBJETO DE \"CONJUNTAR RECURSOS Y FORMALIZAR\nACCIONES EN MATERIA DE: INFRAESTRUCTURA HIDROAGRÍCOLA, DE AGUA\nPOTABLE, ALCANTARILLADO Y SANEAMIENTO, ASÍ COMO DE CULTURA DEL\nAGUA, PARA FOMENTAR EL DESARROLLO REGIONAL EN LA ENTIDAD\", AL\nTENOR DE LOS ANTECEDENTES, DECLARACIONES Y CLÁUSULAS\nSIGUIENTES:\nANTECEDENTES\n1. La sustentabilidad ambiental exige que México asuma con eficacia y responsabilidad los esfuerzos para evitar que la nación sufra daños ambientales irreversibles, requiriéndose así que los bienes públicos se preserven con toda efectividad, situación que prevé la nacional, como el eje que articula las políticas públicas que lleva a cabo el gobierno de la república.\n2. En el Plan Nacional de Desarrollo 2013-2018, se establece que es imperativo avanzar hacia un federalismo articulado en el que todos los órdenes de gobierno asuman corresponsablemente sus funciones, para promover y fortalecer la gobernabilidad democrática, mediante una coordinación eficaz, a través de mecanismos de diálogo y concertación intergubernamental, orientados a alcanzar los grandes objetivos nacionales.\n3. La meta \"México próspero\" busca elevar la productividad del país como medio para incrementar el crecimiento potencial de la economía y así el bienestar de las familias. Se ha planteado como estrategia, implementar un manejo sustentable del agua, haciendo posible que todos los mexicanos tengan acceso a ese recurso, por ello se necesita hacer del cuidado del medio ambiente una fuente de beneficios palpables, es decir el aprovechamiento sustentable en el manejo responsable de los recursos hídricos y el aumento de la cobertura de los servicios de agua potable, alcantarillado y saneamiento.\n4. Por lo anterior, a fin de continuar actuando en forma conjunta y coordinada, para avanzar con mayor celeridad en el mejoramiento del medio ambiente y de aprovechamiento del agua y prestar pronta atención a las demandas de la población, \"LAS PARTES\" consideran necesaria la suscripción del presente instrumento.\nDECLARACIONES\nI.- Declara \"LA CONAGUA\" que:\nI.1. De conformidad con lo dispuesto por el artículo 32 Bis de la Ley Orgánica de la\nAdministración Pública Federal, la Secretaría de Medio Ambiente y Recursos Naturales es fomentar la protección, restauración y conservación de los ecosistemas, recursos naturales, bienes y servicios ambientales, con el fin de propiciar su aprovechamiento y desarrollo sustentable; administrar, controlar y reglamentar el aprovechamiento de cuencas hidráulicas, vasos, manantiales y aguas de propiedad nacional y de las zonas federales correspondientes, con exclusión de los que se atribuya expresamente a otras dependencias;\ndescargas de aguas residuales, cuando sean de jurisdicción federal; regular y vigilar la conservación de las corrientes, lagos y lagunas de jurisdicción federal en la protección de cuencas alimentadoras y las obras de corrección torrencial.\nI.2. Es un órgano administrativo desconcentrado de la Secretaría de Medio Ambiente y\nRecursos Naturales, con las atribuciones que en materia de recursos hídricos le confiere el artículo 9 la Ley de Aguas Nacionales, su Reglamento y el Reglamento Interior de la\nComisión Nacional del Agua.\nI.3. El Mtro. Roberto Ramírez de la Parra, en su carácter de Director General, tiene la atribución de representar a la Comisión Nacional del Agua, así como de celebrar el presente convenio en términos de los artículos 12 fracción I de la Ley de Aguas Nacionales; 14 fracciones I y IX de su Reglamento; 1, 6 párrafo primero, 8 párrafo primero y 13 fracciones\nIII inciso f), XXVII y XXIX bis del Reglamento Interior de la Comisión Nacional del\nAgua.\nI.4. Tiene su domicilio en avenida Insurgentes Sur número 2416, colonia Copilco el Bajo, Coyoacán, C.P. 04340, en la Ciudad de México, mismo que señala para todos los fines y efectos legales de este convenio.\nII.- Declara \"EL ESTADO\" que:\nestablecen los artículos 40 y 43 de la Constitución Política de los Estados Unidos\nMexicanos y autónomo en su régimen interno, de acuerdo a lo previsto en el artículo 1o. de\nAguascalientes, el Supremo Poder del Estado se divide, para su ejercicio, en Legislativo, Ejecutivo y Judicial.\nII.3. El ejercicio del Poder Ejecutivo se deposita en un solo individuo que se denomina\nGobernador del Estado de Aguascalientes, de acuerdo a lo señalado en el artículo 36 de la\nII.4. El C.P. Martín Orozco Sandoval, en su carácter de Gobernador Constitucional de \"EL\nESTADO\", se encuentra facultado para suscribir el presente convenio, en términos de los\nAguascalientes y 1, 2, 3, 8 y 9 de la Ley Orgánica de la Administración Pública del Estado de Aguascalientes.\nII.5. El C. Francisco Javier Luévano Núñez, Secretario General de Gobierno, se encuentra facultado para firmar conjuntamente con el C. Gobernador Constitucional del Estado los despachos, así como de opinar respecto de los convenios que el Ejecutivo del Estado pretenda suscribir, de acuerdo a lo dispuesto por los artículos 48 y 49 de la Constitución y 29 fracción V de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes.\nII.6. El Arq. Oscar Benjamín Aragón Jiménez, en su carácter de Coordinador Estatal de\nPlaneación y Proyectos, se encuentra facultado para suscribir el presente convenio de conformidad con lo establecido en los artículos 3, 4, 9, 15 fracción XIII y 24 fracciones I, II 47 fracción II de la Ley de Planeación del Desarrollo Estatal y Regional del Estado de\nAguascalientes\nII.7. El Ing. Manuel Ortiz Pérez, Director General del Instituto del Agua del Estado, se en los artículos 3 y 4 de la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes; 15 fracción I y 42 fracción I de la Ley para el Control de Entidades\nParaestatales del Estado de Aguascalientes y 2o. fracción I, 5o. y 10 fracciones I y XIV de la Ley de Agua para el Estado de Aguascalientes.\nII.8. Tiene su domicilio en la calle 18 de marzo número 98, en el fraccionamiento Las\nHadas, C.P. 20140, Aguascalientes, Aguascalientes, mismo que señala para todos los fines y efectos legales de este convenio.\nIII.- Declaran \"LAS PARTES\" que:\nIII.1. Expuesto lo anterior, están de acuerdo en celebrar el presente convenio de conformidad con las siguientes:\nCLÁUSULAS\nPRIMERA.- OBJETO.\n\"LAS PARTES\" acuerdan en el ámbito de sus respectivas competencias y de conformidad con la legislación federal y estatal aplicable, establecer las bases de coordinación para conjuntar recursos y formalizar acciones en materia de: infraestructura hidroagrícola, de agua potable, alcantarillado y saneamiento, así como de cultura del agua para fomentar el desarrollo regional en la entidad.\nSEGUNDA.- ACCIONES A REALIZAR.\nPara el cumplimiento del objeto del presente convenio \"LAS PARTES\" realizarán las acciones que a continuación se mencionan de manera enunciativa mas no limitativa:\nEn materia de infraestructura hidroagrícola\n- Rehabilitar y/o modernizar la infraestructura hidroagrícola concesionada y/o de particulares, administradas por las organizaciones de usuarios de los distritos o unidades de riego y de distritos de temporal tecnificado.\n- Rehabilitar, modernizar, relocalizar o reponer pozos profundos de propiedad federal y de propiedad particular.\n- Adquisición y rehabilitación integral de maquinaria y equipo para la conservación de la infraestructura hidroagrícola concesionada y/o administrada por las organizaciones de usuarios en los distritos de riego y para nivelación de tierras; así como el equipamiento de talleres.\n- Capacitar y otorgar asistencia técnica para fomentar el uso eficiente del agua, así como en la conservación, modernización y administración de los bienes nacionales concesionados y/o de particulares, y en la consolidación de la gestión de las organizaciones de usuarios.\n- Tecnificar el riego de la agricultura controlada conforme a la normatividad que resulte aplicable y, en su caso, a los convenios vigentes.\n- Mejorar el riego por gravedad y fomentar la medición del agua.\n- Elaborar proyectos ejecutivos para la rehabilitación y/o modernización de la infraestructura hidroagrícola.\n- Recuperar los suelos ensalitrados y controlar malezas acuáticas en los cuerpos de agua de los distritos y unidades de riego y de temporal tecnificado.\n- Otorgar apoyos a los usuarios hidroagrícolas de las unidades de riego con aprovechamientos subterráneos y superficiales y a los propietarios de pozos particulares dentro de los distritos de riego, para la modernización y tecnificación de la infraestructura hidroagrícola de conformidad con la normatividad que resulte aplicable y, en su caso, a los convenios vigentes.\nEn materia de agua potable, alcantarillado y saneamiento\n- Estudios y proyectos de agua potable, alcantarillado y saneamiento.\n- Construcción, mejoramiento, ampliación y/o rehabilitación de infraestructura de agua potable, alcantarillado y saneamiento en zonas urbanas y rurales.\n- Operación y mantenimiento de plantas de tratamiento de aguas residuales en zonas urbanas y rurales.\n- Acciones u obras de infraestructura que prevengan o apoyen la reducción de la vulnerabilidad de la sociedad frente a los efectos del cambio climático.\n- Acciones de mejoramiento de eficiencias física y comercial de organismos operadores, prestadores de los servicios de agua potable, alcantarillado y saneamiento.\n- Acciones de fortalecimiento de los participantes a nivel estatal y municipal, en materia de planeación sectorial, promoción y desarrollo de la atención a las localidades rurales.\n- Acciones de capacitación para el personal que participa en la prestación de los servicios o la operación y ejecución de los programas.\n- Fomentar y ampliar la cobertura de desinfección y la eliminación o disminución de sustancias químicas del agua para consumo humano.\n- Acciones de promoción y/o participación social de la población de manera organizada en la gestión, construcción, operación y seguimiento de las obras y servicios de agua potable, alcantarillado y saneamiento.\nEn materia de cultura del agua\n- Contribuir a que la población de \"EL ESTADO\" use responsablemente el recurso del agua para la preservación del equilibrio hidrológico, así como impulsar el desarrollo hacia una nueva cultura del agua.\n- Promover, comunicar y difundir la cultura del agua, considerando su naturaleza vital, escasez, valor económico, social y ambiental y gestión integrada, de acuerdo a los principios que marca la normatividad vigente.\n- Desarrollar y aplicar estrategias en materia de cultura del agua para promover hábitos y prácticas favorables en el uso y consumo del agua.\n- Realizar acciones de promoción, orientación y difusión de conocimientos básicos, prevención sanitaria, uso eficiente y racional del agua, así como del cambio climático a los distintos sectores de la sociedad.\n- Instalar y fortalecer espacios de cultura del agua con la participación de los estados, municipios, organismos y asociaciones privadas y no gubernamentales.\n- Realizar eventos que transmitan los conocimientos para la valoración y uso eficiente del recurso hídrico.\n- Formar competencias al personal involucrado en la ejecución del programa relativo a cultura del agua.\n- Elaborar material didáctico, para mejorar y cambiar los hábitos de la sociedad hacia un uso responsable del agua.\nPara la ejecución de los programas \"LAS PARTES\" suscribirán anexos de ejecución, convenios de concertación y/o el instrumento correspondiente, de conformidad con la normatividad vigente, los cuales formarán parte del presente instrumento.\nTERCERA.- DE LA FORMALIZACIÓN Y EJECUCIÓN DE LAS ACCIONES DE LOS\nPROGRAMAS.\ncorrespondiente y se ejecutarán de conformidad con la normatividad aplicable.\nCUARTA.- OTROS PROGRAMAS.\nCuando se determine la necesidad de instrumentar nuevas acciones, para atender alguna problemática o compromisos no considerados dentro de los programas autorizados, \"LAS\nPARTES\" acordarán los lineamientos específicos, así como la normatividad que resulte aplicable dentro de su ámbito de competencia, que permita la implementación y operación de dichas acciones.\nQUINTA.- RECURSOS PRESUPUESTALES.\n\"LAS PARTES\" llevarán a cabo las gestiones conducentes para que les sean asignados los recursos presupuestales para cada ejercicio fiscal. Dichos recursos estarán sujetos a la disponibilidad y autorizaciones correspondientes.\nSEXTA.- OPERACIÓN.\nLa operación de los programas relativos a las acciones indicadas en la cláusula segunda, se realizará conforme a las reglas de operación, manuales, lineamientos y/o normatividad que resulte aplicable.\nSÉPTIMA.- DE LA INCORPORACIÓN DE LOS MUNICIPIOS.\n\"EL ESTADO\" se compromete a promover y gestionar la suscripción de los instrumentos jurídicos necesarios con los municipios, dentro de la normatividad aplicable, para incorporarlos al desarrollo de los proyectos derivados de los instrumentos análogos del presente convenio.\nOCTAVA.- CONTRALORÍA SOCIAL.\n\"LA CONAGUA\" promoverá la implementación de un esquema y una guía operativa de contraloría social en los programas correspondientes, con la finalidad de que los beneficiarios de los mismos, a través de los comités que para el efecto se constituyan, aplicación de los recursos públicos asignados a dichos programas.\nNOVENA.- REFORMAS LEGALES.\n\"EL ESTADO\" se compromete en caso de ser necesario a promover las reformas legales a cumplir con la normatividad, políticas, lineamientos y metas de los programas que se ejecutarán en virtud del presente convenio.\nDÉCIMA.- ÓRGANOS DE FISCALIZACIÓN Y SEGUIMIENTO.\nLas acciones de control, vigilancia, seguimiento y evaluación de los recursos federales a que se refiere la cláusula quinta del presente instrumento, corresponderán a \"LA\nCONAGUA\", a la Secretaría de Hacienda y Crédito Público \"SHCP\", al Órgano de Fiscalización y Rendición de Cuentas de \"EL ESTADO\", en el ámbito de su competencia.\nDÉCIMA PRIMERA.- INSTANCIAS DE CONTROL, VIGILANCIA, Y EVALUACIÓN.\n\"LAS PARTES\" acuerdan participar en la planeación, ejecución, seguimiento y control de las acciones objeto del presente documento, por conducto de la instancia que para tal efecto se establezcan en anexos de ejecución, convenios de concertación y/o el instrumento correspondiente, a través de los cuales se ejecutarán las mismas.\nDÉCIMA SEGUNDA.- RELACIÓN LABORAL.\nEl personal comisionado, contratado, designado o utilizado por cada una de \"LAS\nPARTES\" para la instrumentación, ejecución y operación del presente convenio y/o de los instrumentos que de él se deriven, estará bajo la dirección y dependencia de la parte que la contrató, por lo que en ningún caso y bajo ningún motivo, la otra parte podrá ser considerada como patrón sustituto o solidario, quedando liberada de cualquier responsabilidad laboral, administrativa, fiscal, judicial y sindical que llegara a suscitarse.\nDÉCIMA TERCERA.- TERMINACIÓN DE OTROS INSTRUMENTOS.\n\"LAS PARTES\" acuerdan que el presente instrumento está fundado, motivado y debidamente alineado con el Plan Nacional de Desarrollo 2013-2018, y deja sin efectos a cualquier otro acuerdo, convenio y/o instrumento de naturaleza semejante, suscrito con anterioridad por \"LAS PARTES\" relativo a las acciones contenidas en el presente convenio, quedando subsistentes los anexos de ejecución y técnicos, así como los convenios de concertación que se hayan celebrado al amparo de aquéllos y que se encuentren vigentes, hasta su total conclusión.\nDÉCIMA CUARTA.- VIGENCIA.\nLa vigencia del presente convenio comenzará con su firma y concluirá el 31 de diciembre de 2018.\nDÉCIMA QUINTA.- INTERPRETACIÓN Y CONTROVERSIAS.\n\"LAS PARTES\" acuerdan que las dudas o controversias que se originen con motivo de la interpretación, instrumentación o cumplimiento del presente convenio, se resolverán de forma administrativa de común acuerdo entre \"LAS PARTES\" y en el caso de conflictos que no puedan ser resueltos por este medio, se sujetarán a la jurisdicción de los tribunales de la federación de conformidad con lo establecido en el artículo 104 de la Constitución\nPolítica de los Estados Unidos Mexicanos.\nDÉCIMA SEXTA.- MODIFICACIONES.\nDurante su vigencia, el presente convenio podrá ser modificado de común acuerdo entre\n\"LAS PARTES\", dichas modificaciones deberán realizarse mediante el correspondiente convenio modificatorio.\nDÉCIMA SÉPTIMA.- PUBLICACIÓN.\ndel Estado de Aguascalientes, así como en la página de internet de \"LA CONAGUA\" enteradas de su contenido y alcance legal, lo firman en tres ejemplares, en la Ciudad de\nMéxico, a los veinte días del mes de julio de dos mil diecisiete.- Por la CONAGUA: el\nDirector General, Roberto Ramírez de la Parra.- Rúbrica.- Revisó en sus Aspectos Legales:\nel Subdirector General Jurídico, Alejandro Medina Mora Nieto.- Rúbrica.- Por el Estado: el\nGobernador Constitucional, Martín Orozco Sandoval.- Rúbrica.- El Secretario General de\nGobierno, Francisco Javier Luévano Núñez.- Rúbrica.- El Coordinador Estatal de\nPlaneación y Proyectos, Oscar Benjamín Aragón Jiménez.- Rúbrica.- El Director General del Instituto del Agua del Estado, Manuel Ortiz Pérez.- Rúbrica.",
  "ordenamiento": "CONVENIO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de agosto de 2017",
  "es_escaneado": false,
  "tiene_tablas": false
}