{
  "titulo": "Convenio de Coordinación para la Transferencia de Recursos Federales con Carácter de Subsidios, para",
  "Contenido": "DE SUBSIDIOS, PARA LA EJECUCIÓN DEL PROGRAMA DE DESARROLLO COMUNITARIO COMUNIDAD\nDIFerente, SUBPROGRAMA COMUNIDAD DIFERENTE PARA EL EJERCICIO FISCAL 2017, QUE CELEBRAN\nFEDERALES CON CARÁCTER DE SUBSIDIOS, PARA LA EJECUCIÓN DEL\nPROGRAMA DE DESARROLLO COMUNITARIO COMUNIDAD DIFerente,\n2017, QUE CELEBRAN EL SISTEMA NACIONAL PARA EL DESARROLLO\nINTEGRAL DE LA FAMILIA DEL ESTADO DE AGUASCALIENTES.\nTEXTO ORIGINAL.\nsubsidios, para la ejecución del Programa de Desarrollo Comunitario Comunidad\nDIFerente, Subprograma Comunidad Diferente para el ejercicio fiscal 2017, que celebran el\nSistema Nacional para el Desarrollo Integral de la Familia y el Sistema para el Desarrollo\nIntegral de la Familia del Estado de Aguascalientes.\nAl margen un sello con el Escudo Nacional, que dice: Estados Unidos Mexicanos.Secretaría de Salud.- Sistema Nacional para el Desarrollo Integral de la Familia.\nCONVENIO DE COORDINACIÓN PARA LA TRANSFERENCIA DE RECURSOS\nFEDERALES CON CARÁCTER DE SUBSIDIOS, PARA LA EJECUCIÓN DEL\nPROGRAMA DE DESARROLLO COMUNITARIO \"COMUNIDAD DIFerente\" DEL\nSISTEMA NACIONAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA PARA\nEL EJERCICIO FISCAL 2017, QUE CELEBRAN, POR UNA PARTE, EL SISTEMA\nNACIONAL PARA EL DESARROLLO INTEGRAL DE LA FAMILIA, EN LO\nSUCESIVO DENOMINADO \"DIF NACIONAL\", REPRESENTADO POR EL L.A.E. J.\nJESÚS ANTÓN DE LA CONCHA Y EL ING. CARLOS PRADO BUTRÓN, EN SU\nRESPECTIVO CARÁCTER DE OFICIAL MAYOR Y JEFE DE LA UNIDAD DE\nATENCIÓN A POBLACIÓN VULNERABLE, Y POR LA OTRA, EL SISTEMA PARA\nEL DESARROLLO INTEGRAL DE LA FAMILIA DEL ESTADO DE\nAGUASCALIENTES, EN ADELANTE \"DIF ESTATAL\", REPRESENTADO POR SU\nDIRECTOR GENERAL EL M.A.P. ALEJANDRO SERRANO ALMANZA, A QUIENES\nCUANDO ACTÚEN DE MANERA CONJUNTA SE LES DENOMINARÁ \"LAS\nPARTES\", DE CONFORMIDAD CON LOS SIGUIENTES ANTECEDENTES,\nDECLARACIONES Y CLÁUSULAS:\nANTECEDENTES\nI. La Constitución Política de los Estados Unidos Mexicanos determina, en su artículo 25, primer párrafo, que al Estado corresponde la rectoría del desarrollo nacional a efecto de garantizar que éste sea integral y sustentable, que fortalezca la Soberanía de la Nación y su régimen democrático y que, mediante el fomento del crecimiento económico y el empleo y una más justa distribución del ingreso y la riqueza, permita el pleno ejercicio de la libertad y la dignidad de los individuos, grupos y clases sociales, cuya seguridad protege la propia\nConstitución. Asimismo, en su artículo 26, apartado A, la Constitución Política de los de planeación democrática del desarrollo nacional que imprima solidez, dinamismo, democratización política, social y cultural de la nación.\nII. La Ley de Planeación en sus artículos 24, 27, 28, 32 obliga a las Dependencias y\nEntidades de la Administración Pública, a sujetarse al Plan Nacional de Desarrollo, así económica, social, ambiental y cultural; asimismo, en los artículos 33, 34, 35 y 36 del mismo ordenamiento legal, faculta al Ejecutivo Federal para convenir con los gobiernos de las entidades federativas la coordinación que se requiera a efecto de que dichos gobiernos participen en la planeación nacional del desarrollo; coadyuven, en el ámbito de sus respectivas jurisdicciones, a la consecución de los objetivos de la planeación nacional, y para que las acciones a realizarse por la Federación y los Estados se planeen de manera conjunta. Asimismo, permiten al Ejecutivo Federal convenir con las entidades federativas, entre otros temas, los procedimientos de coordinación entre las autoridades federales, estatales y municipales para propiciar la planeación del desarrollo integral de cada entidad federativa, los lineamientos metodológicos para la realización de las actividades de planeación, en el ámbito de su jurisdicción y la ejecución de las acciones que deban realizarse en cada entidad federativa, y que competen a ambos órdenes de gobierno, considerando la participación que corresponda a los municipios interesados.\nIII. La Ley de Asistencia Social, en su artículo 3o., define a la asistencia social como el conjunto de acciones tendientes a modificar y mejorar las circunstancias de carácter social que impidan el desarrollo integral del individuo, así como la protección física, mental y social de personas en estado de necesidad, indefensión, desventaja física y mental, hasta lograr su incorporación a una vida plena y productiva. Por su parte, el artículo 4o. del instrumento legal en comento identifica como sujetos preferentes de la asistencia social a las niñas, los niños y los adolescentes, a los adultos mayores, a las víctimas de la comisión de delitos y a los indigentes, entre otros. Asimismo, el artículo 28, de la Ley de Asistencia\nSocial otorga a \"DIF NACIONAL\" el carácter de coordinador del Sistema Nacional de\nAsistencia Social Pública y Privada y el artículo 54 le da atribuciones para promover la organización y participación de la comunidad para coadyuvar en la prestación de servicios asistenciales para el desarrollo integral de la familia. La participación de la comunidad, de acuerdo con lo establecido por el artículo 55, debe estar encaminada a fortalecer su estructura propiciando la solidaridad ante las necesidades reales de la población.\nIV. La Ley Federal de Presupuesto y Responsabilidad Hacendaria establece en su artículo 25, fracción VI, que la programación y presupuestación anual del gasto público, se realizará elaboren para cada ejercicio fiscal, y con base en la interrelación que exista, en su caso, con los convenios de coordinación con los gobiernos de las entidades federativas.\nestablece en su artículo 178, primer párrafo, que con el objeto de coadyuvar a una visión integral de los programas sujetos a reglas de operación, las dependencias y entidades de la convenios o acuerdos interinstitucionales con el fin de fortalecer la coordinación, evitar criterios establecidos en el artículo 75 de la Ley.\nVI. Las \"REGLAS DE OPERACIÓN\" del Programa de Desarrollo Comunitario\n\"Comunidad DIFerente\" tienen como objetivo el promover que las poblaciones en situación de marginación se articulen y mejoren sus condiciones sociales de vida.\nDECLARACIONES\nI. \"DIF NACIONAL\" declara que:\nI.1 Es un Organismo Público Descentralizado, con patrimonio y personalidad jurídica propios, regulado por la Ley General de Salud y la Ley de Asistencia Social, que tiene entre sus objetivos la promoción de la asistencia social y la prestación de servicios en ese campo, así como la realización de las demás acciones que establezcan las disposiciones legales aplicables, y conforme a sus atribuciones y funciones; actúa en coordinación con\nDependencias y Entidades Federales, Estatales y Municipales en el diseño de las políticas públicas, operación de programas, prestación de servicios, y la realización de acciones en la materia.\nI.2 Los CC. Oficial Mayor y Jefe de la Unidad de Atención a Población Vulnerable cuentan con facultades para la formalización del presente Instrumento Jurídico, de conformidad con los artículos 18, 19 fracción XXI, 13, 14 fracciones IV, XVII y XXVII, 15 fracciones IV, V y XI, del Estatuto Orgánico del Sistema Nacional para el Desarrollo\nIntegral de la Familia, publicado en el Diario Oficial de la Federación el 11 de mayo de\n2016.\nI.3 El Plan Nacional de Desarrollo 2013-2018 (PND) establece en su segunda meta nacional \"México Incluyente\", el compromiso de garantizar el ejercicio efectivo de los derechos sociales de todos los mexicanos, yendo más allá del asistencialismo y conectando al capital humano con las oportunidades que genere la economía en el marco de una nueva productividad social, disminuyendo las brechas de desigualdad, y promoviendo la más amplia participación social en las políticas públicas como factor de cohesión y ciudadanía.\nefectivo a los bienes públicos que le corresponden por ley, y enfrenta condiciones de vulnerabilidad inaceptables, representa, además, un poderoso freno a la expansión del mercado interno y al incremento de la productividad, lo que afecta sensiblemente el potencial de crecimiento económico del país.\nEl PND establece un \"México incluyente\" con el propósito de enfocar la acción del Estado que aún nos dividen. El objetivo es que el país se integre por una sociedad con equidad, cohesión social e igualdad sustantiva. Esto implica hacer efectivo el ejercicio de los derechos sociales de todos los mexicanos a través del acceso a servicios básicos, agua potable, drenaje, saneamiento, electricidad, seguridad social, educación, alimentación y como individuos.\nEl PND establece como línea de acción de la Estrategia 2.1.1. Asegurar una alimentación y nutrición adecuada de los mexicanos, en particular para aquellos en extrema pobreza o con carencia alimentaria severa, incorporar componentes de carácter productivo a las acciones y programas sociales, con objeto de mejorar los ingresos de los mexicanos, sus derechos.\nEl PND establece como línea de acción de Estrategia 2.1.2. Fortalecer el desarrollo de capacidades en los hogares con carencias para contribuir a mejorar su calidad de vida e incrementar su capacidad productiva, brindar capacitación a la población para fomentar el autocuidado de la salud, priorizando la educación alimentaria nutricional y la prevención de enfermedades.\nEl PND establece como líneas de acción de la Estrategia 2.2.1. Generar esquemas de desarrollo comunitario a través de procesos de participación social, fortalecer a los actores sociales que promueven el desarrollo social de los grupos en situación de vulnerabilidad y rezago, potenciar la inversión conjunta de la sociedad organizada y los tres órdenes de gobierno, invirtiendo en proyectos de infraestructura social básica, complementaria y productiva y fortalecer el capital y cohesión social mediante la organización y participación de las comunidades, promoviendo la confianza y la corresponsabilidad.\nI.4 En los términos de los artículos 27, 28, 32, 33, 34, 35 y 36, de la Ley de Planeación, celebra el presente Convenio como instrumento de coordinación para la ejecución del\nSubprograma de Comunidad Diferente 2017, del Programa de Desarrollo Comunitario\n\"Comunidad DIFerente\" 2017, con \"DIF ESTATAL\", para establecer los procedimientos de coordinación en la materia.\nI.5 Señala como domicilio legal para todos los efectos de este Convenio, el ubicado en\nAvenida Emiliano Zapata número 340, colonia Santa Cruz Atoyac, Delegación Benito\nJuárez, código postal 03310, Ciudad de México.\nII. \"DIF ESTATAL\" declara que:\njurídica y patrimonio propio, rector de la Asistencia Social en el Estado de Aguascalientes y creado mediante Decreto número sesenta y cinco, publicado en el Periódico Oficial del\nEstado en fecha veinte de marzo del año mil novecientos setenta y siete.\nII.2 El M.A.P. Alejandro Serrano Almanza, es Director General, quien tiene facultades para representarlo de conformidad por lo dispuesto en artículo 15 de la Ley para el Control de Entidades Paraestatales, así como de los artículos 22 fracción III y 31 fracciones VII y\nVIII de la Ley del Sistema Estatal de Asistencia Social y de Integración Familiar.\nII.3 Que el M.A.P. Alejandro Serrano Almanza, acredita su personalidad como Director\nGeneral del Sistema para el Desarrollo Integral de la Familia del Estado de Aguascalientes, dieciséis, inscrito en el Registro Público de la Propiedad y de Comercio en fojas 367 a 374 volumen 22, en el libro denominado Registro de Entidades Paraestatales de fecha veintiuno de diciembre del año dos mil dieciséis, teniendo por ende facultades plenas para suscribir el presente instrumento legal.\nII.4 Que cuenta con número de Registro Fiscal de Contribuyentes: SDI-790101-2H5.\nII.5 Tener como domicilio legal ubicado en Avenida de la Convención Sur sin número, Colonia España, código postal 20210, de la ciudad de Aguascalientes, Aguascalientes.\nIII. \"LAS PARTES\" declaran conjuntamente que:\nIII.1 Ante la necesidad de emprender acciones coordinadas tendientes al mejoramiento de las condiciones de vida de la población sujeta de asistencia social, es su interés y su voluntad suscribir el presente Instrumento Jurídico, en beneficio de la población sujeta a asistencia social del país.\nIII.2 Reconocen la importancia de optimizar esfuerzos y sumarse a iniciativas de la sociedad civil, a través de grupos sociales, particulares (personas físicas o morales), instituciones académicas y del sector público, para ampliar y potenciar el impacto de los programas en la comunidad y obtener las mayores ventajas que su participación conjunta puede generar en el desarrollo y cumplimiento del objetivo señalado en el presente\nConvenio, así como para el país en general.\nIII.3 Reconocen mutuamente su capacidad jurídica para suscribir el presente Convenio de\nCoordinación.\nIII.4 Es su deseo suscribir el presente Instrumento Jurídico, de aplicación en el territorio del Estado de Aguascalientes, asegurando la adecuada ejecución conjunta de acciones coordinadas entre ellas en materia de asistencia social, en el marco del Programa de\nDesarrollo Comunitario \"Comunidad DIFerente\", específicamente al Subprograma de\nComunidad Diferente 2017, para la realización de acciones en beneficio de Sujetos de\nAsistencia Social, de acuerdo con sus respectivas disposiciones jurídicas aplicables.\nIII.5 Cuentan con los recursos necesarios para proporcionar la colaboración, asistencia y servicios inherentes al objeto materia del presente Convenio.\nCon base en lo antes expuesto y con fundamento en lo establecido en los artículos 4, 25 y 26 de la Constitución Política de los Estados Unidos Mexicanos; 27, 28, 32, 33, 34, 35 y 36 de la Ley de Planeación; 1o., 25, fracción VI, 75, fracción II segundo párrafo, 77 y demás relativos de la Ley Federal de Presupuesto y Responsabilidad Hacendaria; 3o., 4o., 19, 44 y demás relativos de la Ley de Asistencia Social; 22, fracción I, de la Ley Federal de las\nEntidades Paraestatales; 175, 178, primer párrafo, y demás relativos del Reglamento de la la Federación para el Ejercicio Fiscal 2017; 13, 14 fracciones IV, XXVII, 15, fracciones IV, Desarrollo Integral de la Familia; el Acuerdo por el que el Sistema Nacional para el\nDesarrollo Comunitario para el ejercicio fiscal 2017, y el Acuerdo Delegatorio publicado el presente Convenio de Coordinación y están de acuerdo en sujetarse a las siguientes:\nCLÁUSULAS\nPRIMERA.- OBJETO.- El objeto del presente Convenio es la transferencia de recursos federales con carácter de subsidios, para la ejecución del Programa de Desarrollo\nComunitario \"Comunidad DIFerente\", Subprograma Comunidad Diferente para el ejercicio fiscal 2017, así como establecer las bases y procedimientos de coordinación entre este\nOrganismo y el \"DIF ESTATAL\" para el apoyo y ejecución del citado Subprograma, así como para la asignación y el ejercicio de los recursos económicos que se destinarán para la ejecución del mismo, en el marco de las \"REGLAS DE OPERACIÓN\" del Programa de\nDesarrollo Comunitario \"Comunidad DIFerente\".\nSEGUNDA.- APORTACIÓN DE RECURSOS.- Con base en la suficiencia presupuestal contenida en el Presupuesto de Egresos de la Federación para el Ejercicio Fiscal 2017, las disposiciones contenidas en las \"REGLAS DE OPERACIÓN\" y con referencia de reserva\nSAP número 1500007320, \"DIF NACIONAL\", aportará recursos por concepto de subsidios, considerados apoyos transitorios que prevén las \"REGLAS DE OPERACIÓN\", por un monto de $1´436,320.00 (UN MILLÓN CUATROCIENTOS TREINTA Y SEIS\nMIL TRESCIENTOS VEINTE PESOS 00/100 M.N.), que serán transferidos a más tardar el día 31 de julio del ejercicio fiscal 2017, en una sola exhibición.\nTERCERA.- NATURALEZA DE LOS RECURSOS.- Los recursos que, de conformidad con las \"REGLAS DE OPERACIÓN\" aporta \"DIF NACIONAL\" para el cumplimiento del objeto del presente Convenio, serán considerados en todo momento como subsidios federales en los términos de las disposiciones aplicables; en consecuencia, no perderán su carácter federal al ser canalizados a \"DIF ESTATAL\" para la ejecución del Proyecto señalado en la Cláusula Primera del presente Instrumento Jurídico.\n\"LAS PARTES\" aceptan que la aportación de los recursos económicos que se destinen para el desarrollo de las acciones materia de este Convenio estará a cargo de \"DIF NACIONAL\" y la administración, aplicación, información y, en su caso, la comprobación de su aplicación, será exclusivamente a cargo de \"DIF ESTATAL\", de conformidad con el presente Convenio y la normativa aplicable.\nLos recursos que no se destinen a los fines autorizados en este Convenio y/o en las\n\"REGLAS DE OPERACIÓN\"; que no se encuentren devengados al 31 de diciembre de 2017 o bien, en caso de que algún órgano fiscalizador detecte desviaciones o incumplimiento en el ejercicio de dichos recursos por parte de \"DIF ESTATAL\" deberán ser reintegrados por éste a la Tesorería de la Federación, en los términos que señalen las disposiciones aplicables, incluyendo rendimientos financieros e intereses, debiendo informar por escrito a \"DIF NACIONAL\".\nCUARTA.- CUENTA BANCARIA.- Para los recursos que proporcione \"DIF\nNACIONAL\", el \"DIF ESTATAL\" se obliga a abrir de manera especial y exclusiva una recursos federales materia del presente Instrumento Jurídico, a través de su Secretaría de\nFinanzas, o su equivalente en el Estado, con el fin de que distinga contablemente su origen\n(PAT) o documento según se trate, de conformidad con lo señalado en el Quinto párrafo del artículo 69 de la Ley General de Contabilidad Gubernamental.\nLa Secretaría de Finanzas, o su equivalente en el Estado, deberá emitir el recibo correspondiente al ingreso de los recursos transferidos por el \"DIF NACIONAL\", el día que se reciba, mismo que deberá remitirse al organismo a más tardar en los cinco días hábiles posteriores a satisfacción de \"DIF NACIONAL\", y en congruencia con lo dispuesto, tanto en las \"REGLAS DE OPERACIÓN\" como en el presente Convenio.\nCOMPROMISOS DE \"LAS PARTES\"\nQUINTA.- \"DIF NACIONAL\" se compromete a realizar las acciones siguientes:\na) Otorgar los recursos económicos federales previstos en la Cláusula Segunda de este\nConvenio, como subsidios para la realización del proyecto mencionado en la Cláusula\nTercera, previo cumplimiento de \"DIF ESTATAL\" de las obligaciones a su cargo;\nb) Otorgar asistencia técnica y orientación a \"DIF ESTATAL\", cuando éste lo solicite, así como la asesoría y capacitación necesaria, en base a sus programas asistenciales en materia de asistencia social; y\nc) En general, cumplir en todo momento con las disposiciones contenidas en las\n\"REGLAS DE OPERACIÓN\".\nSEXTA.- \"DIF ESTATAL\" se compromete a:\na) Ejercer los recursos señalados en la Cláusula Segunda, debiendo ejecutar y desarrollar las actividades objeto del presente Convenio, de acuerdo a lo señalado en el mismo, en las disposiciones de las \"REGLAS DE OPERACIÓN\" y en la demás normativa aplicable;\nb) Ejercer los recursos señalados en la Cláusula Segunda para el Proyecto garantizando la liberación expedita de los mismos, los cuales deberán destinarse, incluyendo los rendimientos financieros que por cualquier concepto generen, exclusivamente a los fines del proyecto materia del presente Instrumento Jurídico, así como llevar a cabo todas las recursos presupuestales;\nc) Formar un expediente técnico, el cual deberá contener toda la documentación probatoria de los recursos a ejercer, así como aplicar en su totalidad los mismos, garantizando su liberación expedita, debiendo destinarlos, incluyendo los rendimientos financieros que por cualquier concepto generen, exclusivamente a los fines del proyecto materia del presente Instrumento Jurídico, así como llevar a cabo todas las acciones presupuestales;\nd) Informar por escrito cuando menos en forma trimestral (dentro de los primeros diez días hábiles del mes que corresponda) a la Dirección General de Alimentación y Desarrollo\nComunitario de \"DIF NACIONAL\", el estado que guarda la ejecución del objeto para el cual se aprobaron apoyos, con las metas y objetivos alcanzados a la fecha, anexando los documentos que acrediten la correcta aplicación de los recursos;\ne) Recabar y conservar en custodia, la documentación comprobatoria del gasto, misma que debe cumplir con los requisitos fiscales estipulados en las disposiciones aplicables, identificando dicha documentación con un sello que contenga el nombre del programa, origen del recurso y el ejercicio correspondiente, la cual debe ser proporcionada a los órganos de inspección y control federales y locales para efecto de su revisión. Asimismo, llevará el registro de las operaciones programáticas y presupuestales a que haya lugar, entre otras, los avances trimestrales físico-financieros y el cierre de ejercicio, el cual debe ser presentado a más tardar el 31 de diciembre del presente ejercicio fiscal;\nf) Los recursos presupuestarios federales que se radiquen, una vez devengados y conforme al avance del ejercicio, deberán ser registrados por el \"DIF ESTATAL\" en su contabilidad, de acuerdo con las disposiciones jurídicas aplicables y se rendirán en su\nCuenta Pública, sin que por ello pierdan su carácter federal;\ng) Presentar a \"DIF NACIONAL\" la información necesaria para la integración de los informes que sean requeridos sobre la aplicación de los subsidios a que se refiere el presente Instrumento Jurídico, con base en los formatos y lineamientos que en su oportunidad le dé a conocer \"DIF NACIONAL\";\nh) No destinar a otros conceptos de gasto los recursos otorgados;\ni) Entregar a la Dirección General de Alimentación y Desarrollo Comunitario, con copia a la Unidad de Atención a Población Vulnerable de \"DIF NACIONAL\", el informe final\nInstrumento Jurídico;\nj) Reintegrar a la Tesorería de la Federación, los recursos federales presupuestales y, en su caso, los productos financieros que no se hubieran destinado a los fines autorizados, o no detectado desviaciones o incumplimientos en el ejercicio de los recursos, o por alguna otra causa considerada en este Instrumento Jurídico y/o las \"REGLAS DE OPERACIÓN\", de\nResponsabilidad Hacendaria. Dicho reintegro deberá ser informado por escrito a la\nDirección de Finanzas de \"DIF NACIONAL\";\nk) Conservar debidamente resguardada, durante un periodo de cinco años, la en el presente Instrumento Jurídico se entregan;\nl) Vigilar y supervisar el cumplimiento de los compromisos, tiempos, objeto, metas, porcentajes de aportación y demás contenido de las acciones objeto del presente Convenio, de conformidad con las \"REGLAS DE OPERACIÓN\";\nm) Publicar los avances físico-financieros en las páginas del sistema de internet que, en su caso, tenga disponibles, así como en los medios y con la frecuencia que al efecto determinen \"LAS PARTES\";\nn) Aceptar y facilitar la realización de visitas de seguimiento, supervisión e inspección, y brindar la información y documentación desagregada por género que soliciten \"DIF\nNACIONAL\" y/o los Órganos Fiscalizadores Federales competentes, para los efectos que dichas instancias requieran;\no) Adoptar las medidas necesarias para establecer el enlace y comunicación con \"DIF\nNACIONAL\" para dar el debido seguimiento a los compromisos asumidos. Lo anterior, sin perjuicio de que los órganos fiscalizadores correspondientes lleven a cabo las acciones de vigilancia, control y evaluación a fin de verificar en cualquier momento el cumplimiento de los compromisos a cargo de \"DIF ESTATAL\", en los términos contenidos en el presente\nConvenio;\np) Operar la Contraloría Social de conformidad con lo establecido en los \"Lineamientos para la promoción y operación de la Contraloría Social en los Programas Federales de\nDesarrollo Social, en las \"REGLAS DE OPERACIÓN\", así como en los documentos vigentes relativos a la promoción y operación de la Contraloría Social en el Programa de\nDesarrollo Comunitario \"Comunidad DIFerente\", emitidos por \"DIF NACIONAL\" y validados por los Órganos Fiscalizadores Federales competentes;\nq) Señalar expresamente y en forma idéntica la participación y apoyo del Gobierno\nFederal, a través de \"DIF NACIONAL\", en las acciones de difusión, divulgación y promoción del proyecto; y\nr) En general, cumplir y observar en todo momento las disposiciones y lineamientos descritos en la Ley Federal de Presupuesto y Responsabilidad Hacendaria y su Reglamento, el Presupuesto de Egresos de la Federación para el ejercicio fiscal 2017, las \"REGLAS DE\nOPERACIÓN\" y las demás aplicables conforme a la legislación vigente.\n\"LAS PARTES\" acuerdan que los informes que se aluden en los incisos d) y e) de esta electrónicos o por cualquier otra tecnología que permita identificar al firmante. En consecuencia, \"DIF NACIONAL\" acepta que la información contenida en los informes autógrafa, reconociendo la plena validez, eficacia y efectos legales, sin perjuicio de que la veracidad de los mismos, pueda ser verificada por las Unidades Administrativas de \"DIF\nNACIONAL\" o cualquier otra autoridad, conforme a lo previsto en las disposiciones aplicables.\nSÉPTIMA.- Con el fin de dar cumplimiento al artículo 30 del Presupuesto de Egresos de la\nFederación 2017, así como al numeral 10 titulado \"Transparencia\" de las Reglas de\nOperación del Programa de Desarrollo Comunitario \"Comunidad DIFerente\", para el ejercicio fiscal 2017 \"LAS PARTES\" se comprometen a que la difusión y divulgación que se realice por medios impresos, electrónicos, escritos, gráficos y de cualquier otra índole inherente al Programa objeto del presente Convenio, deberá enunciar la siguiente leyenda:\n\"Este Programa es público, ajeno a cualquier partido político. Queda prohibido el uso para fines distintos a los establecidos en el Programa.\"\nOCTAVA.- CONTRALORÍA SOCIAL.- \"LAS PARTES\" reconocen el instrumento de contraloría social como una práctica de transparencia y control de rendición de cuentas, conforme a lo dispuesto en el numeral 10.2 de las \"REGLAS DE OPERACIÓN\" y el\nAcuerdo por el que se establecen los Lineamientos para la Promoción y Operación de la\nContraloría Social en los Programas Federales de Desarrollo Social, publicado en el Diario\nOficial de la Federación el 28 de octubre de 2016.\nNOVENA.- REPRESENTANTES DE \"LAS PARTES\".- Para la adecuada operación de las actividades a que se refiere el presente Instrumento Jurídico y a efecto de que en forma conjunta supervisen la realización del proyecto, \"LAS PARTES\" designan al respecto a los siguientes representantes:\n\"DIF NACIONAL\"\nL.A.E. RICARDO ÁNGEL PÉREZ GARCÍA.\nDIRECTOR GENERAL DE ALIMENTACIÓN Y DESARROLLO COMUNITARIO.\n\"DIF ESTATAL\"\nLIC. BENJAMÍN GONZÁLEZ SILVESTRE.\nDIRECTOR DE DESARROLLO COMUNITARIO.\nLos representantes titulares podrán designar suplentes, quienes deberán contar con facultades para tomar decisiones, los cuales deberán ser cuando menos del nivel jerárquico inferior siguiente al del representante titular, cuidándose que sea homogéneo y adecuado para garantizar la ejecución de las decisiones adoptadas.\nDÉCIMA.- SUSPENSIÓN O CANCELACIÓN DE LA ENTREGA DE LOS APOYOS.\"DIF ESTATAL\" acepta que en caso de incumplimiento a lo establecido en el presente\nConvenio, particularmente de las obligaciones a su cargo, \"DIF NACIONAL\", atendiendo a la gravedad y origen del incumplimiento, podrá suspender temporalmente o cancelar definitivamente, ya sea total o parcialmente, la entrega de los apoyos asignados al proyecto materia de este Convenio.\nSon causas de suspensión o cancelación, además, las siguientes:\na) Cuando \"DIF ESTATAL\" no aplique los apoyos entregados para los fines aprobados;\nb) Cuando \"DIF ESTATAL\" incumpla con la ejecución del proyecto objeto de apoyo;\nc) Cuando \"DIF ESTATAL\" no acepte la realización de visitas de supervisión e inspección, cuando así lo soliciten \"DIF NACIONAL\", los Órganos Fiscalizadores\nFederales competentes o cualquier otra autoridad competente o autorizada, con el fin de verificar la correcta aplicación de los apoyos otorgados;\nd) Cuando \"DIF ESTATAL\" no entregue a la Dirección General de Alimentación y\nDesarrollo Comunitario de \"DIF NACIONAL\" los informes y la documentación que acredite los avances y la conclusión de los compromisos y conceptos del proyecto;\ne) Cuando \"DIF ESTATAL\" presente información falsa sobre los conceptos de aplicación y los finiquitos de los conceptos apoyados;\nf) La inviabilidad del proyecto, en razón de alteración o cambio en las condiciones sobre la producción, organización, mercado, financieras o técnicas, entre otras;\ng) La existencia de duplicidad de apoyos a conceptos idénticos de otros programas o fondos federales;\nh) Cuando existan adecuaciones a los calendarios de gasto público o disminución grave de ingresos públicos que afecten de manera determinante el presupuesto autorizado;\ni) Cuando \"DIF NACIONAL\", o un órgano de fiscalización detecten desviaciones o incumplimientos en el ejercicio de los recursos, y\nj) En general, cuando exista incumplimiento de los compromisos establecidos en el presente Convenio, las \"REGLAS DE OPERACIÓN\" y las disposiciones que derivan de éstas.\n\"DIF ESTATAL\" acepta que ante la suspensión o cancelación de la entrega de los apoyos, deberá reintegrar a la Tesorería de la Federación la totalidad de los recursos otorgados, así como los rendimientos financieros u otros conceptos generados, una vez que \"DIF\nNACIONAL\" haya solicitado dicha devolución.\nDÉCIMA PRIMERA.- CONTROL Y VIGILANCIA.- El control, vigilancia y evaluación de los recursos públicos federales a que se refiere el presente Convenio, corresponderá indistintamente a la Secretaría de Hacienda y Crédito Público, los Órganos Fiscalizadores\nFederales competentes, y demás autoridades conforme al ámbito material de competencia otorgado en las disposiciones jurídicas aplicables.\nlas obligaciones a cargo de \"DIF ESTATAL\", a partir de la firma de este Convenio \"DIF\nNACIONAL\" o las Unidades Administrativas de éste, podrán ordenar la realización de visitas de supervisión, sin perjuicio de las facultades y atribuciones de los Órganos\nFiscalizadores Federales competentes o cualquier otra autoridad competente.\nDÉCIMA SEGUNDA.- TRANSPARENCIA.- \"LAS PARTES\" convienen en promover y del proyecto a que se refiere el presente Convenio. Consecuentemente, promoverán la publicación del padrón de beneficiarios y del proyecto apoyado, así como sus avances físico-financieros en las páginas electrónicas oficiales de internet que tengan disponibles;\nlos datos personales de los beneficiarios serán protegidos en términos de la Ley Federal de\nTransparencia y Acceso a la Información Pública y demás disposiciones jurídicas aplicables.\nCONVENCIONES GENERALES\nDÉCIMA TERCERA.- RELACIÓN LABORAL.- El personal de cada una de \"LAS\nPARTES\" que sea designado para la realización de cualquier actividad relacionada con este\nConvenio permanecerá en forma absoluta bajo la dirección y dependencia de la parte con la cual tiene establecida su relación laboral, mercantil, civil, administrativa o cualquier otra, por lo que no se creará una subordinación de ninguna especie con la parte opuesta, ni operará la figura jurídica de patrón sustituto o solidario; lo anterior, con independencia de estar prestando sus servicios fuera de las instalaciones de la entidad por la que fue contratada o realizar labores de supervisión de los trabajos que se realicen.\nDÉCIMA CUARTA.- VIGENCIA.- El presente Convenio tendrá una vigencia a partir de la fecha de su firma y hasta el 31 de diciembre de 2017, pudiendo darse por terminado anticipadamente, mediante escrito libre que contenga una manifestación explícita de que se desea terminar anticipadamente el Convenio, con los datos generales de la parte que desea terminar el Convenio, con por lo menos treinta días hábiles de anticipación, en el entendido de que las actividades que se encuentren en ejecución deberán ser concluidas salvo acuerdo en contrario.\nDÉCIMA QUINTA.- MINISTRACIÓN DEL RECURSO.- En cumplimiento a las disposiciones contenidas en el Artículo 75 de la Ley Federal de Presupuesto y\nResponsabilidad Hacendaria, la ministración del recurso podrá otorgarse a partir de la fecha\nNo obstante lo anterior \"LAS PARTES\" estarán sujetas a lo publicado anualmente en el correspondiente, a las disposiciones y recomendaciones hechas por la Secretaría de\nHacienda y Crédito Público, así como a las demás autoridades competentes que para tal efecto emitan.\nDÉCIMA SEXTA.- MODIFICACIONES.- Las modificaciones o adiciones que se realicen al presente Convenio, serán pactadas de común acuerdo entre \"LAS PARTES\" y se harán constar por escrito, surtiendo sus efectos a partir del momento de su suscripción.\nDÉCIMA SÉPTIMA.- DIFUSIÓN.- \"LAS PARTES\", por los medios de difusión más convenientes, promoverán y divulgarán entre los promotores, ejecutores, responsables de los proyectos e interesados en general, las características, alcances y resultados de la coordinación prevista en el presente Convenio.\nDÉCIMA OCTAVA.- CONTROVERSIAS.- En caso de suscitarse algún conflicto o controversia con motivo de la interpretación y/o cumplimiento del presente Convenio, \"LAS PARTES\" lo resolverán de común acuerdo, de no lograrlo, acuerdan someterse expresamente a la jurisdicción de los Tribunales Federales competentes, radicados en la en razón de su domicilio presente o futuro, o por cualquier otra causa.\nDÉCIMA NOVENA.- PUBLICACIÓN.- De conformidad con el artículo 36 de la Ley de\nRúbrica.- El Jefe de la Unidad de Atención a Población Vulnerable, Carlos Prado Butrón.Rúbrica.- Por el DIF Estatal: el Director General, Alejandro Serrano Almanza.- Rúbrica.",
  "ordenamiento": "CONVENIO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de agosto de 2017",
  "es_escaneado": false,
  "tiene_tablas": false
}