{
  "titulo": "Convenio de Coordinación para la Implementación y Administración del Sistema de Compilación y Consul",
  "Contenido": "CONVENIO DE COORDINACIÓN PARA LA\nIMPLEMENTACIÓN Y ADMINISTRACIÓN\nDEL SISTEMA DE COMPILACIÓN Y\nCONSULTA DEL ORDEN JURÍDICO\nESTATAL, DENOMINADO “NORMATECA”\nORDEN JURÍDICO ESTATAL, DENOMINADO “NORMATECA”\nTEXTO ORIGINAL\nORDEN JURÍDICO ESTATAL, DENOMINADO “NORMATECA”; QUE\nCELEBRAN LA SECRETARÍA GENERAL DE GOBIERNO, A TRAVÉS DE SU\nTITULAR, EL C. FRANCISCO JAVIER LUÉVANO NÚÑEZ, A QUIEN EN LO\nSUCESIVO SE LE DENOMINARÁ “SEGGOB”; LA OFICIALÍA MAYOR DE\nGOBIERNO DEL ESTADO DE AGUASCALIENTES, REPRESENTADA POR EL\nC.P. JUAN FRANCISCO LARIOS ESPARZA, EN SU CARÁCTER DE OFICIAL\nMAYOR, Y A QUIEN EN LO SUCESIVO SE LE DENOMINARÁ “OFMA”; Y EL\nINSTITUTO ESTATAL DE GESTIÓN EMPRESARIAL Y MEJORA\nREGULATORIA DEL ESTADO DE AGUASCALIENTES, A TRAVÉS DE SU\nDIRECTOR GENERAL, EL DR. MARIO RODARTE ESQUIVEL, Y QUIEN EN\nLO SUCESIVO SE LE DENOMINARÁ “IEGEMER”; A QUIENES EN SU\nACTUACIÓN CONJUNTA SE LES DENOMINARÁ “LAS PARTES”; AL TENOR\nDE LAS MANIFESTACIONES CONTENIDAS EN EL CAPÍTULO DE\nDECLARACIONES Y OBLIGÁNDOSE EN TÉRMINOS DE LO PACTADO EN EL\nCAPÍTULO DE CLÁSULAS SIGUIENTES:\nA. Declara la “SEGGOB” que:\nI. El Secretario General de Gobierno se encuentra facultado para celebrar el presente acto jurídico y suscribir este instrumento, de conformidad con lo prescrito por los artículos 4º, la fracción I del artículo 15, las fracciones II, X y XX del numeral 24 y las fracciones\nXIII, XX, XXIII y XL del arábigo 29, todos de los que conforman la Ley Orgánica de la\nAdministración Pública del Estado de Aguascalientes en vigor; así como por lo dispuesto por las fracciones I, XXVII, XXXII y XXXIII del Reglamento Interior de la Secretaría\nGeneral de Gobierno vigente.\nII. La “SEGGOB” señala como domicilio para efectos legales relativos al presente\nConvenio de Coordinación a que haya lugar, el inmueble denominado Palacio de Gobierno del Estado, sito en Plaza de la Patria sin número, en la Zona Centro de la Ciudad de\nAguascalientes, Aguascalientes, Código Postal 20000.\nB. Declara “OFMA” que:\nI. El Oficial Mayor tiene facultades para celebrar el presente Convenio de\nCoordinación y suscribir el instrumento en el que se hace constar, según lo dispuesto por el artículo 4º, la fracción XIV del artículo 15 y la fracción XXIII del artículo 42 de la Ley\nOrgánica de la Administración Pública del Estado de Aguascalientes vigente, y lo prescrito por las fracciones XVII, XXIII y XXX del artículo 12, las fracciones I, III, V, VI y IX del fracción III del artículo 24, las fracciones I, VII y VIII del artículo 25 y las fracciones I, V y\nVII del artículo 26 del Reglamento Interior de la Oficialía Mayor en vigor.\nII. Para todos los efectos legales derivados del presente instrumento, “OFMA” señala como domicilio el sito en el inmueble marcado con el número ciento nueve (109) Oriente de la Plaza de la Patria, en la Zona Centro de esta ciudad de Aguascalientes, Aguascalientes, Código Postal 20000.\nC. Declara el “IEGEMER” que:\nI. El Director General del “IEGEMER” está plenamente facultado para celebrar el presente acto jurídico y para firmar el instrumento en el que se hace constar, de conformidad con lo dispuesto por las fracciones I, VI, VIII y XIII del artículo 13, las fracciones XII, XVI, XX y XIX del arábigo 23 de la Ley de Gestión Empresarial y Mejora\nRegulatoria para el Estado de Aguascalientes vigente, y lo estipulado por las fracciones IV y VI del artículo 11 del Reglamento Interior del Instituto Estatal de Gestión Empresarial y\nMejora Regulatoria del Estado de Aguascalientes en vigor.\nII. En fecha 19 de junio de 2017 en la Sesión Ordinaria de la Junta Directiva del\n“IEGEMER” se aprobaron los Lineamientos para que el Director General del\n“IEGEMER” suscriba convenios y contratos, de conformidad con lo dispuesto en el artículo 23 fracción XX de la Ley de Gestión Empresarial y Mejora Regulatoria para el\nEstado de Aguascalientes. En dichos Lineamientos se establece en el punto Primero que la\nDirección General del “IEGEMER” podrá suscribir instrumentos jurídicos con las distintas instancias Federales, Estatales, Municipales, Órganos Autónomos, así como de cooperación técnica y científica con instituciones públicas, siempre y cuando no se comprometa el Patrimonio del propio instituto.\nIII. “IEGEMER” señala como domicilio para todos los efectos legales propios del presente Convenio de Coordinación el ubicado en el piso 8 del inmueble denominado Torre\nPlaza Bosques, sito en el inmueble marcado con el número 1001 de la Avenida\nUniversidad, en el Fraccionamiento Bosques del Prado Norte de esta ciudad de\nAguascalientes, Aguascalientes, Código Postal 20127.\nD. Declaran “LAS PARTES” que:\nI. Comparten el propósito de garantizar el Derecho Fundamental a la Información, así como el de proporcionar vías de acceso e instrumentos para su ejercicio, para fortalecer el toda la sociedad.\nII. Es su interés crear, integrar e implementar un Sistema de Compilación del Orden\nJurídico Estatal, que en lo sucesivo se denominará “NORMATECA”, al constituir un instrumento trascendente, así como una vía útil y fundamental para lograr el cumplimiento del objeto del presente Convenio de Colaboración.\nIII. Las facultades y atribuciones que corresponden a cada una de “LAS PARTES”, en el ámbito de sus respectivas competencias, les permiten colaborar en la creación, integración, implementación y actualización, constante y continua, de la base de datos que contendrá la información jurídica que conformará la “NORMATECA”, y que de ellas se desprende su responsabilidad de ponerla a disposición de la sociedad, a través de medios electrónicos y tecnologías que la lleven al alcance de todos, de acuerdo a las modalidades y normas técnicas que se establezcan para ello.\nIV. “LAS PARTES” manifiestan que en la celebración del presente convenio no existe mala fe y su suscripción carece de vicios, pues comparecen voluntariamente y en ejercicio de las atribuciones y facultades que expresamente les confieren las leyes y reglamentos que las rigen.\nConsecuentemente, “LAS PARTES” acuerdan celebrar el presente Convenio de\nCoordinación, al tenor de las siguientes:\nDE OBJETO.\nPRIMERA.- El presente Convenio tiene por objeto coordinar la colaboración entre “LAS\nPARTES”, con la finalidad de crear, integrar, implementar y actualizar, constante y continuamente la “NORMATECA”, con la finalidad de promover, fomentar y difundir la cultura de la transparencia en el ejercicio de la función pública, el acceso a la Información, la participación ciudadana, la rendición de cuentas y la mejora regulatoria en la función pública.\nSEGUNDA.- “LAS PARTES” acuerdan colaborar en acciones y coordinarse para poner a\n“OFMA”.\nPara tal efecto, “LAS PARTES” se obligan a difundir e impulsar el uso de la plataforma digital de consulta de la “NORMATECA” entre las Instituciones Académicas del Estado;\nlas barras, colegios y asociaciones de profesionistas; el sector empresarial, y la sociedad aguascalentense en general.\nTERCERA.- “LAS PARTES” se obligan a promover el uso de la plataforma digital de consulta de la “NORMATECA”, para hacer más eficiente el cumplimiento de las obligaciones de transparencia y los servicios propios de cada sujeto obligado.\nDE LA “NORMATECA”.\nCUARTA.- “LAS PARTES” pactan que la “NORMATECA” estará integrada por una base de datos que compilará y sistematizará la información jurídica que tiene aplicación e incidencia en el Estado de Aguascalientes y sus municipios, con la cual se conforma el\nOrden Jurídico Estatal; información que generan, y por lo tanto será su responsabilidad exclusiva, los sujetos obligados, entendiendo por estos a los referidos en el artículo 11 de la\nLey de Transparencia y Acceso a la Información Pública del Estado de Aguascalientes y sus Municipios y a los que alude el artículo 23 de la Ley General de Transparencia y\nAcceso a la Información Pública.\nLa información que integre la “NORMATECA” deberá reunir los requisitos que establezcan la Ley de Transparencia y Acceso a la Información Pública del Estado de\nAguascalientes y sus Municipios, y Ley de Gestión Empresarial y Mejora Regulatoria para el Estado de Aguascalientes.\nQUINTA.- Para la ejecución e instrumentación de la “NORMATECA” y del presente\nConvenio, “LAS PARTES” acuerdan constituir un órgano colegiado, denominado Comité de Compilación y Consulta del Orden Jurídico Estatal, a quien en lo sucesivo se le llamará “EL COMITÉ”, cuya principal función será la de evaluar y dar seguimiento a la siguientes a su firma.\nDE “EL COMITÉ”.\nSEXTA.- “EL COMITÉ” se integrará con los titulares de las siguientes Unidades\nAdministrativas:\na) La Dirección General de la Coordinación Jurídica Gubernamental de “SEGGOB”;\nb) La Coordinación General de Mejores Prácticas Gubernamentales de “OFMA”;\nc) La Dirección de Calidad Regulatoria y Estudios Económicos de “IEGEMER”; y\nd) Las demás que el propio “EL COMITÉ” estime necesarias para el cumplimiento del objeto del presente instrumento.\nSÉPTIMA.- “EL COMITÉ” será presidido por la persona que ostente la titularidad de la\nDirección General de la Coordinación Jurídica Gubernamental de “SEGGOB”, y la\n“IEGEMER” fungirá como Secretario Técnico.\nOCTAVA.- Son facultades y atribuciones de “EL COMITÉ” las siguientes:\na) Dar seguimiento a las acciones desarrolladas en el marco del presente Convenio para atender su observancia y cumplimiento;\nb) Evaluar las acciones a las que refiere el inciso inmediato anterior para obtener sus resultados, en relación con el objeto del presente Convenio;\nc) Rendir ante los titulares de las dependencias que celebran este Convenio de\nCoordinación, un informe de los resultados obtenidos a partir de la evaluación aludida en el inciso que antecede al presente, con la periodicidad que se estipule en los manuales y lineamientos que se expidan para efecto de la ejecución del presente convenio;\nd) Evaluar y aprobar los proyectos que se presenten;\ne) Resolver sobre cualquier cuestión que se suscite sobre la interpretación, aplicación y cumplimiento del presente Convenio;\nf) Realizar las evaluaciones internas sobre el funcionamiento técnico de la plataforma electrónica para consulta de la “NORMATECA”, así como efectuar las actualizaciones, correcciones, adecuaciones y todas las medidas que sean pertinentes y adecuadas, como resultado de las mencionadas evaluaciones, con el objeto de dar certeza en la información que integra la “NORMATECA”;\ng) Emitir los manuales y lineamientos necesarios para el cumplimiento del objeto del presente convenio; y\nh) Las demás que con posterioridad a la firma del presente Convenio acuerden “LAS\nPARTES”.\nDE LA COORDINACIÓN INSTITUCIONAL.\nNOVENA.- La “SEGGOB” se compromete a llevar a cabo las acciones que se señalan a continuación:\na) Coordinar la creación, integración, implementación y actualización, continua y\n“NORMATECA”;\nb) Coordinar la colaboración y participación de los sujetos obligados para la integración, implementación y actualización, constante y continua, del Orden Jurídico\nEstatal para la conformación de la “NORMATECA”;\nactualización y simplificación del Orden Jurídico Estatal;\nd) Coordinar, a través de la Dirección General de la Coordinación Jurídica\nGubernamental, a los responsables de las Unidades Administrativas encargadas de los\nAsuntos Jurídicos de cada uno de los sujetos obligados, para que estos le remitan su normatividad interna, con el propósito de integrarla a la información jurídica contenida en la base de datos que conformará la “NORMATECA” y así mantenerla actualizada;\ne) Coordinar y mantener la operación de la “NORMATECA”;\nf) Difundir e impulsar la operación y el uso de la plataforma digital de consulta de la\n“NORMATECA”, tanto entre las entidades y dependencias de la Administración Pública\nEstatal, como entre las instituciones académicas y educativas del Estado, los profesionistas y la sociedad en general;\ng) Promover, a través de la difusión y el uso de la plataforma digital de consulta de la\n“NORMATECA”, la cultura de legalidad;\nh) Evaluar, a partir del uso de la plataforma digital de consulta de la\n“NORMATECA”, la aplicación del Orden Jurídico Estatal, por parte de los sujetos obligados;\ni) Coadyuvar con “LAS PARTES” en la sistematización de la información jurídica propia del Orden Jurídico Estatal que deberá integrarse a la “NORMATECA”, para actualizarla de forma continua y constante;\nj) Garantizar y vigilar, con base en el Periódico Oficial del Estado, el Diario Oficial de la Federación, cualquier medio de comunicación oficial y en términos de lo afirmado en el primer párrafo de la Cláusula Cuarta del presente Convenio, la actualización de la\n“NORMATECA” e integrar las normas de nueva creación, atendiendo a su publicación en el órgano mencionado;\nk) Compilar, a través de la Dirección General de la Coordinación Jurídica\nGubernamental y en coordinación con los demás Poderes del Estado, la legislación vigente, dependencias y entidades de la Administración Pública Estatal;\nl) Elaborar, mediante la Dirección General de la Coordinación Jurídica\nGubernamental, estudios del sistema jurídico estatal y de derecho comparado sobre el orden jurídico estatal, federal e internacional, en el ámbito de su competencia;\nm) Proponer métodos o sistemas necesarios para mantener y garantizar la seguridad en el sistema informático y la base de datos que conformará la “NORMATECA”, a través de la Dirección de Informática y Modernización;\nn) Realizar los respaldos necesarios de la información jurídica que se contendrá en la base de datos que conformará la “NORMATECA”;\no) Contribuir a la modernización de la “NORMATECA”, mediante la introducción y aprovechamiento de Tecnologías de la Información y la Comunicación, que apoyen estratégicamente a la mejora en la calidad de la operación, el control y el servicio de consulta de la “NORMATECA”; y\np) Todas las demás que “EL COMITÉ” estime necesarias para el cumplimiento del objeto que es materia del presente Convenio y que correspondan con las facultades y atribuciones que le otorgan la Ley Orgánica de la Administración Pública del Estado de\nAguascalientes y el Reglamento Interior de la Secretaría General de Gobierno en vigor, así como las demás normas relativas y aplicables.\nDÉCIMA.- “OFMA” se obliga a llevar a cabo las acciones que se enumeran a continuación:\na) A promover y coadyuvar en la ejecución de las acciones de modernización y desarrollo informático y de calidad que se requieran para la implementación, operación y mejora continua de la plataforma digital de consulta de la “NORMATECA”;\nb) Desarrollar, administrar, supervisar, promover la adecuada organización y el mantenimiento de los servicios de informática necesarios para la implementación, operación y mejora continua de la plataforma digital de consulta de la “NORMATECA”;\nc) Definir y establecer políticas, estándares y lineamientos en materia de Tecnologías digital de consulta de la “NORMATECA”;\nd) Desarrollar el sistema informático necesario para la implementación y operación de\nla “NORMATECA”;\ne) Determinar los requerimientos a cumplir para el desarrollo del sistema informático y la plataforma digital de consulta referidos en incisos anteriores;\nf) Validar técnicamente las soluciones que se requieran para la implementación y operación de la “NORMATECA”;\ng) Validar y supervisar el diseño y la implementación de las aplicaciones informáticas requeridas para la operación de la “NORMATECA”;\nh) Promover la investigación de las soluciones tecnológicas que contribuyan a la\n“NORMATECA”;\ni) Supervisar la codificación, las pruebas y la implementación del sistema informático desarrollado para la implementación y operación de la “NORMATECA”;\nj) Analizar y revisar técnicamente las soluciones tecnológicas especializadas que se requieran para la implementación, operación y mejora continua de la “NORMATECA”;\nk) Coordinar las acciones para el levantamiento de los requerimientos del sistema informático y de seguimiento de las diversas fases de integración de la “NORMATECA”;\nl) Ejecutar pruebas funcionales, de carga y de regresión a cualquier producto relacionado con la “NORMATECA”, antes de su liberación para su operación;\nm) Administrar la integración, homologación, control y uso de la red gubernamental y de las tecnologías de la información necesarias para la creación, integración, operación y actualización, continua y permanente, de la “NORMATECA”;\nn) Realizar respaldos de la información contenida en la base de datos que conformará la “NORMATECA” que permita su recuperación, en caso de contingencias o desastres;\no) Administrar la integración, homologación y el control del dominio en el que se aloje el portal digital de consulta de la “NORMATECA” y el manejo de los servidores utilizados para tal efecto;\np) Mantener la seguridad, confiabilidad y disponibilidad de los sistemas de gestión de la información contenida en la base de datos que conformará la “NORMATECA”, mediante la implementación de controles estrictos de seguridad en los accesos a la red gubernamental;\nq) Proponer estándares para la estructura de los datos, los procesos de digitalización de que conformarán la “NORMATECA”;\nr) Asesorar y brindar apoyo y soporte técnico con el propósito de mantener la operatividad de la “NORMATECA”;\ns) Mantener la seguridad, confiabilidad de la información electrónica contenida en la base de datos que conformará la “NORMATECA”, mediante la implementación de controles de seguridad para el acceso a ella; y\nt) Todas las demás que “EL COMITÉ” estime necesarias para el cumplimiento del\nAguascalientes y el Reglamento Interior de la Oficialía Mayor en vigor, así como las demás normas relativas y aplicables.\nDÉCIMA PRIMERA.- “IEGEMER” se obliga a realizar las acciones que se señalan a continuación:\na) Brindar asesoría técnica para la creación, implementación, operación y actualización, continua y constante, de la base de datos que contendrá la información jurídica que conformará la “NORMATECA”;\nb) Diseñar e implementar herramientas de Mejora Regulatoria que fortalezcan el funcionamiento de la “NORMATECA”;\nc) Asesorar a las dependencias y entidades públicas en la incorporación y actualización de la información en la “NORMATECA”;\nd) Realizar estudios de benchmarking, los cuales consisten en procedimientos técnicos comparativos de métodos, procesos y servicios para la mejora continua y orientada a los usuarios de la plataforma digital de consulta de la “NORMATECA”, con el propósito de detectar e implementar mejores prácticas en la materia;\ne) Promover la cultura de la Mejora Regulatoria, a través de la difusión y el uso de la plataforma digital de consulta de la “NORMATECA”;\nf) Coordinar y dar seguimiento a las críticas y propuestas ciudadanas, recibidas a través del vínculo “Comenta y Evalúa” que contiene cada uno de los ordenamientos publicados en el portal digital de consulta de la “NORMATECA”;\ng) Supervisar y coordinar la compilación de los inventarios de regulaciones en la\n“NORMATECA”;\nh) Verificar que se lleven a cabo las acciones necesarias para la interoperabilidad de la\n“NORMATECA” con el Registro Estatal de Trámites y Servicios;\ni) Revisar en conjunto con la Dirección General de la Coordinación Jurídica\n“NORMATECA” sea clara, oportuna, relevante y completa, y, en su caso, solicitar a quien corresponda las modificaciones necesarias;\nj) Validar administrativamente la incorporación de la información jurídica generada por los sujetos obligados a la “NORMATECA”;\nk) Coordinar la funcionalidad del sistema digital de consulta de la “NORMATECA”;\nl) Todas las demás que “EL COMITÉ” estime necesarias para el cumplimiento del\nAguascalientes, la Ley de Gestión Empresarial y Mejora Regulatoria para el Estado de\nMejora Regulatoria del Estado de Aguascalientes en vigor, así como las demás normas relativas y aplicables.\nDÉCIMA SEGUNDA.- “LAS PARTES” se obligan a realizar las acciones que se establecen a continuación:\na) Aportar a la “NORMATECA” leyes, códigos, reglamentos, decretos, acuerdos, manuales, convenios, disposiciones estatales y municipales, y toda la información jurídica y normativa del Estado de Aguascalientes, que sea generada por los sujetos obligados o deba ser publicada en el Periódico Oficial del Estado, de conformidad con la Ley que rige a este órgano, en sus versiones más actuales;\nb) Observar las reglas técnicas y los lineamientos estipulados para la creación, implementación, operación, funcionamiento, estructura y actualización, constante y permanente, de la “NORMATECA”;\nc) Dar a conocer a “EL COMITÉ”, cualquier información que resulte útil y que sea pertinente para la eficacia y eficiencia de la creación, implementación, operación, funcionamiento, estructura y actualización, constante y permanente, de la\n“NORMATECA”; y\nd) Todas las demás que “EL COMITÉ” estime necesarias para el cumplimiento del objeto que es materia del presente Convenio y que correspondan con las facultades y atribuciones que les otorgan las normas que las rigen.\nDÉCIMA TERCERA.- “LAS PARTES” designan desde la celebración del presente acto que sirvan de enlace entre ellas, a fin de dar cumplimiento a las cláusulas que conforman este Convenio.\nDÉCIMA CUARTA.- El cumplimiento de las obligaciones, la realización de las acciones derivadas del presente Convenio y su operación, no implica en forma alguna la transferencia de personal entre “LAS PARTES”, por lo que las personas que intervienen la adscripción, dependencia y relación laboral que cada una tienen en sus respectivas áreas y unidades administrativas.\nDÉCIMA QUINTA.- “LAS PARTES” se obligan a realizar las acciones que se enumeran a continuación, con el propósito de promover y adoptar las medidas necesarias para el cabal cumplimiento de las obligaciones estipuladas en el presente Convenio:\na) Difundir a través de los medios masivos de comunicación la celebración del presente Convenio, sus alcances y los beneficios que genera para la sociedad aguascalentense;\nb) Promover la capacitación técnica y jurídica del personal que laborará en las áreas y las obligaciones estipuladas en el presente convenio; y\nc) Las demás que consideren necesarias y pertinentes para alcanzar la consecución del objeto del presente Convenio.\nDÉCIMA SEXTA.- El presente Convenio podrá modificarse o adicionarse en cualquier tiempo, mediante acuerdo unánime de “LAS PARTES” que se hará constar por escrito.\nLos anexos técnicos y las cláusulas especiales que posteriormente acuerden y emitan “LAS\nPARTES”, de forma unánime, formarán parte del presente Convenio.\nDÉCIMA SÉPTIMA.- “LAS PARTES” acuerdan que cualquier controversia que se suscite o cualquier cuestión sobre el cumplimiento e interpretación del presente Convenio, será resuelta a través de la autocomposición de las partes, para lo cual se obligan a implementar todas las acciones necesarias para lograr una amigable composición.\nDÉCIMA OCTAVA.- En caso de que sea imposible que “LAS PARTES” diriman amigablemente las controversias y cuestiones relativas al presente Convenio, acuerdan someterse a la jurisdicción de los Tribunales con jurisdicción y competencia en el Estado de\nAguascalientes para que resuelva lo que corresponda, conforme a derecho.\nDÉCIMA NOVENA.- “LAS PARTES” acuerdan que la resolución a la que refiere la cláusula inmediata anterior y las consecuencias jurídicas establecidas en ella, no perjudican en forma alguna la responsabilidad penal, administrativa, laboral o civil en la que pudieran derivadas del presente Convenio.\nVIGÉSIMA.- El presente convenio surtirá sus efectos al momento de la firma del instrumento en el que se hace constar y tendrá una vigencia indefinida.\nPrevia lectura del contenido de este documento, las partes aceptan quedar obligadas en los términos expresados en el clausulado del presente Convenio de, expresando que es su voluntad constreñirse a él, firmándolo de conformidad en tres tantos originales, en la\nCiudad de Aguascalientes, Aguascalientes, a los diecinueve días del mes de septiembre del año dos mil diecisiete.\nC. FRANCISCO JAVIER LUÉVANO NÚÑEZ.\nSECRETARIO GENERAL DE GOBIERNO.\nC.P. JUAN FRANCISCO LARIOS ESPARZA.\nOFICIAL MAYOR.\nDR. MARIO RODARTE ESQUIVEL.\nEMPRESARIAL Y MEJORA REGULATORIA.\nTESTIGOS:\nLIC. CYNTHIA ROCÍO TACHIQUÍN GUTIÉRREZ\nING. DAVID GONZALO ZAPATA LEAL\nLIC. MARÍA FERNANDA MARTÍNEZ MARTÍNEZ",
  "ordenamiento": "CONVENIO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de septiembre de 2017",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}