{
  "titulo": "Acuerdo por el Que Se Crea la Comisión Interinstitucional para la Erradicación del Trabajo Infantil",
  "Contenido": "ADOLESCENTES TRABAJADORES EN EDAD\nPERMITIDA EN EL ESTADO DE GUERRERO\nTEXTO ORIGINAL\nACUERDO POR EL QUE SE CREA LA COMISIÓN INTERINSTITUCIONAL PARA LA ERRADICACIÓN\nDEL TRABAJO INFANTIL Y LA PROTECCIÓN DE LOS ADOLESCENTES TRABAJADORES EN\nEDAD PERMITIDA EN EL ESTADO DE GUERRERO.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL\nME CONFIEREN LOS ARTÍCULOS 74 FRACCIÓN IV Y 76 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO Y CON FUNDAMENTO EN LOS ARTÍCULOS 6o, 10, 12, 13, 20 FRACCIÓN III Y 33 BIS B DE\nLA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NUMERO\n433 Y, Que de conformidad con los artículos 4o párrafo octavo de la Constitución Política de los\nEstados Unidos Mexicanos, 1 y 7 de la Ley para la Protección y Desarrollo de los Menores en el Estado de Guerrero, número 415, son de orden público, interés social y de observancia general en el Estado de\nGuerrero, que las autoridades estatales y municipales a través de los organismos y dependencias correspondientes, vigilar el respeto irrestricto de los derechos de los menores de edad; atender de manera prioritaria aquéllos que requieran de asistencia jurídica, social y médica.\nQue la fracción III del artículo 123 Apartado \"A\" de nuestra Carta Magna, prohíbe la utilización del trabajo de los menores de catorce años, además de fijar la jornada máxima de seis horas, para los mayores de catorce y menores de dieciséis años de edad.\nEl Plan Estatal de Desarrollo 2011-2015, conforme al objetivo contenido en el Eje Estratégico de\nDesarrollo, identificado como Eje 1. Democracia, Estado de Derecho y Buen Gobierno, contempla la obligación de las autoridades estatales, en el ámbito de sus competencias, de promover, respetar, proteger y garantizar los derechos humanos; en consecuencia, el Estado deberá prevenir, investigar, sancionar y reparar las violaciones a los derechos humanos;\nQue el Estado de Guerrero, debe garantizar a las niñas y niños que habitan en la Entidad, ser protegidos contra el trabajo en edad escolar; para lo cual se adoptarán las medidas legislativas, administrativas, sociales y educativas apropiadas para proteger a las niñas y niños contra toda forma de explotación, prohibiéndose el trabajo, la explotación y la pornografía infantil por cualquier medio, incluyendo internet y toda forma de trata de personas;\nADOLESCENTES TRABAJADORES EN EDAD\nPERMITIDA EN EL ESTADO DE GUERRERO\nMéxico ha ratificado diversos instrumentos internacionales, entre los que destacan el Convenio\n13 relativo al empleo de la cerusa en la pintura; el Convenio 16 relativo al examen médico obligatorio de los menores empleados a bordo de los buques; el Convenio 58 por el que se fija la edad mínima de admisión de los niños al trabajo marítimo; el Convenio 90 relativo al trabajo nocturno de los menores en la industria; el Convenio 110 relativo a las condiciones de empleo de los trabajadores de las plantaciones; el\nConvenio 112 relativo a la edad mínima de admisión al trabajo de los pescadores; el Convenio 115 relativo a la protección de los trabajadores contra las radiaciones ionizantes; el Convenio 123 relativo a la edad mínima de admisión al trabajo subterráneo en las minas; el Convenio 182 sobre la prohibición de las peores formas de trabajo infantil y la acción inmediata para su eliminación, todos ellos de la\nOrganización Internacional del Trabajo, así como la Convención de Naciones Unidas sobre los Derechos del Niño, los cuales establecen estándares en materia de derechos humanos, condiciones generales de trabajo y seguridad y salud en el trabajo, con lo que se reconoce la importancia a nivel internacional sobre el mejoramiento de las condiciones de vida de niñas, niños y adolescentes en todos los Estados, en particular en los países en vías de desarrollo;\nQue el artículo 32 de la Convención Sobre los Derechos del Niño, adoptada por la Asamblea\nGeneral de la Organización de las Naciones Unidas del 20 de noviembre de 1989, establece que los\nEstados Partes reconocen el derecho de la niñez a estar protegidos contra la explotación económica y contra el desempeño de cualquier trabajo que pueda ser peligroso o entorpecer su educación, o que sea nocivo para su salud o para su desarrollo físico, mental, espiritual, moral o social.\nDe acuerdo con datos del Módulo de \"Trabajo Infantil\" de la Encuesta Nacional de Ocupación y\nEmpleo 2011, en México se tiene un registro de más de tres millones de niñas y niños menores de catorce años y menores trabajadores en edad permitida, ocupados en algún centro de trabajo, ya sea con un familiar o con un patrón no familiar, lo que implica que en el periodo 2009-2011, la participación en las actividades económicas de los niños y niñas que no asistían a la escuela creció del 44.8 al 46 por ciento;\nQue en el Estado de Guerrero, se tiene una estadística de población ocupada de 5 a 17 años de edad de 218,668 menores trabajadores, sobre todo en los sectores de: actividad económica primario\n124,369, secundario 27,221, terciario 65,195 y no especificada 1,883.\nAdministración Pública Estatal que, en el ámbito de sus respectivas competencias, participan en trabajar.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nADOLESCENTES TRABAJADORES EN EDAD\nPERMITIDA EN EL ESTADO DE GUERRERO\nEDAD PERMITIDA EN EL ESTADO DE GUERRERO.\nArtículo 1.- Se crea la Comisión para la Erradicación del Trabajo Infantil y la Protección de los\nAdolescentes Trabajadores en edad permitida en el Estado de Guerrero, como un Órgano Colegiado\nInterinstitucional de carácter permanente, que tendrá por objeto coordinar las políticas y acciones para prevenir y erradicar las condiciones inhumanas del trabajo infantil, así como diseñar y dar seguimiento a los programas y acciones que se lleven a cabo anualmente para lograr su objeto y garantizar el ejercicio de los derechos laborales de los adolescentes trabajadores.\nArtículo 2.- La Comisión para la Erradicación del Trabajo Infantil y la Protección de los\nAdolescentes Trabajadores en edad permitida, estará integrada por los titulares de:\nI. La Secretaría del Trabajo y Previsión Social, quien ejercerá la Presidencia;\nII. La Secretaría General de Gobierno;\nIII. La Secretaría de Educación Guerrero;\nIV. La Secretaría de Salud;\nV. La Secretaría de Desarrollo Rural;\nVI. La Secretaría de Desarrollo Económico;\nVII. La Secretaría de Desarrollo Social;\nVIII. La Secretaría de Asuntos Indígenas;\nIX. La Secretaría de la Mujer;\nX. La Secretaría de Seguridad Pública y Protección Civil;\nXI. La Secretaría de la Juventud y la Niñez;\nXII. La Procuraduría General de Justicia del Estado;\nXIII. El Sistema Estatal para el Desarrollo Integral de la Familia;\nXIV. Un representante de la Comisión Estatal de Defensa de los Derechos Humanos;\nADOLESCENTES TRABAJADORES EN EDAD\nPERMITIDA EN EL ESTADO DE GUERRERO\nAsimismo, tendrán el carácter de invitados permanentes, con voz pero sin voto, un representante de las organizaciones patronales y uno de las organizaciones sindicales, que determine la Secretaría del\nTrabajo y Previsión Social. Estos invitados participarán de forma honorífica y durarán dos años en sus funciones, pudiendo ser convocados para periodos subsecuentes, según lo establezcan las normas de operación y funcionamiento de la Comisión.\nEn los casos que así lo requiera la naturaleza de los asuntos a tratar, la Comisión podrá invitar a participar en las sesiones, con voz pero sin voto, a autoridades de los tres órdenes de gobierno y de organismos constitucionales autónomos, de instituciones académicas, así como a representantes de organizaciones de la sociedad civil o personas de reconocido prestigio en la materia.\nArtículo 3.- La Comisión sesionará válidamente con la presencia de la mayoría de sus integrantes.\nLa Comisión sesionará por lo menos una vez cada tres meses de manera ordinaria, de acuerdo con el calendario que para tal efecto se expida y en forma extraordinaria, tantas veces como sea necesario, a propuesta de su Presidente.\nLas convocatorias se llevarán a cabo por el Secretario Técnico por lo menos con cinco días hábiles de anticipación para las sesiones ordinarias y con dos días hábiles de anticipación para las extraordinarias. En ambos casos, deberán acompañarse del orden del día.\nLas resoluciones de la Comisión se adoptarán por mayoría de votos de los integrantes presentes. El Presidente tendrá voto de calidad en caso de empate.\nArtículo 4.- Son funciones de la Comisión Interinstitucional, las siguientes:\nI. Elaborar un diagnóstico respecto de la realidad del trabajo infantil en el Estado de Guerrero\nII. Elaborar y coordinar la ejecución de un Programa Estatal o Plan Estratégico Estatal, tendente a prevenir y erradicar progresivamente las peores formas de trabajo infantil, y la protección de adolescentes trabajadores.\nIII. Concertar esfuerzos estatales, municipales, y de la sociedad civil, para la erradicación de las peores formas de trabajo infantil y la protección del adolescente trabajador.\nIV. Diseñar campañas de prevención que fomenten la importancia de privilegiar la formación educativa.\nV. Vigilar el cumplimiento de la normatividad internacional, nacional y estatal, relativas a la prevención y erradicación del trabajo infantil.\nVI. Coordinar acciones interinstitucionales e intersectoriales orientadas a la prevención y erradicación del trabajo infantil y la protección del adolescente trabajador.\nADOLESCENTES TRABAJADORES EN EDAD\nPERMITIDA EN EL ESTADO DE GUERRERO\nVII. Crear grupos de trabajo para desarrollar temas específicos relacionados con los objetivos del\nPrograma Estatal de Gobierno.\nVIII. Coordinar acciones con los Presidentes Municipales del Estado de Guerrero, para la erradicación del trabajo infantil, y la protección del adolescente trabajador.\nIX. Proponer estrategias que fortalezcan la atención integral de la niñez y adolescencia, que contribuyan a la prevención y erradicación del trabajo infantil.\nX. Realizar actividades tendentes a sensibilizar a las familias acerca de la importancia de que las niñas y niños permanezcan en el sistema educativo.\nXI. Exhortar a los empleadores, empresarios y sindicatos al cumplimiento estricto de la normatividad en materia de edad mínima para la admisión al empleo.\nXII. Aprobar su Reglamento y las modificaciones inherentes al mismo.\nArtículo 5.- La Comisión podrá crear los grupos de trabajo que estime convenientes, tanto de carácter permanente como transitorio, para realizar tareas específicas relacionadas con su objeto.\nArtículo 6.- Corresponde a los integrantes de la Comisión:\nI. Asistir a las sesiones ordinarias y extraordinarias de la Comisión;\nII. Firmar las actas que se levanten en las sesiones;\nIII. Proponer los asuntos que se estime deban ser sometidos a la consideración de la Comisión;\nIV. Proponer acciones o medidas que tengan por objeto mejorar el funcionamiento de la\nComisión, y\nV. Las demás que establezcan las normas de organización y funcionamiento y que sean necesarias para dar cumplimiento al objeto de la Comisión.\nArtículo 7.- Corresponde al Presidente de la Comisión:\nI. Presidir las sesiones de la Comisión;\nII. Someter a la consideración de los integrantes de la Comisión el Proyecto de Normas de\nOrganización y Funcionamiento, Planes de Trabajo y Calendario de Sesiones Ordinarias, así como sus modificaciones;\nIII. Proponer a los integrantes de la Comisión, la creación de grupos de trabajo, transitorios o permanentes;\nIV. Solicitar al Secretario Técnico informes de seguimiento de acuerdos y resultados de trabajo de la Comisión, así como de los grupos de trabajo, y\nV. Las demás que sean necesarias para dar cumplimiento a las tareas de la Comisión.\nArtículo 8.- La Comisión contará con una Secretaría Ejecutiva, misma que recaerá en favor de servidor público adscrito a la Secretaría del Trabajo y Previsión Social, cuyas atribuciones y funciones se encontrarán determinadas en el Reglamento Interior que para tales efectos se expida. colaboración que ésta requiera para el cumplimiento de sus fines.\nADOLESCENTES TRABAJADORES EN EDAD\nPERMITIDA EN EL ESTADO DE GUERRERO la información pública gubernamental, la Secretaría del Trabajo y Previsión Social, a través de la\nSecretaría Técnica de la Comisión, dará atención y respuesta a las solicitudes de acceso a la información que, en su caso, se presenten en relación a este cuerpo colegiado.\nTRANSITORIOS\nPRIMERO.-. El presente Acuerdo entrará en vigor el día de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se derogan todas las disposiciones que se opongan a lo dispuesto en el presente\nAcuerdo.\nTERCERO.- La Comisión deberá quedar instalada dentro de los treinta días hábiles siguientes a la entrada en vigor del presente Acuerdo.\nCUARTO.- La Comisión expedirá sus normas de organización y funcionamiento en la primera\nSesión Ordinaria posterior a su instalación.\nQUINTO.- Las erogaciones que se generen con motivo de la entrada en vigor del presente\nAcuerdo deberán cubrirse con cargo al presupuesto autorizado a las dependencias y entidades señaladas en el Artículo Segundo del mismo, por lo que no requerirán de ampliaciones presupuestales adicionales y no se incrementarán sus presupuestos regularizables.\nSEXTO.- El funcionamiento de la Comisión se llevará a cabo con los recursos humanos, materiales y financieros de las dependencias y entidades de la Administración Pública Estatal que la integran.\nDado en la Residencia Oficial del Poder Ejecutivo Estatal, en la Ciudad de Chilpancingo de los\nBravo, Capital del Estado de Guerrero, a los quince días del mes de septiembre del año dos mil trece.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nDR. JESÚS MARTÍNEZ GARNELO.\nEL SECRETARIO DEL TRABAJO Y PREVISIÓN SOCIAL.\nLIC. ALBERTO LÓPEZ ROSAS.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de \nEnero de 2014",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral"
  ]
}