{
  "titulo": "Acuerdo por el Que Se Crea el Comité Estatal Interinstitucional para la Formación y Capacitación de",
  "Contenido": "HUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nTEXTO ORIGINAL\nACUERDO POR EL QUE SE CREA EL COMITÉ ESTATAL INTERINSTITUCIONAL\nPARA LA FORMACIÓN Y CAPACITACIÓN DE RECURSOS HUMANOS E\nINVESTIGACIÓN EN SALUD DEL ESTADO DE GUERRERO.\nAl margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR\nCONSTITUCIONAL DEL ESTADO DE GUERRERO, EN EJERCICIO DE LA FACULTAD\nQUE AL EJECUTIVO ESTATAL CONFIERE EL ARTÍCULO 74 FRACCIÓN IV DE LA\nARTÍCULOS 6o., 10 Y 12 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA\nDEL ESTADO; 90, 91, 92 Y 97 DE LA LEY NÚM. 159, DE SALUD DEL ESTADO DE\nGUERRERO, Y\nQue uno de los objetivos del Plan Estatal de Desarrollo 2005-2011 y de los progresivamente más igualitaria en materia de prestación de los servicios de salud. rango Constitucional como una nueva garantía social, a fin de hacer efectivo el\nPaís. de servicios adecuados para la atención a la salud; en razón de que los servicios de salud atienden una necesidad básica de la población.\nHUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nQue la prestación eficaz y oportuna de los servicios de salud, se basa, en gran medida en la formación y disponibilidad de recursos humanos debidamente capacitados. salud, tomando como base los lineamientos del Sistema Nacional de Salud, de la\nSecretaría de Educación Pública y de los organismos estatales correspondientes a esas áreas.\nQue el Programa Sectorial de Educación confiere prioridad a la adecuada formación de los recursos humanos para la salud que llevan a cabo las instituciones de educación superior.\nQue en el proceso de formación y actualización de los profesionales y técnicos de la salud que el Estado necesita, comparten responsabilidades las dependencias e instituciones educativas y de salud.\nQue es indispensable la identificación de áreas de coordinación entre las instituciones educativas y las aplicativas de salud, así como entre el sector educativo y el sector salud en su intervención en el proceso de formación de recursos humanos para la salud. desarrollo tecnológico en esta área, resulta indispensable el mejoramiento de la formación de los recursos humanos.\nQue para atender esas prioridades, la investigación en el área de la salud requiere que las instituciones públicas y privadas coordinen sus funciones.\nQue la actividad coordinada de las instituciones educativas y de salud, así como del sector educativo y de salud, tendientes a establecer un sistema integrado de investigación en salud, permitirá la mejor prestación de los servicios en ese campo.\nPor lo anteriormente expuesto y fundado, tengo a bien expedir el siguiente:\nHUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nINVESTIGACIÓN EN SALUD DEL ESTADO DE GUERRERO.\nARTÍCULO PRIMERO.- Se crea el Comité Estatal Interinstitucional para la\nFormación y Capacitación de Recursos Humanos e Investigación en Salud, con el propósito de identificar las áreas de coordinación entre las instituciones educativas y las de salud, así como entre el sector educativo y el sector salud, en el proceso de formación de recursos humanos para la salud que requiera el Sistema Estatal de Salud y de contribuir a la formulación de políticas de investigación en salud y de coordinación de acciones para su ejecución y desarrollo.\nARTÍCULO SEGUNDO.- El Comité Estatal Interinstitucional para la Formación y\nCapacitación de Recursos Humanos e Investigación en Salud, se integrará por:\nI. Un Representante de la Secretaría de Educación Pública;\nII. Un Representante de la Secretaría de Salud del Estado de Guerrero;\nIII. Un Representante del Instituto Mexicano del Seguro Social;\nIV. Un Representante del Instituto de Seguridad Social y Servicios Sociales de los Trabajadores del Estado;\nV. Un Representante del sistema Nacional para el Desarrollo Integral de la\nFamilia; y\nVI. Un Representante del Colegio Nacional de Educación Profesional Técnica y del Consejo Nacional de Ciencia y Tecnología.\nHumanos e Investigación en Salud, invitará a formar parte de él a un representante de la\nAsociación Nacional de Universidades e Instituciones de Educación Superior, A.C; de la\nAcademia Nacional de Medicina, y del Instituto de Seguridad y Servicios Sociales de los\nTrabajadores del Estado de Guerrero.\nHUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nHumanos e Investigación en Salud, estará copresidido por los Secretarios de Educación\nPública y de Salud en el Estado o por quienes ellos designen al efecto.\nLos Secretarios Técnicos del Comité Estatal Interinstitucional para la Formación y\nCapacitación de Recursos Humanos e Investigación en Salud, serán nombrados por los representantes de las Secretarías de Educación Guerrero y de Salud del Estado.\nLos cargos en el Comité Estatal Interinstitucional para la Formación y\nCapacitación de Recursos Humanos e Investigación en Salud, tendrán carácter honorífico.\nPor cada representante propietario, las dependencias e instituciones designarán un suplente.\nLa copresidencia se alternará en los términos que establezca el Reglamento\nInterior del Comité Estatal Interinstitucional para la Formación y Capacitación de\nRecursos Humanos e Investigación en Salud.\nARTÍCULO TERCERO.- El Comité Estatal Interinstitucional para la Formación y\nCapacitación de Recursos Humanos e Investigación en Salud, será el órgano de consulta de la Secretaría de Educación Pública y de la Secretaría de Salud del Estado, así como de otras dependencias e instituciones del sector público para el desarrollo de las funciones siguientes:\nI. Identificar las áreas de coordinación entre las instituciones educativas y de salud, así como entre el sector educativo y el sector de salud en el Estado, en el proceso salud;\nII. Elaborar el diagnóstico integral sobre las necesidades de formación y capacitación del personal para la salud en la entidad y mantenerlo actualizado;\nIII. Elaborar el diagnóstico integral sobre investigaciones en materia de salud en el Estado;\nHUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nIV. Instrumentar en el ámbito de su competencia, las recomendaciones y la Salud y de la Comisión Interinstitucional de Investigación en Salud;\nV. Propiciar que la formación de recursos humanos en el Estado, se oriente por las políticas del Sistema Nacional de Salud y de la Secretaría de Educación Pública;\nVI. Promover acciones tendientes a lograr una adecuada distribución de los recursos humanos, en la formación entre los diversos campos de la salud en esta\nEntidad;\nVII. Elaborar la planeación estatal de formación y capacitación de recursos humanos para la salud y gestionar que forme parte del Programa Estatal Indicativo para el Desarrollo de la Educación Superior (PEIDES);\nVIII. Promover acciones que permitan la eficiente vinculación de la docencia, la asistencia y la investigación, así como la coordinación entre este Comité Estatal\nInterinstitucional para la Formación y Capacitación de Recursos Humanos e\nInvestigación en Salud, y las Instituciones Educativas y de Salud en el Estado;\nIX. Opinar sobre la apertura y funcionamiento de las instituciones abocadas a la formación de recursos humanos para la salud en los diferentes niveles académicos;\nX. Promover que las instituciones de salud y educativas en el Estado cubran los requisitos para participar en la formación de personal para la salud;\nXI. Promover el cumplimiento de los criterios de selección aplicables a los alumnos de nivel técnico, de licenciatura y de posgrado que para su formación deban incorporarse a las instituciones del sector salud;\nXII. Instrumentar los criterios académicos para la selección del profesorado a nivel técnico, de licenciatura y de posgrado entre el personal que labore en las instituciones de salud en el Estado;\nHUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nXIII. Promover planes y programas de estudio, así como estrategias tendientes atención a la salud en el Estado;\nXIV. Promover la aplicación de sistemas para la supervisión y evaluación de los planes y programas de estudio del área de la salud, así como de la docencia en los diversos niveles de enseñanza, en el área de la salud;\nXV. Propiciar que el servicio social, sea una etapa académica de la formación profesional de las carreras del área de la salud y que sus acciones lleguen prioritariamente a los grupos humanos que carecen de atención, bajo la vigilancia y evaluación de personal capacitado que labore en las instituciones de salud;\nXVI. Promover la investigación en servicio para apoyar la supervisión de los programas educativos;\nXVII. Propiciar la consolidación y ampliación de la infraestructura de investigación en salud en el Estado;\nXVIII. Coadyuvar a la determinación de los problemas de salud prioritarios para efectos de investigación en el Estado;\nXIX. Difundir los programas de investigación en las instituciones del Sector recursos que al efecto se requieran;\nXX. Promover la colaboración entre las instituciones de salud y las educativas para la realización de programas conjuntos de investigación en el Estado;\nXXI. Fomentar y propiciar las relaciones intersectoriales para la realización de investigaciones en materia de salud en este Estado;\nXXII. Proponer las bases para el establecimiento de un programa estatal para la formación de recursos humanos, dedicados a la investigación en salud y apoyar su implantación;\nHUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nXXIII. Proponer mecanismos de estímulo y apoyo a programas prioritarios de investigación en salud en la Entidad;\nXXIV. Recomendar el establecimiento de los vínculos de colaboración y apoyo a la investigación en las áreas productivas de los sectores público y privado, vinculadas a la salud en la Entidad, especialmente en la industria farmacéutica y la biotecnología;\nXXV. Fomentar el cumplimiento de las normas de ética y apoyar la definición de los lineamientos de bioseguridad en la realización de las investigaciones, conforme a las disposiciones establecidas por el Consejo de Salubridad General y por la Comisión\nInterinstitucional de Investigación en Salud.\nXXVI. Propiciar la aplicación de mecanismos de valuación de las investigaciones;\nXXVII. Fomentar la difusión de los resultados de las investigaciones;\nXXVIII. Promover que la asignación de becas académicas y/o económicas a los alumnos de pre y posgrado en las áreas que así se determine, se realice conforme a las bases establecidas;\nXXIX. Elaborar el sistema de información sobre la formación de recursos humanos para la salud y de investigación en salud en el Estado;\nXXX. Elaborar el programa y los respectivos informes anuales de actividades;\nXXXI. Elaborar, y aprobar en su caso, su Reglamento Interior; y\nXXXII. Todas las demás que le confieran las disposiciones legales y administrativas aplicables, así como las que sean necesarias para el cumplimiento de sus objetivos.\nARTÍCULO CUARTO.- El Comité Estatal Interinstitucional para la Formación y\nCapacitación de Recursos Humanos e Investigación en Salud, informará de sus\nGuerrero (COPLADEG), a la Comisión Estatal para la Planeación de la Educación\nHUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nSuperior (COEPES), a la Comisión Interinstitucional para la Formación de Recursos través se sus respectivas Secretarías Técnicas.\nARTÍCULO QUINTO.- Las dependencias e instituciones que integran el Comité\nEstatal Interinstitucional para la Formación y Capacitación de Recursos Humanos e\nInvestigación en Salud, podrán establecer entre ellas los mecanismos y bases de cooperación que estimen convenientes para el buen logro de los objetivos del propio\nComité.\nARTÍCULO SEXTO.- Para el estudio y proposición de los asuntos específicos previstos en este Acuerdo, el Comité Estatal Interinstitucional para la Formación y\nCapacitación de Recursos Humanos e Investigación en Salud, contará con dos\nSubcomités: uno de Formación y Capacitación de Recursos Humanos para la Salud y otro de Investigación en Salud, así como de grupos de trabajo transitorios, cuyas funciones genéricas y miembros serán definidos en el Reglamento Interior del Comité o en las disposiciones que ordenen la formación de dichos subcomités y grupos de trabajo.\nARTÍCULO SÉPTIMO.- Los Subcomités señalarán las funciones específicas que\nCapacitación de Recursos Humanos e Investigación en Salud, para su aprobación.\nARTÍCULO OCTAVO.- En los Subcomités y grupos de trabajo transitorios podrán investigadores de las instituciones de salud o educativas, en los términos que establezca\nCapacitación de Recursos Humanos e Investigación en Salud.\nHUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nPRIMERO.- Este Acuerdo entrará en vigor al día siguiente al de su publicación en\nSEGUNDO.- El Comité Estatal Interinstitucional para la Formación y Capacitación de Recursos Humanos e Investigación en Salud, deberá integrarse dentro de los treinta días hábiles siguientes al de la publicación del presente Acuerdo.\nTERCERO.- El Comité Estatal Interinstitucional para la Formación y Capacitación de Recursos Humanos e Investigación en Salud, deberá expedir su Reglamento Interior dentro de los sesenta días hábiles siguientes al de la fecha de su integración.\nCUARTO.- Se derogan todas las disposiciones que se opongan a lo dispuesto en el Acuerdo por el que se crea el Comité Estatal Interinstitucional para la Formación y\nCapacitación de Recursos Humanos e Investigación en Salud.\nCiudad de Chilpancingo, Capital del Estado de Guerrero, a los siete días del mes de junio del año dos mil siete.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. ARMANDO CHAVARRÍA BARRERA.\nHUMANOS E INVESTIGACIÓN EN SALUD DEL\nESTADO DE GUERRERO\nEL SECRETARIO DE SALUD.\nDR. LUIS RODRIGO BARRERA RÍOS.\nEL SECRETARIO DE EDUCACIÓN GUERRERO.\nLIC. JOSÉ LUIS GONZÁLEZ DE LA VEGA OTERO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "3 de Agosto de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}