{
  "titulo": "Acuerdo por el Que Se Determinan los Factores de Actualización para los Efectos de los Artículos 60, 2",
  "Contenido": "DE LA LEY DE HACIENDA DEL ESTADO DE\nGUERRERO NÚMERO 428\nTEXTO ORIGINAL\nACUERDO POR EL QUE SE DETERMINAN LOS FACTORES DE ACTUALIZACIÓN\nPARA LOS EFECTOS DE LOS ARTÍCULOS 60, 60 A Y 60 B DE LA LEY DE\nHACIENDA DEL ESTADO DE GUERRERO NÚMERO 428.\nAl margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCONTADOR PÚBLICO CARLOS ZEFERINO TORREBLANCA GALINDO,\nGOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO, CON\nFUNDAMENTO EN LOS ARTÍCULOS 74 FRACICIÓN XI Y XXXIX, Y 76 DE LA\n2°, 3°, 6°, 10, 11, 18 FRACCIONES I Y III Y 22 DE LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433; 1° Y 2°\nDEL REGLAMENTO INTERIOR DE LA SECRETARÍA DE FINANZAS Y\nADMINISTRACIÓN; 60, 60A Y 60B DE LA LEY DE HACIENDA DEL ESTADO DE\nGUERRERO NÚMERO 428; 1°, 4° FRACCIÓN VIII, 11 FRACCIÓN I Y II, 13, 18 Y 19\nDEL CÓDIGO FISCAL DEL ESTADO DE GUERRERO NÚMERO 429; Y\nSoberano de Guerrero, la recaudación de los impuestos, derechos, productos y aprovechamientos que correspondan, al Estado, vigilando siempre el cumplimiento de las leyes, reglamentos y demás disposiciones de carácter fiscal vigentes en la Entidad, sin variar su esencia.\nQue la Ley de Hacienda del Estado de Guerrero Número 428 con reformas instrumento jurídico que fundamenta la materia fiscal en el Estado.\nDE LA LEY DE HACIENDA DEL ESTADO DE\nGUERRERO NÚMERO 428\nQue la mencionada Ley de Hacienda del Estado de Guerrero Número 428, en forma específica en su artículo 60 contempla la tarifa en cantidades para el cobro del\nImpuesto Sobre Tenencia o Uso de Vehículos, para vehículos nuevos y además, establece que dichas cantidades se actualizarán en el mes de enero de cada año, aplicando, el factor que se obtenga de dividir el Índice Nacional de Precios al Consumidor del mes de noviembre del año inmediato anterior a aquel por el que se van a aplicar la tarifa entre el mes de noviembre de dos años inmediatos anteriores a dicha aplicación, el cual se publicará en el Periódico Oficial del Estado, a más tardar el diez de enero de cada año.\nQue la multicitada Ley de Hacienda Estatal en sus artículos 60 A y 60 B, establece tabulares del factor de cobro específicos, a vehículos usados de fabricación nacional o importados de menos o más de quince pasajeros o de carga cuyo peso bruto vehicular sea menor a quince toneladas, así como los destinados al transporte público, embarcaciones, veleros, esquí acuático motorizado, motocicleta acuática, tabla de oleaje con motor, automóviles eléctricos, motocicletas y aeronaves, además establece que las cantidades que resulten de la aplicación de los factores de cada tabla, se actualizaran en el mes de enero de cada año, aplicando el factor que se obtenga de dividir el Índice\nNacional de Precios al Consumidor del mes de noviembre del año inmediato anterior a aquel por el que se van aplicar los factores entre el mes de noviembre de dos años inmediatos anteriores a dicha aplicación, el cual se publicará en el Periódico Oficial del en cumplimiento de lo dispuesto en los artículos 60, 60 A y 60 B de la Ley de Hacienda del Estado de Guerrero Número 428, es necesario determinar los factores de actualización correspondientes, aplicando la operación matemática siguiente:\n137.9700 / 132.8410 = 1.0386\nDE LA LEY DE HACIENDA DEL ESTADO DE\nGUERRERO NÚMERO 428 de Actualización)\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DETERMINAN LOS FACTORES DE ACTUALIZACIÓN\nPARA LOS EFECTOS DE LOS ARTÍCULOS 60, 60 A Y 60 B DE LA LEY DE\nHACIENDA DEL ESTADO DE GUERRERO NÚMERO 428.\nARTÍCULO PRIMERO: Se determina el 1.0386 puntos como factor de actualización para el ejercicio fiscal del presente año 2010, para los efectos del artículo\n60 de la Ley de Hacienda del Estado de Guerrero número 428, por lo que el Impuesto\nSobre Tenencia y Uso Vehicular se cobrará atendiendo las siguientes:\nTARIFAS\nLÍMITE INFERIOR LÍMITE SUPERIOR CUOTA FIJA TASA PARA APLICARSE\nSOBRE EL EXCEDENTE\nDEL LIMITE INFERIOR %\n0.00 445,318.76 0.00 3.0\n445,318.77 856,991.22 13,359.56 8.7\n856,991,23 1,151,891.21 49,175.06 13.3\n1,151,891.22 1,446,791.19 88,396.76 16.8\n1,446, 791,20 En adelante 137, 939.95 19.1\nARTÍCULO SEGUNDO: Se determina como factor de actualización a que se refiere la fracción II, párrafo segundo del articulo 60 A de la Ley de Hacienda del Estado número 248, el 1.0386 puntos, para el ejercicio fiscal 2010.\nARTÍCULO TERCERO: Se determina como factor de actualización a que se refiere párrafo cuarto del artículo 60 B de la Ley de Hacienda del Estado número 248, el\n1.0386 puntos, para el ejercicio fiscal 2010.\nDE LA LEY DE HACIENDA DEL ESTADO DE\nGUERRERO NÚMERO 428\nARTÍCULO ÚNICO.- El presente Acuerdo entrará en vigor al día siguiente de su\nDado en la Residencia Oficial del Poder Ejecutivo, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, el día cuatro de enero del año dos mil diez.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. GUILLERMO RAMIREZ RAMOS.\nEL SECRETARIO DE FINANZAS Y ADMON.\nLIC. RICARDO ERNESTO CABRERA MORIN.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 de Enero de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}