{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Comisión Permanente de la Sexagésima Legislatura al Hono 2",
  "Contenido": "SOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado de Guerrero No. 67, el Martes\n20 de Agosto de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA COMISIÓN PERMANENTE DE LA\nDE GUERRERO, REALIZA UN ATENTO Y RESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN ESFUERZO POR ERRADICAR LA\nDISCRIMINACIÓN EN TODAS SUS FORMAS EN LA ENTIDAD FEDERATIVA, ESPECIALMENTE EN\nLA EXCLUSIÓN DEL ACCESO A LA JUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA.\nGuerrero.- Poder Legislativo.\nLA COMISIÓN PERMANENTE DE LA SEXAGÉSIMA LEGISLATURA AL HONORABLE\nREPRESENTA, Y:\nQue en sesión de fecha 29 de mayo del 2013, los diputados integrantes de las Comisiones\nUnidas de Justicia y de Derechos Humanos, presentaron la Propuesta de Acuerdo Parlamentario por el que la Comisión Permanente de la Sexagésima Legislatura al Honorable Congreso del Estado Libre y\nSoberano de Guerrero, realiza un atento y respetuoso exhorto al Titular del Poder Ejecutivo del Estado de\nGuerrero, a encabezar un esfuerzo por erradicar la discriminación en todas sus formas en la entidad federativa, especialmente en la exclusión del acceso a la justicia y en la igualdad dentro del proceso penal, que garantice una vida libre de violencia, en los siguientes términos:\nEstado, la Propuesta de Acuerdo Parlamentario mediante el cual se realiza un atento y respetuoso\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA discriminación en todas sus formas en la entidad federativa, especialmente en la exclusión del acceso a la justicia y en la igualdad dentro del proceso penal, que garantice una vida libre de violencia. Así también para que atienda las recomendaciones contenidas en el \"Reporte sobre la Discriminación en México\n2012\".\nPor oficio LX/1ER/OM/DPL/0313/2012, signado por el Licenciado Benjamín Gallegos Segura, Oficial Mayor del Congreso del Estado, por instrucciones de la Mesa Directiva y del Pleno del Congreso, se turnó el citado Acuerdo Parlamentario a las Comisiones Unidas de Justicia y de Derechos Humanos para su análisis y Dictamen correspondiente.\nQue el Acuerdo Parlamentario de antecedentes, el Diputado Jorge Camacho Peñaloza lo propuso bajo las siguientes consideraciones:\n\"La discriminación es una de las formas de violencia más dañinas social e individualmente, pues atenta contra los derechos fundamentales de todos los ciudadanos. Si bien sus manifestaciones no siempre son visibles o son palpables, las acciones discriminatorias también generan una espiral de violencia (física o emocional), destruyendo el tejido social y acendrando las diferencias entre las personas y las comunidades en México, y de manera específica, en sus distintos estados y regiones.\nEl Estado Mexicano es consciente de la necesidad de garantizar la igualdad de todos los seres humanos como uno de los derechos fundamentales contenidos en nuestra Carta Magna. Para ello ha perfeccionado paulatinamente las herramientas institucionales con las que cuenta para tales fines. En ese sentido, el Consejo Nacional para Prevenir la Discriminación (CONAPRED) del Gobierno Federal y que depende de la Secretaría de Gobernación, desde el año 2001 aproximadamente comenzó sus funciones y elaboró ciertos documentos que pretendían medir, de forma científica, los indicadores sobre la discriminación en México.\nInvestigación y Docencia Económicas (CIDE) un \"Reporte sobre la Discriminación en México\", que pretende dotar de instrumentos cuantitativos y cualitativos sobre la discriminación en México. Dicho reporte \"busca responder algunas preguntas sobre la discriminación, valiéndose del análisis de procesos que suelen afectar los derechos de ciertos grupos sociales. En tal sentido, el reporte explora la materia de que está hecho este candado social que coloca privilegios de un lado y exclusión del otro; asimismo, requieren\".\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA\nEl Senado de la República aprobó el 29 de octubre de 2012 una Proposición con Punto de\nAcuerdo cuyo resolutivo es el siguiente: \"La Cámara de Senadores del H. Congreso de la Unión con absoluto respeto a la división de poderes y al Federalismo hace un atento exhorto al titular del Poder\nEjecutivo Federal, a los gobernadores de las entidades federativas, al Jefe de Gobierno del Distrito\nFederal, a los treinta y un Congresos locales y a la Asamblea Legislativa del Distrito Federal a tomar en consideración en el ámbito de sus respectivas competencias las recomendaciones contenidas en el\nReporte sobre la Discriminación en México 2012\".\nDe manera general y entre otras cosas para evitar dicha discriminación, el reporte nos dice que una de las líneas de acción más importantes en este tema \"implicará colocar la desigualdad como el tema más importante de la política democrática y, en consecuencia, de la acción legislativa, gubernativa y jurisdiccional. En este reto radica la futura legitimidad de las instituciones mexicanas\". Aclara también que\n\"en todos los casos, el combate a la discriminación debe ser uno de los ejes principales de la política y la economía en nuestro país, abarcando, de manera integral, todas las dimensiones de los territorios del\nEstado, la sociedad civil y las empresas; todas las aristas de los ámbitos público y privado\"\nEn ese orden de ideas, uno de los ejes que el reporte analiza es precisamente la discriminación en el proceso penal y establece que es en este ámbito donde se discrimina de forma importante.\nEsencialmente habla sobre las diferencias existentes en el acceso a la justicia y las desigualdades que hay en ello. Explica claramente que la discriminación en este tema es un generador de violencia y es un foco que dificulta la seguridad ciudadana en su versión más amplia.\nLa discriminación en el proceso penal no radica únicamente en el trato que se da a los particulares los o las excluidos durante el proceso de exigirla, sino que comienza desde cómo y si es que sería posible a las personas siquiera acceder a ella. Todo afecta este proceso: la lejanía –el coste de trasladarse y el tiempo que esto consume, impidiendo así que obtengan ingresos en ese tiempo–, el alto costo de los procesos, la imposibilidad de comunicación. Nos referimos al alto costo de los procesos ya que la defensoría de oficio ha demostrado no ser una eficiente o siquiera presente. Del mismo modo, aún en el supuesto de que la persona haya podido acceder a un proceso penal, existe una preocupante deficiencia por parte de los jueces al apegarse éstos únicamente a la legalidad. Esto es preocupante protecciones constitucionales más amplias, así como los instrumentos internacionales que, conforme a la\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA\nDe lo anterior resulta indispensable que se capacite al personal encargado de impartir justicia en los ministerios públicos y jueces de lo penal en las nuevas reformas –la penal y la referente a los derechos humanos– de modo que modifiquen su modo de aplicar e interpretar la ley. Conjuntamente a esto, el inducirlos a una sensibilización en temas de discriminación, coadyuvará a crear un verdadero sistema penal encaminado a la protección de todo el Estado, al mismo tiempo que combate los prejuicios que se repiten por la autoridad y la sociedad por igual.\nLa mejora en la actuación de la autoridad penal, a su vez, reduciría la desconfianza que existe frente a éstas que resultan en las siguientes percepciones: \"1) el ingreso económico es crítico para tener acceso a la justicia; 2) las instituciones encargadas de la administración de justicia son ineficientes; 3) hay corrupción en el sistema de administración e impartición de justicia, y 4) la policía, que es el contacto más directo que tiene la ciudadanía con las autoridades encargadas de la seguridad y la justicia, es la institución más desacreditada\".\nEn cuanto al cuarto punto, cabe mencionar que la encuesta México Evalúa reveló que ningún estado supera el 35% en cuanto al nivel de confianza que expresan sobre la policía preventiva. Esto convierte a la vocación policial en una muy bajamente valorada por la sociedad, desembocando así en una doble problemática de discriminación: por un lado la gente siente una desprotección y desconfianza frente al equipo policíaco, creyendo que sus intereses serán desacreditados mientras que genera desprecio hacia esta profesión. Esto crea un círculo vicioso de desconfianza y discriminación el cual podría ser enmendado a través de la creación de incentivos al equipo policíaco, así como un incremento en su sueldo de modo que éstos incrementen el desempeño en su labor y, con el paso del tiempo, la percepción hacia éstos mejore. La erradicación de esta desconfianza resultaría también en un incremento en el número de crímenes que se denuncian. Combatir la percepción que se tiene acerca de las autoridades policiacas y de los jueces de lo penal podría, a su vez, reducir la cifra negra de delitos que predomina en el estado de Guerrero, misma que en el 2012 alcanzó el 86.00%. perspectiva de justicia penal, el primero a tratar es aquél de la discriminación por cuestión de género. Aún cuando el Código Penal para el Estado de Guerrero fue modificado en el 2010 para tipificar el delito de feminicidio, lo cierto es que las autoridades no están bien capacitadas en el tema. En vistas de una nueva tipificación de delito, el personal del Ministerio Público, así como los jueces en materia penal, debería de ser instruidos acerca de las especificaciones de dicho tipo penal, de modo que su identificación y sensibilización al momento de impartir justicia sea acorde a la intención de la disposición normativa. En el mismo tema de género, la discriminación no se agota en la protección de los delitos que se comenten\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA contra este grupo vulnerable, sino que se extiende al trato que se le da al momento de estar en el otro lado del proceso penal: como enjuiciadas.\"\nDel mismo modo, existe una discriminación sistemática en torno a las personas indígenas: comenzando por la lengua, los obstáculos que enfrentan en el sistema penal desembocan en una completa incapacidad de acceder a éste (desde la distancia de las instituciones, hasta el desentendimiento de éstas con las costumbre de justicia indígena). Cabe mencionar que los indígenas no son la única comunidad que son discriminados por cuestiones culturales y raciales, la población afro mexicana, misma que es la quinta etnia de Guerrero, sufre de tal invisibilidad que impide siquiera un registro sobre la discriminación que hacia éstos existe. Un buen ejemplo de ello son los habitantes de\nCosta Chica \"que ni siquiera conocen su fecha de nacimiento, ni siquiera el año en que nacieron o la edad que tienen\". Esto claramente tiene una afectación directa en cuanto a la posibilidad de este grupo a acceder a la justicia penal o siquiera ser contemplados en políticas públicas. Por ello resulta indispensable –especialmente en un estado como Guerrero en donde tienen una presencia tan vasta– que se reconozca la existencia de estos grupos, de modo que se legisle y se imparta justicia considerando sus necesidades y sensibilizando a las autoridades penales en sus costumbres y lenguas.\nPor último, un grupo que históricamente –y aún lo es actualmente– discriminado es aquél de la comunidad LGBTTTI. Esto es mayormente preocupante ante el sistema de justicia penal en tanto los crímenes infligidos a este grupo no suelen identificarse como productos de la homofobia. Es común que la misma actitud provenga de las autoridades, mismas que se sujeten a paradigmas anacrónicos respecto a este tipo de preferencias sexuales: los pervertidos, los que irrumpen con la moral social, los degenerados y enfermos no pueden ser respetados por la sociedad como tampoco debieran estar amparados por la ley. Es importante mencionar que el 17 de junio, México firmó la resolución que formuló prioridad que se establezca \"tolerancia cero\" a la discriminación por homofobia. Esto, a la luz de la establece el control de convencionalidad, implica que las autoridades locales –los jueces de los penales del estado de Guerrero– deben velar por que la aplicación de sus leyes penales estén siempre encaminadas a la protección de los derechos humanos; en otras palabras, sus resoluciones deben tener apego constitucional y no ya únicamente legal.\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA\nSiguiendo las recomendaciones esgrimidas por el CONAPRED en torno al tema de la discriminación en materia penal, se considera que el Estado de Guerrero, en adición a las ya propuestas, debería poner especial atención a las siguientes:\n• La Defensoría Pública tendría que contar con suficientes recursos y personal para actuar con eficacia. Debería asegurarse un estándar salarial y de prestaciones que convierta esta función en una alternativa profesional viable para personas talentosas, con el objeto de ofrecer una defensa apropiada a quienes la requieren.\n• Ante el cambio de paradigma respecto del proceso penal, se recomienda establecer un intenso proceso pedagógico dirigido a los jueces, fincado en los estándares internacionales de derechos humanos.\n• Llevar a cabo un amplio proceso de profesionalización y dignificación, así como asegurar la independencia de poderes judiciales y jueces. El financiamiento e impulso de las reformas que se requieren para lograr estos objetivos deberían también provenir de un esfuerzo nacional.\n• Transitar hacia un modelo de respeto de derechos humanos de las personas en reclusión, con consideraciones específicas hacia los derechos a la salud, al trabajo y, en general, a las condiciones de vida dignas.\n• Establecer protocolos de actuación y capacitar a los ministerios públicos en caso de denuncias de violencia contra las mujeres.\n• Tipificar los crímenes por homofobia como ya se tipificó el feminicidio.\n• Revisar con criterios más estrictos las sentencias condenatorias a mujeres, personas con discapacidad y personas de la comunidad LGBTTI, para identificar la práctica de imponer sanciones inmoderadas, y tomar medidas al respecto.\n• Asegurar la suficiencia de traductores/as de lenguas indígenas y, en su caso, afro mexicanas, en todos los procesos que involucren a personas pertenecientes a estos grupos.\n• Asegurar que las personas indígenas y afro mexicanas cumplan sus condenas en los centros de reclusión más próximos a sus comunidades.\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA\n• Establecer protocolos de actuación para casos en los cuales la persona inculpada o la víctima del delito sean indígenas o afro mexicanas.\n• Difundir entre las y los migrantes los recursos e infraestructura a su alcance para denunciar delitos y violaciones a derechos humanos cometidos en su contra.\n• Capacitar a las autoridades en la nueva Ley de Migración y ofrecer servicios de atención para víctimas del delito adecuados para las personas migrantes y, particularmente, para las mujeres.\n• Desarrollar programas de capacitación para las policías y personal del MP y juzgados diseñados específicamente para tratar con personas de la comunidad LGBTTTI que sean víctimas de crímenes de odio.\n• Implementar el protocolo de Estambul a nivel estatal para detectar la tortura, particularmente en casos que involucren personas transgénero, transexuales, travestis o intersexuales.\n• Adoptar medidas para acelerar la aplicación de la reforma del sistema de justicia penal.\nTambién deberá adoptar medidas inmediatas para asegurar que solamente las confesiones hechas o confirmadas ante la autoridad judicial se admitan como prueba contra un acusado y que la carga de la prueba en los casos de tortura no recaiga sobre las presuntas víctimas. Observación Final núm. 14 del informe final emitido a México por el Comité de los Derechos Humanos, 7 de abril de 2010, Doc.\nCCPR/C/MEX/CO/5.\n• Crear una base de datos que disponga sobre todo de información completa, de carácter estadístico u otro tipo, sobre las denuncias, enjuiciamientos y sentencias referentes a actos de racismo y de xenofobia, así como la reparación concedida a las víctimas de tales actos; esas reparaciones las deberían asumirlos autores de las infracciones o los planes de indemnización del Estado, financiados con fondos públicos. Observación General núm. 13. Administración de justicia (artículo 14). Comité de los\nDerechos Humanos, 21° periodo de sesiones (1984).\nComo se puede observar, el vínculo entre discriminación y el proceso penal en México es mucho más estrecho de lo que parece. La violencia generada por la exclusión, el cierre social y la desigualdad se manifiesta en muchos aspectos de la vida humana, pero de manera concreta, en el proceso penal re discriminatorias en la sociedad.\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA\nEn el largo plazo, lo anterior ocasiona que las estrategias de seguridad no cuenten con los elementos sociales necesarios, y por tanto, no estén obteniendo los resultados esperados. Por ello, el cuidado en el tema de inclusión e igualdad es también un tema de seguridad y ciudadanía. No importan cuantos fondos se destinen a la seguridad, si no tiene un soporte en un tejido social bien construido.\"\nVisto la propuesta de Acuerdo Parlamentario antes transcrita y turnada a estas Comisiones\nUnidas en funciones de dictaminadoras, contiene una argumentación sólida y pertinente, debido a que en su exposición de motivos tiene a bien señalar que la discriminación es una de las formas de violencia más dañinas tanto social como individualmente, pues atenta contra los derechos fundamentales de los ciudadanos, pues si bien sus manifestaciones no son visibles o palpables, las acciones discriminatorias generan un espiral de violencia físico emocional destruyendo el tejido social y acentuando las diferencias entre las personas y las comunidades en México en sus distintos estados y regiones; de igual forma es preciso señalar que la discriminación es una práctica cotidiana que consiste en dar un trato desfavorable o de desprecio inmerecido a determinada persona o grupo. Asimismo, es de destacarse que hay grupos humanos que son víctimas de la discriminación todos los días por alguna de sus características físicas o su forma de vida, el origen étnico o nacional, el sexo, la edad, la discapacidad, la condición social o económica, la condición de salud, el embarazo, la lengua, la religión, las opiniones, las preferencias sexuales, el estado civil y otras diferencias pueden ser motivo de distinción, exclusión o restricción de derechos.\nLos efectos de la discriminación en la vida de las personas son negativos y tienen que ver con la pérdida de derechos y la desigualdad para acceder a ellos; lo cual puede orillar al aislamiento, a vivir violencia e incluso, en casos extremos, a perder la vida.\nPara efectos de la Ley Federal para Prevenir y Eliminar la Discriminación, se entenderá por esta cualquier situación que niegue o impida el acceso en igualdad a cualquier derecho, pero no siempre un trato diferenciado será considerado discriminación.\nPor ello, debe expresarse que para efectos jurídicos, la discriminación ocurre solamente cuando hay una conducta que demuestre distinción, exclusión o restricción, a causa de alguna característica derecho.\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA con base en el Reporte sobre la Discriminación en México 2012, emitido por el Consejo Nacional para\nPrevenir la Discriminación (CONAPRED) y el Centro de Investigación y Docencia Económicas (CIDE), de fecha 24 de octubre del 2012, el cual pretende dotar de instrumentos cuantitativos y cualitativos sobre este fenómeno, busca responder algunas preguntas sobre la discriminación, valiéndose del análisis de procesos que suelen afectar los derechos de ciertos grupos sociales, explora la materia de que ésta hecho este candado social que coloca privilegios de un lado y exclusión del otro.\nQue el Senado de la República aprobó el 29 de octubre del 2012, un Punto de Acuerdo cuyo resolutivo declara: \"La Cámara de Senadores del H. Congreso de la Unión con absoluto respeto a la división de poderes y al Federalismo hace un atento exhorto al titular del Poder Ejecutivo Federal, a los\nGobernadores de las entidades federativas, al Jefe del Gobierno del Distrito Federal, a los treinta y un\nCongresos locales y a la Asamblea Legislativa del Distrito Federal a tomar en consideración en el ámbito de sus respectivas competencias las recomendaciones contenidas en el Reporte sobre la Discriminación en México 2012\".\nQue uno de los ejes que el citado reporte analiza es precisamente la discriminación en el proceso penal, y establece que es en este ámbito donde se efectúa de manera importante. Habla sobre las diferencias existentes en el acceso a la justicia y las desigualdades que hay en ello, pues la discriminación en dicho tema es un generador de violencia y es un foco que dificulta la seguridad ciudadana en su visión más amplia; que la discriminación en el proceso penal no radica únicamente en el trato que se da a los particulares, los o las excluidos durante el proceso de exigirla, si no que comienza desde cómo y si es que sería posible a las persona siquiera acceder a ella.\nLa propuesta de acuerdo parlamentario señala la urgencia de diseñar e implementar estrategias que permitan prevenir y erradicar la discriminación en el estado sobre todo en materia del proceso penal, Guerrero, debería poner atención a las siguientes:\n\"Que se capacite al encargado de impartir justicia en los Ministerio Públicos y jueces de lo penal en las nuevas reformas la penal y la referente a los derechos humanos, de manera que modifiquen su modo de aplicar e interpretar la ley. Conjuntamente a esto, el inducirlos a una sensibilización en temas de\nEstado; que la mejora en la actuación de la autoridad penal, a su vez, reduciría la desconfianza que existe frente a éstas, pues combatir la percepción que se tiene acerca de las autoridades policíacas y de\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA los jueces de lo penal podría a su vez reducir la cifra negra de delitos que predominan en el estado, misma que en el 2012 alcanzó el 86%.\nQue debe tratarse la discriminación por cuestiones de género, a personas indígenas, a la comunidad LGBTTTI.\"\nEn la opinión de estas comisiones dictaminadoras, la propuesta de Acuerdo es procedente porque se ajusta a las demandas sociales de la entidad. Además de que, al analizar la situación de la discriminación en nuestro Estado se detectó no existe el apoyo por parte de las autoridades para combatir este problema social, pues son estos precisamente quienes abusando de su cargo e ignorancia de la gente les dan un trato discriminatorio y por faltas de conocimientos o por miedo, la gente no acude a los organismos encargados de la protección de sus derechos humanos, dejando en total impunidad los abusos de dichos servidores públicos.\nQue de los objetivos que persigue con la multicitada propuesta están los siguientes:\n•\" Dotar a la Defensoría Pública con suficientes recursos y personal para actuar con eficacia y eficiencia, asegurándose un estándar salarial y de prestaciones que convierta esta función en una alternativa profesional viable para personas talentosas, con el objeto de ofrecer una defensa apropiada a quienes la requieren.\n• Establecer, ante el cambio de paradigma respecto del proceso penal, un intenso proceso pedagógico dirigido a los jueces, fincado en los estándares internacionales de derechos humanos.\n• Llevar a cabo un amplio proceso de profesionalización y dignificación, así como asegurar la independencia de poderes judiciales y jueces. El financiamiento e impulso de las reformas que se requieren para lograr estos objetivos deberían también provenir de un esfuerzo nacional.\n• Transitar hacia un modelo de respeto de derechos humanos de las personas en reclusión, con consideraciones específicas hacia los derechos a la salud, al trabajo y, en general, a las condiciones de vida dignas.\n• Establecer protocolos de actuación y capacitación a los Ministerio Públicos en caso de denuncias de violencia contra las mujeres.\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA\n• Tipificar los crímenes por homofobia como ya se tipificó el feminicidio.\n• Revisar con criterios más estrictos las sentencias condenatorias a mujeres, personas con discapacidad y personas de la comunidad LGBTTI, para identificar la práctica de imponer sanciones inmoderadas, y tomar medidas al respecto.\n• Asegurar la suficiencia de traductores/as de lenguas indígenas y, en su caso, afro mexicanas, en todos los procesos que involucren a personas pertenecientes a estos grupos.\n• Asegurar que las personas indígenas y afro mexicanas cumplan sus condenas en los centros de reclusión más próximos a sus comunidades.\n• Establecer protocolos de actuación para casos en los cuales la persona inculpada o la víctima del delito sean indígenas o afro mexicanas.\n• Difundir entre las y los migrantes los recursos e infraestructuras a su alcance para denunciar delitos y violaciones a derechos humanos cometidos en su contra.\n• Capacitar a las autoridades en la nueva Ley de Migración y ofrecer servicios de atención para víctimas del delito adecuados para las personas migrantes y, particularmente, para las mujeres.\n• Desarrollar programas de capacitación para las policías y persona del Ministerio Público y juzgados diseñados específicamente para tratar con personas de la comunidad LGBTTTI que sean víctimas de crímenes de odio.\n• Implementar el protocolo de Estambul a nivel estatal para detectar la tortura, particularmente en casos que involucren personas transgénero, transexuales, travestis o intersexuales.\n• Adoptar medidas para acelerar la aplicación de la reforma del sistema de justicia penal. prueba en los casos de tortura no recaiga sobre las presuntas víctimas. Observación Final núm. 14 del informe final emitido a México por el Comité de los Derechos Humanos, 7 de abril del 2012. Doc.\nCCPR/C/MEX/CO/5.\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA\n• Crear una base de que dispongan sobre todo de información completa, de carácter estadístico u otro tipo, sobre las denuncias, enjuiciamientos y sentencias referentes a actos de racismo y de xenofobia, así como la reparación concedida a las víctimas de tales actos; esas reparaciones las deberían asumir los autores de las infracciones o los planes de indemnización del Estado, financiados con fondos públicos.\"\nArgumenta la parte promovente que el vínculo entre discriminación y el proceso penal en México es mucho más estrecho de lo que parece. Señala además que la violencia generada por la exclusión, el cierre social y la desigualdad se manifiesta en muchos aspectos de la vida humana, pero de manera concreta, en el proceso penal refleja fiel y de manera potencial todos aquellos defectos y características del resto de las acciones discriminatorias en la sociedad. En el largo plazo, lo anterior ocasiona que las estrategias de seguridad no cuenten con los elementos sociales necesarios, y por tanto, no estén obteniendo los resultados esperados. Por ello el cuidado en el tema de inclusión e igualdad es también un tema de seguridad y ciudadanía, pues no importa cuántos fondos se destinen a la seguridad, si no tiene un soporte en un tejido social bien construido.\nEs por ello que los Diputados integrantes de las Comisiones Unidas de Justicia y de Derechos\nHumanos, consideramos viable que esta Legislatura le extienda un atento y respetuoso exhorto al Titular del Poder Ejecutivo del Estado, con el propósito de que como mandatario estatal encabece el esfuerzo por erradicar la discriminación en nuestro Estado, sobre todo en la exclusión del acceso a la justicia y en la igualdad del proceso penal, que garantice una vida libre de violencia. Así mismo, que la administración estatal atienda las recomendaciones contenidas en el \"Reporte sobre la discriminación en México 2012\", en el cual los resultados del reporte presentado por el CONAPRED y el CIDE señalan que México sigue siendo una nación profundamente desigual, no solo en el ámbito económico sino de trato, donde la discriminación persiste como una práctica común. En ese sentido, esta Sexagésima Legislatura al del sistema de justicia penal acusatorio, sea una realidad en nuestro Estado y se incluyan los principios de profesionalismo, dignidad, subsidiariedad y articulación, como herramientas para prevenir y erradicar la discriminación contra cualquier ser humano, especialmente la de aquellos que acuden al sistema de administración y procuración de justicia\".\nQue vertido lo anterior, en sesiones de fecha 29 de mayo y 12 de junio del año en curso, el\nDictamen con proyecto de Acuerdo recibió primera lectura y dispensa de la segunda lectura, respectivamente, y que en sesión de esta última fecha la Comisión Permanente de la Sexagésima\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA sus términos, el Dictamen con proyecto de Acuerdo presentado por las Comisiones Unidas de Justicia y de Derechos Humanos.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nPRIMERO.- La Comisión Permanente de la Sexagésima Legislatura al Honorable Congreso del\nEjecutivo del Estado de Guerrero, a encabezar un esfuerzo por erradicar la discriminación en todas sus formas en la entidad federativa, especialmente en la exclusión del acceso a la justicia y en la igualdad dentro del proceso penal, que garantice una vida libre de violencia.\nSEGUNDO.- De igual forma, la Comisión Permanente de la Sexagésima Legislatura, exhorta respetuosamente al Titular del Poder Ejecutivo del Estado de Guerrero, a atender puntualmente las recomendaciones contenidas en el \"Reporte sobre la Discriminación en México 2012\" para tener en cuenta las problemáticas de la entidad. penal acusatorio en nuestro Estado, sea una realidad e incluya los principios de profesionalismos, dignidad, subsidiariedad y articulación, como herramientas para prevenir y erradicar la discriminación contra cualquier ser humano, especialmente la de aquellos que acuden al sistema de administración y procuración de justicia en el estado.\nARTÍCULO PRIMERO.- El presente Acuerdo Parlamentario surtirá sus efectos a partir de la fecha de su aprobación\nSOBERANO DE GUERRERO, REALIZA UN ATENTO Y\nRESPETUOSO EXHORTO AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO DE GUERRERO, A ENCABEZAR UN\nSUS FORMAS EN LA ENTIDAD FEDERATIVA,\nESPECIALMENTE EN LA EXCLUSIÓN DEL ACCESO A LA\nJUSTICIA Y EN LA IGUALDAD DENTRO DEL PROCESO\nPENAL, QUE GARANTICE UNA VIDA LIBRE DE VIOLENCIA\nARTÍCULO SEGUNDO.- Comuníquese el presente Acuerdo Parlamentario al Titular del Poder\nEjecutivo del Estado de Guerrero, para su conocimiento y efectos legales.\nARTÍCULO TERCERO.- Publíquese el presente Acuerdo Parlamentario en el Periódico Oficial del Gobierno del Estado de Guerrero y en la página web de este Poder Legislativo y difúndase a través de los medios de comunicación, para el conocimiento general.\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los doce días del mes de junio del año dos mil trece.\nDIPUTADO PRESIDENTE.\nANTONIO GASPAR BELTRÁN.\nRúbrica.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nRúbrica.\nDIPUTADA SECRETARIA.\nDELFINA CONCEPCIÓN OLIVA HERNÁNDEZ.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de Agosto de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}