{
  "titulo": "Acuerdo por el Que Se Crea el Consejo para el Desarrollo Metropolitano del Municipio de Acapulco",
  "Contenido": "TEXTO ORIGINAL\nGuerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR CONSTITUCIONAL DEL\nOTORGAN LOS ARTÍCULOS 57, 58, 59, 74 FRACCIÓN IV Y 117 DE LA CONSTITUCIÓN POLÍTICA DEL\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433; 5o., 12 Y 23 DE LA LEY DE\nPLANEACIÓN PARA EL ESTADO DE GUERRERO; 5o. Y 7 FRACCIONES I, VI, VII Y XIII DE LA LEY DE\nDESARROLLO URBANO DEL ESTADO DE GUERRERO NÚMERO 211.\nQue es un compromiso adquirido con la población guerrerense el lograr avances significativos en materia infraestructura que impulsen la competitividad económica y las capacidades productivas del Estado de Guerrero y sus Municipios.\nQue la federación, consciente de las grandes carencias de recursos económicos por parte del\nEstado de Guerrero y sus Municipios, incluyó como Zona Metropolitana a los Municipios de Acapulco y\nCoyuca de Benítez como beneficiaria de los recursos del Fondo Metropolitano dentro del Decreto de\nPresupuesto de Egresos de la Federación para el Ejercicio Fiscal 2009, que se asignarán a los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento que acrediten su beneficio económico y social, así como la evaluación de su impacto metropolitano y ambiental. provoquen un incremento sustancial en la economía estatal. emprender acciones organizadas y programadas encaminadas a esta finalidad.\nPor lo antes expuesto y fundado ha tenido a bien expedir el siguiente:\nARTÍCULO 1. Se crea el Consejo para el Desarrollo Metropolitano del Municipio de Acapulco\n(CODEME), como órgano colegiado de interés público y beneficio social, que tiene como objeto definir los objetivos, prioridades, políticas y estrategias para el desarrollo de la Zona Metropolitana de Acapulco, que apoyará la planeación, promoción y gestión del desarrollo metropolitano y regional, y contribuirá a una adecuada coordinación intergubernamental para la ejecución de estudios, planes, evaluaciones, programas, proyectos, acciones y obras de infraestructura y su equipamiento, dirigidas a resolver de manera oportuna, eficaz, eficiente y estratégica, aspectos prioritarios para el desarrollo de la Zona\nMetropolitana de Acapulco.\nARTÍCULO 2. El CODEME estará integrado por:\nI. El Gobernador del Estado, quien lo presidirá;\nII. El Secretario de Desarrollo Urbano y Obras Públicas del Gobierno del Estado, quien será el\nSecretario Técnico;\nIII. El Secretario General de Gobierno;\nIV. El Secretario de Finanzas y Administración del Gobierno del Estado;\nV. El Secretario de Desarrollo Social del Gobierno del Estado;\nVI. El Secretario de Medio Ambiente del Gobierno del Estado;\nVII. El Coordinador del Comité de Planeación para el Desarrollo del Estado de Guerrero;\nVIII. El Contralor General del Estado;\nIX. El Presidente Municipal de Acapulco de Juárez;\nX. El Presidente Municipal de Coyuca de Benítez;\nXI. Un representante de la Secretaría de Desarrollo Social Federal; y\nXII. Un representante de la Secretaría de Medio Ambiente y Recursos Naturales Federal. vocales con voz y voto.\nEn ausencia del Gobernador del Estado, será el Secretario de Desarrollo Urbano y Obras Públicas\nA excepción del Gobernador del Estado, los demás miembros serán suplidos por las personas que cada uno designe mediante escrito dirigido al Presidente del CODEME. Los suplentes deberán tener como mínimo el nivel de subsecretario o su equivalente.\nPara el caso de las dependencias federales, éstas designarán a sus representantes que correspondan a las subsecretarías competentes.\nLos cargos conferidos a los miembros del CODEME serán honoríficos.\nARTÍCULO 3. El Presidente del Consejo para el Desarrollo Metropolitano del Municipio de\nAcapulco, tendrá la representación del Consejo y coordinará las estrategias y acciones a emprender por parte del CODEME, tendrá voto de calidad y deberá convocar a sesión de manera cuatrimestral, precisando la fecha, el lugar y la hora en que la reunión habrá de celebrarse, así como la orden del día, especificando claramente los asuntos a tratar y, en su caso, deberán acompañarse del material informativo sobre dichos temas.\nEl Presidente podrá convocar de forma extraordinaria cada vez que los asuntos a tratar así lo requieran.\nLa convocatoria deberá enviarse por carta, telegrama o por medios electrónicos con acuse de recibo, dirigido a los domicilios que para tales efectos señalen los miembros del Consejo para el Desarrollo\nMetropolitano del Municipio de Acapulco, con una anticipación no inferior a tres días hábiles a la fecha de la reunión convocada.\nEl Consejo para el Desarrollo Metropolitano del Municipio de Acapulco sesionará cuando la mayoría de sus miembros se encuentren presentes y sus acuerdos serán válidos cuando se tomen por mayoría de votos; pero en el caso de que la mayoría de los miembros del Consejo no se encuentren presentes en la sesión a la que fueron citados, el Presidente podrá realizar una segunda convocatoria a los miembros del CODEME, y sesionará con los miembros que se encuentren presentes en esa segunda sesión, y los acuerdos que tomen serán válidos.\nEn caso de encontrarse reunidos la totalidad de sus miembros, podrán sesionar sin necesidad de convocatoria previa y sus acuerdos serán válidos.\nEn cada una de sus reuniones, el Secretario Técnico deberá levantar un acta en la que se consignen los acuerdos tomados. Dicha acta deberá contar con las firmas de los miembros que hubieren asistido.\nEl Secretario Técnico podrá nombrar a un Prosecretario que le auxilie en sus funciones.\nEn dicha minuta se hará constar las personas que asistieron, los temas tratados y las resoluciones tomadas. Deberán firmar los que hubieren asistido. para tal efecto.\nARTÍCULO 4. El CODEME tendrá las funciones siguientes:\nI. Determinar los criterios para la alineación de los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento que se postulen al Fondo Metropolitano, con el Plan Nacional de Desarrollo y a los programas de desarrollo regional, urbano y especiales que se deriven del mismo, así como con los planes y programas de desarrollo urbano del ámbito estatal y municipal;\nII. Establecer los criterios para asignar prioridad y prelación a los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento que se presentarán a la consideración del Subcomité Técnico de Evaluación de Proyectos y del Comité Técnico del Fideicomiso que se constituya para tal efecto;\nIII. Revisar que los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento cumplen con los requisitos establecidos en las presentes reglas y que se encuentren claramente delimitados y localizados dentro del perímetro urbano de la Zona Metropolitana de\nAcapulco de acuerdo con el plan o programa de desarrollo urbano vigente y, en su caso, emitir recomendaciones al respecto;\nIV. Revisar aquellos estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento que no impacten directamente en el espacio territorial de la Zona\nMetropolitana de Acapulco, pero que, con base en las evaluaciones de costo-beneficio, impacto económico, social o ambiental, y de conformidad con los programas de desarrollo regional, urbano y para el ordenamiento del territorio, se acredite su pertinencia y contribución al desarrollo de la Zona Metropolitana de Acapulco;\nV. Establecer los criterios para determinar el Impacto metropolitano que deberán acreditar los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento que se postulen para recibir recursos del Fondo Metropolitano;\nVI. Fomentar otras fuentes de financiamiento, adicionales a los recursos del Fondo Metropolitano previstos en el Presupuesto de Egresos de la Federación, para fortalecer el patrimonio del fideicomiso e impulsar el desarrollo de la Zona Metropolitana de Acapulco;\nVII. Proponer auditorías y evaluaciones externas a los planes, estudios, evaluaciones, acciones, programas, proyectos y obras de infraestructura y su equipamiento que se seleccionen;\nVIII. Establecer estrategias interinstitucionales que permitan elaborar y mantener un Plan Integral de Infraestructura y su equipamiento en la Zona Metropolitana de Acapulco;\nIX. Establecer los lineamientos y criterios que permitan la identificación de proyectos que detonen económicamente la Zona Metropolitana de Acapulco;\nX. Elaborar un Programa Operativo Anual en donde se plasme de manera clara y concreta los objetivos, acciones y metas que logren los objetivos trazados en los Planes Estatales y Municipales de\nDesarrollo;\nXI. Diseñar e instrumentar programas y acciones interinstitucionales que permitan dar cumplimiento a los acuerdos, principios y disposiciones obligatorias emanadas del propio Consejo para el\nDesarrollo Metropolitano del Municipio de Acapulco; y\nXII. Promover la existencia de canales adecuados para ejecutar los acuerdos emanados del propio\nConsejo para el Desarrollo Metropolitano del Municipio de Acapulco y llevar un registro pormenorizado del avance que se registre en las acciones emprendidas.\nARTÍCULO 5. El Secretario Técnico será la instancia ejecutiva del Consejo para el Desarrollo\nMetropolitano del Municipio de Acapulco y lo representará en el Comité Técnico y en el Subcomité Técnico de Evaluación de Proyectos del Fideicomiso que se constituya para tales efectos, tendrá voz y voto, y le corresponderá dar seguimiento a los acuerdos que se adopten e informar del avance en su cumplimiento, así como la realización de las funciones siguientes:\nI. Fungir como instancia para la recepción y revisar que los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento que se presenten a consideración del Consejo para el Desarrollo Metropolitano del Municipio de Acapulco, cumplen con los requisitos establecidos en las presentes reglas para recibir recursos del Fondo Metropolitano;\nII. Corroborar que los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento que se postulen, se encuentren alineados a los objetivos, prioridades, políticas y estrategias de los planes y programas de desarrollo metropolitano, regional y urbano, de conformidad con los criterios que para tal efecto emita el Consejo para el Desarrollo Metropolitano del\nMunicipio de Acapulco;\nIII. Revisar que los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de establezca el Consejo para el Desarrollo Metropolitano del Municipio de Acapulco;\nIV. Publicar los resultados del trabajo realizado en el Consejo para el Desarrollo Metropolitano del\nMunicipio de Acapulco, así como informar sobre las observaciones y recomendaciones que emita el tales efectos, a los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento postulados, de manera ágil y sin más limitaciones ni restricciones que las relativas a los fines que se establezcan en las disposiciones aplicables;\nV. Presentar ante el Comité Técnico y el Subcomité Técnico de Evaluación de Proyectos, los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento que cumplan con los requisitos establecidos en las presentes reglas, así como informar al de Proyectos y del Comité Técnico del fideicomiso que se constituya para tales efectos;\nVI. Propiciar que en el Consejo para el Desarrollo Metropolitano de Acapulco, se definan y se mantengan actualizados los criterios para asignar prioridad y prelación a los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento, para la alineación con los planes y programas de desarrollo metropolitano, regional y urbano, y para determinar el Impacto metropolitano;\nVII. Integrar una cartera de los estudios, planes, evaluaciones, programas, proyectos, acciones, obras de infraestructura y su equipamiento presentados al Consejo para el Desarrollo Metropolitano del\nMunicipio de Acapulco que tengan impacto metropolitano, económico, social, así como sustentabilidad o cuidado ambiental; y\nVIII. Las demás que el propio Consejo le asigne.\nARTÍCULO 6. El CODEME celebrará sesiones ordinarias trimestrales y las extraordinarias que sean necesarias para el cumplimiento de su objeto, sujetándose al efecto a las reglas internas que expida el propio Consejo.\nARTÍCULO 7. El CODEME, por conducto de su Presidente, podrá invitar a sus reuniones, para tratar algún asunto específico, a representantes de las dependencias y entidades federales, estatales y municipales, así como a organizaciones de los sectores social y privado, cuyas acciones se vean relacionadas con los propósitos del Consejo.\nARTÍCULO 8. El CODEME elaborará un Programa Operativo Anual, el cual deberá ser entregado un informe de labores.\nARTÍCULO 9. Al cierre de cada ejercicio fiscal el CODEME rendirá al Titular del Ejecutivo un informe pormenorizado que contenga los avances logrados en relación a su Programa Operativo Anual, los acuerdos tomados, las acciones emprendidas y los indicadores de su gestión que permitan medir la eficacia de sus acciones.\nARTÍCULO 10. Por mayoría de votos podrá incluirse como vocal a un representante de los municipios guerrerenses que se sumen a la Zona Metropolitana de Acapulco, y que se interesen por coadyuvar en acciones afines con los objetivos del CODEME.\nPRIMERO. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSEGUNDO. En un término de treinta días hábiles el Secretario Técnico deberá presentar al Titular del Estado de Guerrero, a los dieciocho días del mes de marzo del año dos mil nueve.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. GUILLERMO RAMÍREZ RAMOS.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 \nde Marzo de 2009",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "urbanismo",
    "municipal"
  ]
}