{
  "titulo": "Acuerdo por el Que Se Declara de Utilidad Social la Cooperación Cultural de las Academias de Estudio",
  "Contenido": "ESTUDIOS CIENTIFICOS, SOCIALES Y\nCULTURALES PERTENECIENTES A LA LEGION\nDE HONOR NACIONAL DE MEXICO\nTEXTO ORIGINAL\nNúm. 2 al Núm. 13, el 30 de marzo de 1975.\nACUERDO POR EL QUE SE DECLARA DE UTILIDAD SOCIAL LA\nCOOPERACION CULTURAL DE LAS ACADEMIAS DE ESTUDIOS CIENTIFICOS,\nSOCIALES Y CULTURALES PERTENECIENTES A LA LEGION DE HONOR NACIONAL\nDE MEXICO.\nEL LICENCIADO XAVIER OLEA MUÑOZ, GOBERNADOR PROVISIONAL siguiente Acuerdo:\nCONSIDERANDO:\nI.—Que el gobierno de mi cargo se preocupa constantemente, no solo por el desarrollo de los servicios públicos y por cuidar la eficiencia de la labor administrativa en todas sus manifestaciones, sino por impulsar las actividades de cultura, en atención a los beneficios que prestan al pueblo de Guerrero y a su superación en el aspecto social, teniendo en cuenta sus características particulares tanto desde los puntos de vista geográfico, demográfico e histórico, como en el orden económico, moral y social, que conducen al engrandecimiento de esta Entidad.\nII.—Que el actual gobierno está poniendo especial atención, tanto en los servicios públicos, como en aquellas atribuciones de conservación y vigilancia del buen estado de los monumentos, obras de ornato, parques, jardines, etc., así como en el fomento de actividades cívicas, educativas, culturales, artísticas, deportivas y sociales en general, y, entre éstas, está combatiendo el alcoholismo y la toxicomanía, pugnando por que se respeten la moral y las buenas costumbres.\nIIII.— Que para llevar a cabo las actividades mencionadas está procurando contar con la colaboración de intelectuales especializados en las diversas ramas del saber, a fin de aprovechar un elevado contingente de maestros que, además de los que se cuentan en este Estado, que son muy valiosos, vengan de todo el País a prestar su cooperación en esta trascendental labor de superación de esta entidad en el campo de la cultura.\nESTUDIOS CIENTIFICOS, SOCIALES Y\nCULTURALES PERTENECIENTES A LA LEGION\nDE HONOR NACIONAL DE MEXICO\nIV.— Que con estos antecedentes recibimos con beneplácito el ofrecimiento de la el deseo de contribuir a la obra que aquí se está realizando.\nV.— Que la Legión de Honor Nacional es una organización civil, con personalidad jurídica, por tener debidamente protocolizados sus Estatutos, en los que se hace constar que es ajena a toda actividad política y que sus finalidades son contribuir al progreso y engrandecimiento de la Nación Mexicana, procurando el fortalecimiento de las instituciones democráticas, y coadyuvar al desarrollo de la cultura para servir a todos los mexicanos sin distinciones de ninguna especie, vigorizando la conciencia cívica y afirmando, por este medio, la unidad nacional, y servir a los altos postulados de la humanidad.\nVI.— Que la Legión de Honor Nacional, cuenta con siete Academias, que son:\nAcademia de Ciencias, Academia de Bellas Artes, Academia de Filosofía, Academia de\nCiencias Políticas y Morales, Academia de Estudios Sociales y Económicos (que incluye los estudios pedagógicos), Academia Jurídica y Academia de Investigaciones Históricas; actividades, éstas, de ilustración y de cultura en los aspectos cívico y social, que consideramos de gran valía por la reputación de sus integrantes y por la labor destacada que han realizado en favor de México.\nVII.— Que por todo lo anterior, acuerdo:\nPRIMERO.— Se acepta la colaboración intelectual de la Legión de Honor mencionadas.\nSEGUNDO.— Es de utilidad social la colaboración mencionada porque contribuirá a la mayor solidaridad entre el pueblo de Guerrero y todos los mexicanos, ya que la mencionada Legión de Honor realiza su actividad con carácter nacional, y habrá de servir para la superación de la cultura en nuestro Estado.\nTERCERO.— Por lo anterior, se declara institución oficial de consulta en el\nEstado a la Legión de Honor Nacional, entendido que su aportación intelectual es de carácter honorífica.\nESTUDIOS CIENTIFICOS, SOCIALES Y\nCULTURALES PERTENECIENTES A LA LEGION\nDE HONOR NACIONAL DE MEXICO\nDado en la ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintiocho días del mes de marzo de mil novecientos setenta y cinco.\nEL GOBERNADOR PROVISIONAL\nCONSTITUCIONAL DEL ESTADO.\nLIC. XAVIER OLEA MUÑOZ.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. GUADALUPE GOMEZ BERMEO DE ANAYA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de marzo de 1975",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura",
    "desarrollo social"
  ]
}