{
  "titulo": "Acuerdo por el Que Se Crea la Coordinación de Fortalecimiento Municipal",
  "Contenido": "ABROGADO POR EL ARTÍCULO SEGUNDO TRANSITORIO DEL DECRETO NUM. 3, POR EL\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO, PUBLICADO EN EL PERIODICO\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Estado de Guerrero No. 56, el Viernes 9 de Julio de\n1993.\nPODER EJECUTIVO\nACUERDO POR EL QUE SE\nCREA LA COORDINACION DE\nFORTALECIMIENTO MUNICIPAL\nGuerrero.- Poder Ejecutivo.\nRUBEN FIGUEROA ALCOCER, GOBERNADOR CONSTITUCIONAL DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR EL ARTICULO 74,\nFRACCION IV DE LA CONSTITUCION POLITICA DEL ESTADO Y EN USO DE LAS FACULTADES\nQUE ME CONFIEREN LOS ARTICULOS 4o. Y 10o, DE LA LEY ORGANICA DE LA ADMINISTRACION\nPUBLICA DEL ESTADO, Y\nQue el Estado de Guerrero actualmente vive los efectos de la modernización de nuestro país, por lo que es indispensable para seguir avanzando en este proceso, que todos los órdenes de gobierno coadyuven entre sí para responder con eficiencia y eficacia al pueblo guerrerense en sus reclamos por alcanzar un nivel de vida más justo y equitativo.\nQue para que haya mayor eficacia en las acciones de gobierno y se concreten en la obra social, es necesario que los Municipios del Estado de Guerrero sean oportunos tanto en la planeación, programación y ejecución de las obras para beneficio de la comunidad.\nQue en la actualidad, mi gobierno reconoce que en nuestra entidad federativa existen Municipios mediante la formulación técnica y oportuna de planes y programas que incidan en la ordenación, racionalización y optimización del ingreso y del gasto público municipal. administraciones municipales, para que sean más eficaces en sus acciones de gobierno, pero respetando siempre el contenido del Artículo 94 de nuestra Constitución Política que señala con toda claridad que tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE\nCREA LA COORDINACION DE\nFORTALECIMIENTO MUNICIPAL\nARTICULO PRIMERO.- Se crea la Coordinación de Fortalecimiento Municipal dependiente directamente del Gobernador del Estado, como una dependencia de asesoría técnica, financiera y administrativa, la cual no constituye autoridad intermedia entre el Gobierno del Estado y los\nAyuntamientos.\nARTICULO SEGUNDO.- La Coordinación de Fortalecimiento Municipal para cumplir con sus objetivos, tendrá las siguientes atribuciones:\nI.- Previo Acuerdo o Convenio con los Ayuntamientos de la Entidad, mantener una estrecha relación de asesoría, para el debido cumplimiento de los planes y programas que estos tengan que ejecutar.\nLa asesoría que la Coordinación de Fortalecimiento Municipal proporcione a los Ayuntamientos, será en lo técnico, financiero y administrativo.\nII.- Organizar y desarrollar reuniones de Trabajo en los distintos Municipios o Regiones para dar a conocer al Gobernador del Estado, sobre la ejecución de sus planes y programas a fin de que estos reciban el fortalecimiento técnico, administrativo y financiero adecuado.\nIII.- Organizar y llevar a cabo reuniones que propicien la elevación de la calidad técnica, financiera y administrativa de los servidores públicos municipales, con la participación de las dependencias gubernamentales que incidan en esta función.\nIV.- Ser el conducto para la entrega de recursos adicionales tanto financieros y materiales a los\nAyuntamientos, para ejecutar programas urgentes que redunden en un claro beneficio de la comunidad.\nV.- Llevar el seguimiento y control de las gestiones que se efectúen ante las distintas dependencias federales o estatales con plena observancia del artículo 115 de la Constitución General de la República, que garantiza el fortalecimiento municipal.\nVI.- Auxiliar a los Ayuntamientos en la aplicación de la Ley que establece las bases para el\nFomento de la Participación de la Comunidad.\nVII.- Coadyuvar con los Ayuntamientos para el cumplimiento del Artículo Segundo Transitorio de la Ley del Equilibrio Ecológico y Protección al Ambiente del Estado.\nVIII.- Los demás que sean necesarios para el cumplimiento de su objetivo.\nARTICULO TERCERO.- La Coordinación de Fortalecimiento Municipal tendrá un titular quien se autorice conforme al Presupuesto de Egresos.\nUNICO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Estado.\nChilpancingo, Guerrero, a los ocho días del mes de julio de mil novecientos noventa y tres.\nEl Gobernador Constitucional del Estado.\nLIC. RUBEN FIGUEROA ALCOCER.\nRúbrica.\nEl Secretario General de Gobierno.\nLIC. JOSE RUBEN ROBLES CATALAN.\nRúbrica.\nEl Secretario de Planeación, Presupuesto y Desarrollo Urbano.\nLIC. RENE JUAREZ CISNEROS.\nEl Secretario de Finanzas y Administración.\nLIC. ULPIANO GOMEZ RODRIGUEZ.\nEl Secretario de Coordinación.\nLIC. GRACIANO ASTUDILLO ALARCON.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 DE DICIEMBRE DE 1996",
  "ULTIMA REFORMA PUBLICADA": "17 DE DICIEMBRE DE 1996",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}