{
  "titulo": "Acuerdo por el Que Se Conceden Beneficios Fiscales A los Ciudadanos Que Desean Inscribir Sus Escritu 1",
  "Contenido": "PÚBLICAS REALCIONADAS CON LA\nADQUISICIÓN, TRANSMISIÓN DE PROPIEDAD,\nYA SEA POR ADJUDICACIÓN CON MOTIVO DE\nJUICIOS SUCESORIOS ANTE NOTARIOS O POR\nRESOLUCIÓN JUDICIAL, IGUALMENTE EN\nJUICIOS SUCESORIOS OTORGANDO APOYOS\nEN LA REDUCCIÓN DEL PAGO DE DERECHOS\nANTE LA DIRECCIÓN GENERAL DEL REGISTRO\nPÚBLICO DE LA PROPIEDAD, DEL COMERCIO Y\nCRÉDITO AGRÍCOLA Y EL ARCHIVO DE\nNOTARÍAS\nABROGADO POR CONCLUIDA SU VIGENCIA EL TREINTA DE\nSEPTIEMBRE DEL 2010, SEÑALADA EN EL ARTÍCULO SEGUNDO\nTRANSITORIO DEL PRESENTE ACUERDO.\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 69\nAlcance I, el Viernes 27 de Agosto de 2010.\nACUERDO POR EL QUE SE CONCEDEN BENEFICIOS FISCALES A LOS\nCIUDADANOS QUE DESEAN INSCRIBIR SUS ESCRITURAS PÚBLICAS\nRELACIONADAS CON LA ADQUISICIÓN, TRANSMISIÓN DE PROPIEDAD, YA\nSEA POR ADJUDICACIÓN CON MOTIVO DE JUICIOS SUCESORIOS ANTE\nNOTARIOS O POR RESOLUCIÓN JUDICIAL, IGUALMENTE EN JUICIOS\nNOTARÍAS.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR\nFUNDAMENTO EN LOS ARTÍCULOS 74 FRACCIONES XI Y XXXVI Y 76 DE LA\nPÚBLICAS REALCIONADAS CON LA\nADQUISICIÓN, TRANSMISIÓN DE PROPIEDAD,\nYA SEA POR ADJUDICACIÓN CON MOTIVO DE\nJUICIOS SUCESORIOS ANTE NOTARIOS O POR\nRESOLUCIÓN JUDICIAL, IGUALMENTE EN\nJUICIOS SUCESORIOS OTORGANDO APOYOS\nEN LA REDUCCIÓN DEL PAGO DE DERECHOS\nANTE LA DIRECCIÓN GENERAL DEL REGISTRO\nPÚBLICO DE LA PROPIEDAD, DEL COMERCIO Y\nCRÉDITO AGRÍCOLA Y EL ARCHIVO DE\nNOTARÍAS\nEN EJERCICIO DE LAS FACULTADES QUE ME CONFIEREN LOS ARTÍCULOS 6o\nY 10 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO\nDE GUERRERO NÚMERO 433; 11 FRACCIÓN I, 18 PÁRRAFO SEGUNDO Y 44\nFRACCIÓN II DEL CÓDIGO FISCAL DEL ESTADO DE GUERRERO, NÚMERO\n429; Y EN EL DECRETO NÚMERO 277 DEL PRESUPUESTO DE EGRESOS DEL\nESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2010, Y\nQue es facultad del Titular del Poder Ejecutivo, cuidar los fondos públicos, así como, que los mismos se encuentren asegurados, y que por tanto, los. ingresos como el ejercicio de los recursos del Estado se realicen con apego a la Ley y se ejerzan con criterios de eficiencia y transparencia, debiendo, en todo caso, determinar estrategias que generen ahorros, aplicando medidas de austeridad en la gestión pública, para su orientación a las prioridades del desarrollo social económico e institucional de la Entidad. considerando los datos proporcionados por la Federación, en específico de la afrontar el grave problema económico mundial que ha contagiado a nuestro país.\nPÚBLICAS REALCIONADAS CON LA\nADQUISICIÓN, TRANSMISIÓN DE PROPIEDAD,\nYA SEA POR ADJUDICACIÓN CON MOTIVO DE\nJUICIOS SUCESORIOS ANTE NOTARIOS O POR\nRESOLUCIÓN JUDICIAL, IGUALMENTE EN\nJUICIOS SUCESORIOS OTORGANDO APOYOS\nEN LA REDUCCIÓN DEL PAGO DE DERECHOS\nANTE LA DIRECCIÓN GENERAL DEL REGISTRO\nPÚBLICO DE LA PROPIEDAD, DEL COMERCIO Y\nCRÉDITO AGRÍCOLA Y EL ARCHIVO DE\nNOTARÍAS\nQue es interés del Ejecutivo Estatal brindar algunas facilidades administrativas a la población de escasos recursos económicos para que regularicen su situación inmobiliaria, sobre todo a aquellos contribuyentes que desean formalizar sus escrituras públicas relacionadas con la adquisición transmisión de propiedad, ya sea por adjudicación con motivo de juicios sucesorios tramitados ante notarios o por resolución judicial, igualmente en juicios sucesorios otorgando apoyos en la reducción del pago de derechos ante la Dirección General del Registro Público de la\nPropiedad, del Comercio y Crédito Agrícola y el Archivo de Notarías.\nQue por lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CONCEDEN BENEFICIOS FISCALES A LOS\nCIUDADANOS QUE DESEAN INSCRIBIR SUS ESCRITURAS PÚBLICAS\nRELACIONADAS CON LA ADQUISICIÓN, TRANSMISIÓN DE PROPIEDAD, YA\nNOTARIOS O POR RESOLUCIÓN JUDICIAL, IGUALMENTE EN JUICIOS\nPROPIEDAD, DEL COMERCIO Y CRÉDITO AGRÍCOLA Y EL ARCHIVO DE\nNOTARÍAS.\nARTÍCULO PRIMERO. Se conceden beneficios fiscales a los ciudadanos que desean inscribir sus escrituras públicas relacionadas con la adquisición, transmisión\nPÚBLICAS REALCIONADAS CON LA\nADQUISICIÓN, TRANSMISIÓN DE PROPIEDAD,\nYA SEA POR ADJUDICACIÓN CON MOTIVO DE\nJUICIOS SUCESORIOS ANTE NOTARIOS O POR\nRESOLUCIÓN JUDICIAL, IGUALMENTE EN\nJUICIOS SUCESORIOS OTORGANDO APOYOS\nEN LA REDUCCIÓN DEL PAGO DE DERECHOS\nANTE LA DIRECCIÓN GENERAL DEL REGISTRO\nPÚBLICO DE LA PROPIEDAD, DEL COMERCIO Y\nCRÉDITO AGRÍCOLA Y EL ARCHIVO DE\nNOTARÍAS de propiedad, ya sea.por adjudicación con motivo de juicios sucesorios ante notarios o por resolución judicial, igualmente en juicios sucesorios otorgando apoyos en la reducción del pago de derechos ante la Dirección General del Registro Público de la\nPropiedad, del Comercio y Crédito Agrícola y el Archivo de Notarías.\nARTÍCULO SEGUNDO. Se otorgan beneficios fiscales sobre el pago de los derechos de inscripción en el Registro Público de la Propiedad y del Comercio, que aluden las fracciones II, VIII, X, XII, XIV y XVIII del artículo 83 de la Ley de Hacienda del Estado de Guerrero Número 428, con un descuento del cincuenta por ciento.\nARTÍCULO TERCERO. Se otorgan beneficios fiscales sobre el pago de los derechos que aluden las fracciones XVII del artículo 83 y I del artículo 98 de la Ley de Hacienda del Estado de Guerrero Número 428, con un descuento del cincuenta por ciento respecto a los servicios que prestan el Registro Público de la Propiedad, del Comercio y Crédito Agrícola y el Archivo de Notarías. formulado por autoridad jurisdiccional competente, autoridad investigadora o Notario\nPúblico.\nARTÍCULO CUARTO. La Secretaría de Finanzas y Administración a través de las oficinas fiscales correspondientes, tomará las medidas necesarias para que se tramiten los beneficios fiscales a que se refiere este Acuerdo.\nPÚBLICAS REALCIONADAS CON LA\nADQUISICIÓN, TRANSMISIÓN DE PROPIEDAD,\nYA SEA POR ADJUDICACIÓN CON MOTIVO DE\nJUICIOS SUCESORIOS ANTE NOTARIOS O POR\nRESOLUCIÓN JUDICIAL, IGUALMENTE EN\nJUICIOS SUCESORIOS OTORGANDO APOYOS\nEN LA REDUCCIÓN DEL PAGO DE DERECHOS\nANTE LA DIRECCIÓN GENERAL DEL REGISTRO\nPÚBLICO DE LA PROPIEDAD, DEL COMERCIO Y\nCRÉDITO AGRÍCOLA Y EL ARCHIVO DE\nNOTARÍAS\nARTÍCULO QUINTO. La interpretación de esta Resolución para efectos administrativos y fiscales corresponderá a la Secretaría de Finanzas y\nAdministración.\nPRIMERO. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno.\nSEGUNDO. El presente Acuerdo tendrá una vigencia en los actos jurídicos detallados que se realicen del 1 al 30 de septiembre del año 2010, considerado como \"Mes del Testamento\", independientemente de que se tengan que cubrir dichos derechos con posterioridad. conocimiento general.\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a veintiseis de agosto del año dos mil diez.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nPÚBLICAS REALCIONADAS CON LA\nADQUISICIÓN, TRANSMISIÓN DE PROPIEDAD,\nYA SEA POR ADJUDICACIÓN CON MOTIVO DE\nJUICIOS SUCESORIOS ANTE NOTARIOS O POR\nRESOLUCIÓN JUDICIAL, IGUALMENTE EN\nJUICIOS SUCESORIOS OTORGANDO APOYOS\nEN LA REDUCCIÓN DEL PAGO DE DERECHOS\nANTE LA DIRECCIÓN GENERAL DEL REGISTRO\nPÚBLICO DE LA PROPIEDAD, DEL COMERCIO Y\nCRÉDITO AGRÍCOLA Y EL ARCHIVO DE\nNOTARÍAS\nEL SECRETARIO GENERAL DE GOBIERNO.\nC.P. ISRAEL SOBERANIS NOGUEDA.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nL.A.E. RICARDO E. CABRERA MORÍN.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de Agosto de 2010",
  "ULTIMA REFORMA PUBLICADA": "27 de Agosto de 2010",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}