{
  "titulo": "Acuerdo por el Que Se Emite la Clasificación Funcional del Gasto (finalidad, Función y Subfunción)",
  "Contenido": "TEXTO ORIGINAL\nAl margen un sello, que dice: Consejo Nacional de Armonización Contable.\nANTECEDENTES\nEl 31 de diciembre de 2008 se publicó en el Diario Oficial de la Federación la Ley\nGeneral de Contabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y Judicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del\nDistrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la Contabilidad\nGubernamental es el Consejo Nacional de Armonización Contable (CONAC), el cual información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico. normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del\nCONAC realizará el registro de los actos que los gobiernos de las entidades federativas, imple mentar las decisiones tomadas por el CONAC en sus respectivos ámbitos de competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, mediante la cual se dé cuenta sobre el grado de cumplimiento de las entidades federativas y municipios. No se omite mencionar que la propia Ley de Contabilidad establece que las entidades federativas que no estén al corriente en sus obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las entidades federativas deberán asumir una posición estratégica en las actividades de armonización para que cada uno de sus municipios logre cumplir con los objetivos que dicha ley ordena. Los gobiernos de las\nEntidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada obligaciones.\nOficial de la Federación el \"Acuerdo por el que se emite la Clasificación Funcional del\nGasto\", que tiene como objeto establecer los primeros dos niveles de su clasificación reservando la subfunción para el análisis y armonización posterior. proyecto del tercer nivel-subfunción- de la Clasificación Funcional del Gasto, enviándolo al Comité Consultivo para su opinión. Dicho Comité integrado por distintos grupos de trabajo, que cuenta con la participación de representantes de entidades federativas, municipios, Auditoría Superior de la Federación, Entidades Estatales de Fiscalización, Instituto para el Desarrollo Técnico de las Haciendas Públicas, Instituto Mexicano de\nContadores Públicos, Federación Nacional de la Asociación Mexicana de Contadores\nPúblicos y Comisión Permanente de Contralores Estados-Federación. Así como los grupos que integran la Comisión Permanente de Funcionarios Fiscales.\nFinalmente el 7 de Diciembre de 2010, el Comité Consultivo hizo llegar al\nSecretario Técnico la opinión sobre el proyecto de Acuerdo por el que se emite la\nClasificación Funcional del Gasto considerando los tres niveles de desagregación\n(Finalidad, Función y Subfunción).\nEn virtud de lo anterior y con fundamento en los artículos 6 y 9 de la Ley de\nContabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emite la Clasificación Funcional del Gasto a que hace referencia el artículo tercero transitorio, fracción III de la Ley de Contabilidad, integrada por tres niveles: Finalidad, Función y Subfunción.\nA. ASPECTOS GENERALES\nLa Clasificación Funcional del Gasto agrupa los gastos según los propósitos u objetivos socioeconómicos que persiguen los diferentes entes públicos. brindados a la población. Con dicha clasificación se identifica el presupuesto destinado a funciones de gobierno, desarrollo social, desarrollo económico y otras no clasificadas; financieros que se asignan para alcanzar éstos. ciudadanía en general, para altos funcionarios de los poderes del Estado, para quienes de las políticas públicas. estadísticas, relacionadas con el estudio de la orientación de las acciones del gobierno. se utilizan para la fijación de políticas, la elaboración, ejecución, evaluación y el análisis del Presupuesto de Egresos; presentando una estructura detallada sobre las prioridades y acciones que lleva a cabo el gobierno. Es importante notar que cada uno de los clasificadores presupuestarios tiene una utilidad específica; sin embargo, la utilización conjunta de las mismas nos dará información de mayor valor agregado y apropiada para la comprensión y análisis del gasto presupuestario, ya que no es posible satisfacer todos los propósitos analíticos con una sola clasificación.\nLa clasificación funcional se vincula e interrelaciona, entre otras, con las clasificaciones administrativa, programática y por objeto de gasto.\nEs común que un ente público cumpla una o más funciones y que una función sea realizada por varias instituciones. La clasificación funcional tiene por finalidad corregir esa dispersión agrupando los gastos de acuerdo a las funciones a que destinan sus recursos.\nEl modelo de clasificación se desarrolló de acuerdo a los criterios técnicos utilizados en las mejores prácticas nacionales e internacionales, entre las que destacan: las Clasificaciones de Gastos por Finalidades de la Organización de las Naciones Unidas\n(2001), el Manual de Estadísticas de las Finanzas Públicas del Fondo Monetario\nInternacional (2001) y el Sistema de Cuentas Nacionales (2008) preparado por la Unión\nEuropea (UE), la Organización para la Cooperación y el Desarrollo Económico (OECD) y\nBanco Mundial (BM).\nB. OBJETIVOS\nLa Clasificación Funcional del Gasto tiene como objetivos los siguientes:\nI. Presentar una descripción que permita informar sobre la naturaleza de los de servicio;\nII. Conocer en qué medida las instituciones de la administración pública cumplen con funciones económicas o sociales;\nIII. Facilitar el análisis a lo largo del tiempo de las tendencias del gasto público según la finalidad y función;\nIV. Facilitar comparaciones internacionales respecto al alcance de las funciones económicas y sociales que desempeñan los gobiernos;\nV. Favorecer el análisis del gasto para estudios económicos y sociales; y,\nVI. Cuantificar la proporción del gasto público que las instituciones públicas destinan a las áreas de servicios públicos generales, económicos, sociales y a las transacciones no asociadas a funciones.\nC. ESTRUCTURA DE LA CLASIFICACIÓN\nLa Clasificación Funcional del Gasto ha sido estructurada en 4 finalidades identificadas por el primer dígito de la clasificación, 28 funciones identificadas por el segundo dígito y 111 subfunciones correspondientes al tercer dígito.\nNivel 1: 1 Finalidad\nNivel 2: 1.1 Función\nNivel 3: 1.1.1 Subfunción\nEl primer dígito identifica si el gasto funcional es de gobierno, social, económico; adicionalmente, con este primer dígito se identifican las transacciones no especificadas que no corresponden a ningún gasto funcional en particular.\n- Primera finalidad: comprende las acciones propias de gobierno;\n- Segunda finalidad: incluye las actividades relacionadas con la prestación de servicios sociales en beneficio de la población;\n- Tercera finalidad: comprende las actividades orientadas al desarrollo económico, fomento de la producción y prestación de bienes y servicios públicos;\n- Cuarta finalidad: comprende los pagos de compromisos inherentes a la contratación de deuda; las transferencias entre diferentes niveles y órdenes de gobierno, así como aquellas actividades no susceptibles de etiquetar en las funciones existentes.\nEn el segundo dígito se desagregan 28 funciones, de conformidad con la finalidad a la cual corresponde el gasto.\nRespecto a las funciones que corresponden a \"OTROS\" en cada finalidad, su incorporación será determinada, en conjunto con las unidades administrativas o instancias competentes en materia de Contabilidad Gubernamental y de Presupuesto de cada orden de gobierno.\nEn el tercer dígito se desagregan 111 subfunciones, de conformidad con la función a la cual corresponde el gasto.\nLa Clasificación Funcional del Gasto se puede desagregar a cuarto dígito en subsubfunciones, el cual permitirá que las unidades administrativas o instancias competentes en materia de Contabilidad Gubernamental y de Presupuesto de cada orden de gobierno, con base en sus necesidades, generen su apertura, conservando la estructura básica (finalidad, función y subfunción).\nD. RELACIÓN DE FINALIDADES, FUNCIONES Y SUBFUNCIONES\n1.1. LEGISLACIÓN\n1.1.1 Legislación\n1.1.2 Fiscalización\n1.2. JUSTICIA\n1.2.1 Impartición de Justicia\n1.2.2 Procuración de Justicia\n1.2.3 Reclusión y Readaptación Social\n1.2.4 Derechos Humanos\n1.3 COORDINACIÓN DE LA POLÍTICA DE GOBIERNO\n1.3.1 Presidencia / Gubernatura\n1.3.2 Política Interior\n1.3.3 Preservación y Cuidado del Patrimonio Público\n1.3.4 Función Pública\n1.3.5 Asuntos Jurídicos\n1.3.6 Organización de Procesos Electorales\n1.3.7 Población\n1.3.8 Territorio\n1.3.9 Otros\n1.4. RELACIONES EXTERIORES\n1.4.1 Relaciones Exteriores\n1.5. ASUNTOS FINANCIEROS Y HACENDARIOS\n1.5.1 Asuntos Financieros\n1.5.2 Asuntos Hacendarios\n1.6. SEGURIDAD NACIONAL\n1.6.1 Defensa\n1.6.2 Marina\n1.6.3 Inteligencia para la Preservación de la Seguridad Nacional\n1.7. ASUNTOS DE ORDEN PÚBLICO Y DE SEGURIDAD INTERIOR\n1.7.1 Policía\n1.7.2 Protección Civil\n1.7.3 Otros Asuntos de Orden Público y Seguridad\n1.7.4 Sistema Nacional de Seguridad Pública\n1.8. OTROS SERVICIOS GENERALES\n1.8.1 Servicios Registrales, Administrativos y Patrimoniales\n1.8.2 Servicios Estadísticos\n1.8.3 Servicios de Comunicación y Medios\n1.8.5 Otros\n2 DESARROLLO SOCIAL\n2.1. PROTECCIÓN AMBIENTAL\n2.1.1 Ordenación de Desechos\n2.1.2 Administración del Agua\n2.1.3 Ordenación de Aguas Residuales, Drenaje y Alcantarillado\n2.1.4 Reducción de la Contaminación\n2.1.5 Protección de la Diversidad Biológica y del Paisaje\n2.1.6 Otros de Protección Ambiental\n2.2. VIVIENDA Y SERVICIOS A LA COMUNIDAD\n2.2.1 Urbanización\n2.2.2 Desarrollo Comunitario\n2.2.3 Abastecimiento de Agua\n2.2.4 Alumbrado Público\n2.2.5 Vivienda\n2.2.6 Servicios Comunales\n2.2.7 Desarrollo Regional\n2.3. SALUD\n2.3.1 Prestación de Servicios de Salud a la Comunidad\n2.3.2 Prestación de Servicios de Salud a la Persona\n2.3.3 Generación de Recursos para la Salud\n2.3.4 Rectoría del Sistema de Salud\n2.3.5 Protección Social en Salud\n2.4. RECREACIÓN, CULTURA Y OTRAS MANIFESTACIONES SOCIALES\n2.4.1 Deporte y Recreación\n2.4.2 Cultura\n2.4.3 Radio, Televisión y Editoriales\n2.4.4 Asuntos Religiosos y Otras Manifestaciones Sociales\n2.5. EDUCACIÓN\n2.5.1 Educación Básica\n2.5.2 Educación Media Superior\n2.5.3 Educación Superior\n2.5.4 Posgrado\n2.5.5 Educación para Adultos\n2.5.6 Otros Servicios Educativos y Actividades Inherentes\n2.6. PROTECCIÓN SOCIAL\n2.6.1 Enfermedad e Incapacidad\n2.6.2 Edad Avanzada\n2.6.3 Familia e Hijos\n2.6.4 Desempleo\n2.6.5 Alimentación y Nutrición\n2.6.6 Apoyo Social para la Vivienda\n2.6.7 Indígenas\n2.6.8 Otros Grupos Vulnerables\n2.6.9 Otros de Seguridad Social y Asistencia Social\n2.7. OTROS ASUNTOS SOCIALES\n2.7.1 Otros Asuntos Sociales\n3 DESARROLLO ECONÓMICO\n3.1. ASUNTOS ECONÓMICOS, COMERCIALES Y LABORALES EN GENERAL\n3.1.1 Asuntos Económicos y Comerciales en General\n3.1.2 Asuntos Laborales Generales\n3.2. AGROPECUARIA, SILVICULTURA, PESCA Y CAZA\n3.2.1 Agropecuaria\n3.2.2 Silvicultura\n3.2.3 Acuacultura, Pesca y Caza\n3.2.4 Agroindustrial\n3.2.5 Hidroagrícola\n3.2.6 Apoyo Financiero a la Banca y Seguro Agropecuario\n3.3. COMBUSTIBLES Y ENERGÍA\n3.3.1 Carbón y Otros Combustibles Minerales Sólidos\n3.3.2 Petróleo y Gas Natural (Hidrocarburos)\n3.3.3 Combustibles Nucleares\n3.3.4 Otros Combustibles\n3.3.5 Electricidad\n3.3.6 Energía no Eléctrica\n3.4. MINERÍA, MANUFACTURAS Y CONSTRUCCIÓN\n3.4.1 Extracción de Recursos Minerales excepto los Combustibles Minerales\n3.4.2 Manufacturas\n3.4.3 Construcción\n3.5. TRANSPORTE\n3.5.1 Transporte por Carretera\n3.5.2 Transporte por Agua y Puertos\n3.5.3 Transporte por Ferrocarril\n3.5.4 Transporte Aéreo\n3.5.5 Transporte por Oleo ductos y Gasoductos y Otros Sistemas de Transporte\n3.5.6 Otros Relacionados con Transporte\n3.6. COMUNICACIONES\n3.6.1 Comunicaciones\n3.7. TURISMO\n3.7.1 Turismo\n3.7.2 Hoteles y Restaurantes\n3.8. CIENCIA, TECNOLOGÍA E INNOVACIÓN\n3.8.1 Investigación Científica\n3.8.2 Desarrollo Tecnológico\n3.8.3 Servicios Científicos y Tecnológicos\n3.8.4 Innovación\n3.9. OTRAS INDUSTRIAS Y OTROS ASUNTOS ECONÓMICOS\n3.9.1 Comercio, Distribución, Almacenamiento y Depósito\n3.9.2 Otras Industrias\n3.9.3 Otros Asuntos Económicos\n4 OTRAS NO CLASIFICADAS EN FUNCIONES ANTERIORES\n4.1. TRANSACCIONES DE LA DEUDA PÚBLICA / COSTO FINANCIERO DE LA\nDEUDA\n4.1.1 Deuda Pública Interna\n4.1.2 Deuda Pública Externa\n4.2. TRANSFERENCIAS, PARTICIPACIONES Y APORTACIONES ENTRE\nDIFERENTES NIVELES Y ÓRDENES DE GOBIERNO\n4.2.1 Transferencias entre Diferentes Niveles y Órdenes de Gobierno\n4.2.2 Participaciones entre Diferentes Niveles y Órdenes de Gobierno\n4.2.3 Aportaciones entre Diferentes Niveles y Órdenes de Gobierno\n4.3. SANEAMIENTO DEL SISTEMA FINANCIERO\n4.3.1 Saneamiento del Sistema Financiero\n4.3.2 Apoyos IPAB\n4.3.3 Banca de Desarrollo\n4.3.4 Apoyo a los programas de reestructura en unidades de inversión (UDIS)\n4.4. ADEUDOS DE EJERCICIOS FISCALES ANTERIORES\n4.4.1 Adeudos de Ejercicios Fiscales Anteriores\nE. DEFINICIONES DE LA CLASIFICACIÓN FUNCIONAL\nDEL GASTO (CFG)\n1 GOBIERNO\nComprende las acciones propias de la gestión gubernamental, tales como la administración de asuntos de carácter legislativo, procuración e impartición de justicia, asuntos militares y seguridad nacional, asuntos con el exterior, asuntos hacendarios, política interior, organización de los procesos electorales, regulación y normatividad público.\n1.1. LEGISLACIÓN\nComprende las acciones relativas a la iniciativa, revisión, elaboración, aprobación, emisión y difusión de leyes, decretos, reglamentos y acuerdos; así como la fiscalización de la cuenta pública, entre otras.\n1.1.1 Legislación\nComprende las acciones relativas a la iniciativa, revisión, elaboración, aprobación, emisión y difusión de leyes, decretos, reglamentos y acuerdos, a quienes la hacerlo.\n1.1.2 Fiscalización\nComprende las acciones relativas a la fiscalización de la rendición de cuentas.\n1.2. JUSTICIA\nComprende la administración de la procuración e impartición de la justicia, como las acciones de las fases de investigación, acopio de pruebas e indicios, hasta la imposición, ejecución y cumplimiento de resoluciones de carácter penal, civil, familiar, administrativo, laboral, electoral; del conocimiento y calificación de las infracciones e disputen un derecho, exijan su reconocimiento o en su caso impongan obligaciones. Así las conductas que transgreden las disposiciones legales, las acciones de representación de justicia correspondientes. Incluye la administración de los centros de reclusión y readaptación social. Así como los programas, actividades y proyectos relacionados con los derechos humanos, entre otros.\n1.2.1 Impartición de Justicia\nAgrarios, Fiscales y Administrativos, así como las relativas a la impartición de justicia en materia laboral. Incluye infraestructura y equipamiento necesarios.\n1.2.2 Procuración de Justicia justicia, así como la infraestructura y equipamiento.\n1.2.3 Reclusión y Readaptación Social\nComprende la administración, gestión o apoyo de los centros de reclusión y readaptación social, así como acciones encaminadas a corregir conductas antisociales de quienes infringieron la ley y que por tal razón purgan la pena correspondiente en\nCentros de Reclusión y Readaptación Social para adultos y menores infractores. Incluye la infraestructura y el equipamiento necesario.\n1.2.4 Derechos Humanos\nComprende las actividades relacionadas con la protección, observancia, promoción, estudio y divulgación de los derechos humanos en los ámbitos estatal, nacional e internacional. Incluye acciones orientadas a la organización del poder público que permita asegurar jurídicamente el pleno goce de los derechos humanos, así como al impulso del respeto y garantía de los mismos.\n1.3. COORDINACIÓN DE LA POLÍTICA DE GOBIERNO directrices, lineamientos de acción y estrategias de gobierno.\n1.3.1 Presidencia / Gubernatura\nEjecutivo de la Federación, Entidades Federativas y Municipios.\n1.3.2 Política Interior\nIncluye la planeación, formulación, diseño, ejecución e implantación de la política del desarrollo político y las actividades de enlace con el Congreso.\n1.3.3 Preservación y Cuidado del Patrimonio Público\n(monumentos, obras artísticas y edificios, entre otros).\n1.3.4 Función Pública\nIncluye el control, fiscalización y evaluación interna de la gestión gubernamental.\n1.3.5 Asuntos Jurídicos\nComprende las acciones de coordinación jurídica que desarrolla la Consejería\nJurídica del Poder Ejecutivo, así como los servicios de asesoría y asistencia jurídica a gobernadores y presidentes.\n1.3.6 Organización de Procesos Electorales\nComprende la planeación, supervisión, control y organización de acciones inherentes a los procesos electorales; así como la regulación de los recursos financieros\n1.3.7 Población\nIncluye la planeación, formulación, diseño, ejecución e implantación de la política poblacional y de los servicios migratorios.\n1.3.8 Territorio\nIncluye la planeación, formulación, diseño, ejecución e implantación de la política territorial.\n1.3.9 Otros directrices, lineamientos de acción y estrategias de gobierno no consideradas en otras subfunciones.\n1.4. RELACIONES EXTERIORES\nIncluye la planeación, formulación, diseño, e implantación de la política exterior en los ámbitos bilaterales y multilaterales, así como la promoción de la cooperación internacional y la ejecución de acciones culturales de igual tipo.\n1.4.1 Relaciones Exteriores\nIncluye la planeación, formulación, diseño, e implantación de la política exterior en los ámbitos bilaterales y multilaterales, así como la promoción de la cooperación nacional e internacional y la ejecución de acciones culturales de igual tipo.\n1.5. ASUNTOS FINANCIEROS Y HACENDARIOS\nComprende el diseño y ejecución de los asuntos relativos a cubrir todas las acciones inherentes a los asuntos financieros y hacendarios.\n1.5.1 Asuntos Financieros\nComprende la planeación, formulación, diseño, ejecución, implantación, así como las actividades de normatividad, reglamentación y operación de la política financiera. Así como diseño y ejecución de la política financiera mediante la regulación, normatividad y conformidad con los ordenamientos legales vigentes.\n1.5.2 Asuntos Hacendarios\nComprende la planeación, formulación, diseño, ejecución, implantación, así como las actividades de normatividad, reglamentación y operación de la política fiscal (ingreso, gasto y financiamiento), así como la gestión de tesorería y otros servicios que corresponda realizar de conformidad con los ordenamientos legales vigentes. Incluye las sorteos.\n1.6. SEGURIDAD NACIONAL\nComprende los programas, actividades y proyectos relacionados con la administración de los asuntos militares y servicios inherentes a la Seguridad Nacional.\n1.6.1 Defensa\nComprende las actividades relacionadas con la operación del Ejército y la Fuerza\nAérea de México.\n1.6.2 Marina\nComprende las actividades relacionadas con la operación de la Armada de\nMéxico.\n1.6.3 Inteligencia para la Preservación de la Seguridad Nacional\nComprende las actividades relacionadas con la seguridad nacional. Incluye la operación del Centro de Investigación y Seguridad Nacional (CISEN).\n1.7. ASUNTOS DE ORDEN PÚBLICO Y DE SEGURIDAD INTERIOR\nComprende los programas, actividades y proyectos relacionados con el orden y seguridad pública, así como las acciones que realizan los gobiernos Federal, Estatales y\nMunicipales, para la investigación y prevención de conductas delictivas; también su participación en programas conjuntos de reclutamiento, capacitación, entrenamiento, equipamiento y ejecución de acciones coordinadas, al igual que el de orientación, difusión, auxilio y protección civil para prevención de desastres, entre otras. Incluye los servicios de policía, servicios de protección contra incendios.\n1.7.1 Policía\nIncluye la administración de asuntos y servicios policiacos, combate a la delincuencia y narcotráfico, adiestramiento del cuerpo policiaco, estadísticas de arrestos y criminalidad, así como la reglamentación y el control del tránsito por carretera.\n1.7.2 Protección Civil\nIncluye la planeación, formulación, diseño, ejecución e implantación de la política de protección civil; así como las actividades en materia de prevención, auxilio, atención y rehabilitación del orden y servicios públicos en casos de desastres naturales.\n1.7.3 Otros Asuntos de Orden Público y Seguridad\nIncluye las actividades que realicen los entes públicos en materia de orden, seguridad y justicia que no se encuentren consideradas en otras subfunciones.\n1.7.4 Sistema Nacional de Seguridad Pública\nIncluye las acciones realizadas bajo la coordinación del Secretariado Ejecutivo del\nSistema Nacional de Seguridad Pública.\n1.8. OTROS SERVICIOS GENERALES\nEste grupo comprende servicios que no están vinculados a una función concreta y que generalmente son de cometido de oficinas centrales a los diversos niveles del gobierno, tales como los servicios generales de personal, planificación y estadísticas.\nTambién comprende los servicios vinculados a una determinada función que son de cometido de dichas oficinas centrales. Por ejemplo, se incluye aquí la recopilación de estadísticas de la industria, el medio ambiente, la salud o la educación por un organismo estadístico central.\n1.8.1 Servicios Registrales, Administrativos y Patrimoniales proporcionar seguridad jurídica al ciudadano en su persona, en sus bienes y en su interacción con los demás ciudadanos a través de las acciones de Registro Civil, Catastro y Registro Público de la Propiedad y del Comercio, entre otros. Así como las actividades relacionadas con servicios administrativos y patrimoniales.\n1.8.2 Servicios Estadísticos sistemas de información y las estadísticas nacionales.\n1.8.3 Servicios de Comunicación y Medios\nIncluye la planeación, formulación, diseño, ejecución e implantación de servicios de comunicación social y la relación con los medios informativos, estatales y privados, así como los servicios informativos en medios impresos y electrónicos.\n1.8.4 Acceso a la Información Pública Gubernamental\nComprende las actividades y las acciones orientadas a garantizar el acceso de toda persona a la información en posesión de los tres niveles de Gobierno, así como de los organismos autónomos además de su integración y difusión.\n1.8.5 Otros\nIncluye las actividades que realizan los entes públicos no consideradas en ninguna función o subfunción de esta clasificación.\n2. DESARROLLO SOCIAL\nIncluye los programas, actividades y proyectos relacionados con la prestación de servicios en beneficio de la población con el fin de favorecer el acceso a mejores niveles de bienestar, tales como: servicios educativos, recreación, cultura y otras manifestaciones sociales, salud, protección social, vivienda, servicios urbanos y rurales básicos, así como protección ambiental.\n2.1. PROTECCIÓN AMBIENTAL\nComprende los esfuerzos y programas, actividades y proyectos encaminados a ambiente, así como su conservación. Considera la ordenación de aguas residuales y desechos, reducción de la contaminación, administración del agua, protección de la diversidad biológica y del paisaje.\n2.1.1 Ordenación de Desechos\nComprende la administración, supervisión, inspección, gestión o apoyo de los sistemas de limpia, recolección, traslado, tratamiento y eliminación de desechos. La recolección de desechos comprende el barrido de calles, parques, plazas y otros lugares públicos; la recolección de todo tipo de desechos. El tratamiento incluye cualquier método o proceso destinado a modificar las características o composición física, química o biológica de cualquier desecho para neutralizarlo. La eliminación consiste, entre otras cosas, en proporcionar un destino final a los desechos que ya no resultan útiles, mediante el uso de basureros, el confinamiento, el vertimiento en el mar o cualquier otro método pertinente de eliminación.\n2.1.2 Administración del Agua\nIncluye los programas y actividades para la regulación y aprovechamiento del agua, servicios de información metereológica, control de cauces, entre otros.\n2.1.3 Ordenación de Aguas Residuales, Drenaje y Alcantarillado\nComprende la administra ción, supervisión, inspección, explotación, construcción, ampliación o apoyo de los sistemas de drenaje, alcantarillado, tratamiento y disposición de aguas residuales. La gestión del sistema de alcantarillado incluye la explotación y la construcción del sistema de colectores, tuberías, conductos y bombas de evacuación de las aguas residuales (agua de lluvia y aguas residuales domésticas y de otro tipo) desde los puntos de generación hasta una instalación de tratamiento de aguas residuales o un lugar desde el cual se viertan las aguas residuales a las aguas superficiales. El tratamiento de las aguas residuales incluye cualquier proceso mecánico, biológico o de calidad.\n2.1.4 Reducción de la Contaminación\nComprende la administración, supervisión, inspección, gestión o apoyo de protección del aire ambiente y del clima, la protección del suelo y de las aguas subterráneas, la reducción de los ruidos y las vibraciones y la protección contra la radiación.\n2.1.5 Protección de la Diversidad Biológica y del Paisaje\nComprende la administración, supervisión, inspección, gestión o apoyo de actividades relacionadas con la protección de la diversidad biológica y del paisaje, como las actividades relacionadas con la protección de la fauna y la flora (tales como, por ejemplo, la reintroducción de especies extintas y la recuperación de especies en peligro de extinción), la protección de determinados hábitats (inclusive la ordenación de parques y de reservas naturales) y la protección de paisajes por sus valores estéticos (por ejemplo, la reparación de paisajes deteriorados con fines de fortalecer su valor estético y la rehabilitación de minas y canteras abandonadas).\n2.1.6 Otros de Protección Ambiental\nIncluye la administración, dirección, regulación, supervisión, gestión y apoyo de actividades como formulación, administración, coordinación y vigilancia de políticas, planes, programas y presupuestos generales para promover la protección del medio ambiente; preparación y ejecución de legislación y normas de actuación en lo referente a la prestación de servicios de protección del medio ambiente; producción y difusión de información general, documentación técnica y estadísticas sobre la protección del medio ambiente.\n2.2. VIVIENDA Y SERVICIOS A LA COMUNIDAD\nComprende la administración, gestión o apoyo de programas, actividades y proyectos relacionados con la formulación, administración, coordinación, ejecución y vigilancia de políticas relacionadas con la urbanización, desarrollos comunitarios, abastecimiento de agua, alumbrado público y servicios comunitarios, así como la producción y difusión de información general, documentación técnica y estadísticas relacionadas con la vivienda y los servicios comunitarios.\n2.2.1 Urbanización\nComprende las acciones relacionadas con el fomento y la regulación, el financiamiento, la construcción, operación, fomento, mantenimiento de la infraestructura y equipamiento urbano.\n2.2.2 Desarrollo Comunitario desarrollo comunitario; administración de las leyes de urbanismo y las normas de utilización de tierras y de construcción. Planificación de nuevas comunidades o de comunidades rehabilitadas; planificación de la creación o mejora de los servicios de vivienda, industria, servicios públicos, salud, educación, cul tura, esparcimiento, etc. para las comunidades; elaboración de planes de financiación de proyectos.\n2.2.3 Abastecimiento de Agua\nComprende las acciones relacionadas con la construcción, ampliación y mantenimiento, capacitación, purificación y distribución de agua potable.\n2.2.4 Alumbrado Público\nComprende la administración de los asuntos relacionados con el alumbrado público como su instalación, gestión, mantenimiento, mejora, creación y regulación de las normas, entre otros.\n2.2.5 Vivienda\nComprende las acciones de financiamiento, para la construcción, adquisición y mejoramiento de la vivienda. Incluye la administración, gestión o apoyo de actividades como formulación, administración, coordinación y vigilancia de políticas, planes, programas y presupuestos generales relacionados con la misma; preparación y ejecución de legislación y normas de actuación; producción y difusión de información general, documentación técnica y estadísticas relacionadas con la vivienda.\n2.2.6 Servicios Comunales\nComprende la administración, gestión o apoyo de actividades como formulación, administración, coordinación y vigilancia de políticas, planes, programas y presupuestos subfunciones anteriores, por ejemplo rastro, panteones, mercados y centrales de abasto; calles, parques y jardines y su equipamiento. Así como la preparación y ejecución de legislación y normas de actuación relacionadas con los mismos, producción y difusión de información general, documentación técnica y estadísticas relacionadas.\n2.2.7 Desarrollo Regional equipamiento, el bienestar social, la actividad económica y apoyos para saneamiento financiero en municipios y entidades federativas.\n2.3. SALUD\nComprende los programas, actividades y proyectos relacionados con la prestación de servicios colectivos y personales de salud, entre ellos los servicios para pacientes externos, servicios médicos y hospitalarios generales y especializados, servicios odontológicos, servicios paramédicos, servicios hospitalarios generales y especializados, servicios médicos y centros de maternidad, servicios de residencias de la tercera edad y de convalecencia y otros servicios de salud; así como productos, útiles y equipo médicos, productos farmacéuticos, aparatos y equipos terapéuticos.\n2.3.1 Prestación de Servicios de Salud a la Comunidad\nIncluye las campañas para la promoción y prevención de salud y el fomento de la salud pública, tales como la vigilancia epidemiológica, la salud ambiental, el control de vectores y la regulación sanitaria, así como la prestación de servicios de salud por personal no especializado.\n2.3.2 Prestación de Servicios de Salud a la Persona\nEste incluye la atención preventiva, diagnóstico, tratamiento y rehabilitación, así como la atención de urgencias en todos los niveles a cargo de personal especializado.\n2.3.3 Generación de Recursos para la Salud\nIncluye la creación, fabricación y elaboración de bienes e insumos para la salud, la comercialización de biológicos y reactivos, la formación y desarrollo de recurso humano, así como el desarrollo de la infraestructura y equipamiento en salud.\n2.3.4 Rectoría del Sistema de Salud\nComprende la formulación, administración, coordinación y vigilancia de políticas generales, la planeación estratégica, la generación de información, la evaluación del desempeño, la coordinación intersectorial, la regulación y emisión de normatividad en materia de salud, así como la administración, gestión o apoyo de actividades inherentes, la comunicación social, los asuntos jurídicos y la administración y gestión de los servicios centralizados y descentralizados de suministros y adquisiciones, entre otros.\n2.3.5 Protección Social en Salud\nIncluye la operación de los fondos de gastos de atención a catástrofes y de previsión presupuestaria, la integración de la cuota social que cubre el Gobierno y de la aportación solidaria; incluye asimismo, las acciones de información, evaluación, investigación, capacitación y acreditación del Sistema de Protección Social en Salud.\n2.4. RECREACIÓN, CULTURA Y OTRAS MANIFESTACIONES SOCIALES\nComprende los programas, actividades y proyectos relacio nados con la promoción, fomento y prestación de servicios culturales, recreativos y deportivos, otras manifestaciones sociales, radio, televisión, editoriales y actividades recreativas.\n2.4.1 Deporte y Recreación\nIncluye administración, supervisión, regulación, promoción, difusión y prestación de servicios de asuntos deportivos y recreativos; gestión o apoyo de instalaciones para la práctica deportiva o los acontecimientos relacionados con deportes activos (campos de deporte, canchas de tenis, canchas de squash, pistas de atletismo, campos de golf, cuadriláteros de boxeo, pistas de patinaje, gimnasios, etcétera); gestión o apoyo de instalaciones para actividades recreativas (parques, plazas, playas, zonas de acampada y alojamiento público cercano a estos lugares, piscinas de natación, baños públicos para la higiene personal), entre otros.\n2.4.2 Cultura\nIncluye administración, supervisión, regulación, promoción, difusión y prestación de servicios de asuntos culturales; gestión o apoyo de instalaciones para actividades culturales (bibliotecas, museos, galerías de arte, teatros, salones de exposición, monumentos, edificios y lugares históricos, jardines zoológicos y botánicos, acuarios, viveros, entre otros); producción, gestión o apoyo de actos culturales (conciertos, producciones teatrales y cinematográficas, exposiciones de arte, entre otros).\n2.4.3 Radio, Televisión y Editoriales\nIncluye la administración, supervisión y regulación de asuntos y servicios relacionados con la radio, la televisión y la edición, así como la gestión o apoyo de los mismos.\n2.4.4 Asuntos Religiosos y Otras Manifestaciones Sociales\nComprende la administración, control y regulación de asuntos religiosos y otras manifestaciones sociales, así como el suministro, apoyo a su gestión, mantenimiento y reparación de instalaciones para servicios religiosos.\n2.5. EDUCACIÓN\nComprende la prestación de los servicios educativos en todos los niveles, en general a los programas, actividades y proyectos relacionados con la educación preescolar, primaria, secundaria, media superior, técnica, superior y posgrado, servicios auxiliares de la educación y otras no clasificadas en los conceptos anteriores.\n2.5.1 Educación Básica\nIncluye las acciones relacionadas con el fomento, prestación, regulación, seguimiento y evaluación de los servicios de educación básica, así como el desarrollo de la infraestructura en espacios educativos vinculados a la educación preescolar, primaria y secundaria.\n2.5.2 Educación Media Superior\nIncluye las acciones relacionadas con el fomento, prestación, regulación, seguimiento y evaluación de los servicios de educación media superior, así como el desarrollo de la infraestructura en espacios educativos vinculados a la misma.\n2.5.3 Educación Superior\nIncluye las acciones relacionadas con el fomento, prestación, regulación, seguimiento y evaluación de los servicios de educación superior, así como el desarrollo de la infraestructura en espacios educativos vinculados a la misma.\n2.5.4 Posgrado\nIncluye las acciones relacionadas con el fomento, prestación, regulación, seguimiento y evaluación de los servicios educativos de posgrado, así como el desarrollo de la infraestructura en espacios educativos vinculados a la misma.\n2.5.5 Educación para Adultos\nIncluye las acciones relacionadas con el fomento, prestación, regulación, seguimiento y evaluación de los servicios educativos para adultos y alfabetización en los diferentes niveles, así como el desarrollo de la infraestructura en espacios educativos vinculados a la misma.\n2.5.6 Otro Servicios Educativos y Actividades Inherentes\nIncluye otros servicios educativos no considerados en las subfunciones anteriores; así como las acciones la administración, gestión o apoyo de actividades inherentes, como la formulación, administración, coordinación y vigilancia de políticas generales en materia de educación; regulación y normatividad, comunicación social; asuntos jurídicos; y la administración y gestión de los servicios centralizados de suministros y adquisiciones; las acciones que se desarrollan para proporcionar servicios donde concurren diferentes niveles educativos, tales como la distribución de libros de textos gratuitos, material educativo, didáctico y becas; así como desayunos escolares, entre otros.\n2.6. PROTECCIÓN SOCIAL\nComprende los programas, actividades y proyectos relacionados con la económica o laboral, edad avanzada, personas en situación económica extrema, familia e hijos, desempleo, vivienda, exclusión social. Incluye las prestaciones económicas y sociales, los beneficios en efectivo o en especie, tanto a la población asegurada como a la no asegurada. Incluyen también los gastos en servicios y transferencias a personas y familias y los gastos en servicios proporcionados a distintas agrupaciones.\n2.6.1 Enfermedad e Incapacidad maternidad, riesgo de trabajo e invalidez y vida (pensiones) realizan entidades como\nIMSS, ISSSTE, ISSFAM, PEMEX, CFE, entre otras.\n2.6.2 Edad Avanzada\nIncluye las erogaciones que por concepto del seguro de cesantía en edad avanzada y vejez (jubilaciones) realizan entidades como IMSS, ISSSTE, ISSFAM, PEMEX, CFE, entre otras.\n2.6.3 Familia e Hijos\nIncluye la prestación de protección social en forma de prestaciones en efectivo y en especie a familias con hijos a cargo; administración, gestión o apoyo de estos planes de protección social; prestaciones en efectivo, como asignaciones por maternidad, pagos en caso de nacimiento, licencias por cuidado de los hijos, subsidios familiares o subvenciones por hijos a cargo, otros pagos efectuados periódicamente o de una sola vez para apoyar a las familias y ayudarlas a sufragar los costos de ciertas necesidades\n(por ejemplo, las familias monoparentales o las familias con hijos minusválidos), entre otros.\n2.6.4 Desempleo no pueden encontrar un empleo adecuado; así como la administración, gestión o apoyo de estos planes de protección social.\n2.6.5 Alimentación y Nutrición\nComprende los programas, actividades y proyectos económicos y sociales generalizado a la población en situación económica extrema.\n2.6.6 Apoyo Social para la Vivienda para ayudar a las familias a sufragar el costo de una vivienda (previa comprobación de los ingresos de los beneficiarios); así como la administración, gestión o apoyo de estos plazo para ayudar a los inquilinos a pagar sus alquileres, los pagos para ayudar a los dueños u ocupantes actuales de una vivienda a sufragar los costos de ésta (es decir, para ayudar en el pago de hipotecas o intereses).\n2.6.7 Indígenas\nComprende los servicios de asistencia social que se prestan en comunidades indígenas.\n2.6.8 Otros Grupos Vulnerables\nComprende los servicios que se prestan a grupos con necesidades especiales como: niños, personas con capacidades diferentes, manutención a personas mayores de\n60 años; así como atención a diversos grupos vulnerables (incluye albergues y servicios comunitarios).\n2.6.9 Otras de Seguridad Social y Asistencia Social\nIncluye esquemas de protección social a población no asegurada (Seguro\nPopular de Salud), el pago de prestaciones sociales a través de las instituciones de seguridad social, tales como compensaciones de carácter militar, estancias de bienestar social, espacios físicos y educativos, así como pagas y ayudas de defunción. Comprende especie a las víctimas de desastres naturales.\n2.7. OTROS ASUNTOS SOCIALES\nComprende otros asuntos sociales no comprendidos en las funciones anteriores.\n2.7.1 Otros Asuntos Sociales anteriores.\n3. DESARROLLO ECONÓMICO\nComprende los programas, actividades y proyectos relacionados con la agropecuaria, agroindustrial, acuacultura, pesca, desarrollo hidroagrícola y fomento forestal, así como la producción y prestación de bienes y servicios públicos, en forma complementaria a los bienes y servicios que ofrecen los particulares.\n3.1. ASUNTOS ECONÓMICOS, COMERCIALES Y LABORALES EN GENERAL\nComprende la administración de asuntos y servicios económicos, comerciales y laborales en general, inclusive asuntos comerciales exteriores; gestión o apoyo de programas laborales y de instituciones que se ocupan de patentes, marcas comerciales, derechos de autor, inscripción de empresas, pronósticos meteorológicos, pesas y medidas, levantamientos hidrológicos, levantamientos geodésicos, etc.; reglamentación o apoyo de actividades económicas y comerciales generales, tales como el comercio de exportación e importación en su conjunto, mercados de productos básicos y de valores de capital, controles generales de los ingresos, actividades de fomento del comercio en general, reglamentación general de monopolios y otras restricciones al comercio y al acceso al mercado, etc. Así como de la formulación, ejecución y aplicación de políticas económicas, comerciales y laborales.\n3.1.1 Asuntos Económicos y Comerciales en General general, formulación y ejecución de políticas económicas y comerciales generales; enlace entre las diferentes ramas del gobierno y entre éste y el comercio; reglamentación o apoyo de actividades económicas y comerciales generales tales como: mercados de productos básicos y de valores de capital, controles generales de los ingresos, actividades de fomento del comercio en general, reglamentación general de monopolios y otras restricciones al comercio y al acceso al mercado.\n3.1.2 Asuntos Laborales Generales\nComprende la administración de asuntos y servicios laborales generales; formulación y aplicación de políticas laborales generales; supervisión y reglamentación de las condiciones de trabajo (jornada de trabajo, salarios, seguridad, entre otras); enlace entre las diferentes ramas del gobierno y entre éste y las organizaciones industriales, empresariales y laborales generales; incluye la gestión o apoyo de programas o planes generales para facilitar la movilidad en el empleo, reducir la discriminación por motivo de sexo, raza, edad y de otra índole, reducir la tasa de desempleo en regiones deprimidas o subdesarrolladas, fomentar el empleo de grupos desfavorecidos u otros grupos caracterizados por elevadas tasas de desempleo, entre otros.\n3.2. AGROPECUARIA, SILVICULTURA, PESCA Y CAZA\nComprende los programas, actividades y proyectos relacionados con el fomento a la producción, y comercialización agropecuaria, silvicultura, pesca y caza, agroindustrial, desarrollo hidroagrícola y fomento forestal.\n3.2.1 Agropecuaria\nIncluye los programas, actividades y proyectos relacionados con el fomento, regulación, producción, distribución, comercialización e infraestructura agropecuaria. Así como las acciones relativas a la regularización agraria y el pago de obligaciones jurídicas ineludibles en la materia.\n3.2.2 Silvicultura\nIncluye los programas, actividades y proyectos relacionados con el fomento a la producción y comercialización de silvicultura como la conservación, ampliación y explotación racionalizada de reservas forestales; supervisión y reglamentación de explotaciones forestales y concesión de licencias para la tala de árboles; la preservación y recuperación de suelos, desarrollo de la infraestructura para la conservación de bosques y selvas, así como el fomento de la producción forestal.\n3.2.3 Acuacultura, Pesca y Caza\nIncluye los programas, actividades y proyectos relacionados con el fomento a la producción y comercialización de pesca y caza; la organización, asistencia técnica e investigación en materia acuícola y pesquera, así como la construcción, conservación y mantenimiento de la infraestructura pesquera y sistemas acuícolas; protección, propagación y explotación racionalizada de poblaciones de peces y animales salvajes; supervisión y reglamentación de la pesca de agua dulce, oceánica y costera, la piscicultura, la caza de animales salvajes y la concesión de licencias de pesca y de caza.\n3.2.4 Agroindustrial\nIncluye los programas, actividades y proyectos relacionados con el fomento a la producción y comercialización agroindustrial, como el otorgamiento de apoyos para la industrialización de la producción agropecuaria.\n3.2.5 Hidroagrícola\nIncluye la infraestructura hidroagrícola relacionada con el desarrollo agropecuario.\n3.2.6 Apoyo Financiero a la Banca y Seguro Agropecuario\nIncluye los programas y acciones relacionadas con el financiamiento al sector y con el seguro agropecuario.\n3.3. COMBUSTIBLES Y ENERGÍA\nComprende los programas, actividades y proyectos relacionados con la producción y comercialización de combustibles y energía, tales como el petróleo y gas natural, carbón y otros combustibles minerales sólidos, combustibles nucleares y otros, electricidad y la energía no eléctrica.\n3.3.1 Carbón y Otros Combustibles Minerales Sólidos\nEsta clase comprende carbón de todas las calidades, lignito y turba, sea cual combustibles, como el coque o el gas; la conservación, descubrimiento, aprovechamiento y explotación racionalizada de recursos de combustibles minerales sólidos; así como la administración de asuntos y servicios relacionados con los mismos. Incluye la supervisión y reglamentación de la extracción, el procesamiento, la distribución y la utilización de combustibles minerales sólidos, así como la producción y difusión de información general, documentación técnica y estadísticas sobre asuntos y servicios relacionados con los mismos.\n3.3.2 Petróleo y Gas Natural (Hidrocarburos)\nIncluye la exploración y explotación de crudo y gas, la refinación del crudo, el procesamiento del gas, así como la petroquímica básica y otros petroquímicos secundarios. Considera entre otras actividades sustantivas: la perforación y terminación de pozos, construcción de plataformas y plantas de proceso de refinación, así como plantas criogénicas. Asimismo incluye la supervisión y reglamentación de la extracción, procesamiento, distribución y utilización de petróleo y gas natural.\n3.3.3 Combustibles Nucleares\nIncluye la administración de asuntos y servicios relacionados con los combustibles nucleares; conservación, descubrimiento, aprovechamiento y explotación racionalizada de recursos de materiales nucleares; supervisión y reglamentación de la extracción y el procesamiento de materiales de combustible nuclear y de la fabricación, distribución y utilización de elementos de combustible nuclear; así como la producción y difusión de información general, documentación técnica y estadísticas sobre asuntos y servicios relacionados con los mismos.\n3.3.4 Otros Combustibles\nIncluye la administración de asuntos y servicios que conciernen a combustibles como el alcohol, la madera y sus desechos, el bagazo y otros combustibles no comerciales; así como la producción y difusión de información general, documentación técnica y estadísticas sobre disponibilidad, producción y utilización de esos combustibles.\n3.3.5 Electricidad\nIncluye la generación, transformación, conservación, aprovechamiento, transmisión y venta de energía eléctrica, así como la construcción y mantenimiento de plantas de generación, sistemas de transformación y líneas de distribución. También considera la supervisión, reglamentación, producción y difusión de información general, documentación técnica y estadística.\n3.3.6 Energía no Eléctrica\nComprende la administración de asuntos y servicios de la energía no eléctrica, eólica y solar que se refieren principalmente a generación, transformación, transmisión, producción, distribución y utilización de calor en forma de vapor y agua o aire calientes; así como la construcción y mantenimiento de plantas de generación, sistemas de transformación y líneas de distribución; la producción y difusión de información general, documentación técnica y estadísticas sobre disponibilidad, producción y utilización de las mismas.\n3.4. MINERÍA, MANUFACTURAS Y CONSTRUCCIÓN\nComprende los programas, actividades y proyectos relacionados con la administración de asuntos y servicios relacionados con la minería, los recursos minerales\n(excepto combustibles minerales), manufacturas y construcción; la conservación, descubrimiento, aprovechamiento y explotación racionalizada de recursos minerales; desarrollo, ampliación o mejoramiento de las manufacturas; supervisión, reglamentación, producción y difusión de información para actividades de minería, manufactura y construcción.\n3.4.1 Extracción de Recursos Minerales excepto los Combustibles Minerales.\nComprende la administración de asuntos y servicios relacionados con la minería y los recursos minerales como minerales metalíferos, arena, arcilla, piedra, minerales para la fabricación de productos químicos y fertilizantes, sal, piedras preciosas, amianto, yeso, entre otros; conservación, descubrimiento, aprovechamiento y explotación racionalizada de recursos minerales; supervisión y reglamentación de la prospección, la extracción, la comercialización y otros aspectos de la producción de minerales.\n3.4.2 Manufacturas\nComprende la administración de asuntos y servicios de manufacturas; desarrollo, ampliación o mejoramiento; supervisión y reglamentación del establecimiento y funcionamiento de plantas fabriles; enlace con asociaciones de fabricantes y otras organizaciones interesadas en asuntos y servicios de manufacturas.\n3.4.3 Construcción\nComprende la administración, promoción, reglamentación y control de la industria de de la construcción. Las edificaciones se clasifican en la función que corresponda de acuerdo a su propósito.\n3.5. TRANSPORTE explotación, la utilización, la construcción y el mantenimiento de sistemas e instalaciones del transporte por carretera, ferroviario, aéreo, agua, oleoductos y gasoductos y otros sistemas. Así como la supervisión y reglamentación.\n3.5.1 Transporte por Carretera\nIncluye las acciones relacionadas con la construcción, explotación, utilización y mantenimiento de sistemas e instalaciones del transporte por carretera, como carreteras troncales, red de carreteras, carreteras alimentadoras, caminos rurales, brechas forestales, puentes, túneles, parques de estacionamiento, terminales de autobuses, entre otras. Así como la supervisión, reglamentación, producción y difusión de información general, documentación técnica y estadísticas sobre el funcionamiento del sistema de transporte por carretera.\n3.5.2 Transporte por Agua y Puertos\nIncluye las acciones relacionadas con la construcción, explotación, utilización y mantenimiento de sistemas y servicios de transporte por vías de navegación interior, costeras y por mar, como la operación de la infraestructura en puertos, vigilancia, ayudas a la navegación marítima y mantenimiento de edificios de terminales marítimas. Así como la supervisión, reglamentación, producción y difusión de información general, por agua.\n3.5.3 Transporte por Ferrocarril\nIncluye las acciones relacionadas con la construcción, explotación, utilización y mantenimiento de sistemas e instalaciones de transporte ferroviario. Así como el desarrollo de la infraestructura correspondiente; supervisión, reglamentación, producción y difusión de información general, documentación técnica y estadísticas sobre el funcionamiento del sistema de transporte por ferrocarril.\n3.5.4 Transporte Aéreo\nIncluye las acciones relacionadas con la explotación, utilización, construcción y mantenimiento de sistemas e instalaciones de transporte aéreo y espacial, como la operación de la infraestructura en aeropuertos, vigilancia y ayudas a la navegación aérea, así como la conservación de pistas, plataformas y edificios de terminales aéreas.\nTambién la supervisión, reglamentación, producción y difusión de información general, documentación técnica y estadísticas sobre el funcionamiento de los mismos.\n3.5.5 Transporte por Oleoductos y Gasoductos y Otros Sistemas de Transporte\nIncluye las acciones relacionadas con la explotación, utilización, construcción, rehabilitación y modernización, mantenimiento, operación, medición y monitoreo de sistemas de transporte por oleoductos y gasoductos y otros sistemas de transporte. Así como la supervisión, reglamentación, producción y difusión de información general, documentación técnica y estadísticas sobre el funcionamiento de dichos sistemas.\n3.5.6 Otros Relacionados con Transporte\nIncluye la prestación de servicios relacionados con este sector, no considerados en subfunciones anteriores.\n3.6. COMUNICACIONES\nComprende los programas, actividades y proyectos relacionados con la administración de asuntos y servicios relacionados con la construcción, la ampliación, el mejoramiento, la explotación y el mantenimiento de sistemas de comunicaciones, telecomunicaciones y postal.\n3.6.1 Comunicaciones\nIncluye la prestación de servicios en materia de comunicaciones, telecomunicaciones y postal, así como el desarrollo de la infraestructura correspondiente.\nTambién la reglamentación del funcionamiento de los sistemas de comunicaciones, producción y difusión de información general, documentación técnica y estadísticas sobre asuntos y servicios relacionados con la misma.\n3.7. TURISMO\nComprende la administración, fomento y desarrollo de asuntos y servicios de turismo; enlace con las industrias del transporte, los hoteles y restaurantes y otras industrias que se benefician con la presencia de turistas, la explotación de oficinas de turismo en el país y en el exterior; organización de campañas publicitarias, inclusive la producción y difusión de literatura de promoción, entre otras.\n3.7.1 Turismo\nIncluye las acciones de fomento, financiamiento y regulación de la infraestructura turística, así como la regulación de los servicios de turismo y ecoturismo y prestación de servicios turísticos.\n3.7.2 Hoteles y Restaurantes\nComprende la administración de asuntos y servicios relativos a la construcción, ampliación, mejoramiento, explotación y mantenimiento de hoteles y restaurantes; así como la supervisión y reglamentación. Incluye la producción y difusión de información general, documentación técnica y estadísticas sobre los mismos.\n3.8. CIENCIA, TECNOLOGÍA E INNOVACIÓN\nComprende los programas y actividades que realizan los entes públicos, orientadas al desarrollo de las actividades científicas y tecnológicas, así como de innovación e infraestructura científica y tecnológica.\n3.8.1 Investigación Científica administración pública. Consiste en el trabajo experimental o teórico realizado fenómenos y hechos observables, así como en la investigación original realizada para la adquisición de nuevos conocimientos, dirigida hacia un fin u objetivo práctico, determinado y específico. Incluye infraestructura científica y tecnológica.\n3.8.2 Desarrollo Tecnológico administración pública, así como la introducción de nuevas tecnologías para los productores. Consiste en el trabajo sistemático llevado a cabo sobre el conocimiento ya existente, adquirido de la investigación o experiencia práctica, dirigido hacia la producción de nuevos materiales, productos o servicios, a la instalación de nuevos procesos, sistemas y servicios y hacia el mejoramiento sustancial de los ya producidos e instalados. Incluye infraestructura científica y tecnológica.\n3.8.3 Servicios Científicos y Tecnológicos\nIncluye todas las actividades que relacionadas con la investigación científica y desarrollo tecnológico contribuyen a la producción, difusión y aplicación del conocimiento científico y tecnológico en la administración pública. Incluye infraestructura científica y tecnológica.\n3.8.4 Innovación\nIncluye las actividades relacionadas con la implementación de un producto (bien o servicio) o proceso nuevo o significativamente mejorado; un nuevo método de comercialización; o un nuevo método organizacional en prácticas de negocios, la organización del área de trabajo o de relaciones públicas en la administración pública.\nIncluye infraestructura científica y tecnológica.\n3.9. OTRAS INDUSTRIAS Y OTROS ASUNTOS ECONÓMICOS\nComprende el comercio, distribución, almacenamiento y depósito y otras industrias no incluidas en funciones anteriores. Incluye las actividades y prestación de anteriores.\n3.9.1 Comercio, Distribución, Almacenamiento y Depósito comercio, distribución y la industria de almacenamiento y depósito; así como la supervisión y reglamentación del comercio al por mayor y al por menor (concesión de licencias, prácticas de venta, rotulación de alimentos envasados y otras mercaderías destinadas al consumo doméstico, inspección de balanzas y otras máquinas de pesar, etcétera) y de la industria de almacenamiento y depósito(inclusive concesión de licencias y reglamentación de almacenes aduaneros públicos etcétera); producción y difusión de información a los comerciantes y al público sobre precios, sobre la disponibilidad de almacenamiento y depósito; recopilación y publicación de estadísticas sobre el comercio de distribución y la industria de almacenamiento y depósito.\n3.9.2 Otras Industrias\nComprende las actividades y prestación de servicios relacionadas con otras industrias no consideradas en las funciones anteriores.\n3.9.3 Otros Asuntos Económicos\nComprende las actividades y prestación de servicios relacionadas con asuntos económicos no consideradas en las funciones anteriores.\n4. OTRAS NO CLASIFICADAS EN FUNCIONES ANTERIORES\nComprende los pagos de compromisos inherentes a la contratación de Deuda; las transferencias, participaciones y aportaciones entre diferentes niveles y órdenes de gobierno que no se pueden registrar en clasificaciones anteriores, así como aquellas actividades no susceptibles de etiquetar en las funciones existentes.\n4.1. TRANSACCIONES DE LA DEUDA PÚBLICA / COSTO FINANCIERO DE LA\nDEUDA\nComprende los pagos de compromisos que por concepto de intereses, comisiones, amortización y otras erogaciones derivadas de la contratación de deuda pública. Se refiere al pago de la deuda pública contratada y documentada, tanto con instituciones internas como externas. Así como pago de intereses y gastos por concepto de suscripción y emisión de empréstitos gubernamentales.\n4.1.1 Deuda Pública Interna\nIncluye el pago de compromisos por concepto de intereses, comisiones y otras erogaciones derivadas de la contratación de deuda pública interna.\n4.1.2 Deuda Pública Externa\nIncluye el pago de compromisos por concepto de intereses, comisiones y gastos de deuda pública emitida y contratada en el exterior.\n4.2. TRANSFERENCIAS, PARTICIPACIONES Y APORTACIONES ENTRE\nDIFERENTES NIVELES Y ÓRDENES DE GOBIERNO\nTransferencias, participaciones y aportaciones entre diferentes niveles y órdenes de gobierno que son de carácter general y no están asignadas a una función determinada.\n4.2.1 Transferencias entre Diferentes Niveles y Órdenes de Gobierno\nComprende el registro de las transferencias que le corresponden a los entes públicos.\n4.2.2 Participaciones entre Diferentes Niveles y Órdenes de Gobierno\nComprende el registro de los recursos que corresponden a los estados y municipios de conformidad a la Ley de Coordinación Fiscal, así como las que correspondan a sistemas estatales de coordinación fiscal determinados por las leyes correspondientes.\n4.2.3 Aportaciones entre Diferentes Niveles y Órdenes de Gobierno federativas y municipios que se derivan del Sistema Nacional de Coordinación Fiscal, de resultan asociables a otras funciones específicas.\n4.3. SANEAMIENTO DEL SISTEMA FINANCIERO saneamiento financiero.\n4.3.1 Saneamiento del Sistema Financiero\nBancario Nacional e impulsar el saneamiento financiero.\n4.3.2 Apoyo IPAB\nApoyo a los programas dirigidos a ahorradores y deudores de la banca por conducto del instituto para la protección del ahorro bancario.\n4.3.3 Banca de Desarrollo\nApoyo a los programas a favor de los deudores por conducto de la banca en desarrollo.\n4.3.4 Apoyo a los programas de reestructura en unidades de inversión (UDIS)\nApoyo a los programas a favor de reestructura en unidades de inversión (UDIS).\n4.4. ADEUDOS DE EJERCICIOS FISCALES ANTERIORES\nComprende los pagos que realiza el Gobierno derivados del gasto devengado no pagado de ejercicios fiscales anteriores.\n4.4.1 Adeudos de Ejercicios Fiscales Anteriores pagado de ejercicios fiscales anteriores.\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite la Clasificación Funcional del tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC ha emitido en 2009 y 2010, la matriz de\nLey de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en la presente Clasificación\nFuncional del Gasto, las autoridades en materia de Contabilidad Gubernamental y\nPresupuestal que corresponda en los poderes ejecutivos federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de\nContabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite la Clasificación Funcional del\nGasto a más tardar, el 31 de diciembre de 2011. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC ha emitido en 2009 y 2010, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el quinto transitorio de la Ley de Contabilidad.\nQUINTO.- El Presupuesto de Egresos de los Entes Públicos, que se apruebe para el ejercicio de 2012, deberá reflejar el Acuerdo por el que se emite la Clasificación\nFuncional del Gasto.\nSEXTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán adoptar e implementar las decisiones del\nCONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso. Así mismo, respetarán la descripción de finalidad, función y subfunción, pudiendo incorporar redacción complementaria en las sub-subfunciones que subfunciones que no les sean aplicables.\nSEPTIMO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nOCTAVO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario Técnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico @hacienda.gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nNOVENO.- En términos del artículo 15 de la Ley de Contabilidad, las entidades federativas y municipios sólo podrán inscribir sus obligaciones en el Registro de\nObligaciones y Empréstitos si se encuentran al corriente con las obligaciones contenidas en la Ley de Contabilidad.\nDECIMO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la\nLey de Contabilidad, la Clasificación Funcional del Gasto será publicada en el Diario\nOficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal dejando sin efectos al acuerdo publicado en el Diario Oficial de la\nFederación el día 10 de junio de 2010.\nEn la Ciudad de México, Distrito Federal, siendo las 12:35 horas del día 15 de diciembre del año dos mil diez, el Titular de la Unidad de Contabilidad Gubernamental e\nInformes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nCONSTAR que el documento consistente de 18 fojas útiles denominado Clasificación\nFuncional del Gasto, corresponde con los textos aprobados por el Consejo Nacional de\nArmonización Contable, mismos que estuvieron a la vista de los integrantes de dicho\nConsejo en su tercera reunión celebrada el pasado 15 de diciembre del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 7 de la Ley\nGeneral de Contabilidad Gubernamental y en la regla 20 de las Reglas de Operación del\nConsejo Nacional de Armonización Contable..- El Secretario Técnico del Consejo\nNacional de Armonización Contable, Moisés Alcalde Virgen.- Rúbrica.\nEl suscrito LIC. ALEJANDRO BLANCO GARCIA, Jefe de la Unidad de Asuntos\nGuerrero, con la facultad que me confiere la fracción V del artículo 9º del Reglamento\nInterior de la citada Secretaría.\nQue la presente copia fotostática que consta de la foja 0001 a la foja 0036 impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.\nOficio No. DGCG/013/2011 de fecha 10 de enero del 2011, suscrito por la C.P. LILIAN\nPANO RADILLA, Encargada de Despacho de la Dirección General de Contabilidad\nGubernamental, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de\nGuerrero, a los once días del mes de enero del año dos mil once.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 de Marzo de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}