{
  "titulo": "Acuerdo Marco de Coordinación Que Celebran el Ejecutivo Federal, por Conducto de la Secretaría de Sa",
  "Contenido": "DE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nABROGADO POR EL ACUERDO MARCO DE COORDINACIÓN DE FECHA 10\nDE OCTUBRE DEL 2012, QUE CELEBRAN POR UNA PARTE EL EJECUTIVO\nFEDERAL POR CONDUCTO DE LA SECRETARÍA DE SALUD Y POR LA OTRA PARTE\nEL EJECUTIVO DEL ESTADO DE GUERRERO, PUBLICADO EN EL PERIODICO\nOFICIAL DEL GOGIERNO DEL ESTADO No. 02, EL VIERNES 04 DE ENERO DE2013.\nTEXTO ORIGINAL.\nAcuerdo Marco de Coordinación publicado en el Periódico Oficial del Gobierno del\nEstado No. 78, el Viernes 26 de Septiembre de 2008.\nACUERDO MARCO DE COORDINACIÓN QUE CELEBRAN POR UNA PARTE EL\nEJECUTIVO FEDERAL, POR CONDUCTO DE LA SECRETARÍA DE SALUD A LA\nQUE EN ADELANTE SE LE DENOMINARÁ \"LA SECRETARÍA\", REPRESENTADA\nPOR SU TITULAR EL DR. JOSÉ ÁNGEL CÓRDOVA VILLALOBOS, CON LA\nPARTICIPACIÓN DE LA SUBSECRETARIA DE INNOVACIÓN Y CALIDAD, DRA.\nMAKI ESTHER ORTIZ DOMÍNGUEZ, DEL SUBSECRETARIO DE PREVENCIÓN Y\nPROMOCIÓN DE LA SALUD, DR. MAURICIO HERNÁNDEZ ÁVILA, DE LA\nSUBSECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LIC. MA. EUGENIA DE LEÓN\nGARCÍA, DEL COMISIONADO NACIONAL DE PROTECCIÓN SOCIAL EN SALUD, EL\nMTRO. DANIEL KARAM TOUMEH, Y DEL COMISIONADO FEDERAL PARA LA\nPROTECCIÓN CONTRA RIESGOS SANITARIOS, LIC. JUAN ANTONIO GARCIA\nDE GUERRERO, AL QUE EN LO SUCESIVO SE LE DENOMINARÁ \"LA ENTIDAD\",\nTORREBLANCA GALINDO, EN SU CARÁCTER DE GOBERNADOR\nCONSTITUCIONAL DEL ESTADO, ASISTIDO POR EL LICENCIADO ARMANDO\nCHAVARRÍA BARRERA, SECRETARIO GENERAL DE GOBIERNO; CONTADOR\nPÚBLICO CARLOS ÁLVAREZ REYES, SECRETARIO DE FINANZAS Y ADMINISTRACIÓN; EL DOCTOR LUIS RODRIGO BARRERA RÍOS, SECRETARIO DE\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nSALUD, Y CONTADOR PÚBLICO CARLOS ARTURO BARCENAS AGUILAR,\nCONTRALOR GENERAL DEL ESTADO, CONFORME A LOS ANTECEDENTES,\nDECLARACIONES Y CLÁUSULAS SIGUIENTES:\nI. Que con fecha 20 de agosto de 1996, se celebró entre la Federación y la\nEntidad Federativa, \"El Acuerdo Nacional para la descentralización de los Servicios de\nSalud\", mismo que fue publicado en el Diario Oficial de la Federación el 25 de septiembre de 1996.\nII. Que con fecha 20 de agosto de 1996, se celebró entre la Federación y la\nEntidad Federativa, \"El Acuerdo de Coordinación para la descentralización integral de los\nServicios de Salud\", mismo que fue publicado en el Diario Oficial de la Federación el 23 de abril de 1997.\nIII. Que el Plan Nacional de Desarrollo 2007-2012, propone, en materia de salud, avanzar hacia la universalidad en el acceso a servicios médicos de calidad, a través de una integración funcional y programática de las instituciones públicas bajo la rectoría de la Secretaría de Salud.\nIV. Que el Programa Nacional de Salud 2007-2012 se encuentra estructurado en torno a cinco grandes objetivos de política social: 1.- Mejorar las condiciones de salud de la población, 2.- Brindar servicios de salud eficientes, con calidad, calidez y seguridad para el paciente; 3.- Reducir las desigualdades en salud mediante intervenciones focalizadas en comunidades marginadas y grupos vulnerables; 4.- Evitar el médico universal; 5.- Garantizar que la salud con-tribuya a la superación de la pobreza y al desarrollo.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nI. Declara \"LA SECRETARÍA\":\n1. Que con fundamento en los artículos 1, 2 fracción I, 26 y 39 de la Ley Orgánica de la Administración Pública Federal, es la autoridad competente para celebrar este\nAcuerdo.\n2. Que es la autoridad sanitaria y coordinadora del Sistema Nacional de Salud, y por tanto es quien establece y conduce la política nacional en materia de salubridad general, asistencia social y servicios médicos.\n3. Que su titular tiene la competencia y legitimidad para suscribir el presente\nAcuerdo, de conformidad con lo establecido en los artículos 6º y 7º fracción XXII, del\nReglamento Interior de la Secretaría de Salud, y acredita su cargo mediante nombramiento de fecha 1 de diciembre de 2006, expedido por el Lic. Felipe de Jesús\nCalderón Hinojosa, Presidente de los Estados Unidos Mexicanos, mismo que en copia fotostática simple se adjunta al presente como Anexo 1, para formar parte integrante de su contexto.\n4. Que la Subsecretaria de Innovación y Calidad, cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos 8 fracción XVI y 9 del Reglamento Interior de la Secretaría de Salud, y por el Lic. Felipe de Jesús Calderón Hinojosa, Presidente de los Estados Unidos\nMexicanos, mismo que en copia fotostática simple se adjunta al presente como Anexo 2, para formar parte integrante de su contexto.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\n5. Que el Subsecretario de Prevención y Promoción de la Salud cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos 8 fracción XVI y 10 del Reglamento Interior de la\nSecretaría de Salud, y acredita su cargo mediante nombramiento de fecha 1 de diciembre de 2006, expedido por el Lic. Felipe de Jesús Calderón Hinojosa, Presidente de los Estados Unidos Mexicanos, mismo que en copia fotostática se adjunta al presente como Anexo 3, para formar parte integrante de su contexto.\n6. Que la Subsecretaria de Administración y Finanzas cuenta con la competencia y legitimidad para intervenir en el presente instrumento, con fundamento en los artículos\n8 fracción XVI y 11 del Reglamento Interior de la Secretaría de Salud, y acredita su cargo median-te nombramiento de fecha 1 diciembre de 2006, expedido por el Lic. Felipe de\nJesús Calderón Hinojosa, Presidente de los Estados Unidos Mexicanos, mismo que en copia fotostática simple se adjunta al presente como Anexo 4, para formar parte integrante de su contexto.\n7. Que el Comisionado Nacional de Protección Social en Salud, cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos 38 fracción V del Reglamento Interior de la Secretaría de\nSalud y 4 fracción III y 6 fracción I del Reglamento Interno de la Comisión Nacional de\nProtección Social en Salud, y acredita su cargo mediante nombramiento de fecha 16 de\nEstados Unidos Mexicanos, mismo que en copia fotostática se adjunta al presente como\nAnexo 5 para formar parte integrante de su contexto.\n8. Que el Comisionado Federal para la Protección Contra Riesgos Sanitarios, cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos 38, fracción V del Reglamento Interior de la Secretaría de Salud y en el artículo 10 fracciones XVI y XVII del Reglamento de la\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nComisión Federal para la Protección Contra Riesgos Sanitarios, y acredita su cargo mediante nombramiento de fecha 16 de enero de 2006, expedido por el Lic. Vicente Fox\nQuesada, entonces Presidente de los Estados Unidos Mexicanos, mismo que en copia fotostática se adjunta al presente como Anexo 6 para formar parte integrante de su contexto.\n9. Que para efectos del presente Acuerdo señala como domicilio el ubicado en la\nCalle de Lieja No. 7, 1er. Piso, Colonia Juárez, Delegación Cuauhtémoc, C.P. 06696, en\nMéxico, Distrito Federal.\nII. Declara \"LA ENTIDAD\"\n1.- Que en términos de los artículos 40, 43 y 116 de la Constitución Política de los de la Federación, según los principios de la Ley Fundamental y lo establecido en los\nSoberano de Guerrero y 2º y 4º de la Ley Orgánica de la Administración Pública del\nEstado de Guerrero.\n2.- Que concurre a la celebración del presente Acuerdo, a través del Gobernador de \"EL ESTADO\", quien cuenta con competencia y legitimidad para ello en términos de lo establecido en los artículos 23, 59 y 74 Fracción XXXVII de la Constitución Política del\nEstado de Guerrero, y los Artículos 11, 2º y 4º de la Ley Orgánica de la Administración\nPública del Estado de Guerrero número 433, y demás disposiciones locales aplicables, relativa, mismo que en copia fotostática se adjunta al presente como Anexo 7 para formar parte integrante de su contexto.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\n3.- Que los Secretarios General de Gobierno, de Finanzas y Administración, de\nSalud y el Contralor del Ejecutivo Estatal, asisten a la suscripción del presente Convenio, de conformidad con los artículos 11, 18, 20, fracción III y 22 Fracción XXV; 27, fracciones\nI, II, III y VI, 34 Fracciones II y XII de la Ley Orgánica de la Administración Pública del\nEstado de Guerrero número 433, quienes acreditan su cargo mediante los nombramientos expedidos por el Gobernador de \"LA ENTIDAD\", mismos que en copia fotostática se adjuntan al presente como Anexo 8 para formar parte integrante de su contexto.\n4.- Que para todos los efectos legales relacionados con este Acuerdo señala como su domicilio el ubicado en Palacio de Gobierno, Edificio Centro, Segundo Piso, Plaza Vicente Guerrero, Ciudad de los Servicios, Chilpancingo, Capital del Estado de\nGuerrero, Código Postal 3075.\nIII. Ambas partes declaran:\n1. Que conforme al artículo 73 fracción XVI de la Constitución Política de los\nEstados Unidos Mexicanos, en relación con el artículo 4 de la misma Constitución y 13 de la Ley General de Salud, es facultad exclusiva de la Federación (Congreso de la\nUnión) legislar en materia de salubridad general.\n2. Que conforme al artículo 4 de la Constitución Política de los Estados Unidos\nMexicanos en relación con el 3 de la Ley General de Salud, se establecen las materias de salubridad general.\n3. Que conforme al artículo 13 apartado B de la Ley General de Salud, corresponde a los gobiernos de las entidades federativas, en materia de salubridad general, como autoridades locales y dentro de sus respectivas jurisdicciones territoriales\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES el organizar, operar, supervisar y evaluar la prestación de servicios de salubridad general a que se refiere dicho apartado.\n4. Que con fundamento en los artículos 26 y 90 de la Constitución Política de los\nEstados Unidos Mexicanos; 1, 2 fracción I, 22, 26 y 39 de la Ley Orgánica de la\nAdministración Pública Federal; 33 y 44 de la Ley de Planeación; 9 de la Ley General de\nSalud; 1, 25 y 30 de la Ley de Coordinación Fiscal, así como en los artículos 23, 59 y 74 y 4º de la Ley Orgánica de la Administración Pública del Estado de Guerrero número 433, y demás disposiciones legales aplicables, las partes acuerdan celebrar el presente\n\"Acuerdo\" al tenor de las siguientes:\nPRIMERA.- OBJETO.- Ambas partes convienen que con objeto de facilitar la concurrencia en la prestación de servicios en materia de salubridad general, por medio de este Acuerdo, fijan las bases y mecanismos generales a través de los cuales serán transferidos mediante la suscripción de los instrumentos específicos correspondientes, lo siguiente:\n1. Recursos presupuestarios federales a \"LA ENTIDAD\" para coordinar su participación con el Ejecutivo Federal, en términos de los artículos 9 y 13 apartado B de la Ley General de Salud.\nLos recursos tendrán como finalidad, de manera enunciativa, más no limitativa:\nI. Fortalecer la infraestructura de servicios de salud.\nII. Fortalecer la oferta de los servicios de salud.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nIII. Implementar programas en materia de salud.\nIV. Proporcionar el Seguro Universal para una Nueva Generación.\nV. Los demás que, de conformidad con los presupuestos aprobados, asignaciones o ampliaciones determinadas por el Ejecutivo Federal, las políticas de la\nSecretaría y la normatividad aplicable sean necesarias para dar continuidad a las acciones de consolidación y funcionamiento del Sistema Nacional de Salud.\n2. Dotar de insumos a \"LA ENTIDAD\", atendiendo a las disposiciones jurídicas aplicables.\n3. Dotar de bienes a \"LA ENTIDAD\" mediante Contratos de Comodato o\nDonación, una vez cubiertos los requisitos y disposiciones jurídicas aplicables.\nSEGUNDA.- INSTRUMENTOS ESPECÍFICOS.- Los instrumentos específicos\nAcuerdo Marco, serán suscritos, atendiendo al ámbito de competencia que cada uno de ellos determine por:\n\"LA ENTIDAD\".- El Titular de los Servicios Estatales de Salud.\n\"LA SECRETARÍA\".- La Subsecretaría de Administración y Finanzas, por sí misma, o asistida por las Unidades Administrativas que tiene adscritas.\nLa Subsecretaría de Innovación y Calidad, por sí misma, o asistida por las\nUnidades Administrativas que tiene adscritas.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nLa Subsecretaría de Prevención y Promoción de la Salud, por sí misma, o asistida por las Unidades Administrativas y órganos desconcentrados que tiene adscritos.\nLa Comisión Nacional de Protección Social en Salud, asistida por las Unidades\nAdministrativas que tiene adscritas.\nLa Comisión Federal de Protección Contra Riesgos Sanitarios, asistida por las\nUnidades Administrativas que tiene adscritas.\nLos instrumentos específicos, una vez formalizados serán parte integrante del presente Acuerdo Marco y deberán contener, en forma enunciativa mas no limitativa, los siguientes aspectos:\n1. En los casos que impliquen recursos:\nI. Monto a transferir y destino para el que serán aplicados los recursos.\nII. La manifestación expresa de que los recursos a transferirse no pierden el carácter de \"Federal\", por lo que en su asignación y ejecución deberán observarse las establezca en cada instrumento.\n2. En los casos referentes a insumos, se detallará la cantidad y descripción de productos que será entregada; el monto del costo que para \"LA SECRETARÍA\" implican los mismos y, el destino para el que serán utilizados y el término en el que se consumirán. Por tratarse de bienes etiquetados, el término y destino de los mismos no podrá ser modificado sino por previo acuerdo con \"LA SECRETARÍA\".\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\n3. En los casos en que se transfieran bienes, se deberá detallar la descripción, cantidad y el monto del costo que para \"LA SECRETARÍA\" implican los mismos, así como el destino para el que serán utilizados y el término en el que se consumirán. Por tratarse de bienes etiquetados, el término y destino de los mismos no podrá ser modificado sino por previo acuerdo con \"LA SECRETARÍA\". Comodatos y\nDonaciones.\n4. Obligaciones que asume cada una de las partes.\n5. Calendario de ministración de recursos, de insumos o de bienes, en su caso.\n6. En su caso, actividades de colaboración.\n7. En los casos que implique la transferencia de recursos, la mención expresa para cada instrumento, en el sentido de que tal y como lo establece en el artículo 82 fracciones IX, XI y XII de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, en relación con el 224 fracción VI de su Reglamento \"LA ENTIDAD\" destinará un monto equivalente al uno al millar del monto total de los recursos transferidos por instrumento específico, para la fiscalización de los mismos.\n8. En el supuesto que su objeto implique recursos para infraestructura, la mención expresa de que por cada instrumento específico que se formalice, \"LA ENTIDAD\" transferidos y aportados en efectivo, a favor de la Contraloría del Ejecutivo Estatal (o su equivalente), para que realice la vigilancia, inspección, control y evaluación de las obras y acciones ejecutadas por administración directa con esos recursos, dicha cantidad será ejercida conforme a los lineamientos que emita la Secretaría de la Función Pública.\n9. Actividades de difusión y transparencia, y\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\n10. Las demás que acuerden las partes.\nTERCERA.- VIGENCIA.- El presente Acuerdo comenzará a surtir efectos a partir de la fecha de su suscripción por parte de \"LA SECRETARÍA\" y tendrá una vigencia sujeta al término de la gestión o mandato del Gobernador de \"LA ENTIDAD\" o de la gestión de la administración 2006-2012 por parte de \"LA SECRETARÍA\".\nEn el último año de gestión o mandato del Gobernador de \"LA ENTIDAD\" y una vez que se extienda la Constancia de Mayoría Relativa o la Declaratoria como gobernador electo por parte del Instituto Electoral en \"LA ENTIDAD\" de la nueva gestión, el primero se compromete a hacer del conocimiento de la gestión entrante, el presente instrumento a efecto de que, en su momento, ratifique su contenido o bien, se tomen las medidas necesarias para celebrar un nuevo Acuerdo.\nDe igual forma, \"LA SECRETARÍA\" se compromete a hacer del conocimiento de la gestión entrante el presente instrumento a efecto de que, en su momento, ratifique su contenido o bien, se tomen las medidas necesarias para celebrar un nuevo Acuerdo.\nIndependientemente de lo anterior, y toda vez que los instrumentos específicos que se formalizarán durante la vigencia del presente Acuerdo Marco, para representarla y obligarla, las partes manifiestan su total conformidad en que conclusión de las acciones en cada uno determinadas. del Ejecutivo Federal, o de común acuerdo y por escrito entre las partes, sin alterar sustancialmente el objeto, estructura y siempre, en estricto apego a las disposiciones jurídicas aplicables. El presente Acuerdo y las modificaciones al mismo deberán\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES publicarse en el Diario Oficial de la Federación y en el órgano de difusión oficial de \"LA\nENTIDAD\" dentro de los 15 días hábiles posteriores a su formalización.\nCUARTA.- OBLIGACIONES DE \"LA ENTIDAD\".- \"LA ENTIDAD\" se obliga a:\nI. Con fundamento en lo establecido en los artículos 82 fracción IX de la Ley\nFederal de Presupuesto y Responsabilidad Hacendaria, y 224 fracción VI del\nReglamento de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, la\nSecretaría de Finanzas o Tesorería de \"LA ENTIDAD\", deberá establecer, en forma previa y para cada instrumento, en la institución de crédito bancaria que la misma determine, una cuenta bancaria productiva específica que permita la identificación de los recursos y sus rendimientos financieros, para efectos de comprobación de su ejercicio y fiscalización, y demás disposiciones generales aplicables.\nII. Destinar los recursos únicamente al objeto para el cual serán transferidos, mismos que conservan su naturaleza de carácter federal, por lo que en su asignación y ejecución deberán observarse las disposiciones jurídicas federales aplicables a la consecución del objeto que se establezca en cada instrumento, sujetándose a los objetivos y/o indicadores de desempeño y/o a las metas que se determinen, por lo que se hace responsable del uso, aplicación y destino de los citados recursos.\nIII. Una vez que sean radicados los recursos presupuestales federales en la determinado en el instrumento jurídico correspondiente.*\nPara efectos del presente instrumento, se entenderá como unidad ejecutora\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES serán ministrados los recursos para su aplicación conforme al objeto que en cada instrumento se determine.\nIV. Realizar a través de la unidad ejecutora, de conformidad con las disposiciones jurídicas aplicables, las acciones necesarias a efecto de dar cumplimiento al objeto que para cada instrumento específico se determine.\nV. La unidad ejecutora de los recursos que se transfieran, informará a la\nSecretaría de Finanzas, la relación de pagos, nombre de beneficiarios y montos, para la ejecución del objeto que para cada instrumento específico se requiera, atendiendo a los plazos y condiciones establecidos en las disposiciones normativas aplicables.\nVI. De conformidad con lo establecido en el Acuerdo por el que se da a conocer a las entidades federativas y municipios y a las demarcaciones territoriales del Distrito\nFederal, el formato para proporcionar información relacionada con recursos presupuestarios federales, publicados en el Diario Oficial de la Federación el 31 de enero de 2007, presentar informes trimestrales consolidados, dentro de los quince primeros días de los meses de enero, abril, julio y octubre.\nEn caso de que el Acuerdo citado con anterioridad sea abrogado, derogado o sustituido por alguna otra disposición jurídica posterior, se atenderá lo establecido en esta última.\nAsimismo, se observará lo establecido en los Lineamientos para informar sobre el ejercicio, destino y resultados obtenidos con recursos presupuestarios federales\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nVII. A través de la unidad ejecutora, recabar y verificar que la documentación comprobatoria original de las erogaciones cumpla con los requisitos fiscales que señala la normatividad vigente.\nAsimismo, se obliga a resguardar y mantener actualizada la documentación comprobatoria, la cual podrá ser requerida por \"LA SECRETARÍA\" y, en su caso, por la\nSecretaría de Hacienda y Crédito Público y/o los órganos fiscalizadores competentes de la Secretaría de la Función Pública, la Auditoría Superior de la Federación, así como la in-formación adicional que estas últimas le requieran, conforme a la normatividad federal aplicable.\nVIII. Realizar, a través de la unidad ejecutora, los registros correspondientes en su contabilidad, e informar en la Cuenta Pública local sobre la aplicación de los recursos, sin que por ello pierdan su carácter federal, así como dar cumplimiento a las demás disposiciones federales aplicables en la administración de dichos recursos.\nIX. Los recursos transferidos en el marco de los instrumentos respectivos, así como los rendimientos financieros generados en las cuentas bancarias productivas específicas, deberán ser ejercidos conforme a los calendarios establecidos y hasta el cumplimiento del objeto de cada instrumento que se celebre. reintegrados a la Tesorería de la Federación, dentro de los quince días naturales siguientes a la conciliación físico-financiera del objeto del instrumento específico que se celebre.\nLos recursos no ejercidos junto con los rendimientos obtenidos, deberán ser reintegrados a la Tesorería de la Federación, dentro de los quince días naturales siguientes al cierre del ejercicio.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nX. Informar de manera detallada a \"LA SECRETARÍA\", mediante el acta o documento que en cada instrumento específico se determine, respecto de la conclusión del objeto que cada uno contemple.\nXI. No traspasar a otros conceptos de gasto los recursos que se transferirán en cada instrumento específico.\nXII. Entregar a \"LA SECRETARÍA\", por conducto de la Secretaría de Finanzas (o su equivalente), el informe sobre el avance físico financiero elaborado por la unidad ejecutora y validada por la propia Secretaría de Finanzas, de conformidad con los plazos que cada instrumento específico determine.\nXIII. Observar las disposiciones legales federales aplicables a las obras públicas y a los servicios relacionados con las mismas, así como a las adquisiciones, arrendamientos de bienes muebles y prestación de servicios de cualquier naturaleza que se efectúen con los recursos que serán transferidos en cada instrumento específico.\nXIV. Evitar comprometer recursos que excedan la capacidad financiera pactada en el instrumento específico.\nXV. Requerir con la oportunidad debida a las instancias federales, estatales o municipales que correspondan, la asesoría técnica y normativa, así como las instrumento específico.\nXVI. Los recursos humanos que requiera para la ejecución del objeto del presente\nAcuerdo y de los instrumentos específicos que en cada caso se celebren, quedarán bajo su absoluta responsabilidad jurídica y administrativa, y no existirá relación laboral alguna\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES entre éstos y \"LA SECRETARÍA\", por lo que en ningún caso se entenderán como patrones sustitutos o solidarios.\nXVII. En coordinación con \"LA SECRETARÍA\" y a efecto de asegurar la efectividad del presente Acuerdo, revisar periódicamente su contenido y aplicación, así como también adoptar las medidas necesarias para establecer el enlace y la comunicación requeridas para dar el debido seguimiento a los compromisos asumidos.\nLo anterior, sin perjuicio de que los órganos fiscalizadores correspondientes verifiquen en cualquier momento el cumplimiento de los compromisos a cargo de \"LA ENTIDAD\", en los términos del presente Acuerdo y de los instrumentos específicos que se celebren.\nXVIII. Publicar en el órgano de difusión oficial de \"LA ENTIDAD\", dentro de los\n15 días hábiles posteriores a su formalización, el presente Acuerdo Marco y los instrumentos específicos que de él deriven, así como cualquier modificación que a los mismos se realice.\nXIX. Difundir en su página de Internet el presente Acuerdo y los instrumentos específicos que en cada caso se celebren, incluyendo los avances y resultados físicos y financieros, en los términos de las disposiciones aplicables.\nQUINTA.- OBLIGACIONES DEL EJECUTIVO FEDERAL.- El Ejecutivo Federal, a través de \"LA SECRETARÍA\" se obliga a:\nI. De conformidad con su disponibilidad presupuestal y atendiendo a las disposiciones jurídicas aplicables, transferir a \"LA ENTIDAD\", a través de la instancia que en cada instrumento específico determine \"LA SECRETARÍA\", recursos realización del objeto que en cada caso se determine.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nII. Verificar que los recursos presupuestales que en cada instrumento específico se transfieran, sean destinados únicamente para la realización del objeto que se determine, sin perjuicio de las atribuciones que en la materia correspondan a otras instancias competentes del Ejecutivo Federal.\nIII. Abstenerse de intervenir en el procedimiento de asignación de los contratos, convenios o de cualquier otro instrumento jurídico que formalice \"LA ENTIDAD\" para cumplir con el objeto para el cual serán destinados los recursos presupuestales federales transferidos.\nIV. Practicar visitas, solicitar la entrega del reporte fotográfico y escrito de los avances de la obra y su equipamiento, así como de la \"relación de gas-tos\", que sustenten y fundamenten la aplicación de los recursos a \"LA ENTIDAD\", a través de las instancias que en cada instrumento específico determine.\nLa documentación comprobatoria del gasto de los recursos federales que se transfieran, deberá cumplir con los requisitos fiscales que señala la normatividad vigente, misma que deberá expedirse a nombre de \"LA ENTIDAD\", estableciendo domicilio, Registro Federal de Contribuyentes, conceptos de pago, etc.\nV. Aplicar las medidas que procedan de acuerdo con la normatividad aplicable e informar a la Secretaría de Hacienda y Crédito Público, a la Secretaría de la Función\nContraloría en el ámbito estatal, el caso o casos en que los recursos presupuestales no hayan sido aplicados por \"LA ENTIDAD\" para los fines que en cada instrumento específico se determinen, ocasionando como consecuencia la suspensión de la ministración de recursos a \"LA ENTIDAD\", en términos de lo establecido en la Cláusula\nOctava del presente Acuerdo.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nVI. Realizar a través de la Dirección General de Programación, Organización y\nPresupuesto, los registros correspondientes en la Cuenta Pública Federal y en los demás informes sobre el ejercicio del gasto público, a efecto de informar sobre la aplicación de los recursos transferidos en el marco del presente Acuerdo.\nVII. Dar seguimiento trimestralmente, en coordinación con \"LA ENTIDAD\", sobre el avance en el cumplimiento de los objetos que en cada instrumento específico se determinen ejecutar.\nVIII. Los recursos humanos que requiera para la ejecución del objeto del presente\nAcuerdo y de los instrumentos específicos que en cada caso se celebren, quedarán bajo su absoluta responsabilidad jurídica y administrativa, y no existirá relación laboral alguna entre éstos y \"LA ENTIDAD\", por lo que en ningún caso se entenderán como patrones sustitutos o solidarios.\nIX. El control, vigilancia, seguimiento y evaluación de los recursos presupuestarios que en virtud de este instrumento serán transferidos, corresponderá a\n\"LA SECRETARÍA\", a la Secretaría de Hacienda y Crédito Público, a la Secretaría de la\nFunción Pública, y a la Auditoría Superior de la Federación, sin perjuicio de las acciones de vigilancia, control y evaluación que, en coordinación con la Secretaría de la Función\nPública, realice el órgano de control de \"LA ENTIDAD\".\nX. En coordinación con \"LA ENTIDAD\" y a efecto de asegurar la efectividad del presente Acuerdo, revisar periódicamente su contenido y aplicación, así como también para dar el debido seguimiento a los compromisos asumidos. Lo anterior, sin perjuicio de que la Secretaría de la Función Pública, verifique en cualquier momento el cumplimiento de los compromisos a cargo de \"LA ENTIDAD\", en los términos del presente Acuerdo\nMarco y de los instrumentos específicos que se celebren.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nXI. Publicar en el Diario Oficial de la Federación, dentro de los quince días hábiles posteriores a su formalización, el presente Acuerdo Marco y los instrumentos específicos que de él deriven.\nXII. Difundir en su página de Internet los programas financiados con los recursos que serán transferidos mediante los Instrumentos específicos que en cada caso se celebren, incluyendo los avances y resultados físicos y financieros, en los términos de las disposiciones aplicables.\nSEXTA.- CAUSAS DE TERMINACIÓN.- El presente Acuerdo cesará sus efectos por haber terminado el mandato del Gobernador de \"LA ENTIDAD\" o de la gestión del\nTitular de \"LA SECRETARÍA\", sin que se haya ratificado su contenido.\nPodrá darse por terminado anticipadamente cuando se presente alguna de las siguientes causas:\nI. Por acuerdo de las partes.\nII. Por no existir la disponibilidad presupuestal para hacer frente a los compromisos que adquiere \"LA SECRETARÍA\".\nIII. Por caso fortuito o fuerza mayor.\nSÉPTIMA.- CAUSAS DE RESCISIÓN.- El presente Acuerdo podrá rescindirse por las siguientes causas:\nI. Cuando se determine que los recursos presupuestarios federales se utilizaron con fines distintos a los previstos en el presente Acuerdo Marco, o en el instrumento específico que al efecto se celebre.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nII. Por el incumplimiento de las obligaciones contraídas en el mismo.\nOCTAVA.- SUSPENSIÓN O CANCELACIÓN DE LA TRANSFERENCIA DE\nRECURSOS.- El Ejecutivo Federal, por conducto de \"LA SECRETARÍA\", podrá suspender o cancelar la ministración subsecuente de recursos presupuestarios federales a \"LA ENTIDAD\", cuando se determine que se hayan utilizado con fines distintos a los previstos en cada Convenio Específico que se celebre, o por el incumplimiento de las obligaciones contraídas en el mismo, supuestos en los cuales los recursos indebidamente utilizados tendrán que ser restituidos a la Tesorería de la Federación, dentro de los 15 días hábiles siguientes en que lo requiera \"LA SECRETARÍA\".\nPrevio a que \"LA SECRETARÍA\" determine lo que corresponda en términos del párrafo anterior, se le informará a \"LA ENTIDAD\", para que en su caso, aclare o desvirtúe los hechos que se le imputan.\nLas responsabilidades administrativas, civiles y penales derivadas de afectaciones a la Hacienda Pública Federal en que, en su caso, incurran los servidores públicos, federales o locales, así como los particulares, serán sancionadas en los términos de la legislación aplicable.\nNOVENA.- INTERPRETACIÓN, JURISDICCIÓN Y COMPETENCIA.- Las partes manifiestan su conformidad para interpretar, en el ámbito de sus respectivas competencias, y resolver de común acuerdo, todo lo relativo a la ejecución y cumplimiento del presente Acuerdo, así como sujetar todo lo no previsto en el mismo a lo dispuesto en la Ley Federal de Presupuesto y Responsabilidad Hacendaria, su\nReglamento, así como a las demás disposiciones jurídicas aplicables.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nMéxico, renunciando las partes a cualquier fuero que pudiera corresponderles en razón de su domicilio presente o futuro.\nEl presente instrumento les fue leído y explicado en todos sus alcances jurídicos a las partes, y estando enteradas del contenido y alcance legal del presente Acuerdo, lo firman por cuadruplicado a los veintinueve días del mes de Febrero del año dos mil ocho.\nPOR EL EJECUTIVO FEDERAL EL SECRETARIO DE SALUD.\nDR. JOSÉ ÁNGEL CÓRDOVA VILLALOBOS.\nRúbrica.\nSUBSECRETARIA DE ADMINISTRACIÓN Y FINANZAS.\nLIC. MARÍA EUGENIA DE LEÓN GARCÍA.\nRúbrica\nSUBSECRETARIA DE INNOVACIÓN Y CALIDAD.\nDRA. MAKI ESTHER ORTIZ DOMÍNGUEZ.\nRúbrica\nSUBSECRETARIO DE PREVENCIÓN Y PROMOCIÓN DE LA SALUD.\nDR. MAURICIO HERNÁNDEZ ÁVILA.\nRúbrica.\nCOMISIONADO NACIONAL DE PROTECCIÓN SOCIAL EN SALUD.\nMTRO. DANIEL KARAM TOUMEH.\nRúbrica.\nDE GUERRERO, CON EL OBJETO DE FACILITAR\nLA CONCURRENCIA EN LA PRESTACIÓN DE\nSERVICIOS EN MATERIA DE SALUBRIDAD\nGENERAL Y SE FIJAN LAS BASES Y\nMECANISMOS PARA LA TRANSPARENCIA DE\nRECURSOS PRESUPUESTALES FEDERALES\nCOMISIONADO FEDERAL PARA LA PROTECCIÓN CONTRA RIESGOS\nSANITARIOS.\nLIC. JUAN ANTONIO GARCÍA VILLA.\nRúbrica.\nGUERRERO EL GOBERNADOR DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. ARMANDO CHAVARRÍA BARRERA.\nRúbrica.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P. CARLOS ÁLVAREZ REYES.\nRúbrica.\nEL SECRETARIO DE SALUD.\nDR. LUIS RODRIGO BARRERA RÍOS.\nRúbrica.\nEL CONTRALOR GENERAL DEL ESTADO.\nC.P. CARLOS ARTURO BARCENAS AGUILAR.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de Septiembre de 2008",
  "ULTIMA REFORMA PUBLICADA": "26 de Septiembre de 2008",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}