{
  "titulo": "Acuerdo PGJCGSJAVD0042011 del Procurador General de Justicia del Estado, por el Que Se Determinan L",
  "Contenido": "ATENCIÓN DE VÍCTIMAS DEL DELITO\"\nTEXTO ORIGINAL\nDEL ESTADO, POR EL QUE SE DETERMINAN \"LAS POLÍTICAS PÚBLICAS PARA\nLA ATENCIÓN DE VÍCTIMAS DEL DELITO\".\nAl margen un sello con el Escudo Nacional que dice: \"PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO. CHILPANCINGO, GRO.\" ALBERTO LÓPEZ\nROSAS, Procurador General de Justicia del Estado de Guerrero, en ejercicio de las facultades que me confieren los artículos 21 párrafo primero de la Constitución Política de los estados Unidos Mexicanos; 78 párrafo primero de la Constitución Política del\nLey Orgánica de la Procuraduría General de Justicia; 18 tercer párrafo y 35 fracción I de la Ley Orgánica de la Administración Pública del Estado; así como 5 del Reglamento de la Ley Orgánica de la Procuraduría General de Justicia, y:\nI.- Que con fecha seis del mes de marzo del año dos mil ocho, y publicada el día\n18 de junio del mismo año, se emitieron Reformas Constitucionales en Materia de\nSeguridad Pública, entre las cuales se adicionó el inciso C) del artículo 20, estableciéndose bajo el rubro de: \"DE LOS DERECHOS DE LA VÍCTIMA O DEL\nOFENDIDO\"; señalándose como parte considerativa que esta reforma servirá para \"El fortalecimiento de las garantías de la Víctima y el ofendido se dirige a una mejor defensa de su integridad y su interés, así como a una participación más activa durante el proceso penal;\" * Opus citatus.- Reforma Constitucional de Seguridad y\nII.- Que dentro de los compromisos y obligaciones de todas las Procuradurías\nGenerales de Justicia del País, sin excepción alguna, tienen que adoptar y adecuar dichas medidas de atención a las víctimas y ofendidos del delito, procurando el derecho en los mismos términos a sus derechos propiedades, posesiones; inhibiendo la conducta criminal de los delincuentes.\nATENCIÓN DE VÍCTIMAS DEL DELITO\"\nIII.- Que si bien es cierto se deben de hacer las adecuaciones en la normatividad jurídica aplicable, también es cierto que de acuerdo al marco no normativo ya existente\nEstado, y de la propia norma Constitucional establecida en su Inciso C) artículo 20, ya existen las condiciones jurídicas para aplicar los beneficios a las víctimas y ofendidos del delito.\nIV.- Que es facultad del Procurador General de Justicia del Estado, expedir los acuerdos, circulares, instructivos, bases y manuales de organización y procedimientos para el buen despacho de los asuntos de la Institución, y ordenar su publicación en el\nDiario Oficial del Gobierno del Estado, con fundamento en lo dispuesto por el artículo 29 fracciones X y XVIII de la Ley Orgánica de la Procuraduría General de Justicia del\nEstado.\nPRIMERO.- Se establecen \"LAS POLÍTICAS PÚBLICAS PARA LA ATENCIÓN\nDE VÍCTIMAS DEL DELITO\"; bajo las siguientes condiciones:\n1.- Proporcionar asesoría legal, relativa a los derechos que prevé la Constitución\nPolítica Federal en materia penal.\n2.- Solicitar la colaboración de la víctima para que coadyuve con el representante social durante el periodo de la investigación del delito.\n3.- Proporcionar la atención médica y psicológica necesaria.\na).-El servicio médico consistirá en la atención urgente del médico legista, y si se\nb).-La atención psicológica se dividirá en dos sub- áreas:\n- Clínica. Realiza terapias con el objetivo de recuperar la estabilidad emocional y salir del círculo de violencia.\n- Forense. Elabora dictámenes en materia de psicología.\nATENCIÓN DE VÍCTIMAS DEL DELITO\"\n4.- Solicitar la reparación del daño.\n5.- Los datos de identidad y personales deberán ser reguardados en los casos que así lo amerite.\n6.- Se proporcionará protección personal a la víctima, en sus derechos y posesiones.\n7.- Se asegurarán los bienes de la víctima u ofendido para evitar su menoscabo o pérdida, para ser restituidos con posterioridad.\n* Las estrategias que preceden deberán ser practicadas de manera obligatoria por los Agentes del Ministerio Público del Fuero Común, Peritos, Agentes de la Policía\nMinisterial del Estado y el personal dependiente de la Procuraduría General de Justicia que por naturaleza de su función tenga relación con las personas que hayan sido víctimas de un delito.\nAPLICACIÓN ESPECÍFICA.\nSEGUNDO.\nEN LA ETAPA DE LA AVERIGUACIÓN PREVIA.\nEn la etapa de la averiguación previa.- Todos los servidores públicos involucrados directa o indirectamente en la integración de la averiguación previa estarán obligados:\n1.- El Agente del Ministerio Público del Fuero Común, recibirá la denuncia o querella que le sea presentada sin importar la competencia, solicitándole a la víctima la aportación de los elementos objetivos para la correcta investigación de los hechos.\nPrevia radicación de la indagatoria, deberá acordar lo conducente a efecto de que se garantice la integridad del denunciante, su familia, sus bienes y derechos que pudieran ser afectados, tomando en cuenta lo siguiente:\nI.- Los cuerpos de seguridad pública que protejan la integridad física de la víctima u ofendido;\nATENCIÓN DE VÍCTIMAS DEL DELITO\"\nII.- La inmediata intervención del personal médico o psicológico de la institución que valorará el estado físico o emocional de la víctima u ofendido y, de acuerdo a su correspondiente. Por ende, emitirán el dictamen correspondiente;\nIII.- El representante social asegurará los bienes materiales que tengan relación con el delito y serán devueltos hasta que el reclamante acredite su propiedad, no obstante, no serán restituidos en los casos que no se haya garantizado la reparación del daño o sean necesarios para el periodo de instrucción en el proceso penal;\nIV.- Cuando se traté de delitos que afecten el estado psíquico de la víctima, ésta será separada de su agresor y se le proporcionará atención psicoterapéutica especializada por parte de la institución, a su vez, se realizará el estudio correspondiente que determine el nivel de afectación a través del dictamen respectivo;\nV.- En tratándose de delitos que afecten los bienes inmuebles, el representante social solicitará la colaboración de las dependencias que regulan la propiedad o la posesión de éstos a efecto de preservar el estado jurídico del momento en que ocurrieron los hechos;\nVI.- Se dará vista a la Dirección General de Atención a Víctimas del Delito y\nServicios a la Comunidad de los asuntos que por su naturaleza así lo re quieran, para que dentro de sus facultades y convenios interinstitucionales dé seguimiento de estos hasta que considere que la víctima ha obtenido la reparación del daño adecuada, o en su defecto se haya hecho la correcta cuantificación en el pliego de consignación, al momento que se ejercite acción penal, inclusive efectos futuros, y\nVII.- Para el ejercicio de la acción penal, será de obligatoria observancia la\nFederal y de los elementos materiales que integran el cuerpo del delito.\nTERCERO.\nDURANTE EL PROCESO PENAL\n1.- Es de observancia obligatoria del Agente del Ministerio Público del Fuero\nComún adscrito a los juzgados, que las actuaciones realizadas en la indagatoria que\nATENCIÓN DE VÍCTIMAS DEL DELITO\" reciba, cumplan con las formalidades que prevé el capítulo segundo, del título segundo del Código de Procedimientos Penales vigente en el Estado, relativo a las formalidades.\n2.- Cuando el Representante Social adscrito a los juzgados se percate que en la averiguación previa consignada no corra glosada alguna actuación o no cumpla con las formalidades señaladas en el numeral que antecede, deberá levantar una acta circunstanciada y devolverá la indagatoria al ministerio público que conozca del asunto y en su momento subsane tal omisión. De lo cual, se dará vista a los superiores jerárquicos.\n3.- A efecto de garantizar la reparación del daño, el Agente del Ministerio Público adscrito a los juzgados, verificará que obren en la indagatoria los documentos idóneos, y si considera pertinente señalará bienes de fortuna o propiedad del procesado para que la autoridad judicial asegure aquéllos.\n4.- Objetará las audiencias procesales en las cuales la víctima corra el riesgo de sufrir un daño físico o psicológico por parte del procesado.\nCUARTO.\nEl presente ACUERDO, Sera de observancia obligatoria, para todos los Agentes del Ministerio Público, Peritos y Agentes de la Policía Ministerial, así como para todos los servidores públicos que participen en forma directa o indirecta en la integración de la averiguación previa o en el proceso penal; la inobservancia del mismo derivará en la responsabilidad penal y administrativa.\nQUINTO.\nMARCO JURÍDICO. de Atención a Víctimas del Delito y Servicios a la Comunidad, están adecuadas al sistema de justicia penal mixto, no al emanado de la reforma constitucional que se\nATENCIÓN DE VÍCTIMAS DEL DELITO\" corresponde a la reforma constitucional aludida, mismo que señala:\n\"Segundo. El sistema procesal penal acusatorio previsto en los artículos 16, párrafos segundo y decimotercero; 17, párrafos tercero, cuarto y sexto; 19; 20 y 21, párrafo séptimo, de la Constitución, entrará en vigor cuando lo establezca la legislación secundaria correspondiente, sin exceder el plazo de ocho años, contado a partir del día siguiente de la publicación de este Decreto.\nEn consecuencia, la Federación, los Estados y el Distrito Federal, en el ámbito de sus respectivas competencias, deberán expedir y poner en vigor las modificaciones u ordenamientos legales que sean necesarios a fin de incorporar el sistema procesal penal acusatorio. La Federación, los Estados y el Distrito Federal adoptarán el sistema penal acusatorio en la modalidad que determinen, sea regional o por tipo de delito.\nEn el momento en que se publiquen los ordenamientos legales a que se refiere el párrafo anterior, los poderes u órgano legislativos competentes deberán emitir, asimismo, una declaratoria que se publicará en los órganos de difusión oficiales, en la que señale expresamente que el sistema procesal penal acusatorio ha sido incorporado en dichos ordenamientos y, en consecuencia, que las garantías que consagra esta Constitución empezarán a regular la forma y términos en que se substanciarán los procedimientos penales\".\nPor tanto, el presente proyecto tiene sustento en lo previsto por el artículo 20, apartado \"C\" de la Constitución Política de los Estados Unidos Mexicanos, vigente hasta al 18 de junio del año 2008, que prevé:\n\"Artículo 20. En todo proceso de orden penal, el inculpado, la víctima o el ofendido, tendrán las siguientes garantías:\nA. (…)\nB..\nC. De la víctima o del ofendido:\nI. Recibir asesoría jurídica; ser informado de los derechos que en su favor establece la Constitución y, cuando lo solicite, ser informado del desarrollo del\nATENCIÓN DE VÍCTIMAS DEL DELITO\" procedimiento penal;\nII. Coadyuvar con el Ministerio Público; a que se le reciban todos los datos o elementos de prueba con los que cuente, tanto en la averiguación previa como en el proceso, y a que se desahoguen las diligencias correspondientes.\nCuando el Ministerio Público considere que no es necesario el desahogo de la diligencia, deberá fundar y motivar su negativa;\nIII. Recibir, desde la comisión del delito, atención médica y psicológica de urgencia;\nIV. Que se le repare el daño. En los casos en que sea procedente, el Ministerio\nPúblico estará obligado a solicitar la reparación del daño y el juzgador no podrá absolver al sentenciado de dicha reparación si ha emitido una sentencia condenatoria.\nLa ley fijará procedimientos ágiles para ejecutar las sentencias en materia de reparación del daño;\nV. Cuando la víctima o el ofendido sean menores de edad, no estarán obligados a carearse con el inculpado cuando se trate de los delitos de violación o secuestro. En estos casos, se llevarán a cabo declaraciones en las condiciones que establezca la ley, y\nVI. Solicitar las medidas y providencias que prevea la ley para su seguridad y auxilio\".\nPor cuanto hace a la legislación local vigente, la Dirección General de Atención a\nVíctimas del Delito y Servicios a la Comunidad encuadrará el presente proyecto en lo previsto por el Código Penal vigente en el Estado, en los numerales siguientes:\nArtículos 24 fracción VIII, 32, 34 fracciones I, II, III y IV, 35, 36, 37, 38 fracciones I, II, III, IV y V, 39, 40, 41, 42, 43, 44 fracciones I, II, III, IV, IV y VI, 45, 47, 48, 56 fracciones\nI, II, III, IV, V, VI, VII, VIII, IX, 59, 71 fracciones I, II, III, 72 fracciones I, II, III, IV, V, VI, 76, 82, 83, 84, 85, 88 y 194 C, Estado, es aplicable lo previsto en los artículos siguientes:\nArtículos 1, 5, 58, 72, 82, 147, 148 fracciones I, II, III, IV y V, 148 bis fracciones I, II, III, IV, 149, 149 bis, 150 fracciones I, II, III, IV, 151, 174, 175, Estado, número 193 y su Reglamento, resultan aplicables todos los supuestos contenidos en estas legislaciones, en virtud de que las políticas planteadas en el\nATENCIÓN DE VÍCTIMAS DEL DELITO\"\nVíctimas del Delitos y Servicios a la Comunidad de manera directa, y por el personal de la institución.\nTransitorios:\nPRIMERO.- Publíquese en el Periódico oficial del Gobierno del Estado de\nGuerrero.\nTERCERO.- En las modificaciones y adecuaciones que se hagan en el futuro, se tendrán por insertas, y en igual forma tendrán la obligatoriedad para todos los servidores públicos a que se refiere el presente acuerdo.\nSEGUNDO.- El presente acuerdo entrará en vigor a partir del día siguiente al de su publicación, a que se refiere el artículo anterior, en términos del artículo 29 fracción X de la Ley Orgánica de la Procuraduría General de Justicia del Estado.\nChilpancingo, Gro., a 18 de julio del 2011.\nLic. Alberto López Rosas.\nProcurador General de Justicia del Estado de Guerrero.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de Agosto de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}