{
  "titulo": "Acuerdo por el Que Se Concede Un Plazo Adicional por Única Vez para la Presentación del Dictamen Fis 1",
  "Contenido": "ESTATAL 2010\nEL 20 DE SEPTIEMBRE DEL 2011, PARA LA PRESENTACIÓN DEL DICTAMEN\nFISCAL ESTATAL 2010.\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 77, el\nMartes 27 de Septiembre de 2011.\nC.P. JORGE SILVERIO SALGADO LEYVA, Secretario de Finanzas y\n22, fracciones I, II, IV, XVI y XLI, de la Ley Orgánica de la Administración Pública del\nEstado de Guerrero Número 433; 11, fracción II, 18, 41, 91-bis del Código Fiscal del\nEstado de Guerrero Número 429 y\nCONSIDERANDO\nPRIMERO.- Que en la fracción X del artículo 91-Bis del Código Fiscal del Estado de Guerrero Número 429 en vigor, se establece que la presentación del dictamen para dictaminar Obligaciones Fiscales Estatales debe presentarse dentro de los ocho meses siguientes al término del periodo a dictaminar, es decir el 31 de agosto de 2011.\nSEGUNDO.- Que el Servicio de Administración Tributaria emitió prórroga del plazo para la presentación del dictamen fiscal con fecha limite al 15 de agosto de 2011, a la inquietud externada por los contribuyentes, quienes preocupados por cumplir con elaboración y envió de los dictámenes fiscales para el ejercicio fiscal 2010 que se presenta ante el Servicio de Administración Tributaria, originando con ello una mayor dichos dictámenes. obligaciones fiscales estatales, he tenido a bien expedir el siguiente:\nESTATAL 2010\nPARA LA PRESENTACION DEL DICTAMEN FISCAL ESTATAL 2010\nARTÍCULO PRIMERO.- Por única ocasión se concede un plazo adicional hasta el obligados o que opten dictaminar Obligaciones Fiscales Estatales, por el periodo del 1° de enero del 2010 al 31 de diciembre del 2010.\nARTICULO SEGUNDO.- Los dictámenes que sean presentados con la fecha posterior al 20 de septiembre de 2011, no surtirán efectos fiscales, sin que sea necesario que la Autoridad Fiscal Estatal notifique personalmente a los contribuyentes de esta situación.\nTRANSITORIOS\nARTICULO ÚNICO.- El presente Acuerdo entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado de Guerrero.\nAsí lo acuerda y firma el C.P. JORGE SILVERIO SALGADO LEYVA, Secretario de Finanzas y Administración del Estado, en la ciudad de Chilpancingo de los Bravos, Estado de Guerrero, a los veinte días del mes de julio del dos mil once.\nATENTEMENTE.\nSUFRAGIO EFECTIVO. NO REELECCION.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACION\nC.P. JORGE SILVERIO SALGADO LEYVA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de Septiembre de 2011",
  "ULTIMA REFORMA PUBLICADA": "27 de Septiembre de 2011",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}