{
  "titulo": "Acuerdo por el Que Se Crean las Oficialías del Registro Civil en las Poblaciones de Chacalapa y San",
  "Contenido": "LOS LLANOS, MPIO. DE IGUALAPA Y PASCALA\nDEL ORO, MPIO. DE SAN LUIS ACATLAN, GRO.\nTEXTO ORIGINAL\nALEJANDRO CERVANTES DELGADO, GOBERNADOR CONSTITUCIONAL\nFACULTADES QUE ME CONFIERE LA CONSTITUCION POLITICA LOCAL EN SU\nARTICULO 74 FRACCION XXIV. ASI COMO LOS ARTICULOS 4 Y 7 DE LA LEY\nORGANICA DEL PODER EJECUTIVO; Y\nCONSIDERANDO\nQue debido al alto índice de población que se registra actualmente en la entidad, acentúa más la insuficiencia que resulta de la prestación de algunos de los servicios públicos necesarios.\nQue uno de los servicios públicos que es sin duda primordial en todo núcleo de población son las oficinas del registro civil, las que algunas veces se encuentran demasiadas retiradas de un determinado lugar, haciendo que el trámite que se deba realizar para todo acto jurídico, sea difícil y varias de las veces tardado y molesto para los interesados. administrativa, política del actual gobierno, se hace necesario la creación de tres oficialías del Registro Civil.\nPor lo antes expuesto y fundado, el Ejecutivo a mi cargo, tiene a bien expedir el siguiente:\nACUERDO.\nARTICULO UNICO.- Se crean tres oficialías del Registro Civil en el Estado de\nGuerrero, en las siguientes poblaciones:\nLOS LLANOS, MPIO. DE IGUALAPA Y PASCALA\nDEL ORO, MPIO. DE SAN LUIS ACATLAN, GRO.\nClave Mpio. 036-02, Población Chacalapa, Municipio, Igualapa, Gro. Clave Mpio.\n036.03, Población, San Juan de los Llanos, Municipio, Igualapa Gro. Clave Mpio. 052-05, Población, Pascala del Oro, Municipio, San Luis Acatlán, Guerrero.\nTRANSITORIO.\nUNICO.- El presente acuerdo entrará en vigor al día siguiente de su publicación\nEstado de Guerrero, a los 16 días del mes de febrero de mil novecientos ochenta y siete.\nATENTAMENTE.\nSufragio Efectivo. No Reelección.\nEl Gobernador Constitucional del Estado.\nProfr. y Lic. Alejandro Cervantes Delgado.\nEl Secretario de Gobierno.\nLic. Angel H. Aguirre Rivero.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de marzo de 1987",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "civil",
    "registral"
  ]
}