{
  "titulo": "Acuerdo General del H. Pleno del Consejo de la Judicatura del Poder Judicial del Estado de Guerrero, 1",
  "Contenido": "MEDIO DEL CUAL SE DENOMINA AL AÑO\nJUDICIAL 2010-2011, “AÑO JUDICIAL\nBICENTENARIO”\nTEXTO ORIGINAL\nMartes 29 de Junio de 2010.\nACUERDO GENERAL DEL H. PLENO DEL CONSEJO DE LA JUDICATURA DEL\nPODER JUDICIAL DEL ESTADO DE GUERRERO, POR MEDIO DEL CUAL SE\nDENOMINA AL AÑO JUDICIAL 2010-2011, \"AÑO JUDICIAL BICENTENARIO, Y\", Al margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Judicial.\nPRIMERO.- Que el Poder Judicial del Estado de Guerrero, de conformidad con los artículos 2° y 3° de la Ley Orgánica del Poder Judicial del Estado, se integra por el\nTribunal Superior de Justicia, el Consejo de la Judicatura, Juzgados de Primera Instancia y de Paz; tiene plena autonomía para el ejercicio de sus funciones y le corresponde por mandato constitucional, la administración e impartición de justicia, a efecto de que en la ciudadanía prevalezca el orden social y el estado de derecho, como garantía de seguridad, legalidad y transparencia para los habitantes.\nSEGUNDO.- Que dentro de las atribuciones del Consejo de la Judicatura, se encuentran las fundamentadas en el artículo 83 párrafo décimo de la Constitución generales para el adecuado ejercicio de las funciones jurisdiccionales, por lo que, en base a ello, resulta de suma importancia realizar el presente acuerdo general.\nTERCERO.- Que de acuerdo a las actividades propias de los órganos a cada caso o materia en particular, así como la interpretación y el ejercicio de las mismas.\nMEDIO DEL CUAL SE DENOMINA AL AÑO\nJUDICIAL 2010-2011, “AÑO JUDICIAL\nBICENTENARIO” encuentran divididas en periodos denominados año judicial, que inician el primero de mayo de cada año y culminan el treinta de abril del año próximo siguiente.\nQUINTO.- Que con el propósito de honrar, conmemorar y sumarse a los festejos que se llevaran a cabo a nivel nacional del año del bicentenario del inicio de la independencia y centenario del inicio de la revolución mexicana, resulta pertinente hacerlo mediante un acto significativo, en el cual se reconozca al Poder Judicial y se evidencie que no se encuentra ajeno a tan importante acontecimiento.\nSEXTO.- Que de acuerdo a lo señalado en el párrafo anterior, se determina que al presente año judicial que recién inicia 2010-2011, se le denomine \"Año Judicial\nBicentenario\", denominación que se deberá plasmar a toda la documentación oficial expedida por el Poder Judicial del Estado, ya sea administrativa o jurisdiccional.\nPor lo anteriormente expuesto y fundado, el Pleno del Consejo de la Judicatura del Poder Judicial del Estado de Guerrero, expide el siguiente;\nACUERDO GENERAL DEL H. PLENO DEL CONSEJO DE LA JUDICATURA DEL\nDENOMINA AL AÑO JUDICIAL 2010-2011, \"AÑO JUDICIAL BICENTENARIO\", Y;\nPRIMERO.- Se declara año \"Judicial Bicentenario\", al periodo de actividades del dos mil once. señalado en el artículo anterior, llevará impresa la leyenda \"Año Judicial Bicentenario\".\nPRIMERO.- Este acuerdo entrará en vigor el día de su aprobación.\nMEDIO DEL CUAL SE DENOMINA AL AÑO\nJUDICIAL 2010-2011, “AÑO JUDICIAL\nBICENTENARIO”\nSEGUNDO.- Publíquese este acuerdo en el Periódico Oficial del Gobierno del\nEstado, para difusión del público en general; y hágase extensivo el presente a los\nMagistrados, Jueces de Primera Instancia, de Paz y demás personal del Poder Judicial para su conocimiento.\nACUERDO APROBADO POR UNANIMIDAD DEL PLENO DEL CONSEJO DE LA\nJUDICATURA DEL PODER JUDICIAL DEL ESTADO DE GUERRERO, EN SESIÓN\nORDINARIA DEL DÍA DIECIOCHO DE MAYO DEL DOS MIL DIEZ.\nAl calce dos firmas ilegibles del Doctor Edmundo Román Pinzón, Magistrado\nPresidente del Tribunal Superior de Justicia y del Consejo de la Judicatura del Estado y del Secretario General del Consejo Licenciado Gonzalo Santos Salazar.- Doy fe.\nEL SUSCRITO LICENCIADO GONZALO SANTOS SALAZAR, SECRETARIO\nGENERAL DEL CONSEJO DE LA JUDICATURA DEL ESTADO.\nQue la presente copia fotostática, constante de cinco fojas útiles, concuerda fielmente con su original que tuve a la vista, y que obra en esta Secretaría General, relativo al acuerdo emitido por el Pleno del Consejo de la Judicatura del Estado, en sesión ordinaria de dieciocho de mayo de dos mil diez, por el que se aprueba denominar al Año Judicial 2010 - 2011 \"Año Judicial Bicentenario\". Lo que certifico para todos los efectos legales a que haya lugar, en la Ciudad de Chilpancingo, Guerrero, a los cuatro días del mes de junio de dos mil diez.- Doy Fe.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de Junio de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}