{
  "titulo": "Acuerdo por el Que Se Crea la Coordinación General de Asuntos Indígenas",
  "Contenido": "TEXTO ORIGINAL\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nRENE JUAREZ CISNEROS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nFRACCIONES IV Y XXXVIII DE LA CONSTITUCION POLITICA DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO Y CON LAS FACULTADES QUE ME CONFIEREN LOS\nARTICULOS 6 Y 10 DE LA LEY ORGANICA DE LA ADMINISTRACION PUBLICA\nESTATAL, Y\nQue es uno de los principales objetivos que contempla el Plan Estatal de\nDesarrollo 1999-2005, coordinar las instancias de los diferentes niveles y órdenes de\nGobierno, organizaciones no gubernamentales y organismos internacionales para planear la solución a las demandas de los pueblos y comunidades indígenas.\nQue el Gobierno del Estado, está realizando esfuerzos significativos para modernizar su estructura y mejorar su funcionamiento a efecto de atender con mayor eficacia y oportunidad las necesidades populares.\nQue con la constante transformación de la administración pública estatal, el legislativa, ha creado la Secretaría de Asuntos Indígenas, como órgano encargado de comunidades indígenas, así como de dar seguimiento a la aplicación y operación de los programas y acciones de las dependencias federales, estatales y municipales, dirigidos a promover el desarrollo integral de los indígenas, correspondiéndole entre otros asuntos el carácter, económico, cultural, educativo, de trabajo y de salud de los núcleos indígenas.\nQue es interés del Ejecutivo Estatal, en crear una Coordinación General de\nAsuntos Indígenas, como una unidad de apoyo de la Secretaría de Asuntos Indígenas, con el objeto de coordinar, promover, participar, coadyuvar, instrumentar y operar mecanismos de coordinación con las distintas organizaciones o grupos indígenas, para la atención a los programas y acciones encaminadas a promover el desarrollo de los pueblos y comunidades indígenas.\nPor todo lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA LA COORDINACION GENERAL DE ASUNTOS\nINDIGENAS.\nARTICULO PRIMERO.- Se crea la Coordinación General de Asuntos Indígenas, como una unidad de apoyo de la Secretaría de Asuntos Indígenas, con el objeto de coordinar, promover, participar, coadyuvar, instrumentar y operar mecanismos de coordinación con las distintas organizaciones o grupos indígenas, para la atención a los programas y acciones encaminadas a promover el desarrollo de los pueblos y comunidades indígenas.\nARTICULO SEGUNDO.- La Coordinación General de Asuntos Indígenas tendrá las siguientes funciones:\nI.- Coordinar las acciones que se realicen con las organizaciones o grupos indígenas;\nII.- Promover la coordinación para mejorar los términos de interrelación con los demás grupos sociales;\nIII.- Dar seguimiento a las acciones o programas especiales prioritarios que le indique la Secretaría de Asuntos Indígenas;\nIV.- Dar seguimiento a los convenios y acuerdos que se celebren con organizaciones o grupos indígenas;\nV.- Coordinar la elaboración de programas y proyectos de desarrollo económico, cultural, educativo, social, de trabajo y de salud de los núcleos indígenas;\nVI.- Informar sobre el desarrollo integral de los pueblos y comunidades indígenas;\nVII.- Coordinarse con las autoridades competentes para la atención y solución de los asuntos relacionados con los pueblos y comunidades indígenas;\nVIII.- Coadyuvar en el desarrollo de los planes y programas del Ejecutivo\nEstatal;\nIX.- Participar en el cumplimiento de las funciones de la Secretaría de Asuntos\nIndígenas, y\nX.- Las demás que se le asignen.\nARTICULO TERCERO.- El Coordinador General de Asuntos Indígenas, será designado y removido por el Gobernador del Estado de Guerrero.\nARTICULO CUARTO.- Para ser Coordinador General de Asuntos Indígenas, deberá tener los siguientes requisitos:\nI.- Ser ciudadano mexicano, en pleno ejercicio de sus derechos;\nII.- Ser mayor de veintiún años;\nIII.- Conocer sobre usos y costumbres de los pueblos indígenas, y\nIV.- Gozar de buena reputación y no haber sido condenado por delito intencional que amerite pena corporal de más de una (sic) año de prisión.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintiocho días del mes de marzo del año dos mil uno.\nEl Gobernador Constitucional del Estado.\nC. LIC. RENE JUAREZ CISNEROS.\nEl Secretario General de Gobierno.\nLIC. MARCELINO MIRANDA AÑORVE.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 de marzo de 2001",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "indígena"
  ]
}