{
  "titulo": "Acuerdo del Auditor General del Estado de Guerrero, por el Que Se Crea el Fondo para el Fortalecimie 1",
  "Contenido": "TEXTO ORIGINAL.\nAUDITORIA GENERAL\nFONDO PARA EL FORTALECIMIENTO DE LA FISCALIZACIÓN.\nEL SUSCRITO LICENCIADO CERTIFICADO ARTURO LATABÁN LÓPEZ, AUDITOR\nGENERAL DEL ESTADO, EN USO DE LAS FACULTADES QUE ME CONFIEREN LOS ARTÍCULOS\nLA LEY ORGÁNICA DEL PODER LEGISLATIVO DEL ESTADO, NÚMERO 286; 71, 90 FRACCIONES I,\nDE CUENTAS DEL ESTADO DE GUERRERO; Y:\nGuerrero, medularmente establece, que la Auditoría General del Estado, es el órgano Técnico Auxiliar del Poder Legislativo, el cual goza de autonomía financiera, técnica y de gestión en el ejercicio de sus atribuciones y para decidir sobre sus programas de trabajo, funcionamiento y emisión de sus resoluciones, en los términos que establezca la Ley de Fiscalización Superior.\nSEGUNDO.- Que el artículo 71 de la Ley número 1028 de Fiscalización Superior y Rendición de\nCuentas del Estado de Guerrero en vigor, establece que la Auditoría General del Estado, gozará de autonomía financiera, técnica y de gestión en el ejercicio de sus atribuciones y para decidir sobre su organización interna, funcionamiento y emisión de sus resoluciones de conformidad con las facultades que le confiere dicha Ley.\nTERCERO.- Que las fracciones V y XXXVII del artículo 90 de la Ley número 1028 de\nFiscalización Superior y Rendición de Cuentas del Estado de Guerrero, faculta al Auditor General del\nEstado, para administrar los bienes y recursos a cargo de la Auditoría General del Estado, así como para ejercer las demás facultades establecidas en dicha ley.\nCUARTO.- Que la fracción VII del artículo 97 de la Ley número 1028 de Fiscalización Superior y\nRendición de Cuentas del Estado de Guerrero, faculta al Director de Administración y Finanzas de la\nAuditoría General del Estado, para administrar los recursos económicos que se obtengan del Fondo para el Fortalecimiento de la Fiscalización previsto en el artículo 181 de dicho ordenamiento legal.\nQUINTO.- Que los artículos 181, 182 y 183 de la Ley número 1028 de Fiscalización Superior y\nRendición de Cuentas del Estado de Guerrero establecen:\n\"... ARTÍCULO 181.- La Auditoria General del Estado creará un Fondo para el Fortalecimiento de la Fiscalización, el cual estará conformado por:\nI.- Las multas que imponga la Auditoría General del Estado;\nII.- Los intereses que generen los depósitos que como garantías reciba con motivo de la suspensiones otorgadas; y\nIII.- Cualquier otro ingreso estipulado en esta u otras leyes.\nARTÍCULO 182.- De acuerdo con los criterios establecidos por la Auditoría General del Estado, debidamente motivados y justificados, los recursos del fondo se utilizarán exclusivamente para:\nI.- Programas de capacitación al personal de la Auditoría General;\nII.- Modernización de la Auditoría General;\nIII.- Equipamiento; e\nIV.- Incentivos al personal.\nARTÍCULO 183.- La aplicación de los recursos del Fondo serán informados a la Comisión de\nPresupuesto y Cuenta Pública, a través de los informes semestrales de la Auditoria General.\"\nSEXTO.- Que atendiendo a lo antes señalado, se estima conveniente formalizar por medio del presente acuerdo, la creación del FONDO PARA EL FORTALECIMIENTO DE LA FISCALIZACION, lo anterior con el fin de que la Dirección de Administración y Finanzas de esta Auditoría General del Estado, asuma el control de dicho fondo y administre los recursos que ingresen en el mismo en los términos de\nLey, así como para que su aplicación se realice en términos de lo establecido en el artículo 182 de la Ley número 1028 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero y mediante acuerdo con el Auditor General del Estado.\nPor las anteriores consideraciones, el Auditor General del Estado de Guerrero, ACUERDA:\nPRIMERO.- En alcance a lo establecido en los artículos 107 de la Constitución Política del que se me confieren en las fracciones I, V y XXXVII del artículo 90 de dicha ley, mediante el presente acuerdo se crea el FONDO PARA EL FORTALECIMIENTO DE LA FISCALIZACIÓN, cuyo patrimonio deberá integrarse y aplicarse en términos de lo establecido en los artículos 181 y 182 de la referida Ley número 1028 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero, esto es, con las multas que se impongan por la Auditoría General del Estado; los intereses que generen los depósitos que como garantías reciba la Auditoría con motivo de la suspensiones otorgadas; así como por cualquier otro ingreso estipulado en esta u otras leyes.\nSEGUNDO.- Se ordena al titular o encargado de la Dirección de Administración y Finanzas de esta Auditoría General del Estado de Guerrero, para que en cumplimiento a lo establecido en el artículo\n97 de la Ley número 1028 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero, beneficios, una cuenta bancaria para el depósito de los recursos que la Auditoria General del Estado de\nGuerrero obtenga por los conceptos a que se refiere el artículo 181 del ordenamiento legal antes señalado.\nTERCERO.- Se instruye al titular o encargado de la Dirección de Administración y Finanzas del\nEstado de Guerrero, para que en uso de las facultades que se le confieren en la fracción VII del artículo\n97 de la Ley número 1028 de Fiscalización Superior y Rendición de Cuentas del Estado de Guerrero número, asuma la administración de los recursos que conformen el FONDO PARA EL\nFORTALECIMIENTO DE LA FISCALIZACION, mismos que siempre deberán ser aplicados en términos de lo establecido en el artículo 182 de la referida ley y mediante acuerdo con el Auditor General del\nEstado.\nCUARTO.- En cumplimiento a lo dispuesto en el artículo 183 de la Ley número 1028 de\nFiscalización Superior y Rendición de Cuentas del Estado de Guerrero, infórmese semestralmente a la\nComisión de Vigilancia y Evaluación de la Auditoría General del Estado del H, Congreso del Estado de\nGuerrero, la aplicación de los recursos del Fondo para el Fortalecimiento de la Fiscalización, que por el presente acuerdo, se crea.\nUNICO.- El presente acuerdo comenzará a surtir sus efectos al día siguiente al de su publicación en los estrados de la Auditoría General del Estado y deberá publicarse en el Periódico Oficial del Estado de Guerrero.\nASÍ LO ACORDÓ Y FIRMA EL CIUDADANO LICENCIADO CERTIFICADO ARTURO\nLATABÀN LÓPEZ, AUDITOR GENERAL DEL ESTADO DE GUERRERO, EN LA CIUDAD DE\nCHILPANCINGO DE LOS BRAVO, GUERRERO, A LOS SEIS DÍAS DEL MES DE MARZO DEL AÑO\nDOS MIL DOCE.\nPUBLÍQUESE Y CÚMPLASE. Rúbrica.\nLA SUSCRITA LICENCIADA PARTICIA DE JESUS MARTINEZ, ACTUARIA HABILTADA DE\nLA AUDITORIA GENERAL DEL ESTADO, HACE CONSTAR QUE EL PRESENTE ACUERDO SE\nEL SUSCRITO LICENCIADO MARCO ANTONIO CRUZ MANJARREZ SALGADO, DIRECTOR\nDE ASUNTOS JURÍDICOS DE LA AUDITORÍA GENERAL DEL ESTADO, EN EJERCICIO DE LA\nFACULTAD QUE ME CONFIERE EL ARTÍCULO 90 FRACCIÓN III DE LA LEY NÚMERO 1028 DE\nFISCALIZACIÓN SUPERIOR Y RENDICIÓN DE CUENTAS DEL ESTADO DE GUERRERO, POR\nDELEGACIÓN EXPRESA DEL C. LICENCIADO CERTIFICADO ARTURO LATABÁN LÓPEZ, AUDITOR\nGENERAL DEL ESTADO, REALIZADA EN ACUERDO DE FECHA DIECIOCHO DE JUNIO DEL AÑO\nQUE LAS PRESENTES COPIAS FOTOSTÁTICAS COMPUESTAS DE CINCO FOJAS ÚTILES,\nRELATIVAS AL ACUERDO DEL AUDITOR GENERAL DEL ESTADO DE GUERRERO, DE FECHA\nSEIS DE MARZO DEL AÑO DOS MIL DOCE, POR EL QUE SE CREA EL FONDO PARA EL\nFORTALECIMIENTO DE LA FISCALIZACIÓN; CONCUERDAN FIELMENTE CON SUS ORIGINALES\nESTADO; LO QUE CERTIFICO PARA LOS EFECTOS LEGALES A QUE HAYA LUGAR, EN LA CIUDAD\nDE CHILPANCINGO DE LOS BRAVO, GUERRERO, A LOS VEINTINUEVE DÍAS DEL MES DE\nNOVIEMBRE DEL AÑO DOS MIL DOCE.- DOY FE.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de \nEnero de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "auditoría"
  ]
}