{
  "titulo": "Acuerdo por el Que Se Concede Un Plazo Adicional por Única Vez para la Presentación del Dictamen Fis",
  "Contenido": "ESTATAL 2009\nTEXTO ORIGINAL\nViernes 24 de septiembre de 2010.\nACUERDO POR EL QUE SE CONCEDE UN PLAZO ADICIONAL POR ÚNICA VEZ\nPARA LA PRESENTACIÓN DEL DICTAMEN FISCAL ESTATAL 2009.\nLIC. RICARDO ERNESTO CABRERA MORIN, Secretario de Finanzas y\n22, fracciones I, II, IV, XVI y XLI, de la Ley Orgánica de la Administración Pública del\nEstado de Guerrero Número 433; 11, fracción II, 18, 41, 91-bis del Código Fiscal del\nEstado de Guerrero Número 429 y\nI.- Que en la fracción X del artículo 91-Bis del Código Fiscal del Estado de\nGuerrero Número 429 en vigor, se establece que la presentación del dictamen para dictaminar Obligaciones Fiscales Estatales debe presentarse dentro de los ocho meses siguientes al término del periodo a dictaminar, esto es el 31 de agosto de 2010.\nII.- Que el Servicio de Administración Tributaria emitió prórroga del plazo para la externada por los contribuyentes, quienes preocupados por cumplir con dicha disposición señalan que no les sería posible presentar el dictamen respectivo para el día 31 de envió de los dictámenes fiscales para el ejercicio fiscal 2009 que se presenta ante el\nServicio de Administración Tributaria, originando con ello una mayor carga de trabajo que obliga a invertir más tiempo del estimado en la terminación de dichos dictámenes. obligaciones fiscales estatales, he tenido a bien expedir el siguiente:\nESTATAL 2009\nPARA LA PRESENTACION DEL DICTAMEN FISCAL ESTATAL 2009.\nPRIMERO.- Por única ocasión se concede un plazo adicional hasta el día 20 de que opten dictaminar Obligaciones Fiscales Estatales, por el periodo del 1° de enero del\n2009 al 31 de diciembre del 2009.\nSEGUNDO.- Los dictámenes que sean presentados con la fecha posterior al 20 de septiembre de 2010, no surtirán efectos fiscales, sin que sea necesario que la\nAutoridad Fiscal Estatal notifique personalmente a los contribuyentes de esta situación.\nÚNICO.- El presente Acuerdo entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado de Guerrero.\nAsí lo acuerdo y firma el LIC. RICARDO ERNESTO CABRERA MORIN, Secretario de Finanzas y Administración del Estado, en la ciudad de Chilpancingo de los\nBravos, Estado de Guerrero, a los treinta días del mes de agosto del dos mil diez.\nATENTEMENTE.\nSUFRAGIO EFECTIVO. NO REELECCION.\nLIC. RICARDO ERNESTO CABRERA MORIN.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de septiembre de 2010",
  "ULTIMA REFORMA PUBLICADA": "24 de septiembre de 2010",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}