{
  "titulo": "Acuerdo por el Que Se Emite la Clasificación Programática (tipología General)",
  "Contenido": "TEXTO ORIGINAL.\nEl Consejo Nacional de Armonización Contable con fundamento en los artículos 6, 7, 9, 41 y 46 fracción\nII, inciso b, de la Ley General de Contabilidad Gubernamental, aprobó el siguiente\nACUERDO POR EL QUE SE EMITE LA CLASIFICACIÓN PROGRAMÁTICA (TIPOLOGÍA GENERAL)\nObjeto\nEstablecer la clasificación de los programas presupuestarios de los entes públicos, que permitirá organizar, en forma representativa y homogénea, las asignaciones de recursos de los programas presupuestarios.\nÁmbito de aplicación\nLas presentes disposiciones serán de observancia obligatoria para los entes públicos: poderes Ejecutivo, Legislativo y Judicial de la Federación y de las entidades federativas; entes autónomos de la Federación y de las entidades federativas; ayuntamientos de los municipios; y las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales.\nPara el caso de la Federación la información a que se refiere esta norma se realizará de conformidad con lo establecido en la Ley Federal de Presupuesto y Responsabilidad Hacendaria.\nCuando los entes públicos ejerzan recursos federales se estará a lo dispuesto en el punto anterior.\nClasificación Programática\nLa clasificación programática, se presenta a continuación:\n_____________________________________________________________________\nClasificación Programática\n_____________________________________________________________________\nProgramas Presupuestarios\n______________________________________________________________________\nProgramas\nSubsidios: Sector Social y Privado o Entidades Federativas y Municipios\nSujetos a Reglas de Operación S\nOtros Subsidios U\nPrestación de Servicios Públicos E\nProvisión de Bienes Públicos B\nPlaneación, seguimiento y evaluación de políticas públicas P\nPromoción y fomento F\nRegulación y supervisión G\nEspecíficos R\nProyectos de Inversión K\nAdministrativos y de Apoyo\nApoyo al proceso presupuestario y para mejorar la eficiencia institucional. M\nApoyo a la función pública y al mejoramiento de la gestión O\nOperaciones ajenas W\nCompromisos\nObligaciones de cumplimiento de resolución jurisdiccional L\nDesastres Naturales N\nObligaciones\nPensiones y jubilaciones J\nAportaciones a la seguridad social T\nAportaciones a fondos de estabilización Y\nAportaciones a fondos de inversión y reestructura de pensiones Z\nProgramas de Gasto Federalizado (Gobierno Federal)\nGasto Federalizado I\nParticipaciones a entidades federativas y municipios C\nCosto financiero, deuda o apoyos a deudores y ahorradores de la banca D\nAdeudos de ejercicios fiscales anteriores H\nEn anexo se presenta las características generales de la clasificación programática.\nAnexo_______________________________________________________________________________\nClasificación Programática\n____________________________________________________________________________________\nProgramas Presupuestarios Características Generales\n____________________________________________________________________________________\nProgramas\nSubsidios: Sector Social y Privado o\nEntidades Federativas y Municipios los que se incorporen en el ejercicio. de operación, en su caso, se otorgan mediante convenios.\nPrestación de Servicios Públicos E Actividades del sector público, que realiza en forma directa, regular y continua, para satisfacer demandas de la sociedad, de interés general, atendiendo a las personas en sus diferentes esferas jurídicas, a través de las siguientes finalidades:\ni) Funciones de gobierno. ii) Funciones de desarrollo social. iii) Funciones de desarrollo económico.\nProvisión de Bienes Públicos B Actividades que se realizan para crear, fabricar y/o elaborar bienes que son competencia del Sector Público. Incluye las actividades relacionadas con la compra de materias primas que se industrializan o transforman, para su posterior distribución a la población.\nPlaneación, seguimiento y evaluación de políticas públicas P Actividades destinadas al desarrollo de programas y formulación, diseño, ejecución y evaluación de las políticas públicas y sus estrategias, así como para diseñar la implantación y operación de los programas y dar seguimiento a su cumplimiento.\nPromoción y fomento F Actividades destinadas a la promoción y fomento de los sectores social y económico.\nRegulación y supervisión G Actividades destinadas a la reglamentación, verificación e inspección de las actividades económicas y de los agentes del sector privado, social y público.\n____________________________________________________________________________________\nClasificación Programática\n____________________________________________________________________________________\nProgramas Presupuestarios Características Generales\nFunciones de las Fuerzas Armadas A\nArmadas.\nEspecíficos R Solamente actividades específicas, distintas a las demás modalidades. registro en la Cartera que integra y administra el área competente en la materia.\nAdministrativos y de Apoyo oficialías mayores o áreas homologas.\nApoyo a la función pública y al O Actividades que realizan la función mejoramiento de la gestión pública o contraloría para el mejoramiento de la gestión, así como las de los órganos de control de auditoría.\nOperaciones ajenas W Asignaciones de los entes públicos paraestatales para el otorgamiento de préstamos al personal, sindicatos o a otras entidades públicas o privadas y demás erogaciones recuperables, así como las relacionadas con erogaciones que realizan las entidades por cuenta de terceros.\nCompromisos\nObligaciones de cumplimiento de L Obligaciones relacionadas resolución jurisdiccional con indemnizaciones y obligaciones que se derivan de resoluciones definitivas emitidas por autoridad competente.\nDesastres Naturales N\nObligaciones\nPensiones y jubilaciones J Obligaciones de ley relacionadas con el pago de pensiones y jubilaciones.\nAportaciones a la seguridad social T Obligaciones de ley relacionadas con el pago de aportaciones.\nAportaciones a fondos de Y Aportaciones previstas en la estabilización en la fracción IV del artículo 19 de la ley Federal de Presupuesto y\nResponsabilidad Hacendaria. reestructura de pensiones fracción IV del artículo 19 de la Ley\nFederal de Presupuesto y\nResponsabilidad Hacendaria.\nProgramas de Gasto Federalizado las entidades federativas y municipios a través del Ramo 33 y otras aportaciones en términos de las disposiciones aplicables, así como gasto federal reasignado a entidades federativas.\nParticipaciones a entidades federativas y C municipios\nCosto financiero, deuda o apoyos a D deudores y ahorradores de la banca\nAdeudos de ejercicios fiscales anteriores H\nTRANSITORIOS\nPRIMERO.- El presente Clasificador entrará en vigor al día siguiente al de su publicación en el Diario\nOficial de la Federación y será utilizado a partir de la elaboración del presupuesto de egresos de 2014.\nSEGUNDO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la Ley General de\nContabilidad Gubernamental, el presente Clasificador deberá ser publicado en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal.\nTERCERO.- En términos de los artículos 7 y 15 de la Ley General de Contabilidad Gubernamental, el\nSecretario Técnico llevará un registro público en una página de Internet de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal realicen para la adopción e implementación del presente Clasificador. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario\nTécnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico@hacienda.gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC. Los municipios sujetos del presente lineamiento podrán enviar la información antes referida por correo ordinario.\nEn la Ciudad de México, siendo las trece horas del día 19 de julio del año dos mil trece, con fundamento en los artículos 11 de la Ley General de Contabilidad Gubernamental, 12, fracción IV, y 64 del\nReglamento Interior de la Secretaría de Hacienda y Crédito Público, el Titular de la Unidad de\nPúblico, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HAGO\nCONSTAR Y CERTIFICO que el documento consistente en 2 fojas útiles, impresas por anverso y reverso, rubricadas y cotejadas, denominado Acuerdo por el que se emite el Clasificación Programática, corresponde con el texto aprobado por el Consejo Nacional de Armonización Contable, mismo que estuvo a la vista de los integrantes de dicho Consejo en su tercera reunión celebrada, en segunda convocatoria, el 19 de julio del presente año, situación que se certifica para los efectos legales conducentes. Rúbrica. Ing. Juan Manuel Alcocer Gamba, Secretario Técnico del Consejo Nacional de Armonización Contable.\n____________________________________________________________________________________",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 de Agosto de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}