{
  "titulo": "Acuerdo por el Que Se Constituye el “fideicomiso Parque Industrial Guerrero”",
  "Contenido": "ABROGADO POR EL ACUERDO POR EL QUE SE FUSIONA EL “FIDEICOMISO\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 91, el viernes 5 de noviembre de 2004.\nACUERDO POR EL QUE SE CONSTITUYE EL “FIDEICOMISO PARQUE INDUSTRIAL\nGUERRERO”.\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nRENE JUAREZ CISNEROS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nARTICULO 74 FRACCIÓN IV DE LA CONSTITUCION POLITICA DEL ESTADO Y CON\nFUNDAMENTO EN LOS ARTICULOS 6, 10, 28, 43 FRACCION IV Y 45 DE LA LEY\nORGANICA DE LA ADMINISTRACION PUBLICA ESTATAL Y 6 FRACCION III Y 17 DE\nLA LEY DE ENTIDADES PARAESTATALES DEL ESTADO DE GUERRERO Y, Que el Plan Estatal de Desarrollo 1999-2005, dentro del Sector de la Economía\nEstatal, contempla entre sus principales objetivos, el de impulsar la creación y consolidación de la micro, pequeña y mediana industria, que permita ampliar y líneas de acción, está la de fomentar y consolidar el desarrollo agroindustrial e impulsar los parques industriales del Estado de Guerrero, relacionado con el desarrollo económico.\nQue dentro de la Administración Pública Estatal, se cuenta con una Secretaría de\nDesarrollo Económico, como órgano encargado de planear, regular, promover y fomentar el desarrollo económico, industrial, agroindustrial, minero, artesanal y comercial en el\nEstado.\nQue con la facultad que le confiere los artículos 43 fracción IV y 45 de la Ley\nOrgánica de la Administración Pública Estatal y 6 fracción III de la Ley de Entidades como Unidad Empresarial el “Fideicomiso Parque Industrial Guerrero”, con el objeto de crear dicho Parque en el Poblado del Ocotito, Municipio de Chilpancingo, Guerrero.\nQue el Gobierno del Estado, dentro de su patrimonio inmobiliario cuenta con un predio ubicado en el Poblado del Ocotito, Gro., donde se constituirá el Parque Industrial\nGuerrero.\nQue en el Parque Industrial Guerrero, está proyectado un fraccionamiento para establecer industrias manufactureras, contará con zona habitacional y comercial, con ello se pretende fomentar e impulsar la creación de una planta industrial competitiva enfocada a la explotación, que permita diversificar la estructura económica y generar ingresos y empleos adicionales para la población guerrerense.\nPor todo lo anteriormente expuesto y fundado he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CONSTITUYE EL “FIDEICOMISO PARQUE INDUSTRIAL\nGUERRERO”.\nARTICULO PRIMERO.- Se constituye el “Fideicomiso Parque Industrial\nGuerrero”, el cual cuenta con personalidad jurídica y patrimonio propio, con el objeto de crear el Parque Industrial Guerrero, en el poblado del Ocotito, Municipio de Chilpancingo, Guerrero.\nARTICULO SEGUNDO.- EL “Fideicomiso Parque Industrial Guerrero” además de los compromisos señalados en el contrato constitutivo, tendrá los siguientes fines:\nI. La creación del Parque Industrial Guerrero;\nII. Llevar a cabo en los terrenos aportados, conforme a los estudios y proyectos las obras de infraestructura, urbanización y lotificación correspondiente, y\nIII. Obtener con la garantía de las superficies enajenadas, créditos para la realización, administración y los derechos del aprovechamiento de las superficies susceptibles de explotación económica directa, conforme se vayan realizando las obras.\nARTICULO CUARTO.- Se ordena a la Secretaría de Desarrollo Económico, realizar los trámites necesarios con Institución Crediticia, para constituir el Fideicomiso, con el siguiente esquema:\nFIDEICOMITENTE: El Gobierno del Estado.\nFIDUCIARIA: Institución Bancaria.\nFIDEICOMISARIO: El Gobierno del Estado.\nARTICULO QUINTO.- El patrimonio del Fideicomiso se integrará con:\nI. Los terrenos que como aportación inicial destine el Gobierno del Estado para la realización del objeto del Fideicomiso;\nII. El valor de las mejoras y obras de infraestructura y urbanización que aporte el\nGobierno Estatal y Federal;\nIII. El valor de los Estudios, proyectos, asesorías y gestiones de coordinación que\nIV. Los ingresos que se generen por la venta, arrendamiento o administración de los inmuebles fideicomitidos, y\nV. Los créditos que se obtengan para cumplir con los fines del Fideicomiso.\nARTICULO SEXTO.- El Fideicomiso, contará con un Comité Técnico, cuyas facultades y reglas de operación, serán determinadas en el contrato constitutivo que al integrado mínimamente por:\nI. El Gobernador del Estado, quien lo presidirá;\nII. El Secretario de Desarrollo Económico, como Secretario Técnico;\nIII. El Secretario de Desarrollo Social;\nIV. El Secretario de finanzas y Administración;\nV. El Secretario de Desarrollo Urbano y Obras Públicas;\nVI. El Contralor General del Estado, y\nVII. El Presidente Municipal de Chilpancingo.\nPRIMERO.- El presente Acuerdo entrará en vigor el día de su expedición.\nSEGUNDO.- Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado, para los efectos legales correspondientes.\nDado en la residencia oficial del Poder Ejecutivo Estatal, en la Ciudad de\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintinueve días del mes de octubre del año dos mil cuatro.\nEl Gobernador Constitucional del Estado.\nC. LIC. RENE JUAREZ CISNERSO.\nEl Secretario General de Gobierno.\nC. MAYOR LUIS LEON APONTE.\nEl Secretario de Desarrollo Económico.\nC. LIC. JUAN SALGADO TENORIO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 DE MAYO DE 2008",
  "ULTIMA REFORMA PUBLICADA": "09 DE MAYO DE 2008",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "económico"
  ]
}