{
  "titulo": "Acuerdo PGJDGELA0092012 de la Procuradora General de Justicia del Estado DE Guerrero, por el Cual de",
  "Contenido": "SUBPROCURADURÍA DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, Y DE LA SUBPROCURADURÍA\nJURÍDICA Y DE ATENCIÓN A VÍCTIMAS DEL DELITO, PARA LA\nAUTORIZACIÓN DE LOS ACUERDOS REPARATORIOS O\nCRITERIOS DE OPORTUNIDAD EN LOS CASOS EN QUE\nRESULTEN PROCEDENTES, DENTRO DEL SISTEMA DE JUSTICIA\nPARA ADOLESCENTES EN EL ESTADO DE GUERRERO\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 99 Alcance I, el Martes 11 de Diciembre de 2012.\nACUERDO PGJ/DGEL/A/009/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO\nDE GUERRERO, POR EL CUAL DELEGA SU FIRMA A FAVOR DE LOS TITULARES DE LA\nSUBPROCURADURÍA DE CONTROL REGIONAL Y PROCEDIMIENTOS PENALES, Y DE LA\nSUBPROCURADURÍA JURÍDICA Y DE ATENCIÓN A VÍCTIMAS DEL DELITO, PARA LA\nAUTORIZACIÓN DE LOS ACUERDOS REPARATORIOS O CRITERIOS DE OPORTUNIDAD EN LOS\nCASOS EN QUE RESULTEN PROCEDENTES, DENTRO DEL SISTEMA DE JUSTICIA PARA\nADOLESCENTES EN EL ESTADO DE GUERRERO.\nLA MAESTRA MARTHA ELVA GARZÓN BERNAL, PROCURADORA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, EN EJERCICIO DE LAS FACULTADES QUE ME\nCONFIEREN LOS ARTÍCULOS 21 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DE LOS\nESTADOS UNIDOS MEXICANOS; 78 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DEL\n30 FRACCIONES I Y X, 31, 4 Y 49 DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE\nJUSTICIA; 18 TERCER PÁRRAFO Y 35 FRACCIÓN I DE LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO; ASÍ COMO 5,31 FRACCIONES II Y XVII Y 40 FRACCIÓN\nXVI DEL REGLAMENTO DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA, Que con fundamento en lo dispuesto en la Constitución Política de los Estados Unidos\nProcuraduría General de Justicia del Estado y su Reglamento, corresponde al Ministerio Público la persecución de todos los delitos de orden común y, por tanto, el ejercicio exclusivo de la acción penal.\nQue la Institución estará a cargo de un Procurador General de Justicia, entre cuyas facultades indelegables está la de expedir los acuerdos, circulares, instructivos, bases y manuales de organización y procedimientos, y demás instrumentos jurídicos que sean necesarios para el mejor funcionamiento de la\nProcuraduría.\nSUBPROCURADURÍA DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, Y DE LA SUBPROCURADURÍA\nJURÍDICA Y DE ATENCIÓN A VÍCTIMAS DEL DELITO, PARA LA\nAUTORIZACIÓN DE LOS ACUERDOS REPARATORIOS O\nCRITERIOS DE OPORTUNIDAD EN LOS CASOS EN QUE\nRESULTEN PROCEDENTES, DENTRO DEL SISTEMA DE JUSTICIA\nPARA ADOLESCENTES EN EL ESTADO DE GUERRERO procesales del Sistema de Justicia Penal Acusatorio, para los menores de edad que realicen una conducta tipificada por las leyes penales como delito.\nQue esta ley señala que el Ministerio Público deberá ejercer la acción penal pública en contra de los menores que entren en conflicto con la ley penal, en los casos en que sea procedente y con arreglo a las disposiciones legales vigentes, salvo que proceda a su favor, la aplicación de criterios de oportunidad.\nQue dicho instrumento normativo también establece como facultad del Agente del Ministerio\nPúblico, el informar a la víctima u ofendido del delito acerca de que existe la posibilidad de llegar a acuerdos reparatorios con el menor, e invitarlos a que participen a través de la conciliación o mediación, explicándoles sus efectos y consecuencias legales, para que, en caso de estar de acuerdo, se pueda terminar el procedimiento instaurado en contra del menor de mérito.\nQue la referida Ley, en su artículo 72, señala entre las causas de extinción de la acción penal las referidas en los incisos c) y f), que corresponden a la aplicación de criterios de oportunidad, en los casos y en las formas previstos en la ley, así como por el cumplimiento de los acuerdos reparatorios mediante conciliación o mediación.\nQue el artículo 67 de la Ley número 762 de Justicia para Adolecentes del Estado Libre y\nSoberano de Guerrero, dispone que el Agente del Ministerio Público, previo estudio del caso, podrá tomar la decisión fundada y motivada de aplicar un criterio de oportunidad, con la obligación de comunicarla al\nTitular de la Procuraduría General de Justicia del Estado o a quien este designe, a fin de que la autorice en definitiva.\nQue para el buen despacho de los asuntos que competan a la Procuraduría General del Estado, su Ley Orgánica dispone que el Procurador General de Justicia podrá delegar sus funciones en los servidores públicos a cargo de las unidades administrativas, que crea convenientes para el caso en específico.\nQue este Ley prevé que para el auxilio del titular de la dependencia, se cuente con dos\nSubprocuradores, los cuales tienen entre sus atribuciones generales las de desempeñar las funciones y comisiones que el Procurador les encomiende, teniendo la obligación de informar el desarrollo de las mismas, además de las que se encuentren facultados por previo acuerdo del Titular.\nQue debido a las cargas de trabajo que se presentan en esta Institución, es necesario que la\nControl Regional y Procedimientos Penales y/o de la Subprocuraduría Jurídica y de Atención a Víctimas\nSUBPROCURADURÍA DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, Y DE LA SUBPROCURADURÍA\nJURÍDICA Y DE ATENCIÓN A VÍCTIMAS DEL DELITO, PARA LA\nAUTORIZACIÓN DE LOS ACUERDOS REPARATORIOS O\nCRITERIOS DE OPORTUNIDAD EN LOS CASOS EN QUE\nRESULTEN PROCEDENTES, DENTRO DEL SISTEMA DE JUSTICIA\nPARA ADOLESCENTES EN EL ESTADO DE GUERRERO del Delito, la firma y autorización de los criterios de oportunidad, así como los acuerdos reparatorios que procedan conforme a la ley, agilizando así los mecanismos de procuración de justicia, cumpliendo con uno de los objetivos principales que tiene la institución del Ministerio Público, de manera eficaz y eficiente.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO PGJ/DGEL/A/009/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO\nDE GUERRERO, POR EL CUAL DELEGA SU FIRMA A FAVOR DE LOS TITULARES DE LA\nSUBPROCURADURÍA DE CONTROL REGIONAL Y PROCEDIMIENTOS PENALES, Y DE LA\nSUBPROCURADURÍA JURÍDICA Y DE ATENCIÓN A VÍCTIMAS DEL DELITO, PARA LA\nAUTORIZACIÓN DE LOS ACUERDOS REPARATORIOS O CRITERIOS DE OPORTUNIDAD EN LOS\nCASOS EN QUE RESULTEN PROCEDENTES, DENTRO DEL SISTEMA DE JUSTICIA PARA\nADOLECENTES EN EL ESTADO DE GUERRERO.\nCAPÍTULO ÚNICO\nPRIMERO. El presente Acuerdo tiene por objeto delegar la firma del Titular de la Procuraduría\nGeneral de Justicia del Estado, para la autorización final de los acuerdos reparatorios o criterios de oportunidad en el Sistema de Justicia para Adolecentes en el Estado de Guerrero, a favor los Titulares de la Subprocuraduría de Control Regional y Procedimientos Penales y/o de la Subprocuraduría Jurídica y de Atención a Víctimas del Delito, en forma indistinta.\nSEGUNDO.- Los Agentes del Ministerio Público Especializados en Justicia para Adolecentes, cuando proceda de acuerdo a la ley, deberán fundar y motivar su decisión para aplicar un criterio de oportunidad o acuerdo reparatorio, comunicándolo de inmediato a los Titulares de la Subprocuraduría de\nControl Regional y Procedimientos Penales y/o de la Subprocuraduría Jurídica y de Atención a Víctimas del Delito, para su firma y autorización.\nTERCERO.- Todo acuerdo reparatorio o criterio de oportunidad que signen los Titulares de la\nSubprocuraduría de Control Regional y Procedimientos Penales y/o de la Subprocuraduría Jurídica y de\nAtención a Víctimas del Delito, deberá ser acordado con quien sea Titular de la dependencia, debiendo estar fundado y motivado en los artículos 65, 66, 67 y 68, 84 y 85 de la Ley Número 762 de Justicia para\nOrgánica de la Procuraduría General de Justicia del Estado número 193, 31 fracciones II y XI de su\nReglamento, en el presente acuerdo y en los demás ordenamientos que resultaran aplicables.\nSUBPROCURADURÍA DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, Y DE LA SUBPROCURADURÍA\nJURÍDICA Y DE ATENCIÓN A VÍCTIMAS DEL DELITO, PARA LA\nAUTORIZACIÓN DE LOS ACUERDOS REPARATORIOS O\nCRITERIOS DE OPORTUNIDAD EN LOS CASOS EN QUE\nRESULTEN PROCEDENTES, DENTRO DEL SISTEMA DE JUSTICIA\nPARA ADOLESCENTES EN EL ESTADO DE GUERRERO\nCUARTO.- Los Titulares de la Subprocuraduría de Control Regional y Procedimientos Penales y/o de la Subprocuraduría Jurídica y de Atención a Víctimas del Delito, según sea el caso, rendirán un informe semanal a la Procuradora General de Justicia, sobre los acuerdos reparatorios o criterios de oportunidad que firmen en su suplencia.\nQUINTO.- La Visitaduría General y la Contraloría Interna de la Institución, vigilarán el exacto cumplimiento que los servidores públicos den al presente acuerdo.\nSEXTO.- los Titulares de la Subprocuraduría de Control Regional y Procedimientos Penales y/o de la Subprocuraduría Jurídica y de Atención a Víctimas del Delito, proveerán en la esfera de su competencia, el cumplimiento del presente Acuerdo.\nTRANSITORIOS\nSEGUNDO.- El presente acuerdo entrará en vigor a partir del día siguiente de su publicación, en términos del artículo 29 fracción X de la Ley Orgánica de la Procuraduría General de Justicia del Estado.\nFirmado en la ciudad de Chilpancingo de los Bravo, Gro., a los diez días del mes de diciembre del año dos mil doce.\nLa Procuradora General de Justicia del Estado de Guerrero.\nMtra. Martha Elva Garzón Bernal.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 \nde Diciembre de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}