{
  "titulo": "Acuerdo PGJDGEL0082012 de la Procuradora General de Justicia del Estado de Guerrero, por el Cual del",
  "Contenido": "FIRMA PARA LOS OFICIOS DE COLABORACIÓN CON\nOTRAS PROCURADURÍAS, A FAVOR DE LOS\nTITULARES DE LA SUBPROCURADURÍA DE\nCONTROL REGIONAL Y PROCEDIMIENTOS PENALES\nY/O DE LA DIRECCIÓN GENERAL DE CONTROL DE\nAVERIGUACIONES PREVIAS\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 80 Alcance I, el Viernes\n05 de Octubre de 2012.\nACUERDO PGJ/DGEL/008/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO DE\nGUERRERO, POR EL CUAL DELEGA SU FIRMA PARA LOS OFICIOS DE COLABORACIÓN CON\nOTRAS PROCURADURÍAS, A FAVOR DE LOS TITULARES DE LA SUBPROCURADURÍA DE\nCONTROL REGIONAL Y PROCEDIMIENTOS PENALES Y/O DE LA DIRECCIÓN GENERAL DE\nCONTROL DE AVERIGUACIONES PREVIAS.\nLA MAESTRA MARTHA ELVA GARZÓN BERNAL, PROCURADORA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, EN EJERCICIO DE LAS FACULTADES QUE ME\nCONFIEREN LOS ARTÍCULOS 21 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DE LOS\nESTADOS UNIDOS MEXICANOS; 78 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DEL\n30 FRACCIONES I Y X, 31, 4 Y 49 DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE\nJUSTICIA; 18 TERCER PÁRRAFO Y 35 FRACCIÓN I DE LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO; ASÍ COMO 5, 31 FRACCIONES II Y XVII Y 40\nFRACCIÓN XVI DEL REGLAMENTO DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE\nJUSTICIA, Y\nQue con fundamento en lo dispuesto en la Constitución Política de los Estados Unidos\nProcuraduría General de Justicia del Estado número 193 y su Reglamento, corresponde al Ministerio\nPúblico la persecución de todos los delitos de orden común y, por tanto, el ejercicio exclusivo de la acción penal.\nQue la institución del Ministerio Público estará a cargo de un Procurador General de Justicia, quien tiene facultad indelegable para expedir acuerdos, circulares, instructivos, bases, manuales de organización y procedimientos, y todos los demás instrumentos jurídicos que provean el mejor funcionamiento de la Procuraduría General de Justicia.\nQue para el buen despacho de los asuntos de su competencia, el Procurador General de Justicia que la integran.\nFIRMA PARA LOS OFICIOS DE COLABORACIÓN CON\nOTRAS PROCURADURÍAS, A FAVOR DE LOS\nTITULARES DE LA SUBPROCURADURÍA DE\nCONTROL REGIONAL Y PROCEDIMIENTOS PENALES\nY/O DE LA DIRECCIÓN GENERAL DE CONTROL DE\nAVERIGUACIONES PREVIAS\nQue la Ley Orgánica de la Procuraduría General de Justicia del Estado, prevé que para el auxilio del titular de la dependencia, existan dos Subprocuradurías, los cuales tienen entre sus atribuciones generales las de desempeñar las funciones y comisiones que el Procurador les encomiende, además de que, con base en lo dispuesto en los Convenios de Colaboración Interinstitucional y previo acuerdo con el\nProcurador, se encuentran facultados para solicitar el auxilio de las Procuradurías Generales de Justicia del país, ya sea de manera directa, o a través de la Dirección General Adjunta Interprocuradurías de la\nProcuraduría General de la República.\nQue la Subprocuraduría de Control Regional y Procedimientos Penales conoce de la persecución de los probables responsables y del seguimiento y control de los procesos penales, para lo cual se auxilia por la Dirección General de Control de Averiguaciones Previas, misma que tiene a su mando todas las agencias del Ministerio Público Investigadoras del Estado.\nQue debido a las cargas de trabajo que se presentan en esta institución, es necesario que el titular de la Procuraduría General de Justicia, delegue la firma para los oficios de colaboración con otras instituciones, indistintamente en el titular de la Subprocuraduría de Control Regional y Procedimientos\nPenales y/o en el de la Dirección General de Control de Averiguaciones Previas, agilizando y cumpliendo así con los objetivos principales que tiene la institución del Ministerio Público, de manera eficaz y eficiente.\nPor lo anterior, he tenido a bien expedir el siguiente:\nACUERDO PGJ/DGEL/008/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO DE\nGUERRERO, POR EL CUAL DELEGA SU FIRMA PARA LOS OFICIOS DE COLABORACIÓN CON\nOTRAS PROCURADURÍAS, A FAVOR DELOS TITULARES DE LA SUBPROCURADURÍA DE\nCONTROL REGIONAL Y PROCEDIMIENTOS PENALES Y/O DE LA DIRECCIÓN GENERAL DE\nCONTROL DE AVERIGUACIONES PREVIAS.\nArtículo 1. El presente Acuerdo tiene por objeto delegar la firma del titular de la Procuraduría\nGeneral de Justicia, indistintamente, en quien tenga a cargo la Subprocuraduría de Control Regional y\nProcedimientos Penales y/o la Dirección General de Control de Averiguaciones Previas, con respecto de los oficios de colaboración interinstitucional.\nArtículo 2. Todo oficio de colaboración interinstitucional que signen Los titulares de la\nSubprocuraduría de Control Regional y Procedimientos Penales y/o el de la Dirección General de Control de Averiguaciones Previas, deberá estar debidamente fundado y motivado en los artículos 30 fracciones I y X, 31 y 49 de la Ley Orgánica de la Procuraduría General de Justicia, 31 fracciones II y XVII y 40 fracción XVI de su Reglamento, en el presente acuerdo y demás ordenamientos aplicables.\nFIRMA PARA LOS OFICIOS DE COLABORACIÓN CON\nOTRAS PROCURADURÍAS, A FAVOR DE LOS\nTITULARES DE LA SUBPROCURADURÍA DE\nCONTROL REGIONAL Y PROCEDIMIENTOS PENALES\nY/O DE LA DIRECCIÓN GENERAL DE CONTROL DE\nAVERIGUACIONES PREVIAS\nArtículo 3. Los titulares de la Subprocuraduría de Control Regional y Procedimientos Penales y/o el de la Dirección General de Control de Averiguaciones Previas, según sea el caso, rendirán un informe semanal a la Procuradora General de Justicia, sobre los oficios de colaboración interinstitucional que firmen por delegación de funciones.\nArtículo 4. La Visitaduría General de la Institución, vigilará el exacto cumplimiento que los servidores públicos den al presente acuerdo.\nArtículo 5. Los titulares de la Subprocuraduría de Control Regional y Procedimientos Penales y/o el de la Dirección General de Control de Averiguaciones Previas proveerán, en la esfera de su competencia, el cumplimiento del presente Acuerdo.\nTRANSITORIOS\nSegundo.- El presente Acuerdo entrará en vigor al día siguiente de su publicación.\nFirmado en la ciudad de Chilpancingo, Gro., a los tres días del mes de septiembre del año dos mil doce.\nMtra. Martha Elva Garzón Bernal.\nProcuradora General de Justicia del Estado de Guerrero.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "05 de Octubre de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}