{
  "titulo": "Acuerdo por el Que Se Crea el Centro Cultural Acapulco Como Órgano Desconcentrado del Instituto Guer",
  "Contenido": "GUERRERENSE DE LA CULTURA\nAcuerdo publicado en el Periódico Oficial No. 70 Alcance, el viernes 16 de agosto de 1991.\nCULTURA.\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nJOSE FRANCISCO RUIZ MASSIEU, GOBERNADOR CONSTITUCIONAL DEL\nQUE ME CONFIERE EL ARTICULO 74 FRACCION IV DE LA CONSTITUCION\nPOLITICA DEL ESTADO Y CON FUNDAMENTO EN LOS ARTICULOS 5o., 10 Y 25 DE\nLA LEY ORGANICA DE LA ADMINISTRACION PUBLICA DEL ESTADO, 1o. Y 6o.\nFRACCION II DE LA LEY DE FOMENTO A LA CULTURA, Y\nQue el Plan Sexenal 1987-1993 en su Capítulo de Fomento a la Cultura establece que el desarrollo cultural es una de las expresiones de una democracia política, económica y social;\nQue dicho Plan prevé como uno de sus objetivos el desarrollo social integral del cual la cultura forma parte, por lo que la política cultural se propone presentar la identidad guerrerense y salvaguardar las manifestaciones culturales; objeto de fomentar la actividad cultural en el Estado, comprendiendo tanto la promoción como la difusión cultural y la creación de su Sistema Estatal de Cultura;\nQue en la Ciudad y Puerto de Acapulco existen: el establecimiento Coordinado de\nAcapulco, los cuales fueron creados por sendos Acuerdos del Ejecutivo Estatal en el mes difundir la actividad cultural en aquel Puerto;\nGUERRERENSE DE LA CULTURA infraestructura pública;\nAcapulco se fusionen en uno solo, de manera que a través de él, se administre y se opere la actividad cultural en ese Puerto, dando cumplimiento a la Ley de Fomento a la\nCultura y favoreciendo así la política cultural en Acapulco, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL “CENTRO CULTURAL ACAPULCO” COMO\nORGANO DESCONCENTRADO DEL INSTITUTO GUERRERENSE DE LA CULTURA\nARTICULO PRIMERO.- Se crea el Centro Cultural Acapulco como un órgano desconcentrado por territorio del Instituto Guerrerense de la Cultura, cuyo objeto será fomentar, difundir y apoyar la actividad cultural en Acapulco, y coordinar el Sistema\nEstatal de la Cultura en ese Municipio, con la intervención que corresponda al\nAyuntamiento.\nARTICULO SEGUNDO.- la Administración del Centro Cultural Acapulco recaerá en un Consejo Técnico y un Director.\nARTICULO TERCERO.- El Consejo Técnico estará integrado por: El Director\nGeneral del Instituto Guerrerense de la Cultura, quien lo presidirá, un representante de la\nAdministración, un representante del Ayuntamiento de Acapulco, y cinco representantes de la comunidad cultural. extraordinarias a las que convoque su Presidente.\nARTICULO CUARTO.- El Consejo Técnico tendrá las siguientes facultades:\nGUERRERENSE DE LA CULTURA\nI. Aprobar el programa anual de actividades, así como el presupuesto del\nCentro, sujetándose al programa de Fomento a la Cultura del Instituto Guerrerense de la\nCultura;\nII. Aprobar las exposiciones, conferencias, cursos y todo acto cultural que lleve a acabo el Centro;\nIII. Definir los tabuladores de cuotas de recuperación;\nIV. Nombrar y remover con los límites de Ley a los servidores públicos que laboren en el Centro;\nV. Aprobar la creación de extensiones del Centro;\nVI. Proponer las aportaciones que deban hacer el Gobierno del Estado y el\nAyuntamiento de Acapulco para la operación del Centro en un marco de cofinanciamiento, y\nVII. Las demás que sean necesarias para el ejercicio de las anteriores.\nARTICULO QUINTO.- E Director del Centro será nombrado por el Secretario de\nAcuerdos que tome el Consejo Técnico.\nARTICULO SEXTO.- El Director tendrá las siguientes facultades:\nI. Conducir y coordinar la operación del Centro;\nII. Presentar al Consejo Técnico todo asunto que deba conocer éste, relativo a la organización, administración y funcionamiento del Centro;\nIII. Proponer al consejo Técnico, los nombramientos y remoción de los servidores del órgano;\nIV. Llevar las relaciones laborales del Centro;\nGUERRERENSE DE LA CULTURA\nV. Coordinar al Sistema Estatal de Cultura en Acapulco, y\nVI. Las demás que sean necesarias pata el ejercicio de las anteriores.\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Se abroga el Acuerdo del Ejecutivo Estatal que transforma a la Casa de la Cultura de Acapulco en Establecimiento Coordinado de Servicios Culturales, publicado en el Periódico Oficial del Gobierno del Estado No. 44 del 31 de mayo de 1988, así como el Acuerdo del Ejecutivo Estatal por medio del cual se creó la Unidad de\nServicios Culturales del Centro Internacional Acapulco publicado en el Periódico Oficial\nNo. 55 del 8 de julio de 1988.\nTERCERO.- Se fusionan el Establecimiento Coordinado de Servicios Culturales de Acapulco y la Unidad de Servicios Culturales del Centro Internacional Acapulco.\nCUARTO.- El Comité Técnico a que se refiere el presente Acuerdo deberá quedar integrado dentro de los quince días siguientes a partir de la publicación del mismo.\nQUINTO.- Los recursos materiales y partidas presupuestales con que cuenta el\nCentro. fusión del presente Acuerdo, pasan a formar parte de la planilla del personal del Centro, respetándose en todo momento sus derechos laborales.\nGUERRERENSE DE LA CULTURA\nSEXTO.- Las Secretarías de Desarrollo Social, de Finanzas y Administración y la trámites de entrega-recepción que se originen con motivo de la fusión a que se refiere el presente Acuerdo.\nDado en la Residencia Oficial del Poder Ejecutivo, en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los trece días del mes de agosto de mil novecientos noventa y uno.\nEl Gobernador Constitucional del Estado.\nC. JOSE FRANCISCO RUIZ MASSIEU.\nRúbrica.\nEl Encargado de la Secretaría General de Gobierno.\nC. EFREN LEYVA ACEVEDO.\nEl Secretario de Finanzas y Administración.\nC. EDGAR ELIAS AZAR.\nEl Secretario de Desarrollo Social.\nC. PASCUAL HERNANDEZ MERGOLDD.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de agosto \nde 1991",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}