{
  "titulo": "Acuerdo por el Que Se Crea la Coordinación General de Programas Sociales Guerrero Cumple, Como Una D",
  "Contenido": "GUERRERO\nCapítulo I\nDe su Creación y Domicilio........................................................................................................... 4\nCapitulo II\nDe su Objeto y Atribuciones.......................................................................................................... 4\nCapitulo III\nDe su Integración.......................................................................................................................... 6\nCapitulo IV\nDe las Atribuciones del Coordinador General............................................................................... 6\nGUERRERO\nCOORDINACIÓN GENERAL DE PROGRAMAS SOCIALES, “GUERRERO PARA TODOS” Y SE EXTINGUE DICHA\n10 DE MARZO DE 2017\nÚLTIMA REFORMA PUBLICADA EN EL PERIÓDICO OFICIAL DEL GOBIERNO DEL ESTADO\nNo.37 ALCANCE II, EL VIERNES 06 DE MAYO DE 2016.\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 26 Alcance I, el Viernes\n01 de Abril de 2011.\nACUERDO POR EL QUE SE CREA LA COORDINACIÓN GENERAL DE PROGRAMAS SOCIALES\n“GUERRERO PARA TODOS”, COMO UN ORGANISMO AUXILIAR DEL PODER EJECUTIVO DEL\nESTADO DE GUERRERO.\nGuerrero.- Poder Ejecutivo.\nANGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nFUNDAMENTO EN LO QUE ESTABLECEN LOS ARTÍCULOS 2o, 3o, 4o ÚLTIMO PÁRRAFO, 6°, 7o Y\n9o DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO\nNÚMERO 433; Y, La Legislatura del Estado, en uso de sus facultades expidió la Ley de Desarrollo Social del\nEstado de Guerrero, vigente a partir del siete de enero de 2004, la cual establece las bases para un desarrollo social integral, garantizando la evaluación del impacto de los programas sociales y determina las bases para la promoción y participación social organizada y su vinculación con los programas, estrategias y recursos públicos para el desarrollo social, asegurando la transparencia de éstos, a través de mecanismos de supervisión, verificación, control y el acceso a la información pública.\nEste ordenamiento contiene los principios, elementos y la estructura para propiciar las condiciones que aseguren el desarrollo social de la entidad, que permita garantizar el derecho igualitario\nLa actual administración estatal, tiene como objetivo prioritario consolidar con rapidez un proceso de democratización en Guerrero, cuya meta principal es el respeto pleno a la voluntad popular cabo profundas transformaciones en el ámbito político, jurídico, económico, social y cultural. administración pública, para acercar los servicios públicos cuya prestación tiene a su cargó a la totalidad de la población de una manera sencilla, ágil y eficiente, a efecto de que la labor de Gobierno se tangibilice en beneficios directos para la ciudadanía en general.\nGUERRERO\nPor ello, nos hemos planteado el reto de generar una coordinación adecuada del trabajo desempeñado por cada una de las Dependencias y Entidades de la Administración Pública, a efecto de cumplimiento cabal de las directrices establecidas en la Constitución Política de los Estados Unidos emanados de ellas; así como en el Plan Estatal de Desarrollo 2011-2015.\nLa relación del Gobierno con su aparato administrativo, debe desarrollarse de modo que facilite la creación de instrumentos de coordinación que potencien una armónica conducción del aparato estatal; lo que permitirá incidir en la existencia de mecanismos de articulación para promover la acción conjunta de todos los órganos administrativos, generando en gran medida, mayor eficiencia en las políticas públicas.\nEn consecuencia, resulta prioritario generar un marco institucional de articulación y conjunción de los esfuerzos, a través de mecanismos adecuados que permitan, en el corto y mediano plazo, revertir los desajustes organizativos que se han observado y que posibiliten la consolidación de las bases para una actuación coherente de la Administración Pública Estatal.\nDe conformidad con lo anterior, la creación de la Coordinación General de Programas\nSociales \"Guerrero Cumple\", tiene como objetivo prioritario el control, seguimiento y evaluación de las políticas y acciones de Gobierno en materia de Programas Sociales que deben materializarse en el seno de la Administración Pública, de conformidad con los fines constitucionalmente estipulados. Por ende, su implementación responde a la idea de que la acción de gobierno exige realizar diversos ajustes institucionales encaminados al cumplimiento cabal de todos y cada uno de los programas sociales cuya operación y ejecución tiene a su cargo el Gobierno del Estado.\nLa Coordinación General de Programas Sociales \"Guerrero Cumple\", se incorpora a un entorno institucional como un órgano auxiliar y de apoyo adscrito directamente a la oficina del\nGobernador del Estado, para que coadyuve con éste y las diversas Dependencias y Entidades de la\nAdministración Pública Estatal, al correcto ejercicio de sus funciones en materia de Programas Sociales.\nAdministración Pública en materia de Programas Sociales.\nConsecuentemente, y con la finalidad de llevar a cabo, todas y cada una de las acciones mencionadas, se crea la Coordinación General de Programas Sociales \"Guerrero Cumple\", como un\nProgramas Sociales, Por los fundamentos y consideraciones anteriormente expuestos, el Ejecutivo Estatal a mi cargo, tiene a bien expedir el siguiente:\nGUERRERO\nESTADO DE GUERRERO.\nCapítulo I\nDe su Creación y Domicilio\nArtículo Primero.- Se crea la Coordinación General de Programas Sociales \"Guerrero Para Todos\", en adelante la \"Coordinación General\", como un Organismo Auxiliar del Poder Ejecutivo del Estado de\nGuerrero, encargado del control, ejecución, seguimiento y evaluación de los Programas Sociales\nFederales, Estatales y Municipales, misma que atenderá los asuntos que este instrumento y la normatividad aplicable le señalen. (REFORMADO, P.O. 06 DE MAYO DE 2016)\nArtículo Segundo.- La Coordinación General, tendrá su domicilio legal, en la Ciudad de\nChilpancingo de los Bravo, Capital del Estado de Guerrero.\nCapítulo II\nDe su Objeto y Atribuciones\nArtículo Tercero.- La Coordinación General, tiene como objeto coordinar y articular la implementación, formulación y aplicación de los Programas Sociales a cargo de las Dependencias y\nEntidades del Poder Ejecutivo del Estado, de conformidad con las atribuciones que este Acuerdo le confiere, así como las que por delegación expresa le confiera el Gobernador del Estado.\nArtículo Cuarto.- Para el cumplimiento de su objeto, la Coordinación General, tendrá las atribuciones siguientes:\nI.-Controlar y ejecutar los programas sociales con la participación que corresponda a las dependencias y organismos auxiliares de la administración pública estatal; (REFORMADA, P.O. 06 DE MAYO\nDE 2016)\nII.- Proponer mecanismos de coordinación con las dependencias y organismos auxiliares de la administración pública estatal y los municipios para la ejecución de programas federales, estatales y municipales en materia de desarrollo social;\nIII.- Participar en coordinación con las diversas dependencias y entidades de la administración pública, en la ejecución de programas estratégicos y Programas Sociales estatales; así como en los de carácter federal y municipal cuando se aporten recursos estatales;\nIV.- Impulsar la ejecución de proyectos productivos y sociales orientados al desarrollo social y regional, de acuerdo con las características y potencialidades de cada región de la entidad;\nGUERRERO\nV.- Dar seguimiento y evaluar la operación y ejecución de los programas de abasto social en la entidad, cuando se trate de recursos federales;\nVI.- Vigilar la operación y ejecución de los programas sociales en la entidad, a cargo de las diversas dependencias y entidades de la administración pública, cuando se trate de recursos estatales;\nVII.- Vigilar la ejecución de programas sociales y regionales de la entidad;\nVIII.- Establecer mecanismos que promuevan la participación y colaboración de los sectores social y privado en la ejecución de programas y proyectos de desarrollo social;\nIX.- Elaborar y coordinar la integración del Padrón de Beneficiarios de los programas sociales con la participación de dependencias, entidades y organismos auxiliares de la administración pública estatal y los ayuntamientos;\nX.- Proponer la implementación de programas locales, regionales y especiales de desarrollo social y diseñar mecanismos para su seguimiento y evaluación;\nXI.- Coordinar por instrucciones del Gobernador del Estado, las reuniones de los organismos y áreas de cada una de las dependencias encargadas de la operación y ejecución de Programas Sociales, con el objeto de mejorar los mecanismos para una mayor cobertura, con el objeto de dar respuesta a la demanda ciudadana en la materia;\nXII.- Dar seguimiento a las tareas específicas que el Titular del Poder Ejecutivo del Estado, así como la legislación aplicable encomiende a las Dependencias y Entidades de la Administración Pública\nEstatal en materia de Programas Sociales, para acreditar su debido cumplimiento;\nXIII.- Propiciar la coordinación entre Dependencias o entidades de la Administración Pública\nEstatal, para la atención eficiente de todos aquellos asuntos en materia de Programas Sociales;\nXIV.- Establecer mecanismos para el seguimiento y evaluación de los Programas Sociales;\nXV.- Fijar criterios generales para la vigilancia y evaluación de los Programas Sociales que permitan mejorar su funcionamiento y operación;\nXVI. Emitir sugerencias y recomendaciones sobre la operación de las políticas y Programas\nSociales ante las instancias correspondientes;\nXVII. Promover una cultura de rendición de cuentas de los Programas Sociales;\nXVIII. Requerir de los entes públicos, toda la información que considere necesaria para el correcto funcionamiento de los planes y Programas Sociales y el desempeño de sus tareas, incluyendo aquella que se refiera a la adquisición o contratación de bienes y servicios con fines de desarrollo social;\nGUERRERO\nXIX. Atender e investigar quejas y denuncias presentadas sobre la aplicación y ejecución de los programas;\nXX. Presentar ante la autoridad competente las quejas y denuncias que puedan derivar en el fincamiento de responsabilidades administrativas, civiles o penales relacionadas con los Programas\nSociales;\nXXI. Llevar a cabo la evaluación de los Programas Sociales correspondientes implementados por el Estado y los Municipios, en la que deberá recogerse ampliamente la opinión de los participantes o beneficiarios;\nXXII. Coadyuvar con las instancias correspondientes en la vigilancia y revisión periódica del uso de los recursos presupuéstales y administrativos destinados al diseño, implementación, seguimiento y evaluación de las políticas y Programas Sociales;\nXXIII. Presentar al Titular del Poder Ejecutivo del Estado los resultados obtenidos de las evaluaciones a las políticas y programas sociales;\nXXIV. Participar en las propuestas de políticas, y lineamientos generales para la planeación y las metodologías para la integración, ejecución, seguimiento y evaluación de los Programas Sociales; y\nXXV.- Las demás que le confieran otros ordenamientos legales y las que le confiera el Titular del\nEjecutivo del Estado.\nCapítulo III\nDe su Integración\nArtículo Quinto.- La Coordinación General, para el desempeño de sus atribuciones, se apoyará en las Unidades Administrativas encargadas de la operación y ejecución de Programas Sociales de las dependencias y entidades de la Administración Pública Estatal, y en la estructura orgánica que para tal\nReglamento Interior.\nArtículo Sexto.- La Coordinación General, estará a cargo de un Coordinador General, quien a\nCapítulo IV\nDe las Atribuciones del Coordinador General\nArtículo Séptimo.- El Coordinador General, tendrá entre otras, las siguientes atribuciones:\nGUERRERO\nI.- Representar a la Coordinación General, ante autoridades, organismos e instituciones, con los alcances y restricciones que su Reglamento Interior determine;\nII.- Administrar, dirigir y supervisar las tareas operativas de la Coordinación General, implementando las acciones necesarias para el buen funcionamiento de la misma;\nIII.- Elaborar y ejecutar los planes y programas sociales, de trabajo institucional e informes de actividades; (REFORMADA, P.O. 06 DE MAYO DE 2016)\nIV.- Formular los programas de organización y las políticas generales y especificas a que deberá sujetarse la Coordinación General, en el ejercicio de sus funciones, y someterlos a consideración del Gobernador del Estado, para su aprobación;\nV.- Participar en las reuniones del gabinete sectorial de desarrollo social a fin de fortalecer y mejorar las Reglas para la operación de los Programas Sociales;\nVI.- Someter a consideración del Gobernador del Estado, los planes, programas y acciones que deban ejecutarse para el debido cumplimiento de los objetivos de la Coordinación General;\nVII.- Proponer al Titular del Poder Ejecutivo del Estado, la celebración y suscripción de actos administrativos y convenios que sean necesarios para el cumplimiento del objeto de la Coordinación\nGeneral, informando periódicamente al Titular del Poder Ejecutivo, sobre el resultado de los mismos;\nVIII.- Informar al Ejecutivo del Estado, los avances en los programas y proyectos, que en específico correspondan a las Dependencias y Entidades de la Administración Pública estatal, y cuyo control, seguimiento y evaluación esté a cargo de la Coordinación General;\nIX.- Solicitar a las Dependencias y Entidades de la Administración Pública Estatal, la información necesaria para el debido cumplimiento del objeto de la Coordinación General;\nX.- Convocar por acuerdo del Gobernador, a las reuniones de las Unidades Administrativas y de sus similares en los municipios, para evaluar el impacto de los Programas Sociales y buscar mecanismos para eficientar su operación;\nXI.- Conducir las relaciones laborales del personal adscrito a la Coordinación General bajo su responsabilidad, de acuerdo con lo establecido en la Ley de Trabajo de los Servidores Públicos del\nEstado de Guerrero;\nXII.- Formular y someter a consideración del Ejecutivo del Estado, para su aprobación, el\nProyecto de Reglamento Interior de la Coordinación, y\nGUERRERO\nXIII.- Las demás que en el ámbito de su competencia le confiera directamente el Titular del\nPrimero.- El presente Acuerdo entrará en vigor a partir de la fecha de su expedición, y será publicado en el Periódico Oficial del Gobierno del Estado de Guerrero.\nSegundo.- Se derogan todas las disposiciones de igual o menor jerarquía, que se opongan al presente Acuerdo.\nTercero.- El Coordinador General, deberá someter a la aprobación del Titular del Ejecutivo del\nEstado, en un término no mayor a noventa días, contados a partir de la publicación del presente Acuerdo, el Reglamento Interior de la Coordinación General.\nCuarto.- La Secretaria de Finanzas y Administración y la Contraloría General del Estado, proveerán lo necesario a efecto de instalar físicamente la Coordinación General y dotarla de recursos humanos, materiales y financieros para su eficiente operación, bajo el criterio de reorientación y aprovechamiento de los recursos estatales y dentro del marco de austeridad y disciplina presupuestal.\nQuinto.- Los recursos aprobados para la operación de cada uno de los Programas Sociales en el Presupuesto de Egresos del Gobierno del Estado para el ejercicio fiscal 2011, serán transferidos por cada una de las dependencias y entidades de la Administración Pública Estatal a la Secretaria de\nFinanzas y Administración del Gobierno del Estado para su operación y ejecución.\nSexto.- En caso de decretarse reducciones al gasto, éstas no podrán aplicarse a las partidas destinadas a los Programas Sociales.\nCiudad de Chilpancingo de los Bravo, el primero de abril de dos mil once.\nEl Gobernador Constitucional del Estado.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nRúbrica.\nEl Secretario General de Gobierno.\nLIC. HUMBERTO SALGADO GÓMEZ.\nRúbrica.\nEl Secretario de Finanzas y Administración.\nC.P. JORGE SALGADO LEYVA.\nRúbrica.\nGUERRERO\nEl Secretario de Desarrollo Social.\nLIC. DAVIS JIMENEZ RUMBO.\nRúbrica.\nEl Contralor General del Estado.\nLIC. JULIO CÉSAR HERNÁNDEZ MARTÍNEZ.\nRúbrica.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS DEL\nDECRETO DE REFORMAS AL PRESENTE ACUERDO.\nDECRETO POR EL CUAL SE REFORMA EL ARTÍCULO PRIMERO DEL ACUERDO POR EL QUE SE\nCREA LA COORDINACIÓN GENERAL DE PROGRAMAS SOCIALES \"GUERRERO CUMPLE\",\nÓRGANO DIRECTAMENTE ADSCRITO A LA OFICINA DEL TITULAR DEL PODER EJECUTIVO DEL\nESTADO.\nÚnico. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nSE CREA LA COORDINACIÓN GENERAL DE PROGRAMAS SOCIALES \"GUERRERO PARA\nTODOS\", ÓRGANO DIRECTAMENTE ADSCRITO A LA OFICINA DEL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO.\nÚnico. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 DE MARZO DE 2017",
  "ULTIMA REFORMA PUBLICADA": "10 DE MARZO DE 2017",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "desarrollo social"
  ]
}