{
  "titulo": "Acuerdo FGECA0102016, por el Que Se Designan A los Servidores Públicos de la Fiscalía General del Es",
  "Contenido": "ARTICULOS 189 Y 190 DE LA LEY FEDERAL DE\nTELECOMUNICACIONES Y RADIODIFUSIÓN, PARA\nMATERIA DE TELECOMUNICACIONES LA INFORMACIÓN\nINDISPENSABLE Y OPORTUNA PARA EL COMBATE DE LOS\nDIVERSOS FENÓMENOS DELICTIVOS\nNOTA: ACUERDO FGE/CA/A/008/2017 POR EL QUE SE MODIFICA EL DIVERSO FGE/\nCA/010/2016, PUBLICADO EN EL PERIODICO OFICIAL DEL ESTADO DE GUERRERO No. 44, DE\nFECHA 2 DE JUNIO DE 2017.\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 48, el Martes 14 de Junio de 2016.\nACUERDO FGE/CA/010/2016.\nACUERDO POR EL QUE SE DESIGNAN A LOS SERVIDORES PUBLICOS DE LA FISCALIA GENERAL\nDEL ESTADO DE GUERRERO, PARA LA SOLICITUD Y ENTREGA DE LA INFORMACION A QUE SE\nREFIEREN LOS ARTICULOS 189 Y 190 DE LA LEY FEDERAL DE TELECOMUNICACIONES Y\nRADIODIFUSION, PARA OBTENER DE LAS CONCESIONARIAS Y AUTORIZADOS EN MATERIA DE\nTELECOMUNICACIONES LA INFORMACION INDISPENSABLE Y OPORTUNA PARA EL COMBATE\nDE LOS DIVERSOS FENOMENOS DELICTIVOS.\nAl margen un logotipo con el Escudo Oficial que dice: Fiscalía General del Estado de Guerrero.\nLicenciado Javier Ignacio Olea Peláez, Fiscal General del Estado de Guerrero, con fundamento en lo dispuesto por los artículos 21 de la Constitución Política de los Estados Unidos Mexicanos; 139 y 140 me confieren los artículos 21, fracción XI y 22 de la Ley Orgánica de la Fiscalía General del Estado de\nGuerrero, número 500; y 19, 20, fracción IX y 21 fracciones II y V del Reglamento de la Ley Orgánica; y\nI.- Que conforme a lo dispuesto por los artículos 21 de la Constitución Política de los Estados\nFiscalía General del Estado de Guerrero Número 500; y 3, 8, 10, 11 y 16 del Reglamento de esta Ley, la\nFiscalía General del Estado de Guerrero es un Órgano Publico, autónomo, dotado de personalidad jurídica y patrimonio propios, titular de la Institución del Ministerio Público, con competencia, al igual que las policías, para llevar a cabo la investigación de los hechos que las leyes señalan como delitos del Fuero hayan cometido dichos hechos delictivos;\nARTICULOS 189 Y 190 DE LA LEY FEDERAL DE\nTELECOMUNICACIONES Y RADIODIFUSIÓN, PARA\nMATERIA DE TELECOMUNICACIONES LA INFORMACIÓN\nINDISPENSABLE Y OPORTUNA PARA EL COMBATE DE LOS\nDIVERSOS FENÓMENOS DELICTIVOS\nII.- Que conforme a lo preceptuado por los artículos 5 de la Ley Orgánica de la Fiscalía General del Estado; y 10 del Reglamento de esta Ley, la Institución cuenta con autonomía de gestión, técnica, de ejercicio y de aplicación del gasto público; además de atribuciones para diseñar y dirigir los objetivos, misión, visión y funciones, al igual que para establecer los lineamientos generales, términos, modalidades, criterios y condiciones a las que deberá sujetarse el personal de la Fiscalía General para cumplir con sus funciones;\nIII.- Que el segundo párrafo del artículo 19 del Reglamento de la Ley Orgánica de la Fiscalía\nGeneral del Estado de Guerrero, número 500, establece que el Fiscal General es el encargado de planear, conducir y desarrollar las actividades de la Institución competente para procurar justicia en el Estado, las cuales deben ser en forma programada y conforme a las políticas, estrategias y prioridades que para el logro de sus objetivos y metas determine;\nIV.- Que en términos de lo dispuesto por los artículos 21, fracción XI y 22 de la Ley Orgánica de la\nFiscalía General del Estado de Guerrero, número 500; y 19, 20 fracción IX y 21, fracciones II y V del\nReglamento de la referida Ley Orgánica, dentro de las atribuciones que le competen al Fiscal General, se encuentran, entre otras, las relativas a expedir los acuerdos, circulares, instructivos, manuales de organización y de procedimientos, protocolos, bases y demás normas administrativas necesarias que rijan la actuación de las Unidades Administrativas de la Institución responsable de procurar justicia en el Estado, para el mejor funcionamiento de las mismas;\nV.- Que como Titular de la Institución, poseo amplias facultades para expedir el presente Acuerdo, con base en el nombramiento de fecha 10 de Diciembre del año 2015, expedido por los Diputados integrantes de la Mesa Directiva de la Sexagésima Primera Legislatura al Honorable Congreso del Estado y con base en el Decreto número 16, de esa misma fecha, emitido por el Pleno de esa Legislatura;\nVI.- Con la finalidad de brindar a la población en general un servicio adecuado basado en los la Fiscalía General, y 3 y 4 de su Reglamento; de legalidad, de honradez, lealtad, profesionalismo, imparcialidad, eficiencia, eficacia, certeza, objetividad, transparencia y respeto irrestricto de los derechos humanos, resulta indispensable implementar acciones que fortalezcan la Procuración de Justicia en el\nEstado, con el propósito de optimizar los recursos que se le asignan y mejorar los servicios que se proporcionan;\nVII.- Que con base en el Acuerdo Cuarto, párrafos tercero y cuarto relativo a los Mecanismos de\nColaboración para la Solicitud y Entrega de la Información a que se refieren los artículos 189 y 190 de la\nARTICULOS 189 Y 190 DE LA LEY FEDERAL DE\nTELECOMUNICACIONES Y RADIODIFUSIÓN, PARA\nMATERIA DE TELECOMUNICACIONES LA INFORMACIÓN\nINDISPENSABLE Y OPORTUNA PARA EL COMBATE DE LOS\nDIVERSOS FENÓMENOS DELICTIVOS\nConferencia Nacional de Procuración de Justicia, celebrada los días 19 y 20 de agosto del año 2015 en la\nCiudad de México, es necesario designar a los servidores públicos encargados de gestionar los requerimientos de información correspondiente, ante los concesionarios y autorizados de telecomunicaciones; acordándose también que uno de dichos servidores públicos a designar, sea el Titular de la Unidad Administrativa Especializada en el Combate al Delito de Secuestro de cada Entidad\nFederativa;\nVIII.- Que en el caso específico del Estado de Guerrero, conforme a lo dispuesto por los artículos\nGeneral del Estado de Guerrero, Número 500; y 18, fracción IV, numeral IV.8 del Reglamento de esta Ley, cuenta dentro de su estructura orgánica con la Fiscalía Especializada Contra el Secuestro, por lo que, en términos del Acuerdo referido en el Considerando anterior, resulta procedente designar al titular de dicha\nFiscalía Especializada, para solicitar y recibir la información a que se refieren los artículos 189 y 190 de la\nLey Federal de Telecomunicaciones y Radiodifusión y obtener de manera oportuna de las concesionarias y autorizados en materia de telecomunicaciones, la información indispensable y necesaria para el combate de los diversos delitos del Fuero Común, que se cometen en el Estado;\nIX.- Que es necesaria la existencia de una coordinación y colaboración ágil, pronta y oportuna con las concesionarias de telecomunicaciones y, en su caso, con los autorizados, para que la Fiscalía General del Estado de Guerrero, cuente con la información indispensable que le permita cumplir eficazmente con sus atribuciones en el combate de los diversos delitos que se cometen en nuestra Entidad, lo que hace necesario la emisión del presente Acuerdo, conforme a las disposiciones legales invocadas.\nCon base en las consideraciones anteriores y con fundamento en las disposiciones legales señaladas, he tenido a bien expedir el siguiente:\n\"PRIMERO.- Se designa a los titulares de la Vice fiscalía de Investigación, de la Fiscalía\nGeneral del Estado de Guerrero, como autorizados para que, de manera indistinta, gestionen los telecomunicaciones y reciban la información correspondiente, indispensable y oportuna, para combatir los diversos delitos en la Entidad, en cumplimiento a lo dispuesto en los artículos 189 y 190 de la Ley Federal de Telecomunicaciones y Radiodifusión y al Acuerdo Cuarto, párrafos tercero y cuarto, aprobado en la\nXXXIII Asamblea Plenaria de la Conferencia Nacional de Procuración de Justicia;” (MODIFICADO PUNTO\nARTICULOS 189 Y 190 DE LA LEY FEDERAL DE\nTELECOMUNICACIONES Y RADIODIFUSIÓN, PARA\nMATERIA DE TELECOMUNICACIONES LA INFORMACIÓN\nINDISPENSABLE Y OPORTUNA PARA EL COMBATE DE LOS\nDIVERSOS FENÓMENOS DELICTIVOS\nSEGUNDO.- La información que se solicite y se reciba de los concesionarios y autorizados en materia de telecomunicaciones, se sujetará a las disposiciones establecidas en los Lineamientos de\nColaboración en Materia de Seguridad y Justicia, publicados en el Diario Oficial de la Federación el 02 de diciembre del 2015; a los artículos 189 y 190 de la Ley Federal de Telecomunicaciones y Radiodifusión; y al formato que como anexo forma parte del presente Acuerdo; (RATIFICACIÓN DE PUNTO SEGUNDO, P.O. 44, 02\nDE JUNIO DE 2017)\nTERCERO.- En términos del párrafo tercero del Acuerdo referido en el punto Primero del presente\nAcuerdo, publíquese el presente en el Periódico Oficial del Gobierno del Estado, para los efectos correspondientes. (RATIFICACIÓN DE PUNTO TERCERO, P.O. 44, 02 DE JUNIO DE 2017)\nTRANSITORIOS.\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSEGUNDO.- La Contraloría Interna de la Fiscalía General, iniciará las investigaciones y radicará, en su caso, los procedimientos administrativos disciplinarios y determinará las responsabilidades en contra de los servidores públicos que incumplan con las disposiciones del presente Acuerdo.\nDado en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veinticinco días del mes de mayo del año Dos Mil Dieciséis.\nEL FISCAL GENERAL DEL ESTADO DE GUERRERO.\nLIC. JAVIER IGNACIO OLÉA PELÁEZ.\nRúbrica.\nARTICULOS 189 Y 190 DE LA LEY FEDERAL DE\nTELECOMUNICACIONES Y RADIODIFUSIÓN, PARA\nMATERIA DE TELECOMUNICACIONES LA INFORMACIÓN\nINDISPENSABLE Y OPORTUNA PARA EL COMBATE DE LOS\nDIVERSOS FENÓMENOS DELICTIVOS\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS DE LOS\nDECRETOS DE REFORMAS AL PRESENTE ACUERDO.\nACUERDO FGE/CA/A/008/2017, POR EL QUE SE MODIFICA EL DIVERSO FGE/ CA/010/2016, POR EL\nQUE SE DESIGNAN A LOS SERVIDORES PÚBLICOS DE LA FISCALÍA GENERAL DEL ESTADO DE\nGUERRERO, PARA LA SOLICITUD Y ENTREGA DE LA INFORMACIÓN A QUE SE REFIEREN LOS\nARTÍCULOS 189 Y 190 DE LA LEY FEDERAL DE TELECOMUNICACIONES Y RADIODIFUSIÓN, PARA\nOBTENER DE LAS CONCESIONARIAS Y AUTORIZADOS EN MATERIA DE TELECOMUNICACIONES\nFENÓMENOS DELICTIVOS.\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSEGUNDO.- Se derogan las disposiciones administrativas que se oponga al presente Acuerdo.\nTERCERO.- La Contraloría Interna de la Fiscalía General, iniciará las investigaciones y radicará, en su caso, los procedimientos administrativos disciplinarios y determinará las responsabilidades en contra de los servidores públicos que incumplan con las disposiciones del presente Acuerdo. P.O. 44, 02 DE JUNIO\nDE 2017\nARTICULOS 189 Y 190 DE LA LEY FEDERAL DE\nTELECOMUNICACIONES Y RADIODIFUSIÓN, PARA\nMATERIA DE TELECOMUNICACIONES LA INFORMACIÓN\nDIVERSOS FENÓMENOS DELICTIVOS",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "2 DE JUNIO DE 2017",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "fiscal",
    "laboral"
  ]
}