{
  "titulo": "Acuerdo por el Que Se Crea el Consejo Estatal de Salud Como Órgano Administrativo Desconcentrado de",
  "Contenido": "GUERRERO\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA EL CONSEJO ESTATAL DE SALUD COMO ÓRGANO\nADMINISTRATIVO DESCONCENTRADO DE LA SECRETARÍA DE SALUD DEL ESTADO DE\nGUERRERO.\nGuerrero.- Poder Ejecutivo.\nDOCTOR SALVADOR ROGELIO ORTEGA MARTÍNEZ, GOBERNADOR DEL ESTADO LIBRE\nCON FUNDAMENTO EN LOS ARTÍCULOS 2o, 3o, 6o, 7o, 10, 13, 20 FRACCIÓN III Y 27 DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433; 7, 8,\n9, 18, 19, 20, 21, 28, 29 y 30 DE LA LEY NÚMERO 1212 DE SALUD DEL ESTADO DE GUERRERO; Y\nQue uno de los principales objetivos que señala el Plan Estatal de Desarrollo 2011-2015, la salud como derecho constitucional plasmado en el artículo 4o, obliga a toda la sociedad en su conjunto y en especial a sus autoridades a desarrollar políticas que garanticen la protección integral de la sociedad en esta materia.\nQue el artículo 4o de la Constitución Política de los Estados Unidos Mexicanos, contempla el derecho de la protección a la salud, como una garantía social y que la Ley definirá las modalidades para el acceso a los servicios de salud y establecerá la concurrencia de la federación y las entidades federativas en materia de salubridad general.\nQue por Acuerdo publicado en el Diario Oficial de la Federación, el 25 de marzo de 1986, se integró el Consejo Nacional de Salud, como instancia de coordinación, ejecución, seguimiento y evaluación del sector salud. actualmente se encuentra el Estado de Guerrero, siendo necesario la creación del Consejo Estatal de\nSalud en nuestra entidad federativa como Órgano Administrativo Desconcentrado de consulta, para mecanismos de coordinación, con el objeto de planear los servicios de salud que se brindan a la población abierta del Estado. salud se brinden con un sentido humano, cercano a la comunidad y con altos valores éticos, que\nGUERRERO condiciones de vida de los habitantes del Estado de Guerrero. públicas y privadas, así como profesionales de la salud, con el objeto común de proteger, promover y restaurar la salud.\nQue siendo de principal interés del Ejecutivo Estatal delimitar tiempos y estrategias que permitan a corto plazo, cumplir con el objetivo primordial de consolidar el Sistema Estatal de Salud, para lo cual se requiere la creación del Acuerdo por el que se crea el Consejo Estatal de Salud como Órgano\nAdministrativo Desconcentrado de esta instancia que satisfaga eficaz y oportunamente las necesidades de la población.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA. EL CONSEJO ESTATAL DE SALUD COMO ÓRGANO\nADMINISTRATIVO DESCONCENTRADO DE LA SECRETARÍA DE SALUD DEL ESTADO DE\nGUERRERO.\nArtículo 1. Se crea el Consejo Estatal de Salud, con el carácter de Órgano Administrativo\nDesconcentrado de la Secretaría de Salud del Estado de Guerrero, con el objeto de promover implementar, normar, adecuar, coordinar y evaluar las acciones de los sectores público, social y privado, tendientes a procurar la salud entre la población.\nArtículo 2. Para los efectos del presente Acuerdo, se entiende por:\nI. Acuerdo, al Acuerdo por el que se crea el Consejo Estatal de Salud;\nII. Consejo, al Consejo Estatal de Salud;\nIII. Ley, a la Ley número 1212 de Salud del Estado de Guerrero;\nIV. Presidente, al Presidente del Consejo Estatal de Salud;\nV. Programa, al Programa Estatal de Salud;\nVI. Secretaría, a la Secretaría de Salud del Estado de Guerrero;\nVII. Secretario Técnico, al Secretario Técnico del Consejo Estatal de Salud; y\nVIII. Vicepresidente, al Vicepresidente del Consejo Estatal de Salud.\nGUERRERO\nArtículo 3. Las disposiciones del presente Acuerdo son obligatorias para los integrantes del\nConsejo, independientemente del sector o institución que representen.\nArtículo 4. El Consejo estará integrado por:\nI. El Gobernador del Estado, quien lo presidirá;\nII. El Secretario de Salud del Estado de Guerrero; quien fungirá como Vicepresidente;\nIII. El Delegado Estatal del Instituto Mexicano del Seguro social;\nIV. El Delegado Estatal del Instituto de Seguridad y Servicios Sociales de los Trabajadores;\nV. El presidente de la Comisión de Salud del H. Congreso del Estado de Guerrero;\nVI. La Presidenta del Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero;\nVII. El Rector de la Universidad Autónoma de Guerrero;\nVIII. El Comandante de la XXXV Zona Militar de la Secretaría de la Defensa Nacional;\nIX. El Comandante de la VIII Zona Naval Militar de la Secretaría de Marina;\nX. El Delegado Estatal de la Cruz Roja Mexicana;\nXI. El Secretario de la Secretaría de Protección Civil;\nXII. El Delegado Estatal de la Comisión Nacional de los Pueblos indígenas; y\nXIII. El representante de la Federación de los Colegios Médicos del Estado de Guerrero.\nLos Consejeros Propietarios designarán a sus respectivos suplentes. materia, pero sólo tendrán derecho a voz, pero no a voto.\nEl Consejo contará con un Secretario Técnico, para el eficaz desarrollo de sus funciones, quien será designado por el Gobernador del Estado.\nArtículo 5. El Consejo tendrá las siguientes funciones:\nI. Analizar y en su caso, aprobar el Programa Anual de Trabajo del Consejo;\nGUERRERO\nII. Aprobar su Reglamento Interior;\nIII. Aprobar el calendario de reuniones ordinarias para el año correspondiente; tal de Salud.\nIV. Analizar y en su caso, aprobar dentro de los treinta días siguientes a su recepción, el informe de actividades correspondiente al año anterior;\nV. Establecer al interior del Consejo, a propuesta del Presidente: Comisiones y grupos de trabajo específicos, como instancias auxiliares del Consejo, con carácter permanente o temporal según sus necesidades; y\nVI. Las demás que determinen las disposiciones legales aplicables.\nArtículo 6. Los Consejeros propietarios, tendrán las facultades siguientes:\nI. Asistir a las reuniones ordinarias y extraordinarias del Consejo, con derecho a voz y a voto;\nII. Conocer y analizar con anticipación los asuntos a tratar en las reuniones;\nIII. Revisar, analizar, proponer y en su caso, votar los asuntos que sean sometidos a consideración del Consejo;\nIV. Vigilar el cumplimiento de los Programas de Salud Publica en el Estado;\nV. Promover en el ámbito estatal y municipal la ejecución de los programas de salud y de los proyectos estratégicos que sean aprobados por el Consejo; y\nVI. Todas aquellas acciones que estipule el Reglamento Interior del Consejo, mismas que se tendrán que cumplir por cada uno de los integrantes.\nArtículo 7. El Presidente del Consejo tendrá las siguientes facultades:\nI. Coadyuvar y consolidar el Sistema Estatal de Salud;\nII. Coordinar las acciones de atención en las materias de salubridad general;\nIII. Formular recomendaciones, para la unificación de criterios que permitan el correcto cumplimiento de los programas de salud pública, así como de las instancias públicas prestadoras de servicios de atención médica;\nIV. Fomentar la cooperación técnica y logística entre los diferentes servicios de salud del Estado;\nV. Promover en las entidades federativas los programas prioritarios de salud;\nGUERRERO\nVI. Emitir sus opiniones técnicas y suscribir convenios; y\nVII. Establecer comisiones y grupos de trabajo necesarios para el estudio de temas que contribuyan al correcto desempeño del Consejo y apoyen la consecución de sus objetivos.\nArtículo 8. El Vicepresidente tendrá las funciones siguientes:\nI. Representar al titular del Poder Ejecutivo, en su carácter de Presidente del Consejo;\nII. Llevar a cabo las reuniones;\nIII. Ejercer voto de calidad en los casos que se presenten durante las reuniones;\nIV. Validar las actas de las reuniones; e\nV. Instrumentar la política de fomento y promoción de la salud en el Estado, entre todas y cada una de las atribuciones que deberán estar establecidas en el Reglamento del Consejo.\nArtículo 9. El Secretario Técnico tendrá las funciones siguientes:\nI. Llevar a cabo la formulación del programa anual de trabajo del Consejo;\nII. Convocar, en tiempo y forma, a los miembros del Consejo para la celebración de las reuniones de éste;\nIII. Preparar el orden del día de las reuniones del Consejo;\nIV. El Secretario Técnico deberá verificar la presencia de más del 50% de los integrantes del\nConsejo, esto es, la presencia del 50% más uno del Vicepresidente de los 12 consejeros propietarios y de los invitados especiales;\nV. Levantar el acta correspondiente de cada reunión, recabar las firmas de los integrantes del\nConsejo para su aprobación, así como acompañarlas para su archivo, misma que beberá ir acompañada de la documentación presentada y analizada en la reunión, para su debido archivo; y\nVI. Las demás que determinen las disposiciones legales aplicables.\nArtículo 10. Desde el ámbito de su competencia el Consejo se reunirá de manera ordinaria por aquél, mismo que será la instancia de planeación, programación, coordinación y evaluación de acciones, a efecto de que cada consejero intervenga en ellas para opinar, proponer medidas y colaborar en acciones para el logro de los objetivos y funciones del Consejo.\nGUERRERO\nArtículo 11. Para la celebración de las reuniones, se entenderán como extraordinarias cuando existan circunstancias especiales o de emergencias que lo ameriten, dicha convocatoria se deberá hacer cuando menos con 24 horas de anticipación a la cual se deberá incluir el orden del día y los documentos del asunto que se trate para ser analizado y revisado por los integrantes del Consejo. Los acuerdos del\nConsejo serán tomados por mayoría de votos y en caso de empate el Presidente o Vicepresidente, tendrá voto de calidad.\nArtículo 12. El Vicepresidente del Consejo deberá verificar el quórum legal para llevar a cabo los trabajos de la reunión, la cual será válida, por lo menos con cuatro miembros con derecho a voz y voto.\nEn caso de no reunir al quórum legal del que se trata, se determinará lo que corresponda conforme a lo establecido en el Reglamento interior que regula el Consejo.\nArtículo 13. Las demás disposiciones de la integración y funcionamiento de las reuniones estarán plasmados de manera explícita en el Reglamento Interior regulador del Consejo, mismo que deberá ser respetado de manera unánime por los integrantes del mismo.\nArtículo 14. Para ser Secretario Técnico se requiere:\nI. Ser ciudadano mexicano en pleno ejercicio de sus derechos políticos y civiles;\nII. Tener cuando menos 35 años cumplidos al día de la designación; y\nIII. Haberse distinguido por su probidad, competencia y antecedentes profesionales en el ejercicio de las actividades que se vinculen a las atribuciones del Consejo.\nPrimero. El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. El Consejo deberá integrarse dentro de los 30 días hábiles posteriores a la fecha de entrada en vigor de este Acuerdo.\nTercero. El Consejo expedirá su Reglamento Interior en un término no mayor de 90 días hábiles posteriores a la fecha en que se haya constituido oficialmente el Consejo.\nPalacio de Gobierno, Boulevard René Juárez Cisneros No. 62 ciudad de los Servicios en la Ciudad de\nChilpancingo de los Bravo, capital del Estado de Guerrero, a los 25 días del mes de marzo del año dos mil quince.\nGUERRERO\nEL GOBERNADOR DEL ESTADO LIBRE\nDR. SALVADOR ROGELIO ORTEGA MARTÍNEZ.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nDR. DAVID CIENFUEGOS SALGADO.\nRúbrica.\nEL SECRETARIO DE SALUD.\nDR. EDMUNDO DANTÉS ESCOBAR HABEICA.\nRúbrica.\nEL SUSCRITO LIC. FRANCISCO MONTESINOS BAÑOS, JEFE DEL DEPARTAMENTO DE\nLEGISLACION Y CONSULTA DE LA SUBDIRECCION JURIDICA DE LA SECRETARIA DE SALUD EN\nEL ESTADO DE GUERRERO, QUIEN ACTÚA CON LOS TESTIGOS DE ASISTENCIA QUE DAN FE Y\nLEGALIDAD DE LA PRESENTE Y CON FUNDAMENTO EN EL ACUERDO DELEGATORIO DE\nFACULTADES NÚMERO SSA/SJ/ 001/2006, ARTICULO PRIMERO FRACCIÓN X, PUBLICADO EL DIA\n14 DE MARZO DEL DOS MIL SEIS, EN EL PERIÓDICO OFICIAL DEL GOBIERNO DEL ESTADO DE\nGUERRERO.\nQUE LAS PRESENTES COPIAS FOTOSTATICAS CORRESPONDIENTES AL ACUERDO POR\nEL QUE SE CREA EL CONSEJO ESTATAL DE SALUD COMO ORGANO ADMINISTRATIVO\nDESCONCENTRADO DE LA SECRETARIA DE SALUD DEL ESTADO DE GUERRERO, CONCUERDAN FIELMENTE EN TODAS Y CADA UNA DE SUS PARTES CON EL ORIGINAL, QUE\nCONSTA DE SIETE FOJAS UTILES, MISMAS QUE TUVE A LA VISTA Y PREVIO COTEJO, SE\nDEVUELVEN A LOS ARCHIVOS DE ORIGEN PARA QUE OBREN EN LOS MISMOS.\nLO QUE CERTIFICO PARA LOS EFECTOS LEGALES A QUE HAYA LUGAR, EN LA CIUDAD\nDE CHILPANCINGO, GUERRERO; A LOS VEINTISEIS DIAS DEL MES DE MARZO DEL AÑO DOS MIL\nQUINCE.\nEL JEFE DEL DEPARTAMENTO DE LEGISLACION\nY CONSULTA DE LA SUBDIRECCION JURIDICA\nDE LA SECRETARIA DE SALUD.\nLIC. FRANCISCO MONTESINOS BAÑOS.\nGUERRERO\nTESTIGOS DE ASISTENCIA\nC. MIRIAM JANNET NAJERA GARCIA.\nC. SILVIA ORTIZ LOPEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 \nde Marzo de 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "salud"
  ]
}