{
  "titulo": "Acuerdo por el Que Se Autoriza A la Secretaría de los Migrantes y Asuntos Internacionales y A Sus Of",
  "Contenido": "GUERRERO EN EL EXTRANJERO, PARA LA\nEXPEDICIÓN DE CONSTANCIAS DE IDENTIDAD DE\nGUERRERENSES EN EL EXTRANJERO\nORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 44 Alcance II, el Martes 31 de Mayo de 2016.\nACUERDO POR EL QUE SE AUTORIZA A LA SECRETARÍA DE LOS MIGRANTES Y ASUNTOS\nINTERNACIONALES Y A SUS OFICINAS DE REPRESENTACIÓN DEL GOBIERNO DEL ESTADO DE\nGUERRERO EN EL EXTRANJERO, PARA LA EXPEDICIÓN DE CONSTANCIAS DE IDENTIDAD DE\nGUERRERENSES EN EL EXTRANJERO.\nGuerrero.- Poder Ejecutivo\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL\nME CONFIEREN LOS ARTÍCULOS 5 FRACCIÓN XI, 71, 87, 90 NUMERAL 2 Y 91 FRACCIÓN VI Y XXII\nFUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 1, 3, 4, 6, 10 Y 18 APARTADO A\nFRACCIONES I Y XVII, 20 FRACCIÓN III Y 36 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN\nPÚBLICA DEL ESTADO DE GUERRERO NÚMERO 08; Y\nQue el Plan Estatal de Desarrollo 2016-2021, contempla como uno de sus objetivos el fortalecer y ampliar la cobertura de atención a migrantes en los Estados Unidos por medio de las oficinas del Gobierno del Estado de Guerrero, asimismo establece que parte importante de la emigración guerrerense es temporal e ilegal como braceros indocumentados, en el proceso, los migrantes adquieren conductas e identidades producto de una difícil existencia nómada, que los convierte en un grupo vulnerable.\nQue el derecho a la identidad es uno de los derechos humanos universales de las personas, consagrado en el Artículo 4 de la Constitución Política de los Estados Unidos Mexicanos, que establece\nEstado garantizará el cumplimiento de estos derechos. nacionalidad, que normalmente se cubre con el acta de nacimiento, pasaporte o matrícula consular, y en una identificación oficial con fotografía que normalmente se puede cubrir con la credencial de elector, el pasaporte, la matrícula consular, cartilla militar, certificados escolares o profesionales y licencias de conducir, entre otros.\nGUERRERO EN EL EXTRANJERO, PARA LA\nEXPEDICIÓN DE CONSTANCIAS DE IDENTIDAD DE\nGUERRERENSES EN EL EXTRANJERO derechos económicos, sociales y políticos de los migrantes mexicanos y que es igualmente indispensable para documentar solicitudes de regularización migratoria y otros trámites en Estados Unidos.\nQue una cantidad de migrantes guerrerenses indocumentados no cuenta con una identificación oficial con fotografía, aunque posean o tengan acceso al acta de nacimiento que prueba su nacionalidad; que para el trámite del pasaporte y de la matrícula consular de alta seguridad, los Consulados de México en Estados Unidos pueden aceptar una constancia de identidad o de origen o de vecindad, como documento alterno a los documentos de identidad antes mencionados.\nQue los criterios de la Secretaría de Relaciones Exteriores en cuanto a los documentos que puede aceptar en forma alterna se han modificado; por ejemplo, en el pasado los documentos alternos fueron cada uno en su momento, la carta de no antecedentes penales y las constancias de escolaridad, ambos expedidos por los gobiernos estatales.\nQue para un guerrerense indocumentado es muy difícil viajar a su municipio de origen a tramitar personalmente una constancia de identidad, por lo que las oficinas de representación del Gobierno del\nEstado de Guerrero en Estados Unidos han venido representando en estos casos un papel de facilitador e intermediario entre el interesado y el ayuntamiento correspondiente y para hacer este trámite hecho a distancia, consume una cantidad mayor de tiempo y requiere de la compra de servicios de paquetería segura para intercambiar documentos, encareciéndolo y retrasándolo más para el solicitante.\nQue en Estados Unidos se pueden tomar en cualquier momento decisiones ejecutivas o legislativas que podrían aliviar la situación migratoria de una parte de los guerrerenses indocumentados, lo cual provocaría probablemente una demanda extraordinaria de constancias de identidad.\nQue el formato para la constancia de identidad requerido por el Consulado General de México en\nChicago, consiste básicamente de un testimonio firmado por dos testigos bajo protesta de decir verdad, en el que se establecen el nombre, fecha y lugar de nacimiento del interesado, junto con su fotografía cancelada con el sello de la autoridad que expide y firma esta constancia. un individuo cuando no cuenta con una identificación oficial expedida por el gobierno, es un documento que tiene una vigencia determinada y es expedido por una institución gubernamental, por lo general es el gobierno local, ya sea municipio, delegación o similar.\nQue tanto en la Secretaría de Relaciones Exteriores (SRE) como en la Conferencia Nacional de\nGobernadores, lo mismo que en la Coordinación Nacional de Oficinas Estatales de Atención a Migrantes\nGUERRERO EN EL EXTRANJERO, PARA LA\nEXPEDICIÓN DE CONSTANCIAS DE IDENTIDAD DE\nGUERRERENSES EN EL EXTRANJERO\n(CONOFAM), se ha expresado frecuentemente la preocupación por homologar con un formato único los diversos formatos que actualmente se usan para expedir la constancia de identidad.\nQue la SRE y la CONOFAM, acordaron que a partir del 1 de junio de 2016 serán aceptables constancias de identidad expedidas por el gobierno estatal, siempre y cuando dicho documento contenga las especificaciones que ellos requieren para aceptarla como forma válida de identidad.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE AUTORIZA A LA SECRETARÍA DE LOS MIGRANTES Y ASUNTOS\nINTERNACIONALES Y A SUS OFICINAS DE REPRESENTACIÓN DEL GOBIERNO DEL ESTADO DE\nGUERRERO EN EL EXTRANJERO, PARA LA EXPEDICIÓN DE CONSTANCIAS DE IDENTIDAD DE\nGUERRERENSES EN EL EXTRANJERO.\nArtículo Primero. Se autoriza a la Secretaría de los Migrantes y Asuntos Internacionales y a sus\nOficinas de Representación del Gobierno del Estado de Guerrero en el extranjero, para que de manera supletoria y sin perjuicio de la facultad que en este aspecto han venido ejerciendo las autoridades municipales, inicien a partir del 1 de junio de 2016, la expedición de constancia de identidad a las personas de origen guerrerense radicadas en el extranjero que así lo soliciten.\nArtículo Segundo. Para la expedición de la Constancia de Identidad, se deberán de cumplir los requisitos y el procedimiento acordados entre la Coordinación Nacional de Oficinas Estatales de Atención a Migrantes y la Secretaría de Relaciones Exteriores, los cuales son los siguientes:\nI. Para tramitar la constancia de identidad se requiere cumplir con los requisitos siguientes:\na). Llenar el formato de solicitud de constancia de identidad;\nb). Copia del acta de nacimiento, completamente legible, sin marcas ni enmendaduras, en la que se establezca el origen guerrerense;\nc). Fotografía reciente tamaño pasaporte;\nd). Dos testigos que presenten copia de acta de nacimiento, completamente legible, sin marcas ni enmendaduras e identificación oficial vigente con fotografía; y\ne). Comprobante de domicilio del interesado.\nEn caso de que el solicitante sea menor de edad, éste deberá ser acompañado de su padre o madre, quien desempeñará el papel de uno de los testigos.\nII. Para tramitar la constancia de identidad se deberá seguir el procedimiento siguiente:\n1. El interesado hace una cita en la oficina de representación;\nGUERRERO EN EL EXTRANJERO, PARA LA\nEXPEDICIÓN DE CONSTANCIAS DE IDENTIDAD DE\nGUERRERENSES EN EL EXTRANJERO\n2. El interesado se presenta en la oficina de representación con su documentación y acompañado de dos testigos con su respectiva documentación. En caso de que el interesado estuviera físicamente incapacitado para acudir a la oficina, se podrán hacer los arreglos para que el trámite se efectúe donde se encuentre;\n3. El representante de la oficina de representación cotejará que los requisitos arriba mencionados se satisfagan;\n4. El representante de la oficina de representación apercibirá a los testigos de las consecuencias legales de hacer declaraciones falsas ante la autoridad;\n5. Satisfecho lo anterior, la oficina de representación redactará la constancia de identidad que deberá tener las siguientes características:\na) Será impresa en papel membretado de la SMAI, fechada y foliada, e incluirá la fotografía del interesado cancelada por el sello de la oficina;\nb) Se asentarán la nacionalidad y los datos personales del interesado, que deberán ser idénticos a los que aparecen en su acta de nacimiento; y\nc) Se asentará el domicilio del interesado, que deberá ser el mismo que usará para tramitar su matrícula consular o pasaporte.\n6) Se leerá en voz alta para confirmar la exactitud de la información asentada;\n7) Será firmada de conformidad por el representante de la oficina de representación y los dos testigos; y\n8) En el reverso de la constancia se fotocopiarán las identificaciones de los testigos.\nLos Anexos 1 y 2, que contienen los formatos de ejemplo de Constancia de Identidad y de la solicitud de dicha constancia, son parte del presente Acuerdo.\nArtículo Tercero. La Secretaría de los Migrantes y Asuntos Internacionales y las Oficinas de\nConstancias de Identidad expedidas.\nÚnico. El presente Acuerdo entrará en vigor el día siguiente de su publicación en el Periódico\nBoulevard René Juárez Cisneros número 62, Colonia Ciudad de los Servicios, en Chilpancingo de los\nBravo, Capital del Estado de Guerrero, a los treinta y un días del mes de mayo del año de dos mil dieciséis.\nGUERRERO EN EL EXTRANJERO, PARA LA\nEXPEDICIÓN DE CONSTANCIAS DE IDENTIDAD DE\nGUERRERENSES EN EL EXTRANJERO\nEl Gobernador Constitucional del Estado de Guerrero.\nLic. Héctor Antonio Astudillo Flores.\nEl Secretario General de Gobierno.\nLic. Florencio Salazar Adame.\nEl Secretario de los Migrantes y Asuntos Internacionales.\nC. Fabián Morales Marchán.\nGUERRERO EN EL EXTRANJERO, PARA LA\nEXPEDICIÓN DE CONSTANCIAS DE IDENTIDAD DE\nGUERRERENSES EN EL EXTRANJERO\nAnexo 1: Ejemplo de formato\nConstancia de identidad\nDependencia: SMAI Guerrero\nNúmero de constancia: 0001\nFecha: 1 de junio de 2016\nEl suscrito C. Manuel Martínez Santamaría, titular de la Oficina de Representación del Gobierno del\nEstado de Guerrero en Chicago, hace constar que el 1 de junio de 2016, en las oficinas localizadas en\n4752 W. Fullerton Ave., Chicago, IL, 60639, EUA, comparecieron ante mí las siguientes personas.\nEn su calidad de interesado: Raúl Ross Pineda, quien manifiesta, bajo protesta de decir verdad, residir en\nEstados Unidos desde el 1 de enero de 1986, con domicilio actual en 5725 N Jersey Ave, Chicago, IL, EUA, y que exhibe acta de nacimiento, folio 1234567, que acredita la nacionalidad mexicana y hace constar lo siguiente:\nFecha de nacimiento: 24 de diciembre de 1956\nLugar de nacimiento: Xonacatla, Guerrero\nNombre de la madre: Hilda Pineda González\nNombre del padre: Gerardo Ross Ruiz\nEn su calidad de testigos: Evodio Salgado Salgado y Dante Gómez Martínez, cuyas identificaciones se anexan a la presente, quienes luego de haber sido apercibidos de las consecuencias legales de hacer declaraciones falsas ante la autoridad, manifestaron bajo protesta de decir verdad conocer a Raúl Ross\nPineda.\nRealizado el cotejo procedente constaté que quien responde al nombre de referencia es quién dice ser, por lo que no tengo inconveniente en extender esta constancia de identidad al interesado, cuya fotografía aparece al margen, para cualquier fin legal que estime conveniente, con la advertencia de que esta constancia mantendrá su vigencia solo durante los 90 días siguientes a su fecha de expedición.\nAtentamente\n(Firma)\nC. Manuel Martínez Santamaría\n(Firma) (Firma)\nEvodio Salgado Salgado Dante Gómez Martínez\nTestigo Testigo\nGUERRERO EN EL EXTRANJERO, PARA LA\nEXPEDICIÓN DE CONSTANCIAS DE IDENTIDAD DE\nGUERRERENSES EN EL EXTRANJERO\nAnexo 2: Solicitud\nSolicitud de constancia de identidad\nPor este medio solicito al Gobierno del Estado de Guerrero tenga a bien expedir a mi nombre una constancia de identidad, para lo cual proporciono la información siguiente y anexo los documentos que al final aparecen marcados.\nNombre completo:\n____________________________________________________________________________________\nFecha de nacimiento: ___________________________________________________________________\nLugar de nacimiento: ___________________________________________________________________\nDomicilio actual en EU:\n____________________________________________________________________________________\nNombre de su madre:\n____________________________________________________________________________________\nNombre de su padre:\n____________________________________________________________________________________\nNombre de testigo:\n____________________________________________________________________________________\nNombre de testigo:\n____________________________________________________________________________________\nMarque los documentos que presenta:\nDel solicitante:\n□ Acta de nacimiento de Guerrero.\n□ Fotografía tamaño pasaporte.\n□ Comprobante de domicilio en Estados Unidos.\nDe un testigo:\n□ Identificación con fotografía y domicilio.\nDe otro testigo:\n□ Identificación con fotografía y domicilio.\nAtentamente\nA ____________de ____________________de 2016\nFirma del interesado",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 \nde Mayo de 2016",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "migratorio"
  ]
}