{
  "titulo": "Acuerdo por el Que Se Da A Conocer el Monto de las Participaciones Entregadas A los Municipios del E 3",
  "Contenido": "FONDO COMÚN DE PARTICIPACIONES, DEL FONDO\nDE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nINFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO\nDE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL\nSEGUNDO TRIMESTRE DEL EJERCICIO FISCAL 2015\nABROGADO POR CONCLUIDA SU VIGENCIA EL 30 DE JUNIO DEL 2015\nTEXTO ORIGINAL.\nAcuerdo Publicado en el Periódico Oficial del Gobierno del Estado. No. 53 Alcance I, el Viernes\n03 de Julio de 2015.\nACUERDO POR EL QUE SE DA A CONOCER EL MONTO DE LAS PARTICIPACIONES\nENTREGADAS A LOS MUNICIPIOS DEL ESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nINFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO DE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL SEGUNDO TRIMESTRE DEL EJERCICIO FISCAL\n2015.\nGuerrero.- Poder Ejecutivo.\nDOCTOR SALVADOR ROGELIO ORTEGA MARTÍNEZ, GOBERNADOR DEL ESTADO LIBRE\nGUERRERO, 1o, 2o, 3o, 6o, 10, 18, FRACCIONES I Y III, 20 FRACCIÓN III Y 22 DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433; 19 Y\n21 DEL DECRETO NÚMERO 679 DEL PRESUPUESTO DE EGRESOS DEL ESTADO DE GUERRERO,\nPARA EL EJERCICIO FISCAL 2015; 26, 27, 28, 29, 30, 31, 32, 33, 34 Y 48 DE LA LEY NÚMERO 427\nDEL SISTEMA DE COORDINACIÓN HACENDARIA DEL ESTADO DE GUERRERO, Y\nQue las participaciones asignadas al Estado de Guerrero para el Ejercicio Fiscal de 2015, deben ser redistribuidas entre los municipios en los porcentajes que señala el Capítulo I denominado \"De las\nParticipaciones de los Estados, Municipios y Distrito Federal en Ingresos Federales\" de la Ley de\nCoordinación Fiscal y de acuerdo a los criterios y fórmulas que se establecen en la Ley número 427 del\nSistema de Coordinación Hacendaria del Estado de Guerrero.\nQue la Ley de Coordinación Fiscal en el artículo 6o penúltimo párrafo establece que \"Los\nGobiernos de las entidades, a más tardar el 15 de febrero, deberán publicar en su Periódico Oficial de la entidad, así como en su página oficial de internet el calendario de entrega, porcentaje, fórmulas y variables utilizadas, así como los montos estimados de las participaciones que las entidades reciban y de las que tengan obligación de participar a sus municipios o demarcaciones territoriales. También deberán\nFONDO COMÚN DE PARTICIPACIONES, DEL FONDO\nDE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nINFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO\nDE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL\nSEGUNDO TRIMESTRE DEL EJERCICIO FISCAL 2015 publicar trimestralmente en el Periódico Oficial del Gobierno del Estado, así como en la página oficial de internet del gobierno de la entidad, el importe de las participaciones entregadas y, en su caso, el ajuste realizado al término de cada ejercicio fiscal. La Secretaría de Hacienda y Crédito Público publicará en el\nDiario Oficial de la Federación la lista de las entidades que incumplan con esta disposición\".\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DA A CONOCER EL MONTO DE LAS PARTICIPACIONES\nENTREGADAS A LOS MUNICIPIOS DEL ESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nINFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO DE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL SEGUNDO TRIMESTRE DEL EJERCICIO FISCAL\n2015.\nARTÍCULO PRIMERO.- El presente Acuerdo tiene por objeto dar a conocer el monto de las\nParticipaciones Federales entregadas a cada uno de los Municipios del Estado de Guerrero, durante el segundo trimestre del año 2015. establecido en los artículos 2o, 2-A, 3-A, 4o, 4o-A y 6o de la Ley de Coordinación Fiscal y 26, 27, 28, 29, 30, 31, 32, 33, 34 y 48 de la Ley número 427 del Sistema de Coordinación Hacendaria del Estado de\nGuerrero.\nARTÍCULO TERCERO.- Los montos de cada uno de los conceptos que se transfirieron a los municipios, durante el segundo trimestre del ejercicio fiscal 2015, fueron los siguientes:\nFONDO COMÚN DE PARTICIPACIONES, DEL FONDO\nDE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nFONDO COMÚN DE PARTICIPACIONES, DEL FONDO\nDE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nFONDO COMÚN DE PARTICIPACIONES, DEL FONDO\nDE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nINFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO\nDE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL\nSEGUNDO TRIMESTRE DEL EJERCICIO FISCAL 2015\nÚNICO.- Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado Libre y\nSoberano de Guerrero, para el conocimiento general y efectos legales procedentes.\nDado en la oficina del titular del Poder Ejecutivo, ubicada en el 2° piso del Edificio Centro de\nPalacio de Gobierno, Boulevard René Juárez Cisneros No. 62 ciudad de los Servicios en la Ciudad de\nChilpancingo de los Bravo, capital del Estado de Guerrero, a los dos días del mes de Julio del año dos mil quince.\nEL GOBERNADOR DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO.\nDR. SALVADOR ROGELIO ORTEGA MARTÍNEZ.\nEL SECRETARIO GENERAL DE GOBIERNO.\nDR. DAVID CIENFUEGOS SALGADO.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nMTRO. ELISEO MOYAO MORALES.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de Julio de 2015",
  "ULTIMA REFORMA PUBLICADA": "03 de Julio de 2015",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}