{
  "titulo": "Acuerdo 003SO04 02 2014 Mediante el Cual Se Aprueba el Exhorto Dirigido A los Servidores Públicos Fe",
  "Contenido": "ORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y\nSIMPATIZANTES, A SUJETARSE A LO DISPUESTO POR EL\nARTÍCULO 105 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE GUERRERO\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 17, el Viernes 28 de\nFebrero de 2014.\nINSTITUTO ELECTORAL\nDEL ESTADO DE\nGUERRERO\nAL MARGEN UN SELLO CON EL ESTADO DE GUERRERO Y UNA LEYENDA QUE DICE:\n\"INSTITUTO ELECTORAL\":\nINSTITUTO ELECTORAL DEL ESTADO\nACUERDO 003/SO/04-02-2014\nMEDIANTE EL CUAL SE APRUEBA EL EXHORTO DIRIGIDO A LOS SERVIDORES PÚBLICOS\nFEDERALES, ESTATALES Y MUNICIPALES; ORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y SIMPATIZANTES, A SUJETARSE A LO\nGUERRERO.\n1. Por oficio número CP2RIA-1904, de fecha 24 de julio del año 2013, el diputado Ricardo Anaya\nCortés, Vicepresidente de la Comisión Permanente del Poder Legislativo Federal, notificó a este Instituto\nElectoral Colegiado, los punto resolutivos del dictamen aprobado por la Primera Comisión de la Comisión\nPermanente del H. Congreso de la Unión, cuyos puntos refieren lo siguiente: los Institutos Electorales Locales, para que en el ámbito de su competencia resuelvan las quejas presentadas por el presunto uso de recursos púbicos en procesos electorales.\nSuperior de Fiscalización, para que en el ámbito de su competencia, lleve a cabo acciones de fiscalización y control sobre recursos federales destinados a los ayuntamientos del país.\n2. En la Octava Sesión Ordinaria celebrada por el Consejo General de este órgano electoral el\n27 de agosto del año 2013, el C. Gerardo Robles Dávalos, Representante del Partido Nueva Alianza, expresó entre otras cosas, que diariamente, a través de los medios de comunicación, algunos\nORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y\nSIMPATIZANTES, A SUJETARSE A LO DISPUESTO POR EL\nARTÍCULO 105 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE GUERRERO funcionarios del Gobierno del Estado, presidentes municipales de los ayuntamientos, titulares de organismos públicos descentralizados y titulares de organismos autónomos, entre otros, difunden sus imágenes como si las acciones que ejecutan las hicieran con recursos económicos de sus patrimonios propios y no del erario público, por ello, solicitó al Pleno del Consejo General que a través de la Comisión de Quejas y Denuncias o la Comisión de Prerrogativas y Partidos Políticos, o en su caso, una Comisión\nEspecial, monitoreen los medios de comunicación y detectar a quienes, cómo, cuándo y dónde se están violentando las normas que prohíben la publicidad personalizada en las acciones y programas de gobierno, para que cuando lleguen al 2015, estén en condiciones de equidad con sus respectivos candidatos a los diversos cargos que habrán de elegirse; solicitando se giren atentos oficios al Titular del\nEjecutivo del Estado, a los 81 presidentes municipales, a los titulares de los organismos públicos descentralizados y a los titulares de los organismos autónomos para que den cumplimiento puntual a lo que tienen permitido dentro del estado de derecho.\n3. El 26 de septiembre del año 2013, la Comisión de Quejas y Denuncias de este Instituto, convocó a reunión de trabajo para el efecto de analizar lo solicitado por el representante partidista antes referido.\n4. En la reunión de trabajo antes mencionada, se analizó también que los fenómenos climatológicos suscitados durante el mes de septiembre del año próximo pasado, particularmente en el\nEstado de Guerrero, se registraron severos daños en las vías de comunicación, principalmente en carreteras y caminos rurales, así como en el patrimonio familiar de habitantes de diversos municipios y sus comunidades, y ante la posibilidad de que esos estragos fueran aprovechados por servidores públicos de los tres niveles de gobierno, o en su caso, simpatizantes, militantes o dirigentes de partidos políticos, para difundir o promocionar su imagen con fines proselitistas, existe la necesidad de exhortarlos\nGuerrero y demás disposiciones de la normativa electoral referente a la difusión de las actividades que en el ejercicio de sus funciones realicen.\n5. En reunión de trabajo celebrada por la Comisión de Quejas y Denuncias el día 27 de enero del año en curso, se aprobó un proyecto de exhorto dirigido a servidores públicos federales, estatales y municipales, partidos políticos, militantes y simpatizantes, para que se abstengan de realizar actos que incluyan nombres, imágenes, voces o símbolos que impliquen promoción personalizada, ni contengan logotipos, slogans o cualquier otro tipo de referencias personalizadas, debiendo sujetarse a lo dispuesto actividades que en el ejercicio de sus funciones realicen; el cual fue fundado y motivado al tenor de los siguientes:\nORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y\nSIMPATIZANTES, A SUJETARSE A LO DISPUESTO POR EL\nARTÍCULO 105 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE GUERRERO\nI. El artículo 134 de la Constitución General de la República establece que, \"los servidores públicos de la Federación, los Estados, los Municipios así como del Distrito Federal y sus Delegaciones, tienen en todo tiempo la obligación de aplicar con imparcialidad los recursos públicos que están bajo su responsabilidad, sin influir en la equidad de la competencia entre los partidos políticos. La propaganda, bajo cualquier modalidad de comunicación social, que difundan como tales, los poderes públicos, los órganos autónomos, las dependencias y entidades de la administración pública y cualquier otro ente de los tres órdenes de gobierno, deberá tener carácter institucional y fines informativos, educativos o de orientación social. En ningún caso esta propaganda incluirá nombres, imágenes, voces o símbolos que impliquen promoción personalizada de cualquier servidor público;\" En el mismo precepto se estipula que las Leyes de los Estados garantizaran el estricto cumplimiento de lo antes precisado; es por ello que el artículo 105 de nuestra Constitución Local, traslada el contenido de tal precepto en la Reforma Electoral publicada en el Periódico Oficial del Gobierno del Estado de Guerrero, el 28 de diciembre del año 2007. párrafo decimo quinto lo siguiente: \"Durante el tiempo que comprendan las campañas electorales locales y hasta la conclusión de la respectiva jornada electoral, deberá suspenderse la difusión en los medios de comunicación social de toda propaganda gubernamental, tanto de los poderes federales, estatales, como de los municipios y cualquier ente público. Las únicas excepciones a lo anterior serán las campañas de información de las autoridades electorales relativas a los servicios educativos y de salud o las necesarias para la protección civil en caso de emergencia\".\nIII. El artículo 105 de la aludida Constitución local, entre otras cosas impone a los servidores públicos la obligación de aplicar con imparcialidad los recursos públicos que están bajo su responsabilidad; asimismo, dispone que la propaganda bajo cualquier modalidad de comunicación social, que difundan como tales, los poderes públicos, los órganos autónomos, las dependencias y entidades de la administración pública y cualquier otro ente del Gobierno Estatal y los Ayuntamientos, deberán tener carácter institucional y fines informativos, educativos o de orientación social. En ningún caso esta propaganda incluirá nombres, imágenes voces o símbolos que impliquen información personalizada de cualquier servidor público.\nIV. De conformidad con lo que establece por el artículo 85 de la Ley de Instituciones y\nProcedimientos Electorales del Estado de Guerrero, son fines del Instituto Electoral, entre otros, el de contribuir al desarrollo de la vida democrática; asegurar a los ciudadanos el ejercicio de los derechos político-electorales y vigilar el cumplimiento de esas obligaciones; garantizar la celebración periódica y\nEstado y de los Ayuntamientos, garantizando en todo momento la transparencia, equidad y legalidad de los procesos electorales, así como monitorear las actividades de los servidores públicos del Estado y de\nORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y\nSIMPATIZANTES, A SUJETARSE A LO DISPUESTO POR EL\nARTÍCULO 105 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE GUERRERO los Municipios, para garantizar que se apliquen con imparcialidad los recursos públicos que están bajo su responsabilidad.\nV. En términos del artículo 86 de la Ley Electoral local, el Instituto Electoral del Estado, es un organismo público autónomo de carácter permanente, independiente en sus decisiones y funcionamiento, dotado de personalidad jurídica y patrimonio propio; responsable de vigilar el cumplimiento de las disposiciones constitucionales y reglamentarias en materia electoral, así como de velar porque los principios de certeza, legalidad, independencia, imparcialidad y objetividad, guíen las actividades de los órganos electorales; encargados de coordinar, preparar, desarrollar y vigilar los procesos electorales estatales y municipales, tanto ordinarios como extraordinarios en los términos que se precisan en la Ley\nElectoral.\nVI. El Consejo General del Instituto Electoral, es el Órgano Superior de Dirección, responsable de vigilar el cumplimiento de las disposiciones constitucionales y legales en materia electoral, así como de velar porque los principios de certeza, legalidad, independencia, imparcialidad y objetividad, guíen todas las actividades del Instituto Electoral, esto es en términos de lo que dispone el artículo 90 de la normativa electoral.\nVII. Asimismo, el artículo 90 fracción LXXVIII establece la facultad del Consejo General para dictar los acuerdos necesarios y hacer efectivas sus atribuciones.\nVIII. A su vez el artículo 99 en sus fracciones XXVI y LXXI de la ley que se viene invocando, establece la atribución del Consejo General la de investigar por los medios legales pertinentes todos aquellos hechos que denuncie un partido político que impliquen la violación a la ley; así como supervisar el cumplimiento de lo dispuesto en los artículos 105 párrafos tercero y cuarto de la Constitución Política del Estado y acatar lo señalado en el artículo 85 fracción VI de la ley electoral, imponiendo la sanción administrativa que corresponda y dando vista a las autoridades competentes para que, en su caso, apliquen la normativa que resulte aplicable.\nIX. El artículo 208 de la citada Ley de Instituciones y Procedimientos Electorales, precisa que los actos anticipados de campaña son aquellos que realicen los partidos políticos a través de sus dirigentes, militantes, afiliados, simpatizantes, candidatos de partidos fuera de los plazos establecidos en los artículos 198 párrafo quinto y 163 del mismo ordenamiento legal; que dichos actos trasciendan al conocimiento de la ciudadanía con la finalidad de ostentarse como candidato, solicitando el voto ciudadano para acceder a un cargo de elección popular.\nX. El mismo precepto legal invocado en el punto que antecede, determina que, con tiempos permitidos, en los términos de Ley, trascenderá dicha sanción a los partidos políticos o\nORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y\nSIMPATIZANTES, A SUJETARSE A LO DISPUESTO POR EL\nARTÍCULO 105 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE GUERRERO coaliciones que realicen o permitan realizar los actos anticipados de campaña en razón a la gravedad de la falta. En ese mismo tenor faculta al Consejo General del Instituto, ordenar en forma oficiosa y en todo momento, la suspensión inmediata de los actos que constituyan campaña anticipada.\nXI. Atendiendo a la teleología de los artículos 171, 172 y 211 de la Ley de Instituciones y\nProcedimientos Electorales y la tutela de los principios rectores en materia electoral por parte del órgano administrativo electoral, obliga a este, por la naturaleza misma de su actuar y por mandato constitucional y legal, a dictar los acuerdos y las medidas necesarias para hacer efectivos los fines antes apuntados; lo anterior cobra especial relevancia frente a las acciones que los gobiernos Federal, Estatal y Municipal, realizan con aparente justificación social con motivo de los mencionados sucesos o en su caso, por las acciones realizadas que por ley tienen la obligación ejecutar, y que pudieran exagerar en su difusión, cobertura e impacto social, pretendiendo la publicación de la imagen del servidor público más que de las obras realizadas.\nXII. En este sentido, el Instituto Federal Electoral ha emitido normas reglamentarias sobre la propaganda gubernamental, estableciendo como excepciones a las prohibiciones en esa materia que prevé el artículo 41, párrafo segundo, Base III, apartado C, segundo párrafo, de la Constitución Política de los Estados Unidos Mexicanos, siempre y cuando no incluyan nombres, imágenes, voces o símbolos que impliquen promoción personalizada de cualquier servidor público, ni contengan logotipos, slogans o cualquier otro tipo de referencias al gobierno federal o a algún otro gobierno o a sus campañas institucionales, siendo las siguientes:\n• La propaganda que para la asistencia pública emitan tanto la Lotería Nacional como centros turísticos del país;\n• La publicidad informativa sobre la promisión turística nacional de México y de otros centros turísticos del país;\n• La campaña de educación del Servicio de Administración Tributaria para incentivar el pago de impuestos y el cumplimiento de las obligaciones fiscales;\n• La propaganda que el Instituto Federal de Acceso a la información y Protección de datos emita para difundir los derechos de acceso a la información y de protección de datos personales; educativo;\n• La transmisión publicitaria de la Conmemoración del 150 Aniversario de la batalla del cinco de mayo, entre el quince de abril y el seis de mayo de dos mil doce, inclusive;\nORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y\nSIMPATIZANTES, A SUJETARSE A LO DISPUESTO POR EL\nARTÍCULO 105 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE GUERRERO\n• Las campañas difundidas por la Secretaría de salud y la Secretaría de Comunicaciones y\nTransportes en materia de prevención de accidentes, así como educación vial en carreteras y autopistas referentes al periodo vacacional de semana mayor, misma que será trasmitida del uno al catorce de abril de dos mil doce, inclusive;\n• La Propaganda que con motivo del inicio del Programa de Horario de Verano, a trasmitirse del treinta de marzo al uno de abril de dos mil doce, inclusive;\n• Las campañas relativas la difusión de las actividades y servicios en materia artística y cultural llevada a cabo por el Consejo Nacional para la Cultura y las Artes; y\n• La campaña educativa denominada \"Cultura del Agua, versión Nuevos Hábitos 2012\" a difundirse por la Comisión Nacional del Agua.\nXIII. La Ley General de Desarrollo Social, en su artículo 28, literalmente señala lo siguiente: \"La publicidad y la información relativa a los programas de desarrollo social deberán identificarse con el escudo nacional en los términos que establece la ley correspondiente e incluir la siguiente leyenda: Este programa es público, ajeno a cualquier Partido Político. Queda prohibido el uso para fines distintos al desarrollo social.\"\nXIV. Como se citó en el considerando IV del presente acuerdo, es atribución del Instituto\nElectoral del Estado, monitorear las actividades de los servidores públicos del Estado y de los Municipios, con el objeto de que la difusión que realicen, no rebasen los fines informativos y de orientación social que en forma exclusiva debiera tener, convirtiéndose en promoción personalizada aquellos que incluye nombres, imágenes, voces y símbolos que aluden a partidos políticos o a aspiraciones políticas de competencia electoral, actos que están prohibidos tanto en la Constitución Local como en la General de la República; debido a lo anterior, resulta pertinente aclarar, que para ampliar y delimitar la prohibición a que se refieren los preceptos apuntados, respecto a las figuras públicas conocidas en primer plano, tales como: el Gobernador del Estado, senadores, diputados federales, diputados locales, presidentes municipales, síndicos y regidores y todas las relativas a estos y de cualquier nivel de gobierno; pudiera considerarse que el presente acuerdo se excede en su ámbito de aplicación, por referirse a los\nSenadores y Diputados Federales, circunstancia que no es así, si se toma en cuenta que estos con su proceso electoral local, en el que se elegirá el ejecutivo estatal, diputados locales y los 81 ayuntamientos.\nXV. El Consejo General, cuenta con facultades para infraccionar y, en su caso, imponer sanciones en los términos previstos por la Ley, así como para ordenar la suspensión inmediata de la propaganda o campaña que se este realizando por los partidos políticos o terceros, incluyendo servidores\nORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y\nSIMPATIZANTES, A SUJETARSE A LO DISPUESTO POR EL\nARTÍCULO 105 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE GUERRERO públicos, que contravengan las disposiciones de la Ley Electoral vigente, o en su caso, hacerlo del conocimiento a la autoridad competente, para que proceda conforme a sus atribuciones.\nXVI. Como se puede advertir, el constituyente local estimó como lesivo de la democracia: a) que el ejercicio del poder sea usado para favorecer o afectar a las distintas fuerzas y actores políticos; y b) que la propaganda gubernamental sea utilizada con fines distintos a los de tipo institucional, salud, educativos y de protección civil. De esa manera, buscó tutelar un bien jurídico esencial de nuestro sistema democrático, consistente en que los poderes públicos, en todos los órdenes, observen una conducta de imparcialidad respecto a la competencia electoral, en virtud de la forma en que pueden influir en la ciudadanía, a partir de que se encuentran en una posición de primacía con relación a quienes carecen de esa calidad.\nDe ahí que exceptuó aquellos casos que, en virtud de su naturaleza, no tienen el poder de influir en las preferencias electorales y por tanto, de trastocar los principios de imparcialidad y equidad rectores de los procesos electorales.\nXVII. Es indiscutible que los servidores públicos a que se ha hecho referencia, asuman compromisos comunes, tendientes a garantizar la equidad y la confianza de los ciudadanos con el propósito de que su participación en los comicios que se lleven a cabo sea en condiciones igualitarias, por lo que se considera deber fundamental de este órgano colegiado, de las autoridades federales, estatales, municipales, y partidos políticos, coadyuvar a dicho fin, toda vez que este compromiso tiene como objetivo primordial la salvaguarda de los principios de certeza, legalidad, independencia, imparcialidad y objetividad, de ahí la imperiosa necesidad de exhortar a los aludidos servidores públicos de los tres niveles de Gobierno, para que ajusten su actuar institucional a lo ordenado por el artículo 134, Con base a los antecedente y consideraciones expresados, con fundamento en los artículos 41y\n134 de la Constitución Política de los Estados Unidos Mexicanos; 25 párrafos segundo, séptimo, 85, 86 y 99 fracciones XX, XXVI, XXVIII, XXX y LXXVIII, de la Ley de Instituciones y Procedimientos\nElectorales del Estado de Guerrero, el Consejo General del Instituto Estatal Electoral, tiene a bien emitir el siguiente:\nPRIMERO. El Consejo General del Instituto Electoral del Estado de Guerrero, aprueba exhortar a los servidores públicos federales, estatales y municipales, organismos públicos descentralizados y autónomos; partidos políticos, militantes, simpatizantes y ciudadanos en general; para que se abstengan de realizar actos en los que se incluyan nombres, imágenes, voces o símbolos que impliquen promoción\nORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y\nSIMPATIZANTES, A SUJETARSE A LO DISPUESTO POR EL\nARTÍCULO 105 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE GUERRERO personalizada de los actos que realicen en el ejercicio de sus funciones o actividades ordinarias y que se encuentren prohibidos por la ley electoral; en términos del documento que corre agregado al presente acuerdo.\nSEGUNDO. Publíquese en el Periódico Oficial del Gobierno del Estado, el exhorto que se anexa al presente acuerdo y en dos diarios de circulación en el Estado, en términos de lo preceptuado por el artículo 98 de la Ley de Instituciones y Procedimientos Electorales de la Entidad.\nSe notifica el presente Acuerdo a los representantes de los partidos políticos acreditados ante este Instituto Electoral, en términos de lo dispuesto por el artículo 34 de la Ley del Sistema de Medios de\nImpugnación en Materia Electoral.\nEl presente Acuerdo fue aprobado por unanimidad de votos en la Segunda Sesión Ordinaria celebrada por el Consejo General del Instituto Electoral el día cuatro de febrero del año dos mil catorce.\nEL PRESIDENTE DEL CONSEJO GENERAL\nDEL INSTITUTO ELECTORAL DEL ESTADO.\nC. JOSÉ GUADALUPE SALGADO ROMÁN.\nRúbrica.\nEL SECRETARIO GENERAL.\nC. CARLOS ALBERTO VILLALPANDO MILIÁN.\nRúbrica.\nEL CONSEJO GENERAL DEL INSTITUTO ELECTORAL DEL ESTADO DE GUERRERO, EN LA\nSEGUNDA SESIÓN ORDINARIA DE FECHA 4 DE FEBRERO DE 2014, MEDIANTE ACUERDO\n003/SO/04-02-2014, APROBÓ EL SIGUIENTE:\nEXHORTO\nPRIMERO. Se exhorta a los servidores públicos federales, estatales y municipales, organismos públicos descentralizados y autónomos, así como cualquier ente de gobierno, partidos políticos, militantes, simpatizantes y ciudadanos en general, para que se abstengan de realizar y publicitar acciones en las que se incluyan nombres, imágenes, voces o símbolos que impliquen promoción encuentren prohibidos por la ley electoral.\nSEGUNDO.- De manera enunciativa y no limitativa, se exhorta a no generar acciones que conlleve implícita propaganda con fines electorales, tales como anuncios en espectaculares, pinta de bardas y otros; así como la transmisión de mensajes y spots publicitarios de cualquier naturaleza, en\nORGANISMOS PÚBLICOS DESCENTRALIZADOS Y\nAUTÓNOMOS; PARTIDOS POLÍTICOS, MILITANTES Y\nSIMPATIZANTES, A SUJETARSE A LO DISPUESTO POR EL\nARTÍCULO 105 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO DE GUERRERO prensa, radio y televisión o por cualquier otro medio electrónico impreso o publicitario, que tenga esos fines.\nTERCERO.- Cuando los actos sean realizados con recursos públicos o privados, las sanciones podrán aplicarse tanto al sujeto activo, como al partido político que lo postule en el proceso electoral, independientemente de las sanciones a que se hagan acreedores en el orden penal, en cuyo caso, el\nInstituto Electoral coadyuvará con la autoridad competente para fincar la responsabilidad que proceda.\nCUARTO.- La propaganda que se emita deberá tener fines informativos, educativos o de orientación social, la cual no deberá contener nombres, imágenes, voces o símbolos que impliquen promoción personalizada o indirecta de servidores públicos o de cualquier otra persona.\nQUINTO.- Se exhorta a los partidos políticos para que oportunamente comuniquen a sus dirigentes regionales y de sus órganos estatutarios, las prohibiciones que se establecen para la difusión de la propaganda político-electoral, a efecto de garantizar, entre sus militantes y simpatizantes, el respeto a los principios del Estado democrático, así como la libre participación política de los demás partidos políticos y los derechos de los ciudadanos.\nSEXTO.- El Consejo General del Instituto Electoral del Estado, podrá instaurar, de manera oficiosa, el procedimiento administrativo sancionador que corresponda y aplicar las sanciones que establece el Capítulo Uno, Título Sexto, Libro Cuarto, de la Ley de Instituciones y Procedimientos\nElectorales del Estado.\nChilpancingo de los Bravo, Guerrero; 4 de febrero del 2014\nEL PRESIDENTE DEL CONSEJO GENERAL DEL\nINSTITUTO ELECTORAL DEL ESTADO.\nC. JOSÉ GUADALUPE SALGADO ROMÁN.\nRúbrica.\nEL SECRETARIO GENERAL.\nC. CARLOS ALBERTO SALGADO MILIÁN.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Febrero de 2014",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "laboral"
  ]
}