{
  "titulo": "Acuerdo por el Que Se Crea la Subsecretaría de Educación de los Pueblos Originarios Como Unidad Admi",
  "Contenido": "ADSCRITA A LA SECRETARÍA DE EDUCACIÓN\nGUERRERO\nTEXTO ORGINAL.\nACUERDO POR EL QUE SE CREA. LA SUBSECRETARÍA DE EDUCACIÓN DE LOS PUEBLOS\nORIGINARIOS COMO UNIDAD ADMINISTRATIVA ADSCRITA A LA SECRETARÍA DE EDUCACIÓN\nGUERRERO.\nGuerrero.- Poder Ejecutivo.\nSALVADOR ROGELIO ORTEGA MARTÍNEZ, GOBERNADOR DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN USO DE LAS FACULTADES QUE ME CONFIEREN LOS\nARTÍCULOS 90 NUMERAL 2 Y 91 FRACCIONES VI Y XLVI DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO, Y CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 2o, 3o, 6o Y 10 DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433;\nEl artículo segundo de la Constitución Política de los Estados Unidos Mexicanos, reconoce la importancia primordial a la diversidad de la Nación Mexicana, que si bien es única e indivisible, se construye a partir de su composición pluricultural sustentada originalmente en sus pueblos originarios.\nEste reconocimiento de los pueblos y comunidades originarias está contemplado también en nuestra tienen derecho a la libre determinación y a su autonomía para preservar y enriquecer sus lenguas, conocimientos y todos los elementos que constituyan su cultura e identidad, pero asegurando la unidad nacional.\nAsimismo dispone que la Federación, los Estados y los Municipios, para promover la igualdad de oportunidades de los Pueblos Originarios y eliminar cualquier práctica discriminatoria, están obligadas a establecer las instituciones y las políticas necesarias para garantizar la vigencia de los derechos de los\nPueblos Originarios y el desarrollo integral de sus pueblos y comunidades, las cuales deberán ser diseñadas y operadas conjuntamente con ellos, y para abatir las carencias y rezagos que afectan a sus pueblos y comunidades; dichas autoridades, tienen la obligación de garantizar e incrementar los niveles de escolaridad, favoreciendo la educación bilingüe e intercultural, la alfabetización, la conclusión de la educación básica, la capacitación productiva y la educación media superior y superior. Establecer un sistema de becas para los estudiantes de los Pueblos Originarios en todos los niveles; a fin de definir y pueblos.\nEn íntima relación con lo anterior, en materia de educación, el artículo tercero de la misma\nADSCRITA A LA SECRETARÍA DE EDUCACIÓN\nGUERRERO primaria, secundaria y media superior con carácter de obligatoria, además de que esta deberá ser laica y de alta calidad.\nLa finalidad de la educación en el país y en el Estado de Guerrero, es desarrollar armónicamente todas las facultades del ser humano y fomentar en él, a la vez, el amor a la Patria, el respeto a los derechos humanos y la conciencia de la solidaridad internacional y nacional, en la independencia y en la justicia. Pero el criterio que orienta dicha educación se basa en los resultados del progreso científico; lucha contra la ignorancia y sus efectos, las servidumbres, los fanatismos y los prejuicios, para esto, es democrática, considerando a la democracia no solamente como una estructura jurídica y un régimen político, sino como un sistema de vida fundado en el constante mejoramiento económico, social y cultural del pueblo, en cuanto atiende a la comprensión de nuestros problemas, al aprovechamiento de nuestros recursos, a la defensa de nuestra independencia política, al aseguramiento de nuestra independencia económica y a la continuidad y acrecentamiento de nuestra cultura, y así, contribuya a la mejor convivencia humana, a fin de fortalecer el aprecio y respeto por la diversidad cultural, dignidad de la persona, la integridad de la familia, la convicción del interés general de la sociedad, los ideales de fraternidad e igualdad de derechos de todos, evitando los privilegios de razas, de religión, de grupos, de sexos o de individuos, y toda la educación que el Estado imparta será gratuita. de Guerrero, reconoce como derechos fundamentales de carácter económico, social, cultural y ambiental, el derecho a la educación y al acceso a la formación profesional integral, de calidad, permanente y en condiciones de igualdad y de oportunidades. Este derecho incluye recibir gratuitamente la enseñanza obligatoria en los términos que establece el artículo tercero de la Constitución Política de los Estados\nUnidos Mexicanos, atendiendo a la diversidad étnica, capacidades diferentes y diversidad sociológica de nuestro Estado.\nEn esa medida el Estado de Guerrero sustenta su identidad multiétnica, plurilingüistica y pluricultural en sus Pueblos Originarios particularmente los nahuas, mixtecos, tlapanecos y amuzgos, así como en sus comunidades afromexicanas, con derecho a preservar y enriquecer sus lenguas, conocimientos y todos los elementos que constituyen su cultura e identidad, garantizando el acceso, la permanencia y eficiencia terminal a los estudiantes de los Pueblos Originarios y afromexicanos.\nAsí pues, la educación que imparte el Estado de Guerrero se lleva a cabo según lo dispuesto por el artículo tercero de la Constitución Política de los Estados Unidos Mexicanos, pero con la particularidad de que la educación indígena y afromexicana es objeto de atención especial, con lo que queda garantizada la educación bilingüe e intercultural a través de mecanismos que permitan el fomento, la subsistencia, el enriquecimiento, la defensa y el orgullo de la cultura indígena y afromexicana, así como el respeto por las demás culturas.\nLa Secretaría de Educación Guerrero, por su naturaleza, ha sido precisamente la dependencia en el Estado y le corresponde entre otras atribuciones, formular y coordinar la política de desarrollo\nADSCRITA A LA SECRETARÍA DE EDUCACIÓN\nGUERRERO equidad, el respeto a los derechos humanos y las libertades democráticas.\nSin embargo, a efecto de avanzar hacia su conversión en una realidad plena, cotidiana, la educación de los Pueblos Originarios y afromexicanos, en los términos y para los efectos que indican la hace necesario crear la Subsecretaría de Educación de los Pueblos Originarios, quedando adscrita a la\nSecretaría de Educación Guerrero.\nPara crear la Subsecretaria de Educación de los Pueblos Originarios se tomó en consideración los estudios de factibilidad técnica y viabilidad financiera y presupuestal realizados por la Secretaría de\nEducación Guerrero, la Secretaría de Finanzas y Administración, así como por la Contraloría General del\nEstado.\nPor los fundamentos y consideraciones anteriormente expuestos, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA LA SUBSECRETARÍA DE EDUCACIÓN DE LOS PUEBLOS\nORIGINARIOS COMO UNIDAD ADMINISTRATIVA ADSCRITA A LA SECRETARÍA DE EDUCACIÓN\nGUERRERO.\nArtículo 1. Se crea la Subsecretaría de Educación de los Pueblos Originarios, como una unidad administrativa adscrita a la Secretaría de Educación Guerrero.\nArtículo 2. La Subsecretaría de Educación de los Pueblos Originarios tiene por objeto garantizar que los servicios de educación inicial, básica, media superior y superior; responda a los requerimientos de equidad, desarrollo social, la preservación de la cultura y la lengua con base en la legislación Estatal, Nacional e Internacional en la materia.\nArtículo 3. La Subsecretaría de Educación de los Pueblos Originarios estará a cargo de un presupuesto que sea aprobado.\nArtículo 4. Para el óptimo desempeño de sus atribuciones, la Subsecretaría administrará el presupuesto que se le asigne, para garantizar un pleno ejercicio de sus facultades y atribuciones.\nArtículo 5. La Subsecretaría de Educación de los Pueblos Originarios contará con las siguientes atribuciones:\nI. Coordinar el sistema de educación de los Pueblos Originarios en el Estado de Guerrero;\nADSCRITA A LA SECRETARÍA DE EDUCACIÓN\nGUERRERO\nII. Establecer los lineamientos y disposiciones, que garanticen la operación del Sistema\nEducativo de los Pueblos Originarios;\nIII. Proponer al Secretario de Educación Guerrero, políticas, planes, programas y proyectos que coadyuven a mejorar el Sistema de Educación de los Pueblos Originarios;\nVI. Promover la formación permanente, la capacitación y actualización de los docentes;\nV. Promover un proyecto de formación educativa integral;\nVI. Impulsar y consolidar el uso oral y escrito de las lenguas originarias del Estado en los procesos de enseñanza en las escuelas;\nVII. Fomentar el desarrollo de la investigación y la innovación pedagógica;\nVIII. Impulsar el proyecto de educación alternativa, como una respuesta para abatir el rezago educativo y cimentar la construcción de un desarrollo social equilibrado;\nIX.- Proponer al Secretario de Educación Guerrero, observaciones y adhesiones a los planes y programas de estudio, con el fin de adaptarlas a las condiciones contextúales de los Pueblos Originarios;\nX. Proponer adecuaciones pertinentes a los métodos y materiales educativos;\nXI. Elaborar, promover y gestionar el financiamiento de proyectos de desarrollo educativo y social, y\nXII. Las demás que contribuyan al desarrollo equitativo y cualitativo de la educación en los\nPueblos Originarios.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se derogan todas aquellas disposiciones que se opongan al contenido del presente\nAcuerdo.\nTercero. Se extingue la actual Dirección de Educación Indígena dependiente de la\nSubsecretaría de Educación Básica de la Secretaría de Educación Guerrero.\nCuarto. El Secretario de Educación Guerrero conjuntamente con el Subsecretario de Educación mediante decreto, el Sistema Estatal de Educación de los Pueblos Originarios\nADSCRITA A LA SECRETARÍA DE EDUCACIÓN\nGUERRERO\nQuinto. La Secretaria de Finanzas y Administración realizará las gestiones necesarias para proporcionar a la Subsecretaría de Educación de los Pueblos Originarios, los recursos humanos, materiales y financieros que le sean necesarios para su óptima operación.\nDado en la oficina del titular del Poder Ejecutivo del Estado de Guerrero en la ciudad de\nChilpancingo de los Bravo, a los veintidós días del mes de abril del año dos mil quince.\nEL GOBERNADOR DEL ESTADO LIBRE\nDR. SALVADOR ROGELIO ORTEGA MARTÍNEZ.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nDR. DAVID CIENFUEGOS SALGADO.\nEL SECRETARIO DE EDUCACIÓN GUERRERO.\nDR. SALVADOR MARTÍNEZ DELLA ROCCA.\nSECRETARIO DE FINANZAS Y ADMINISTRACION.\nMITRO. ELISEO MOYAO MORALES.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de Abril de 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación",
    "indígena"
  ]
}