{
  "titulo": "Acuerdo Mediante el Cual Se Delegan de Manera Temporal y Extraordinaria los Programas 3x1 para Migra",
  "Contenido": "APOYO A DEUDOS DE GUERRERENSES FALLECIDOS\nEN EL EXTRANJERO, FONDO DE APOYO A\nMIGRANTES Y LAS OFICINAS DE REPRESENTACIÓN\nDE CALIFORNIA Y CHICAGO, A LA SECRETARÍA DE\nDESARROLLO SOCIAL DEL ESTADO DE GUERRERO,\nPARA EL EJERCICIO FISCAL 2012\nABROGADO TÁCITAMENTE AL 31 DE DICIEMBRE DEL 2012.\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 51, el Martes 26 de Junio de 2012.\nACUERDO MEDIANTE EL CUAL SE DELEGAN DE MANERA TEMPORAL Y EXTRAORDINARIA LOS\nPROGRAMAS 3X1 PARA MIGRANTES, PROGRAMA DE APOYO A DEUDOS DE GUERRERENSES\nFALLECIDOS EN EL EXTRANJERO, FONDO DE APOYO A MIGRANTES Y LAS OFICINAS DE\nREPRESENTACIÓN DE CALIFORNIA Y CHICAGO, A LA SECRETARÍA DE DESARROLLO SOCIAL\nDEL ESTADO DE GUERRERO, PARA EL EJERCICIO FISCAL 2012.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL\nCONFIEREN LOS ARTÍCULOS 74 FRACCIÓN IV Y 76 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO Y CON FUNDAMENTO EN LOS ARTÍCULOS 2o., 3o., 4o., 6o. Y 20 FRACCIÓN III DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433, Que atendiendo a la problemática que enfrentan los ciudadanos guerrerenses que se encuentran fuera del país, y de acuerdo a los principios sociales y humanos que el gobierno antepone en todas y cada una de sus acciones, es necesario activar y desarrollar los programas que benefician a todos los guerrerenses que tienen la necesidad de recibir apoyo en situaciones difíciles que enfrentan alejados del\nEstado.\nQue de acuerdo a los objetivos establecidos en el Plan Estatal de Desarrollo 2011-2015, es necesario incentivar la participación de las dependencias federales, estatales y de las organizaciones de la sociedad civil, en la implementación de medidas para proteger a los migrantes en los territorios estatal, nacional y el extranjero, esto en relación a la estrategia 2.2.27.1 que propicia la concurrencia interinstitucional e intergubernamental, que garantice prestaciones para mejorar sus condiciones de vida fuera del territorio mexicano.\nQue en plena observancia a lo establecido por los artículos 7o. y 8o. de la Ley Orgánica de la\nAdministración Pública del Estado de Guerrero número 433, es necesario conducir las actividades de las dependencias del Ejecutivo Estatal en forma planeada, programada y con base a las prioridades de las\nAPOYO A DEUDOS DE GUERRERENSES FALLECIDOS\nEN EL EXTRANJERO, FONDO DE APOYO A\nMIGRANTES Y LAS OFICINAS DE REPRESENTACIÓN\nDE CALIFORNIA Y CHICAGO, A LA SECRETARÍA DE\nDESARROLLO SOCIAL DEL ESTADO DE GUERRERO,\nPARA EL EJERCICIO FISCAL 2012 estrategias y acciones de gobierno, por consiguiente, coordinar actividades entre las entidades de acuerdo a las atribuciones concedidas en su marco de actuación.\nQue de acuerdo a lo consignado por los artículos 18 fracción II y 21 fracciones I, VI y VII de la\nLey Orgánica de la Administración Pública del Estado de Guerrero número 433; 1, 2, 3, 5, 6 y demás relativos aplicables de la Ley Núm. 102, para el Desarrollo Social del Estado de Guerrero, es prioridad de la Secretaría de Desarrollo Social, establecer, coordinar y ejecutar los programas de atención a la comunidad de guerrerenses que radican fuera del Estado, definiendo vínculos de comunicación y coordinación especialmente con los que radican en el extranjero, mismos que se convierten en un sector social vulnerable y excluidos de los procesos de desarrollo social.\nQue en base a lo referido en líneas anteriores y a efecto de dar seguimiento y atención a los\nProgramas 3X1 para Migrantes, Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el\nExtranjero, Fondo de Apoyo a Migrantes y las Oficinas de Representación de California y Chicago, la\nSecretaría de Desarrollo Social, tiene interés en coadyuvar con la Secretaría de los Migrantes y Asuntos\nInternacionales, en la ejecución de estos programas de manera temporal y extraordinaria, con la finalidad de no dejar desprotegidos a nuestros ciudadanos guerrerenses que se encuentran tanto fuera del Estado como del territorio nacional; respetando la autonomía de la Secretaría de los Migrantes y Asuntos\nInternacionales, y con estricto apego a las disposiciones legales que regulan las atribuciones derivadas para la ejecución de estos programas, así como, lo establecido en cada una de sus reglas de operación que para tal efecto disponen.\nGuerrero, así como en la Ley Orgánica de la Administración Pública del Estado de Guerrero número 433, el Gobernador del Estado, en su carácter de Jefe de Gobierno y de la Administración Pública, está facultado para organizar y coordinar, las políticas integrales y el despacho de los asuntos públicos en las dependencias e instituciones centralizadas y paraestatales.\nQue corresponde al Gobernador del Estado, la Administración de los Programas Sociales a través de sus dependencias, para su aplicación en beneficio de la sociedad, así como que los servidores públicos, los ejerzan con responsabilidad y eficiencia.\nQue es su decisión transferir de manera temporal y extraordinaria los Programas 3X1 para\nMigrantes, Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero, Fondo de Apoyo a\nChicago, con responsabilidad y eficiencia, respetando la autonomía de la Secretaría de los Migrantes y\nAsuntos Internacionales, con estricto apego a lo dispuesto en el presente Acuerdo, al marco legal\nAPOYO A DEUDOS DE GUERRERENSES FALLECIDOS\nEN EL EXTRANJERO, FONDO DE APOYO A\nMIGRANTES Y LAS OFICINAS DE REPRESENTACIÓN\nDE CALIFORNIA Y CHICAGO, A LA SECRETARÍA DE\nDESARROLLO SOCIAL DEL ESTADO DE GUERRERO,\nPARA EL EJERCICIO FISCAL 2012 programas. de Representación de California y Chicago, para el Ejercicio Fiscal 2012, a la Secretaría de\nDesarrollo Social del Estado, para que sea ésta la encargada de operar y ejecutarlos de conformidad a lo consignado en el presente Acuerdo.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO MEDIANTE EL CUAL SE DELEGAN DE MANERA TEMPORAL Y\nEXTRAORDINARIA LOS PROGRAMAS 3X1 PARA MIGRANTES, PROGRAMA DE APOYO A\nDEUDOS DE GUERRERENSES FALLECIDOS EN EL EXTRANJERO, FONDO DE APOYO A\nMIGRANTES Y LAS OFICINAS DE REPRESENTACIÓN DE CALIFORNIA Y CHICAGO, A LA\nSECRETARÍA DE DESARROLLO SOCIAL DEL ESTADO DE GUERRERO, PARA EL EJERCICIO\nFISCAL 2012.\nArtículo Primero. Se delegan de manera temporal y extraordinaria los Programas 3X1 para\nMigrantes, Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero, Fondo de Apoyo a\nMigrantes y las Oficinas de Representación de California y Chicago, a la Secretaría de Desarrollo Social del Estado de Guerrero, para que los administre, opere y ejecute.\nArtículo Segundo. La Secretaría de Desarrollo Social del Estado, por conducto de su titular, ejercerá los Programas 3X1 para Migrantes, Programa de Apoyo a Deudos de Guerrerenses Fallecidos en el Extranjero, Fondo de Apoyo a Migrantes y las Oficinas de Representación de California y Chicago, con responsabilidad y eficiencia, respetando la autonomía de la Secretaría de los Migrantes y Asuntos\nInternacionales, con estricto apego a lo dispuesto en el presente Acuerdo, al marco legal aplicable y a lo establecido en cada una de las reglas de operación que para tal efecto disponen los programas.\nArtículo Tercero. La titular de la Secretaría de Desarrollo Social del Estado, intervendrá como responsable en todos y cada uno de los actos, acciones y operaciones derivados de los programas; por originados de su ejecución.\nPrimero. El presente Acuerdo entrará en vigor a partir de su publicación en el Periódico Oficial\nProgramas, la titular de la Secretaría de Desarrollo Social del Estado, firmará todos los acuerdos y documentos que se deriven de los mismos.\nAPOYO A DEUDOS DE GUERRERENSES FALLECIDOS\nEN EL EXTRANJERO, FONDO DE APOYO A\nMIGRANTES Y LAS OFICINAS DE REPRESENTACIÓN\nDE CALIFORNIA Y CHICAGO, A LA SECRETARÍA DE\nDESARROLLO SOCIAL DEL ESTADO DE GUERRERO,\nPARA EL EJERCICIO FISCAL 2012\nSegundo. Con la finalidad de continuar con la operación y ejecución de los Programas, la titular de la Secretaría de Desarrollo Social del Estado, firmará todos los acuerdos y documentos que se deriven de los mismos.\nBravo, Capital del Estado de Guerrero, a los dieciocho días del mes de abril del dos mil doce.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GÓMEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de Junio \nde 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "migratorio"
  ]
}