{
  "titulo": "Acuerdo Parlamentario por Medio del Cual el Pleno de la Sexagésima Legislatura al Honorable Congreso 1",
  "Contenido": "PEÑA NIETO, PRESIDENTE DE LOS ESTADOS UNIDOS\nRIVERO, PARA QUE SE INCLUYAN A LOS ALCALDES DE LOS\nMUNICIPIOS QUE FUERON AFECTADOS POR LOS\nFENÓMENOS NATURALES \"MANUEL\" E \"INGRID\", EN EL\nCOMITÉ DE RECONSTRUCCIÓN QUE VIGILARÁ LA CORRECTA\nAPLICACIÓN DE LOS RECURSOS QUE SERÁN ETIQUETADOS\nPARA TAL EFECTO\nTEXTO ORIGINAL.\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 99, el\nMartes 10 de Diciembre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL EL PLENO DE LA SEXAGÉSIMA\nEXHORTA RESPETUOSAMENTE AL LICENCIADO ENRIQUE PEÑA NIETO, PRESIDENTE DE LOS\nESTADOS UNIDOS MEXICANOS Y AL LICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO,\nQUE SE INCLUYAN A LOS ALCALDES DE LOS MUNICIPIOS QUE FUERON AFECTADOS POR LOS\nFENÓMENOS NATURALES \"MANUEL\" E \"INGRID\", EN EL COMITÉ DE RECONSTRUCCIÓN QUE\nVIGILARÁ LA CORRECTA APLICACIÓN DE LOS RECURSOS QUE SERÁN ETIQUETADOS PARA\nTAL EFECTO.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 21 de noviembre del 2013, el Diputado Mario Ramos del Carmen, Peña Nieto, Presidente de los Estados Unidos Mexicanos y al Licenciado Ángel Heladio Aguirre Rivero, de los Municipios que fueron afectados por los fenómenos naturales \"Manuel\" e \"Ingrid\", en el Comité de\nReconstrucción que vigilará la correcta aplicación de los recursos que serán etiquetados para tal efecto, en los siguientes términos:\nPEÑA NIETO, PRESIDENTE DE LOS ESTADOS UNIDOS\nRIVERO, PARA QUE SE INCLUYAN A LOS ALCALDES DE LOS\nMUNICIPIOS QUE FUERON AFECTADOS POR LOS\nFENÓMENOS NATURALES \"MANUEL\" E \"INGRID\", EN EL\nCOMITÉ DE RECONSTRUCCIÓN QUE VIGILARÁ LA CORRECTA\nAPLICACIÓN DE LOS RECURSOS QUE SERÁN ETIQUETADOS\nPARA TAL EFECTO\n\"EXPOSICIÓN DE MOTIVOS\nEstablece el artículo 115 de la Constitución de los Estados Unidos Mexicanos: \"Los Estados adoptarán, para su régimen interior, la forma de gobierno republicano, representativo, popular, teniendo como base de su división territorial y de su organización política y administrativa el Municipio Libre.\" La fracción III dispone que: \"Los Municipios tendrán a su cargo las funciones y servicios públicos siguientes:\na).- Agua potable, drenaje, alcantarillado, tratamiento y disposición de sus aguas residuales; b).Alumbrado público; c).- Limpia, recolección, traslado, tratamiento y disposición final de residuos; d).-\nMercados y centrales de abasto; e).- Panteones; f).- Rastro; g).- Calles, parques y jardines y su equipamiento; h).- Seguridad pública, en los términos del artículo 21 de esta Constitución, policía preventiva municipal y tránsito\", la fracción V del mismo numeral en su inciso c) establece que: \"Los\nMunicipios, en los términos de las leyes federales y Estatales relativas, estarán facultados para: c)\nParticipar en la formulación de planes de desarrollo regional, los cuales deberán estar en concordancia con los planes generales de la materia. Cuando la Federación o los Estados elaboren proyectos de desarrollo regional deberán asegurar la participación de los municipios.\"\nNuestro federalismo está diseñado en un ordenamiento claro de facultades de los diversos órdenes de gobierno, de colaboración, pero sobre todo de respeto a las facultades que le confiere la\nConstitución General de la Republica en la vida municipal.\nPor eso, debe ser de especial interés de la Sexagésima Legislatura al H. Congreso del Estado, darle puntual seguimiento a las acciones que se realizan en la reconstrucción del Estado de Guerrero, derivado por las fenómenos naturales \"Manuel\" e \"Ingrid\", que afectó gran parte de nuestra entidad.\nSituación que nos obliga a atender la contingencia con total transparencia en la aplicación de los recursos, beneficios que deben ser canalizados por los tres niveles de Gobierno. En lo referente a la implementación del mando único de las policías, donde algunos Presidentes han firmado su carta de intención, obliga a que los tres ámbitos de gobierno deben trabajar unidos en coordinación, para mejorar la seguridad de sus habitantes, como lo establece el noveno párrafo del artículo 21 y la fracción III inciso\nh) del artículo 115 de la Constitución Política de los Estados Unidos Mexicanos.\nEn el tema de la Reconstrucción. Es de destacar los apoyos que hemos recibido del gobierno federal y de la sociedad civil en su conjunto, pero, en cuanto a la integración del Comité de\nReconstrucción presentado por el Ciudadano Gobernador del Estado, con fecha 6 de octubre del presente año y presidido por el Lic. Miguel Alemán Velasco, y el \"Plan Nuevo Guerrero\" anunciado por el\nPEÑA NIETO, PRESIDENTE DE LOS ESTADOS UNIDOS\nRIVERO, PARA QUE SE INCLUYAN A LOS ALCALDES DE LOS\nMUNICIPIOS QUE FUERON AFECTADOS POR LOS\nFENÓMENOS NATURALES \"MANUEL\" E \"INGRID\", EN EL\nCOMITÉ DE RECONSTRUCCIÓN QUE VIGILARÁ LA CORRECTA\nAPLICACIÓN DE LOS RECURSOS QUE SERÁN ETIQUETADOS\nPARA TAL EFECTO\nPresidente Enrique Peña Nieto, el 7 de noviembre del año en curso, estamos absolutamente en desacuerdo que los Presidentes Municipales que sufrieron afectaciones en su territorio, no participen en el \"Comité\" ni en el \"Plan Nuevo Guerrero\", considerando que nuestras leyes en la materia son claras, al señalar que la primer autoridad en cada Municipio, es el Presidente Municipal, por lo tanto deben estar incluidos para darle seguimiento a la aplicación de los recursos económicos, en la reconstrucción de los daños ocasionados por los fenómenos naturales mencionados.\nEn la información publicada en el portal del Gobierno del Estado, y en diversos medios de comunicación, se menciona un nuevo Secretario de Seguridad Pública.\nSin embargo, la facultad de nombrar al responsable de la seguridad publica en Acapulco es del\nH. Ayuntamiento, concretamente del Cabildo, quien a propuesta del Presidente Municipal aprueba el nombramiento, estoy cierto que debe existir la coordinación debida entre los diferentes niveles de gobierno, para hacer más eficiente el trabajo de la corporación, pero jamás estaremos de acuerdo en que otros niveles de gobierno violenten la Constitución General de la Republica y la Ley Orgánica del\nMunicipio Libre, atentando con ello la autonomía municipal y el federalismo.\nLa autoridad primaria de lo que es hoy nuestra república es el municipio y su autoridad, el ayuntamiento, la relación de gobierno más cercana con el ciudadano\".\nQue vertido lo anterior, en sesión de fecha 21 de noviembre del 2013, la Sexagésima Legislatura términos, la propuesta de Acuerdo Parlamentario presentada por el Diputado Mario Ramos del Carmen.\nAsimismo, se sometió para su discusión y aprobación, la propuesta de adición con un Artículo Tercero al\nAcuerdo, presentada por el Diputado Héctor Apreza Patrón, siendo aprobada por mayoría de votos.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de expide el siguiente:\nPEÑA NIETO, PRESIDENTE DE LOS ESTADOS UNIDOS\nRIVERO, PARA QUE SE INCLUYAN A LOS ALCALDES DE LOS\nMUNICIPIOS QUE FUERON AFECTADOS POR LOS\nFENÓMENOS NATURALES \"MANUEL\" E \"INGRID\", EN EL\nCOMITÉ DE RECONSTRUCCIÓN QUE VIGILARÁ LA CORRECTA\nAPLICACIÓN DE LOS RECURSOS QUE SERÁN ETIQUETADOS\nPARA TAL EFECTO\nPRIMERO. El Pleno de la Sexagésima Legislatura al Honorable Congreso del Estado Libre y\nSoberano de Guerrero, exhorta respetuosamente al Licenciado Enrique Peña Nieto, Presidente de los\nEstados Unidos Mexicanos y al Licenciado Ángel Heladio Aguirre Rivero, Gobernador Constitucional del afectados por los fenómenos naturales \"Manuel\" e \"Ingrid\", en el Comité de Reconstrucción que vigilará la correcta aplicación de los recursos que serán etiquetados para tal efecto.\nSEGUNDO. El Pleno de la Sexagésima Legislatura al Honorable Congreso del Estado Libre y\nSoberano del Guerrero, exhorta respetuosamente al Licenciado Enrique Peña Nieto, Presidente de los\nEstados Unidos Mexicanos y al Licenciado Ángel Heladio Aguirre Rivero, Gobernador Constitucional del donde los Ayuntamientos firmaron su carta de intención, se realicen con pleno respeto a las atribuciones de los Presidentes Municipales y de los Honorables Cabildos en materia de Seguridad Pública.\nLas propuestas de los titulares de las Secretarias de Seguridad Pública, deben proponerse y designarse con estricto apego a los ordenamientos que establecen los artículos 21 y 115 de la\nSoberano de Guerrero y la Ley Orgánica del Municipio Libre.\nGuerrero, exhorta respetuosamente al Licenciado Luis Walton Aburto, Presidente Municipal de Acapulco, Guerrero, para que en uso de sus facultades constitucionales, asuma su facultad legal e irrenunciable para que proponga al Honorable Cabildo Municipal, al Secretario de Seguridad Pública y Protección Civil\nOrgánica del Municipio Libre del Estado de Guerrero, ya que deben ser los alcaldes los principales defensores de la autonomía municipal y observancia de los artículo 21 y 115 constitucionales, de la\nConstitución Local y de su Ley Orgánica, toda vez que no se puede renunciar a la obligación de otorgarle a la ciudadanía del Puerto, la seguridad que en materia preventiva le compete al Ciudadano Presidente\nMunicipal Luis Walton Aburto.\nPEÑA NIETO, PRESIDENTE DE LOS ESTADOS UNIDOS\nRIVERO, PARA QUE SE INCLUYAN A LOS ALCALDES DE LOS\nMUNICIPIOS QUE FUERON AFECTADOS POR LOS\nFENÓMENOS NATURALES \"MANUEL\" E \"INGRID\", EN EL\nCOMITÉ DE RECONSTRUCCIÓN QUE VIGILARÁ LA CORRECTA\nAPLICACIÓN DE LOS RECURSOS QUE SERÁN ETIQUETADOS\nPARA TAL EFECTO\nARTÍCULO PRIMERO. El presente Acuerdo Parlamentario, entrará en vigor a partir de la fecha de su aprobación.\nARTÍCULO SEGUNDO. Remítase el presente Acuerdo Parlamentario al Titular del Poder\nEjecutivo Federal, Licenciado Enrique Peña Nieto, para los efectos legales conducentes.\nARTÍCULO TERCERO. Remítase el presente Acuerdo al Titular del Poder Ejecutivo del Estado\nLicenciado Ángel Heladio Aguirre Rivero, para los efectos legales a que haya lugar.\nARTICULO CUARTO. Publíquese el presente Acuerdo Parlamentario en el Periódico Oficial del\nGobierno del Estado, en la página WEB del Honorable Congreso del Estado, y en los diarios de mayor circulación en la entidad.\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los veintiún días del mes de noviembre del año dos mil trece.\nDIPUTADA PRESIDENTA.\nMARÍA VERÓNICA MUÑOZ PARRA.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nKAREN CASTREJÓN TRUJILLO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de Diciembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}