{
  "titulo": "Acuerdo por el Que Se Crea la Dirección General de Asuntos Religiosos de la Secretaría General de Go",
  "Contenido": "GOBIERNO, EN SU SEXTO TRANSITORIO, PUBLICADO EN EL PERIÓDICO OFICIAL DEL GOBIERNO\nTEXTO ORIGINAL. de Octubre de 2017.\nACUERDO POR EL QUE SE CREA LA DIRECCIÓN GENERAL DE ASUNTOS RELIGIOSOS DE LA\nSECRETARÍA GENERAL DE GOBIERNO.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE GUERRERO, CON FUNDAMENTO EN LOS ARTÍCULOS 71, 74, 87, 88, 90 Y 91\nY EN USO DE LAS FACULTADES QUE ME CONFIEREN LOS ARTÍCULOS 1, 2, 3, 6, 10, 11, 14, 18\nAPARTADO A, FRACCIÓN I Y 20 FRACCIÓN III DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN\nPÚBLICA DEL ESTADO DE GUERRERO NÚMERO 08, Y\nQue el Plan Estatal de Desarrollo 2016-2021, establece como uno de sus objetivos lograr una administración moderna, eficiente y con igualdad de género, y como una de sus estrategias y líneas de acción eficientar la administración pública estatal y actualizar las leyes, reglamentos internos, manuales de organización y los procedimientos de actuación de los servidores públicos, para sustentar legalmente sus acciones y contribuir al respeto de los derechos de los ciudadanos.\nQue el artículo 25 de la Ley de Asociaciones Religiosas y Culto Público, publicada en el Diario\nOficial de la Federación el 15 de julio de 1992, así como el artículo 3 de su Reglamento, establecen que son autoridades auxiliares de la Federación para la aplicación de los ordenamientos citados, las de los estados y los municipios, lo que motivó al Ejecutivo Estatal a crear la Subsecretaría de Gobierno para\nAsuntos Religiosos dependiente de la Secretaría General de Gobierno. el Acuerdo que crea la Subsecretaría de Gobierno para Asuntos Religiosos, con el propósito de que la\nAsociaciones Religiosas y Culto Público y el artículo 3 de su Reglamento.\nQue el Reglamento Interior de la Secretaria General de Gobierno, publicado en el Periódico Oficial estructura orgánica de la Secretaría General de Gobierno, a la Subsecretaría de Gobierno para Asuntos\nReligiosos, la que a su vez cuenta con la Dirección de Normatividad y Gestión y una Subdirección de\nInformación y Estadísticas Religiosas. de austeridad y racionalidad del gasto público, se ha considerado procedente restructurar la estructura orgánica de la Secretaría General de Gobierno, por lo que la Subsecretaría de Gobierno para Asuntos\nReligiosos, desaparece y se crea la Dirección General de Asuntos Religiosos, la cual estará adscrita a la\nSubsecretaría de Gobierno para Asuntos Jurídicos y Derechos Humanos.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA LA DIRECCIÓN GENERAL DE ASUNTOS RELIGIOSOS DE LA\nSECRETARÍA GENERAL DE GOBIERNO.\nArtículo Primero. Se crea la Dirección General de Asuntos Religiosos, la cual estará adscrita a la\nSubsecretaría de Gobierno para Asuntos Jurídicos y Derechos Humanos de la Secretaría General de\nGobierno.\nArtículo Segundo. La Dirección General de Asuntos Religiosos, tendrá como objeto establecer mecanismos de coordinación para la libre práctica de las actividades religiosas en la entidad, tanto de las asociaciones, agrupaciones e iglesias, como de los habitantes del Estado; así como propiciar las relaciones armónicas entre éstas con el Gobierno del Estado.\nArtículo Tercero. La Dirección General de Asuntos Religiosos, tendrá las atribuciones siguientes:\nI. Diseñar programas y acciones tendientes a garantizar la libertad de creencias, de cultos religiosos y el respeto a la pluralidad y tolerancia religiosa en la entidad;\nII. Proponer mecanismos de coordinación para implementar acciones a favor de los derechos y libertades religiosas de los habitantes del Estado;\nIII. Informar al Subsecretario del Ramo sobre el estado que guardan los asuntos religiosos en la entidad;\nIV. Rendir los informes correspondientes en materia religiosa que le sean solicitados al Secretario, respecto de asuntos de interés general o de las autoridades competentes;\nV. Proponer la celebración de convenios de colaboración y coordinación para garantizar la debida observancia de la ley reglamentaria sobre asuntos religiosos;\nVI. Apoyar a las iglesias y agrupaciones religiosas;\nVII. Promover la difusión de la Ley Reglamentaria entre las asociaciones religiosas, agrupaciones e iglesias;\nVIII. Auxiliar en la actualización del padrón de asociaciones religiosas, agrupaciones e iglesias, así como de sus representantes, ministros de cultos, asociados y templos;\nIX. Supervisar la legalidad de las actividades religiosas que desarrollen extranjeros en la Entidad;\nX. Coadyuvar en la actualización del Registro de responsables de los templos y bienes que sean monumentos propiedad de la Nación en posesión de las asociaciones religiosas y vigilar que éstos sean para uso exclusivo de cultos;\nXI. Coadyuvar en el registro de propiedades de las diferentes asociaciones religiosas, agrupaciones e iglesias;\nXII. Auxiliar en el registro de los actos jurídicos que celebren las asociaciones religiosas para la adquisición de propiedades inmuebles sea por compraventa, herencia, legado u otro acto jurídico;\nXIII. Auxiliar en la resolución de conflictos entre asociaciones religiosas, agrupaciones e iglesias y entre ésta y población no creyente;\nXIV. Coadyuvar al cumplimiento de los programas de acciones de las políticas del Gobierno\nFederal en materia religiosa;\nXV. Vigilar que las actividades de los planteles educativos, instituciones de asistencia privadas y de salud ubicadas en la entidad y administrados por las asociaciones religiosas no se contrapongan a las leyes estatales en la materia; y\nXVI. Las demás que le encomiende el Secretario General de Gobierno o el Subsecretario del\nRamo.\nArtículo Cuarto. La Dirección General de Asuntos Religiosos, contará con las áreas administrativas necesarias para el buen y eficaz funcionamiento y su estructura, facultades y funciones se establecerán en el Reglamento Interior de la Secretaría General de Gobierno.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se abroga el Acuerdo que crea la Subsecretaría de Gobierno para Asuntos Religiosos, Tercero. Las reformas al Reglamento Interior de la Secretaría General de Gobierno con las contados a partir de la publicación del presente Acuerdo.\nBravo, Capital del Estado de Guerrero, a los seis días del mes de octubre del año dos mil diecisiete.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 DE OCTUBRE DE 2021",
  "ULTIMA REFORMA PUBLICADA": "08 DE OCTUBRE DE 2021",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}