{
  "titulo": "Acuerdo por el Que Se Designa al C. Lic. Humberto Salgado Gómez, Secretario General de Gobierno, Enc",
  "Contenido": "EL DÍA 7 DE JUNIO DEL AÑO 2012\nTEXTO ORIGINAL\n05 de Junio de 2012.\nACUERDO POR EL QUE SE DESIGNA AL C. LIC. HUMBERTO SALGADO GÓMEZ, SECRETARIO\nGENERAL DE GOBIERNO, ENCARGADO DEL DESPACHO DEL PODER EJECUTIVO DEL ESTADO,\nEL DÍA 7 DE JUNIO DEL AÑO 2012.\nGuerrero.- Poder Ejecutivo.\nÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nFACULTADES QUE ME CONFIEREN LOS ARTÍCULOS 3°, 6° Y 20 FRACCIÓN XXIV DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433, Y\nGuerrero, señala que las faltas temporales del Gobernador que no excedan de treinta días, designará un encargado del despacho del Poder Ejecutivo.\nQue de conformidad con el artículo 20 fracción XXIV de la Ley Orgánica de la Administración\nPública del Estado de Guerrero, número 433 y 9 fracción XVI del Reglamento Interior de la Secretaría\nGeneral de Gobierno, corresponde al Secretario General de Gobierno, actuar como encargado del\nDespacho en ausencia del Gobernador, dentro de los límites que establece la Constitución Política de los junio del año 2012, sin goce de sueldo, para atender asuntos de carácter personal, ajenos a la\nAdministración Pública Estatal. Por lo anterior, he considerado dejar como encargado del Despacho al\nSecretario General de Gobierno, Licenciado Humberto Salgado Gómez.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DESIGNA AL C. LIC. HUMBERTO SALGADO GÓMEZ, SECRETARIO\nEL DÍA 7 DE JUNIO DEL AÑO 2012.\nEL DÍA 7 DE JUNIO DEL AÑO 2012\nArtículo Primero. Se designa al C. Lic. Humberto Salgado Gómez, Secretario General de\nArtículo Segundo. Para todos los efectos a que haya lugar, comuníquese oficialmente el presente Acuerdo a los HH. Poderes Legislativo y Judicial del Estado.\nÚnico. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico los Bravo, capital del Estado de Guerrero, a los cinco días del mes de junio del año dos mil doce.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 DE JUNIO DE 2012",
  "ULTIMA REFORMA PUBLICADA": "05 de Junio de 2012",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}