{
  "titulo": "Acuerdo por el Que Se Crea la Agencia Auxiliar del Ministerio Público del Fuero Común en la Població",
  "Contenido": "POBLACION DE JALEACA DE CATALAN,\nGRO.\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA LA AGENCIA AUXILIAR DEL MINISTERIO\nPUBLICO DEL FUERO COMUN EN LA POBLACION DE JALEACA DE CATALAN,\nGRO.\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo. de Guerrero, en el ejercicio de las facultades que me confieren los artículos 74 fracción V\nAdministración Pública de esta Entidad Federativa; y, Que la protección de los valores esenciales del ser humano, tales como la vida, la integridad física y la libertad, es uno de los objetivos que con mayor énfasis, busca\nSEGUNDO.- Que para proveer la eficaz satisfacción de los servicios públicos que presta el Estado dentro de un marco de libertad y equidad, es indispensable lograr una conforman el Estado. relacionen con la justicia y la seguridad pública, pero sobre todo al Ministerio Público, que por mandato Constitucional es el órgano encargado de procurar justicia.\nPOBLACION DE JALEACA DE CATALAN,\nGRO.\nQue la región centro, concretamente la zona de Filo Mayor del Estado de\nGuerrero, ha tenido un desarrollo demográfico considerable que se ha visto limitado por las carencias de los medios de comunicación, y ante la necesidad de atender con prontitud, eficacia y reducir al mínimo las molestias a sus habitantes, se ha considerado necesario la creación de una Agencia Auxiliar del Ministerio Público en el poblado de\nJaleaca de Catalán, dependiente de la Agencia Titular del Ministerio Público del Distrito\nJudicial de Bravo, con sede en Chilpancingo, Guerrero, en virtud de lo cual, he tenido a bien dictar el siguiente:\nARTICULO PRIMERO.- Se crea la Agencia Auxiliar del Ministerio Público del\nFuero Común, en Jaleaca de Catalán, Guerrero, dependiente de la Agencia del Ministerio\nPúblico del Distrito Judicial de Bravo, con sede en Chilpancingo, de los Bravo, Guerrero.\nARTICULO SEGUNDO.- La Agencia Auxiliar del Ministerio Público con sede en\nJaleaca de Catalán, se integrará con el siguiente personal:\nDos Auxiliares del Ministerio Público.\nUn Médico Legista.\nUn Oficial Administrativo cuya remuneración no será menor de dos salarios mínimos.\nLa nueva Agencia del Ministerio Público, iniciará e integrará las averiguaciones previas correspondientes, conforme a las Leyes de la materia.\nARTICULO TERCERO.- El Procurador General de Justicia y el Secretario de cumplimiento del presente Acuerdo.\nPOBLACION DE JALEACA DE CATALAN,\nGRO.\nUNICO.- Este Acuerdo entrará en vigor a partir del día siguiente de su publicación\nDado en la residencia oficial del Poder Ejecutivo, en la Ciudad de Chilpancingo, Guerrero, a los veinte días del mes de enero de mil novecientos noventa y cuatro.\nEl Gobernador Constitucional del Estado.\nC. LIC. RUBEN FIGUEROA ALCOCER.\nEl Secretario General de Gobierno.\nC. LIC. JOSE RUBEN ROBLES CATALAN.\nEl Procurador General de Justicia.\nC. LIC. ANTONIO ALCOCER SALAZAR.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "4 de Febrero de 1994",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}