{
  "titulo": "Acuerdo por el Que Se Crea la Subsecretaría de Coordinación, Enlace y Atención de Organizaciones Soc",
  "Contenido": "UNIDAD ADMINISTRATIVA ADSCRITA A LA\nGOBIERNO, EN SU SEXTO TRANSITORIO, PUBLICADO EN EL PERIÓDICO OFICIAL DEL\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 55 Alcance I, el Martes 12 de Julio de 2011.\nACUERDO POR EL QUE SE CREA LA SUBSECRETARÍA DE COORDINACIÓN, ENLACE Y\nATENCIÓN DE ORGANIZACIONES SOCIALES, COMO UNIDAD ADMINISTRATIVA ADSCRITA A LA\nSECRETARÍA GENERAL DE GOBIERNO:\nGuerrero.- Poder Ejecutivo.\nÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN USO DE LAS FACULTADES QUE ME CONFIEREN LOS\nFUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 2o., 6o., 10 Y 13 PÁRRAFO SEGUNDO\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO\nNÚMERO 433; Y\nQue el Programa de Gobierno 2011-2015 impulsado por el titular del Poder Ejecutivo, es un instrumento rector de políticas dentro del cual se contemplan estrategias y acciones encaminadas a la reforma de los poderes públicos y un gobierno con rostro humano, garantizando el derecho de la acción popular para la defensa de los intereses colectivos respondiendo con prontitud, esmero, puntualidad y eficacia las peticiones y requerimientos de los ciudadanos; asimismo, impulsar una política de equidad y transparencia en la relación con medios de comunicación.\nQue el titular del Poder Ejecutivo, conforme a las facultades que le confieren los artículos 13 y 14 de la Ley Orgánica de la Administración Pública del Estado de Guerrero número 433, puede autorizar la creación, transferencia fusión o supresión de unidades administrativas internas o regionales de las distintas dependencias y entidades para el adecuado despacho de los asuntos públicos.\nQue en el Estado de Guerrero existen gran número de organizaciones sociales, tanto aquellas realizan proselitismo político-electoral o proselitismo de tipo religioso, teniéndose registradas 271 organizaciones sociales, en las cuales se aglutinan sectores como: campesino, indígena, obrero, estudiantil y sociedad organizada, donde confluyen figuras de sindicatos, sociedades cooperativas, asociaciones civiles, grupos de opinión y otras. Asimismo, se encuentran registrados en el Estado 7\nUNIDAD ADMINISTRATIVA ADSCRITA A LA partidos políticos, los que a través de sus correspondientes órganos de dirección, tienen un permanente\nQue las organizaciones sociales son un factor muy importante en el desarrollo de los pueblos, dada la participación que tienen de forma persistente y activa en diferentes acciones en beneficio, tanto de sus agremiados como de los intereses colectivos, ya sea de su localidad, agrupación, colonia o barrio, según el caso.\nQue la Secretaría General de Gobierno, como encargada de conducir la política interna del\nEstado, tiene un contacto permanente con las organizaciones sociales y partidos políticos. Por ello y considerando que es prioridad de este gobierno, dar atención a las organizaciones sociales en sus propias regiones de origen y recibir la demanda ciudadana que se presenta ante la Secretaría General de\nGobierno, facilitando el acceso a los diversos trámites y servicios que se realizan en las dependencias del\nEstado, es menester que se establezcan las áreas necesarias para la adecuada atención de dichos rubros dentro de la citada Secretaría General.\nQue el artículo 9o. de la Constitución Política de los Estados Unidos Mexicanos garantiza el derecho de todos los mexicanos a la libre asociación o reunión con cualquier objeto lícito, debiendo respetarse el derecho de petición y para hacer valer protestas en los casos legítimos conforme a la Ley.\nQue es obligación de los diferentes sectores gubernamentales, proteger el derecho de las organizaciones sociales para el libre ejercicio de sus actividades, pero también favorecer su institución y fortalecimiento, atender sus peticiones y requerimientos en tiempo y forma, así como orientarles para una adecuada organización y consecución de sus objetivos.\nQue para atender con eficiencia y eficacia los requerimientos de la organizaciones sociales en la entidad, es conveniente integrar un padrón actualizado y constante de las mismas, así como procurar que las dependencias y entidades que tengan a su cargo programas que otorguen apoyos y estímulos públicos a la organizaciones, promuevan acciones conjuntas entre sí y en el ámbito de sus respectivas competencias; asimismo, establecer un Sistema de Información que identifique las actividades que realicen dichas Organizaciones.\nQue al igual que las organizaciones sociales existentes en el Estado, los partidos políticos y\nEjecutivo, tanto en sus giras de trabajo como a través de los medios de comunicación o ante las oficinas del Gobernador del Estado, siendo por ello indispensable que a dichas peticiones la Secretaría General de Gobierno les dé la atención, canalizando y otorgando el seguimiento que corresponde de manera pronta, congruente y eficaz. sociales, de los partidos políticos y de la ciudadanía, es imprescindible la creación de una unidad administrativa que contenga la estructura orgánica especializada para recibir, organizar, priorizar y encauzar las demandas sociales que se plantean cotidianamente, de tal manera que se tenga una\nUNIDAD ADMINISTRATIVA ADSCRITA A LA de generar conflictos de carácter social y político. Para ello, se considera conveniente crear la\nSubsecretaría de Coordinación, Enlace y Atención de Organizaciones Sociales.\nQue la Secretaría General de Gobierno, por su naturaleza, ha sido precisamente la dependencia del Poder Ejecutivo encargada de dar atención a las demandas de las organizaciones sociales y de los partidos políticos; sin embargo, ha carecido de un área especializada y un esquema operativo, dinámico e integral capaz de resolver de manera satisfactoria y en la propias regiones en donde se originan dichos planteamientos. Por ello, la Subsecretaría de referencia debe quedar adscrita dentro de la estructura de la mencionada Secretaría.\nQue con el objeto de integrar la estructura orgánica de la citada Subsecretaría, es conveniente que se integre con la Dirección para la Atención de Organizaciones Políticas y Sociales ya existente formalmente dentro de la Dirección General de Gobernación de la propia Secretaría General de Gobierno pero que no opera en la realidad, así como con el Departamento de Enlace y Atención Ciudadana, adscrito también a la misma Dirección General de Gobernación, en tanto que las áreas restantes que sean necesarias, deberán crearse conforme a las disponibilidades presupuestales respectivas.\nPor los fundamentos y consideraciones anteriormente expuestos, el Ejecutivo Estatal a mi cargo, tiene a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA LA SUBSECRETARÍA DE COORDINACIÓN, ENLACE Y\nATENCIÓN DE ORGANIZACIONES SOCIALES, COMO UNIDAD ADMINISTRATIVA ADSCRITA A LA\nSECRETARÍA GENERAL DE GOBIERNO.\nCAPÍTULO I\nDe la creación y objeto de la Subsecretaría\nArtículo 1. Se crea la Subsecretaría de Coordinación, Enlace y Atención de Organizaciones\nSociales, como una unidad administrativa adscrita a la Secretaría General de Gobierno.\nArtículo 2. La Subsecretaría de Coordinación, Enlace y Atención de Organizaciones Sociales, tendrá por objeto dar atención en forma oportuna, congruente y eficaz a las peticiones y requerimientos presentados por la ciudadanía ante la Secretaría General de Gobierno, las organizaciones sociales o los representantes de los partidos políticos ya sea en forma verbal, por escrito o por cualquier otro medio.\nCAPÍTULO II\nDe la organización de la Subsecretaría\nArtículo 3. La Subsecretaría de Coordinación, Enlace y Atención de Organizaciones Sociales propuesta del Secretario General de Gobierno.\nUNIDAD ADMINISTRATIVA ADSCRITA A LA\nArtículo 4. Para el óptimo desempeño de sus atribuciones, la Subsecretaría de Coordinación, Organizaciones Políticas y Sociales y con el Departamento de Enlace y Atención Ciudadana, que se ubican actualmente dentro de la estructura de la Dirección General de Gobernación de la Secretaría\nGeneral de Gobierno, así como con las demás unidades administrativas que se le asignen conforme al presupuesto que sea aprobado a la misma dependencia, además de apoyarse con personal técnico de las dependencias y entidades prestadoras de servicios públicos u operadores de programas sociales.\nCAPÍTULO III\nDe las atribuciones de la Subsecretaría\nArtículo 5. La Subsecretaría de Coordinación, Enlace y Atención de Organizaciones Sociales, tendrá a su cargo las atribuciones siguientes:\nI. Organizar, dirigir, operar y evaluar las acciones y actividades necesarias para el buen desempeño de la Subsecretaría;\nII. Elaborar y ejecutar los planes y programas de trabajo inherentes al ámbito de su competencia;\nIII. Recibir, clasificar, organizar, priorizar y turnar a las dependencias y entidades correspondientes las peticiones o demandas que la ciudadanía, organizaciones sociales o partidos políticos presenten al Secretario General de Gobierno, para su atención, seguimiento y solución, según corresponda;\nIV. Establecer las herramientas necesarias para el diagnóstico, seguimiento y monitoreo enfocados a facilitar los procesos de toma de decisiones, en relación con la demanda ciudadana, de las organizaciones y de los partidos políticos o el ejercicio de los apoyos y gestiones realizados, así como de las acciones de fomento que realicen las dependencias y entidades;\nV. Requerir información a las dependencias o entidades que realicen acciones de fomento a favor de las organizaciones o representantes de partidos políticos en el Estado;\nVI. Coadyuvar a que las organizaciones sociales y la ciudadanía en general, participen activamente en las acciones de contraloría social, colaborando en la vigilancia y evaluación de los programas y acciones que competen a sus ámbitos de competencia para el óptimo logro de sus objetivos;\nVII. Integrar y dar seguimiento a la agenda de las organizaciones sociales e informar sobre su avance al Titular de la Secretaría General de Gobierno;\nVIII. Mantener relación permanente con el Sistema Integral de Atención Ciudadana (SIAC) con el fin de turnar y dar seguimiento a las demandas presentadas ante la Secretaría General de Gobierno, gestionando los servicios e informando sobre el resultado de sus trabajos, a través de dicho sistema;\nUNIDAD ADMINISTRATIVA ADSCRITA A LA\nIX. Realizar diagnósticos sociales regionales y locales, con el fin de identificar la problemática de las organizaciones sociales y definir las estrategias y acciones de solución;\nX. Coadyuvar a que se facilite el apoyo a los grupos organizados de los diferentes sectores para impulsar y optimizar sus actividades productivas, o de gestión sociopolítica y religiosa, así como fortalecer y consolidar sus organizaciones y formas de representación;\nXI. Fungir como enlace de atención a las organizaciones para la formulación de estudios y proyectos de desarrollo a sus actividades económicas, políticas y sociales para el fortalecimiento de sus estructuras operativas y para facilitar la participación de sus integrantes en los diversos programas de apoyo que ofrecen las instituciones y dependencias de los diferentes niveles de gobierno;\nXII. Canalizar las demandas de las organizaciones que promueven proyectos integrales de desarrollo, que induzcan cambios estructurales y detonen y estimulen el incremento en el empleo rural y la derrama económica a nivel regional;\nXIII. Establecer y mantener coordinación con la Dirección General de Gobernación para la obtención oportuna de la información política que se genere, así como de la posible movilización de grupos con demandas;\nXIV. Ser el enlace entre las organizaciones políticas y sociales y las dependencias del estado e informar al Secretario General de Gobierno sobre los acuerdos que se establezcan;\nXV. Coadyuvar en el fortalecimiento de los vínculos políticos con las organizaciones políticas y sociales, partidos políticos y gobiernos municipales para fortalecer la vida democrática y el desarrollo político de la entidad;\nXVI. Auxiliar al Secretario General de Gobierno en las funciones que le confieran las leyes, reglamentos, convenios u otras disposiciones jurídicas relativas en materia electoral;\nXVII. Atender las solicitudes de información de los sectores público, social y privado, de conformidad con las disposiciones aplicables; y\nXVIII. Las demás que le señalen otras disposiciones legales aplicables o que le encomiende el titular de la Secretaría General de Gobierno o el C. Gobernador.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se derogan todas aquellas disposiciones que se opongan al contenido del presente\nAcuerdo.\nUNIDAD ADMINISTRATIVA ADSCRITA A LA\nTercero. La Secretaría de Finanzas y Administración y la Contraloría General del Estado, realizarán las gestiones necesarias para proporcionar a la Subsecretaría de Coordinación, Enlace y\nAtención de Organizaciones Sociales, los recursos humanos, materiales y financieros que le sean necesarios para su óptima operación.\nDado en la Residencia Oficial del Poder Ejecutivo Estatal, en la ciudad de Chilpancingo de los\nBravo, Guerrero a los once días del mes de julio del año dos mil once.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GÓMEZ.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P. JORGE SILVERIO SALGADO LEYVA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 DE OCTUBRE DE 2021",
  "ULTIMA REFORMA PUBLICADA": "08 DE OCTUBRE DE 2021",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}