{
  "titulo": "Acuerdo Parlamentario por Medio del Cual Que la Sexagésima Legislatura al Honorable Congreso del Est",
  "Contenido": "CIUDADANO LICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO,\nEJECUTIVO DEL ESTADO DE GUERRERO, PARA QUE INSTRUYA\nAL LICENCIADO FEDERICO JAVIER ALUNI MONTES, SECRETARIO\nDE FOMENTO TURÍSTICO EN EL ESTADO, PARA QUE EN LA\nEMERGENTE DE RESCATE Y PROMOCIÓN DE LA IMAGEN\nTURÍSTICA DE ACAPULCO, GUERRERO\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado de Guerrero No. 100, el\nViernes 14 de Diciembre de 2012.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nCIUDADANO LICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO, EJECUTIVO DEL ESTADO DE\nGUERRERO, PARA QUE INSTRUYA AL LICENCIADO FEDERICO JAVIER ALUNI MONTES,\nSECRETARIO DE FOMENTO TURÍSTICO EN EL ESTADO, PARA QUE EN LA MEDIDA DE SUS\nPOSIBILIDADES IMPLEMENTE UN PROGRAMA EMERGENTE DE RESCATE Y PROMOCIÓN DE LA\nIMAGEN TURÍSTICA DE ACAPULCO, GUERRERO.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 13 de noviembre del 2012, los Ciudadanos Diputados integrantes de la\nComisión de Turismo, presentaron el dictamen con proyecto de Acuerdo Parlamentario por el que la\nSexagésima Legislatura del Honorable Congreso del Estado de Guerrero, exhorta al Ciudadano\nLicenciado Ángel Heladio Aguirre Rivero, Ejecutivo del Estado de Guerrero, para que instruya al\nLicenciado Federico Javier Aluni Montes, Secretario de Fomento Turístico en el Estado, para que en la medida de sus posibilidades implemente un programa emergente de rescate y promoción de la imagen\nTurística de Acapulco, Guerrero, en los siguientes términos:\n\"PRIMERO.- Por propuesta de fecha 23 de octubre del 2012, el Diputado Rodolfo Escobar Ávila, integrante de la Sexagésima Legislatura del Congreso del Estado, la presento ante el Presidente de la\nMesa Directiva de esta Legislatura, por medio de la cual, solicita la intervención del Ejecutivo del Estado, Acapulco, así como la gestión de recursos extraordinarios para fortalecer las campañas de promoción ya que plataformas de reservaciones electrónicas como Expedia, Orbitz y Travelocity, han retirado las alertas de advertencias de viajes en materia de inseguridad contra destinos Turísticos de Guerrero.\nCIUDADANO LICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO,\nEJECUTIVO DEL ESTADO DE GUERRERO, PARA QUE INSTRUYA\nAL LICENCIADO FEDERICO JAVIER ALUNI MONTES, SECRETARIO\nDE FOMENTO TURÍSTICO EN EL ESTADO, PARA QUE EN LA\nEMERGENTE DE RESCATE Y PROMOCIÓN DE LA IMAGEN\nTURÍSTICA DE ACAPULCO, GUERRERO\nSEGUNDO.- En sesión de fecha 23 de octubre del 2012, tomo conocimiento el Pleno de la\nSexagésima Legislatura del Honorable Congreso del Estado, Guerrero, del Escrito de referencia, habiéndose turnado a la Comisión de Turismo, para el análisis y emisión del Dictamen correspondiente\nTERCERO.- Con fecha 23 de octubre del año en curso, mediante oficio número\nLX/1ER/OM/DPL/0177/2012, el Oficial Mayor de este Honorable Congreso del Estado, remitió el documento que nos ocupa a la Comisión de Turismo, para los efectos legales conducentes.\nCUARTO.- En cumplimiento al Acuerdo del oficio antes mencionado y con fundamento en lo dispuesto por los artículos 86, 132, 133 y demás relativos de la Ley Orgánica del Poder Legislativo número 286, y mediante oficio número OQV/CT/018/12, de fecha 26 de octubre de este año, se turno un ejemplar del escrito ya mencionado a todos y cada uno de los integrantes de la Comisión de Turismo, para su análisis y comentarios a efecto de que sean presentados hasta antes de emitir el Dictamen con\nProyecto de Acuerdo Parlamentario, y así tomar en cuenta todas las observaciones que se hagan y los puntos de vista que hacer todos y cada uno de los Diputados Integrantes de esta Comisión de Turismo.\nQUINTO.- En término de lo dispuesto por los artículos 46, 49 fracción XIX, 69, 86, 87, 132, 133 y demás relativos de la Ley Orgánica del Poder Legislativo del Estado de Guerrero número 286, esta\nComisión tiene plenas facultades para analizar la solicitud de referencia y emitir el Dictamen con Proyecto de Acuerdo Parlamentario que le recaerá a la misma, lo que procederemos a realizar en los siguientes términos:\nEl Diputado Rodolfo Escobar Ávila, integrante de la Sexagésima Legislatura al Honorable\nCongreso del Estado, en su exposición de motivos señala lo siguiente:\nCONSIDERANDOS:\nPRIMERO.- Que el turismo genera crecimiento, desarrollo y progreso de los pueblos y sus sectores, para ofertar servicios de calidad a los turistas nacionales y extranjeros; y así puedan disfrutar de nuestra gran riqueza natural y cultural.\nSEGUNDO.- Que Para México el turismo genera año con año una derrama económica importante al visitar los destinos turísticos de nuestro país, lo cual genera empleos fijos y temporales que ayudan a los ingresos de las personas que se dedican al turismo, esto confirma ingresos por año en cada lugar que arriban.\nCIUDADANO LICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO,\nEJECUTIVO DEL ESTADO DE GUERRERO, PARA QUE INSTRUYA\nAL LICENCIADO FEDERICO JAVIER ALUNI MONTES, SECRETARIO\nDE FOMENTO TURÍSTICO EN EL ESTADO, PARA QUE EN LA\nEMERGENTE DE RESCATE Y PROMOCIÓN DE LA IMAGEN\nTURÍSTICA DE ACAPULCO, GUERRERO\nTERCERO.- Que la imagen de México como un país con altos índices de violencia impacta al ramo turístico. Sitios como Acapulco, Guerrero; Mazatlán, Sinaloa y Puerto Peñasco, Sonora, por solo nombrar algunos puntos turísticos, registran una caída en el número de reservaciones por parte del turismo nacional e internacional, que tradicionalmente visitan estos entes turísticos. Hecho que se refleja desde el año dos mil once donde el gobierno de Estados Unidos ha emitido alertas a sus ciudadanos para que no viajen a ciertas zonas del país, agregando a la lista de zonas de riesgo a Mazatlán, Puerto\nPeñasco y Acapulco.\nCUARTO.- Que por lo anterior, no debemos pasar por alto, que Guerrero es un estado lleno de bellezas, con una variedad de destinos turísticos, atractivos culturales, donde el turismo es la actividad económica que más recursos deja al Estado; hechos de violencia e inseguridad en Guerrero, han afectado al principal destino turístico del Estado, como es el puerto de Acapulco destino turístico de talla nacional e internacional.\nQUINTO.- Que mediante las diferentes medidas implementadas por los tres órdenes de gobierno en el Estado de Guerrero, y sobre todo en el puerto de Acapulco en materia de Seguridad Pública, se ha ido beneficiando la imagen de este prestigiado destino turístico parte fundamental del sustento de cientos de acapulqueños, reflejando hacia el exterior una imagen de mayor tranquilidad, ya que los índices delincuenciales han tenido una tendencia a la baja, siendo esto el inicio de una lenta pero contante recuperación del turismo internacional.\nSEXTO.- Que por iniciativa propia el principal sitio de consulta turística en el mundo:\nTripadvisor.com y otras plataformas de reservaciones electrónicas como Expedia, Orbitz y Travelocity han retirado las alertas de viaje contra destinos turísticos de Guerrero; estos sitios en internet no sólo tienen visitas de ciudadanos americanos, sino que, por la facilidad que ofrecen de ser consultados en los principales idiomas del mundo, cuentan con visitas de países que son emisores potenciales de turismo hacia esta entidad.\nCompañeros Diputados:\nEsta Legislatura, no puede pasar por alto esta iniciativa de los ya mencionados sitios de consulta turística, por ser de suma importancia para uno de los principales rubros de la economía del Estado de\nGuerrero, como lo es el turismo, y que este suceso apuntale fuertemente el regreso del turismo internacional al puerto de Acapulco tal y como se tenía en años anteriores, resurgiendo y colocándose en los primeros lugares turísticos, por ello se tiene que implementar un Programa Emergente de la Imagen de promoción turística.\nCIUDADANO LICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO,\nEJECUTIVO DEL ESTADO DE GUERRERO, PARA QUE INSTRUYA\nAL LICENCIADO FEDERICO JAVIER ALUNI MONTES, SECRETARIO\nDE FOMENTO TURÍSTICO EN EL ESTADO, PARA QUE EN LA\nEMERGENTE DE RESCATE Y PROMOCIÓN DE LA IMAGEN\nTURÍSTICA DE ACAPULCO, GUERRERO\nEn tal virtud, la Fracción Parlamentaria del PRI, colaborando al Desarrollo del Estado, tiene a bien; solicitar su adherencia fraternal, en la propuesta que hacemos, del siguiente:\nACUERDO PARLAMENTARIO: hace respetuoso exhorto al Lic. Ángel Heladio Aguirre Rivero, Gobernador Constitucional del Estado en Coordinación con el Gobierno Federal para implementar un Programa Emergente de Rescate y\nPromoción de la Imagen Turística de Acapulco, así como la adquisición de recursos federales extraordinarios para fortalecer las campañas de promoción turística, ya que por iniciativa propia del principal sitio de consulta turística en el mundo Tripadvisor.com y otras plataformas de reservaciones electrónicas como Expedia, Orbitz y Travelocity han retirado las alertas de advertencia de viaje en materia de inseguridad contra destinos turísticos de Guerrero.\nEsta Comisión, después de analizar la correspondiente propuesta de Acuerdo Parlamentario, coincide con la esencia de la misma, es necesario y fundamental implementar programas emergentes para rescatar y promocionar el bello puerto de Acapulco, de todos es sabido que Acapulco es uno de los destinos Turísticos más importantes con que cuenta México, pero si es el más importante con que cuenta el Estado de Guerrero, y desafortunadamente este solo Municipio, no es capaz de llevar la carga de mantener activa por su economía a todo el Estado, es verdad Guerrero tiene varios Municipios importantes, y le ingresan al Estado grandes cantidades de dinero, pero desgraciadamente nunca es suficiente y si tomamos en cuenta que estos Municipios son pocos, como lo son: Zihuatanejo, Taxco, Iguala y otros más pequeños que le ingresan al Estado menos cantidad de dinero, es por ello que\nAcapulco, debe de ser el Municipio del Estado, que más atención debe de tener de todas nuestras autoridades, ya que si Acapulco está mal económicamente todo Estado lo reciente, y es por todo esto, y dadas las circunstancias que hoy padece Acapulco; si es necesario implementar un programa emergente de rescate y promoción de la imagen Turística de Acapulco, tal y como lo solicita el Diputado Rodolfo\nEscobar Ávila, y es de tomarse en consideración que esta petición no es el capricho de un acapulqueño, sino que es la necesidad urgente del Municipio más importante de nuestro Estado de Guerrero\".\nQue vertido lo anterior, en sesiones de fecha 13 y 22 de noviembre del año en curso, el\nDictamen con proyecto de Acuerdo recibió primera lectura y dispensa de la segunda lectura, del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, el Dictamen con proyecto de Acuerdo presentado por la Comisión de Turismo.\nCIUDADANO LICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO,\nEJECUTIVO DEL ESTADO DE GUERRERO, PARA QUE INSTRUYA\nAL LICENCIADO FEDERICO JAVIER ALUNI MONTES, SECRETARIO\nDE FOMENTO TURÍSTICO EN EL ESTADO, PARA QUE EN LA\nEMERGENTE DE RESCATE Y PROMOCIÓN DE LA IMAGEN\nTURÍSTICA DE ACAPULCO, GUERRERO\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nPRIMERO.- El Pleno de la Sexagésima Legislatura, exhorta al Ciudadano Licenciado Ángel\nHeladio Aguirre Rivero, Ejecutivo del Estado de Guerrero, para que instruya al Licenciado Federico Javier\nAluni Montes, Secretario de Fomento Turístico en el Estado, para que en la medida de sus posibilidades implemente un programa emergente de rescate y promoción de la imagen Turística de Acapulco, Guerrero.\nSEGUNDO.- El Pleno de la Sexagésima Legislatura, exhorta al Ciudadano Licenciado Ángel\nHeladio Aguirre Rivero, Ejecutivo del Estado de Guerrero, para que instruya al Secretario de Finanzas y\nAdministración, Contador Público Jorge Silverio Salgado Leyva, para que en la medida de sus posibilidades coadyuve en la implementación de este programa emergente ya que se necesitaran recursos para este.\nPRIMERO.- El presente Acuerdo Parlamentario entrará en vigor el día de su expedición.\nSEGUNDO.- Comuníquese el presente Acuerdo al Ciudadano Diputado Rodolfo Escobar Ávila, para su conocimiento. general. noviembre del año dos mil doce.\nDIPUTADO PRESIDENTE.\nANTONIO GASPAR BELTRÁN.\nCIUDADANO LICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO,\nEJECUTIVO DEL ESTADO DE GUERRERO, PARA QUE INSTRUYA\nAL LICENCIADO FEDERICO JAVIER ALUNI MONTES, SECRETARIO\nDE FOMENTO TURÍSTICO EN EL ESTADO, PARA QUE EN LA\nTURÍSTICA DE ACAPULCO, GUERRERO\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nDELFINA CONCEPCIÓN OLIVA HERNÁNDEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de Diciembre de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}