{
  "titulo": "Acuerdo 004S015 01 2015 del Consejo General del Instituto Electoral por el Que Se Exhorta A los Titu",
  "Contenido": "SERVIDORES PÚBLICOS DE LOS TRES NIVELES DE\nGOBIERNO, PARA QUE EN EL ESTRICTO RESPETO AL\nMARCO LEGAL QUE RIGE LA MATERIA ELECTORAL, SE\nY USAR PROGRAMAS SOCIALES, RECURSOS FINANCIEROS,\nHUMANOS Y MATERIALES, PARA FAVORECER A ALGÚN\nCANDIDATO, PARTIDO POLÍTICO O LA IMAGEN DE ÉSTOS\nTEXTO ORIGINAL.\nAcuerdo Publicado en el Periódico Oficial del Gobierno del Estado de Guerrero No. 07, el\nViernes 23 de Enero de 2015.\nAL MARGEN UN SELLO CON EL ESTADO DE GUERRERO Y UNA LEYENDA QUE DICE:\n\"INSTITUTO ELECTORAL”:\nINSTITUTO ELECTORAL Y DE PARTICIPACIÓN CIUDADANA DEL ESTADO\nACUERDO 004/S0/15-01-2015\nDEL CONSEJO GENERAL DEL INSTITUTO ELECTORAL POR EL QUE SE EXHORTA A LOS\nTITULARES E INTEGRANTES DE LOS TRES PODERES DEL ESTADO Y DE LOS GOBIERNOS\nMUNICIPALES Y A LOS SERVIDORES PÚBLICOS DE LOS TRES NIVELES DE GOBIERNO, PARA\nQUE EN EL ESTRICTO RESPETO AL MARCO LEGAL QUE RIGE LA MATERIA ELECTORAL, SE\nABSTENGAN DE INTERVENIR EN EL PROCESO ELECTORAL Y USAR PROGRAMAS SOCIALES,\nRECURSOS FINANCIEROS, HUMANOS Y MATERIALES, PARA FAVORECER A ALGÚN\nCANDIDATO, PARTIDO POLÍTICO O LA IMAGEN DE ÉSTOS; ASÍ COMO A LOS PARTIDOS\nPOLÍTICOS, Y A SUS MILITANTES, A LAS ORGANIZACIONES Y A LOS CIUDADANOS A\nRESPETAR LAS REGLAS PARA EL PROCESO ELECTORAL, A FIN DE COMPETIR EN IGUALDAD\nDE CONDICIONES, ABSTENIÉNDOSE DE REALIZAR ACTOS QUE IMPLIQUEN LA DIFUSIÓN DE\nPUBLICIDAD Y REALIZACIÓN DE ACTIVIDADES PROMOCIONALES FUERA DE LOS PLAZOS DE\nPRECAMPAÑA Y CAMPAÑA ELECTORAL.\nANTECEDENTES\nI. De conformidad con lo que establece la fracción IV incisos a) y b) del artículo 116 de la conforme a la Constitución de cada uno de ellos; las Constituciones y Leyes de los Estados en Materia\nElectoral garantizarán que las elecciones de los gobernadores, de los miembros de las legislaturas locales y de los integrantes de los ayuntamientos se realicen mediante sufragio universal, libre, secreto y directo; y que la jornada comicial tendrá lugar el primer domingo de junio del año que corresponda, y en el ejercicio de la función electoral, a cargo de las autoridades electorales, sean principios rectores los de certeza, imparcialidad, independencia, legalidad, máxima publicidad y objetividad.\nSERVIDORES PÚBLICOS DE LOS TRES NIVELES DE\nGOBIERNO, PARA QUE EN EL ESTRICTO RESPETO AL\nMARCO LEGAL QUE RIGE LA MATERIA ELECTORAL, SE\nY USAR PROGRAMAS SOCIALES, RECURSOS FINANCIEROS,\nHUMANOS Y MATERIALES, PARA FAVORECER A ALGÚN\nCANDIDATO, PARTIDO POLÍTICO O LA IMAGEN DE ÉSTOS\nII. En armonía con el precepto constitucional federal antes invocado, el artículo 124 párrafo primero de la Constitución Política Local, establece que la función de garantizar el ejercicio del derecho a votar y ser votado en las elecciones y demás instrumentos de participación ciudadana y de promover la participación política de los ciudadanos a través del sufragio universal, libre, secreto y directo, se deposita en un órgano denominado Instituto Electoral y de Participación Ciudadana del Estado de Guerrero.\nIII. El artículo 175 párrafo primero de la Ley Número 483 de Instituciones y Procedimientos\nElectorales del Estado de Guerrero, establece que el Instituto Electoral, es un organismo público autónomo de carácter permanente, independiente en sus decisiones y funcionamiento con personalidad jurídica y patrimonio propio, responsable de vigilar el cumplimiento de las disposiciones constitucionales y reglamentarias en materia electoral; así como de velar porque los principios de certeza, legalidad, independencia, imparcialidad, máxima publicidad y objetividad, guíen las actividades de los organismos electorales; encargado de coordinar, preparar, desarrollar y vigilar los procesos electorales estatales y municipales, ordinarios y extraordinarios, así como los procesos de participación ciudadana, en los términos de la legislación aplicable.\nIV. Que con fecha once de octubre del dos mil catorce se declaró formalmente el inicio del\nProceso Electoral Ordinario para elegir Gobernador del Estado, Diputados y Ayuntamientos 2014-2015.\nCONSIDERANDO\nSoberano de Guerrero y 93 y 114 de la Ley de Instituciones y Procedimientos Electorales del Estado, los partidos políticos son entidades de interés público con personalidad jurídica y patrimonio propios, y tienen como fin promover la participación del pueblo en la vida democrática, contribuir a la integración de los órganos de representación política y como organizaciones de ciudadanos, hacer posible el acceso de éstos al ejercicio del poder público.\nSEGUNDO.- Que es obligación de los partidos políticos, conducirse en el marco del respeto a la\nTERCERO.- Que son servidores públicos del Estado, en términos del artículo 191 de general, toda persona que con independencia de su jerarquía o adscripción desempeñe un empleo, cargo o comisión dentro de los poderes Legislativo, Ejecutivo y Judicial, los Ayuntamientos, los Órganos\nSERVIDORES PÚBLICOS DE LOS TRES NIVELES DE\nGOBIERNO, PARA QUE EN EL ESTRICTO RESPETO AL\nMARCO LEGAL QUE RIGE LA MATERIA ELECTORAL, SE\nY USAR PROGRAMAS SOCIALES, RECURSOS FINANCIEROS,\nHUMANOS Y MATERIALES, PARA FAVORECER A ALGÚN\nCANDIDATO, PARTIDO POLÍTICO O LA IMAGEN DE ÉSTOS\nAutónomos y los Órganos con Autonomía Técnica; y de conformidad con la fracción IV del citado artículo, tienen prohibida la difusión de propaganda o la realización de actos de promoción personalizada que incluya su nombre, imagen, voz o símbolos.\nCUARTO.- Que de conformidad con el artículo 134 de la Constitución Política de los Estados\nUnidos Mexicanos, la propaganda, bajo cualquier modalidad de comunicación social, que difundan como tales, los poderes públicos, los órganos autónomos, las dependencias y entidades de la administración pública y cualquier otro ente de los tres órdenes de gobierno, deberá tener carácter institucional y fines informativos, educativos o de orientación social. En ningún caso esta propaganda incluirá nombres, imágenes, voces o símbolos que impliquen promoción personalizada de cualquier servidor público.\nQUINTO.- Que es obligación de los integrantes de los poderes públicos de la federación y del estado, de los gobiernos municipales, de los servidores públicos de los tres niveles de gobierno, de las organizaciones y de los ciudadanos contribuir al respeto de la ley, de las instituciones y de la vida democrática, garantizando que los comicios se desarrollen en un ambiente de civilidad.\nSEXTO.- El artículo 188 de la citada ley electoral, refiere que es atribución del Consejo General, entre otras, vigilar el cumplimiento de la legislación electoral y las disposiciones que con base en ella se dicten y dictar los acuerdos necesarios para hacer efectivas sus atribuciones señaladas en la Ley; lo cual implica que este órgano máximo de dirección prevea las medidas necesarias a afecto de propiciar el adecuado y puntual cumplimiento a la función pública encomendada.\nCon base a los considerandos antes expuestos y con fundamento en los artículos 124, 125 y 128\nInstituciones y Procedimientos Electorales del estado de Guerrero. El Consejo General del Instituto\nElectoral y de Participación Ciudadana del estado de Guerrero, procede a emitir el siguiente:\nPRIMERO. Se exhorta a los titulares e integrantes de los tres poderes del Estado y de los gobiernos municipales; así como a los servidores públicos de los tres niveles de gobierno, para que en el estricto respeto al marco legal que rige la materia electoral, se abstengan de intervenir en el proceso electoral y usar programas sociales, recursos financieros, humanos y materiales, para favorecer a algún candidato, partido político o la imagen de éstos.\nSERVIDORES PÚBLICOS DE LOS TRES NIVELES DE\nGOBIERNO, PARA QUE EN EL ESTRICTO RESPETO AL\nMARCO LEGAL QUE RIGE LA MATERIA ELECTORAL, SE\nY USAR PROGRAMAS SOCIALES, RECURSOS FINANCIEROS,\nHUMANOS Y MATERIALES, PARA FAVORECER A ALGÚN\nCANDIDATO, PARTIDO POLÍTICO O LA IMAGEN DE ÉSTOS\nSEGUNDO. Se exhorta a los partidos políticos y a sus militantes, a las organizaciones y a los ciudadanos a respetar las reglas para el proceso electoral, a fin de competir en igualdad de condiciones, absteniéndose de realizar actos que impliquen la difusión de publicidad y realización de actividades promocionales fuera de los plazos de precampaña y campaña electoral.\nTERCERO. Publíquese el presente acuerdo en el Periódico Oficial del Gobierno del Estado, en términos del artículo 187 de la Ley número 483 de Instituciones y Procedimientos Electorales del Estado de Guerrero y los puntos resolutivos en un diario de circulación estatal.\nSe notifica este acuerdo a los representantes de los partidos políticos acreditados ante este\nInstituto Electoral, en términos de lo dispuesto por el artículo 34 de la Ley de Sistema de Medios de\nImpugnación en Materia Electoral.\nEl presente acuerdo fue aprobado por unanimidad de votos en la Primera Sesión Ordinaria celebrada por el Consejo General del Instituto Electoral y de Participación Ciudadana del Estado, el día quince de enero del dos mil quince.\nLA CONSEJERA PRESIDENTA DEL CONSEJO GENERAL\nDEL INSTITUTO ELECTORAL Y DE PARTICIPACIÓN\nCIUDADANA DEL ESTADO DE GUERRERO.\nC. MARISELA REYES REYES.\nSECRETARIO EJECUTIVO.\nC. CARLOS ALBERTO VILLALPANDO MILIÁN.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de Enero de 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "electoral"
  ]
}