{
  "titulo": "Acuerdo PGJCG0022011 del Procurador General de Justicia del Estado, por el Que Se Crea la Fiscalía",
  "Contenido": "Y COMBATE AL DELITO DE SECUESTRO, CON LA\nDENOMINACIÓN FUERZA ANTI SECUESTRO (F. A. S.)\nTEXTO ORIGINAL\nACUERDO PGJ/CG/002/2011; DEL PROCURADOR GENERAL DE JUSTICIA DEL\nESTADO, POR EL QUE SE CREA LA FISCALÍA ESPECIALIZADA EN\nINVESTIGACIÓN Y COMBATE AL DELITO DE SECUESTRO, CON LA\nDENOMINACIÓN FUERZA ANTI SECUESTRO (F. A. S.).\nAl margen un sello con el Escudo Nacional que dice: \"PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO. CHILPANCINGO, GRO.\" ALBERTO LÓPEZ\nROSAS, Procurador General de Justicia del Estado de Guerrero, en ejercicio de las facultades que me confieren los artículos 21 párrafo primero de la Constitución Política de los estados Unidos Mexicanos; 78 párrafo primero de la Constitución Política del\nLey Orgánica de la Procuraduría General de Justicia; 18 tercer párrafo y 35 fracción I de la Ley Orgánica de la Administración Pública del Estado; así como 5 del Reglamento de la Ley Orgánica de la Procuraduría General de Justicia, y:\nI.- Que con fecha trece del mes de agosto del año dos mil nueve, el entonces\nProcurador General de Justicia del Estado, emitió el acuerdo sin número, por medio del\ncual se creó: \"LA UNIDAD ESPECIALIZADA EN INVESTIGACIÓN Y COMBATE AL\nDELITO DE SECUESTRO, CON LA DENOMINACIÓN FUERZA ANTI SECUESTRO (F.\nA. S.)\"; el que fue publicado en el número 6 5 alcance 1, de fecha viernes 14 de agosto\nII.- Que los considerandos expresados en dicho acuerdo, se mantienen actuales y vigentes, derivado de las condiciones de seguridad en el Estado, por lo que se tienen acuerdo; en obvio de su reproducción y como estuvieran insertos a la letra, en base al numeral anterior.\nIII.- Que es facultad del Procurador General de Justicia del Estado, crear las unidades administrativas, con fundamento en lo dispuesto por el artículo 29 fracción X de\nY COMBATE AL DELITO DE SECUESTRO, CON LA\nDENOMINACIÓN FUERZA ANTI SECUESTRO (F. A. S.) la Ley Orgánica de la Procuraduría General de Justicia del Estado; en igual forma es confianza, en términos de lo establecido por el artículo 40 del mencionado ordenamiento jurídico.\nPRIMERO.- Se crea \"LA FISCALÍA ESPECIALIZADA EN INVESTIGACIÓN Y\nCOMBATE AL DELITO DE SECUESTRO, CON LA DENOMINACIÓN FUERZA ANTI\nSECUESTRO (F. A. S.)\"; quien tendrá el carácter de personal de confianza adscrita en forma directa al C. Procurador General de Justicia del Estado, quien tendrá, un salario de acuerdo a la categoría de la plaza y con las atribuciones propias de la misma, las cuales, estas últimas, ya han quedado establecidas en el acuerdo a que se refiere el\nCONSIDERANDO I, de este mismo acuerdo, y aquellas que le sean asignadas por el\nTitular de la Dependencia.\nSEGUNDO.- La fiscalía aquí creada y la persona que sea designada, será la\nTitular de: \"LA UNIDAD ESPECIALIZADA EN INVESTIGACIÓN Y COMBATE AL\nDELITO DE SECUESTRO, CON LA DENOMINACIÓN FUERZA ANTI SECUESTRO (F.\nA. S.)\"; quien tendrá el carácter de Agente del Minis Publico para los efectos señalados en el artículo 22 de la Ley Orgánica de la Procuraduría General de Justicia del Estado.\nTERCERO. Todo el personal Adscrito a dicha Fiscalía estadio la subordinación de su Titular; quien coordinará la capacitación y certificación de su personal; poniendo especial atención en los Agentes del Ministerio Público; debiendo informar en forma indubitable al Procurador, sobre la asistencia de su personal a los cursos que para tal\nSeguridad Pública; y los resultados de cada uno de ellos; lo anterior para que administrativa.\nTransitorios:\nGuerrero.\nY COMBATE AL DELITO DE SECUESTRO, CON LA\nDENOMINACIÓN FUERZA ANTI SECUESTRO (F. A. S.)\nSEGUNDO.- El presente acuerdo entrará en vigor a partir del día 16 de mayo, independientemente de su publicación, a que se refiere el artículo anterior, en términos del artículo 29 fracción X de la Ley Orgánica de la Procuraduría General de Justicia del\nEstado.\nChilpancingo, Gro., a 16 de mayo del 2011.\nLic. Alberto López Rosas.\nProcurador General de Justicia del Estado de Guerrero.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de Agosto de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "fiscal",
    "judicial"
  ]
}