{
  "titulo": "Acuerdo por el Que Se Declara la Validez, Registro y Reconocimiento Estatal de Licencias de Conducir",
  "Contenido": "CIRCULAR SIN PLACAS EMITIDOS POR\nAUTORIDADES MUNICIPALES DEL ESTADO DE\nGUERRERO\nTEXTO ORIGINAL. de septiembre de 2025.\nACUERDO POR EL QUE SE DECLARA LA VALIDEZ, REGISTRO Y RECONOCIMIENTO ESTATAL DE\nLICENCIAS DE CONDUCIR Y PERMISOS PARA CIRCULAR SIN PLACAS EMITIDOS POR\nAUTORIDADES MUNICIPALES DEL ESTADO DE GUERRERO.\nGuerrero. - Poder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 115,\nFRACCIÓN II DE LA CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS; 71, 87, 88,\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO\n242; EN RELACIÓN CON LOS ARTÍCULOS 138 DE LA LEY NÚMERO 419 DE HACIENDA DEL\nESTADO DE GUERRERO; 9 BIS, 9 BIS 1 Y 28 DE LA LEY DE TRANSPORTE Y VIALIDAD DEL ESTADO\nDE GUERRERO, Y 1 DE LA LEY NÚMERO 849 DE MOVILIDAD Y SEGURIDAD VIAL DEL ESTADO DE\nGUERRERO.\nQue el Plan Estatal de Desarrollo 2022-2027, en su Eje 3 “Estado de Derecho, Gobernabilidad y\nGobernanza Democrática”, establece la importancia de fortalecer el Estado de Derecho y la cultura de la legalidad en Guerrero, impulsando reformas y acciones que promuevan la eficiencia gubernamental y la participación ciudadana en la mejora de la calidad de vida de la población.\nQue de conformidad con el artículo 115, fracción II de la Constitución Política de los Estados\nUnidos Mexicanos, los municipios tienen facultades para reglamentar los servicios públicos y establecer normas en materia de tránsito local. No obstante, dicha competencia debe ejercerse en coordinación con los órdenes estatal y federal, respetando la distribución de atribuciones y evitando contradicciones vehicular. orden jurídico nacional y estatal, garantizar la protección y la seguridad ciudadana, vigilar la recaudación y administración de los recursos públicos, preservar el orden y la tranquilidad en el estado, así como proveer a la eficaz satisfacción de los servicios públicos, las cuales dan sustento a la emisión de actos administrativos generales orientados a preservar la integridad del sistema estatal de movilidad, seguridad\nCIRCULAR SIN PLACAS EMITIDOS POR\nAUTORIDADES MUNICIPALES DEL ESTADO DE\nGUERRERO vial y fiscalización vehicular, a través del reconocimiento y control de documentos oficiales como licencias y permisos de circulación.\nQue en ese marco, la Ley Número 419 de Hacienda del Estado de Guerrero, en su artículo 138, establece que la autoridad fiscal estatal es la competente para definir y validar los formatos oficiales de las licencias para conducir y los permisos provisionales para circular sin placas, así como las características de seguridad documental y los derechos respectivos. Esta disposición obliga a sujetarse a un esquema normativo estandarizado que asegure autenticidad, trazabilidad y reconocimiento interinstitucional de estos documentos en todo el territorio estatal.\nQue por su parte, la Ley de Transporte y Vialidad del Estado de Guerrero, en su artículo 28, dispone expresamente que la expedición de licencias, permisos y demás documentos habilitantes para la conducción o circulación de vehículos es competencia regulada por el ordenamiento estatal, y que dichos documentos deben ajustarse a lo que establezcan las normas técnicas y administrativas que expida la autoridad competente.\nQue aunado a ello, la Ley General de Movilidad y Seguridad Vial, en concordancia con la Ley\nNúmero 849 de Movilidad y Seguridad Vial del Estado de Guerrero, establece un marco institucional que promueve la interoperabilidad, la estandarización y el registro confiable de documentos oficiales en sistemas digitales administrados por las autoridades competentes. Ambas leyes disponen que las licencias de conducir, así como los permisos y demás autorizaciones vinculadas con la movilidad, deben sujetarse a lineamientos técnicos comunes y formar parte de registros oficiales que aseguren su autenticidad, integridad, trazabilidad y reconocimiento en el ámbito estatal y nacional.\nQue en consecuencia, únicamente podrán ser incorporadas a los sistemas de registro y control las licencias y permisos que hayan sido expedidos conforme a los requisitos, formatos y procedimientos establecidos en la legislación estatal. Aquellos documentos emitidos al margen de este marco normativo no podrán ser registrados, lo que impide su validación para efectos administrativos, judiciales o de tránsito fuera del municipio que los haya generado.\nQue bajo estos principios, la emisión de licencias y permisos fuera del marco normativo estatal, mediante formatos distintos, sin medidas de seguridad validadas o sin registro ante las plataformas estatales, implica un riesgo a la seguridad pública, la certeza jurídica, el control de la recaudación fiscal, y la integridad del sistema de movilidad.\nQue por ello, aun cuando los municipios podrían expedir licencias o permisos con efectos limitados al ámbito territorial local, en ejercicio de su autonomía y de conformidad con su normativa interna, estos documentos no tendrán validez legal fuera del municipio que los emite, ni podrán ser reconocidos por autoridades estatales, municipales diversas, aseguradoras, instituciones bancarias o instancias judiciales o administrativas, si no se sujetan a los requisitos, formatos y lineamientos técnicos establecidos por la legislación estatal.\nCIRCULAR SIN PLACAS EMITIDOS POR\nAUTORIDADES MUNICIPALES DEL ESTADO DE\nGUERRERO\nQue derivado de lo anterior, se emite la presente declaratoria, misma que no restringe la competencia municipal, sino que precisa el alcance legal de los actos administrativos que rebasen el ámbito municipal, a fin de proteger a las personas usuarias de posibles fraudes o actos de autoridad carentes de efectos jurídicos válidos, y de reforzar el sistema estatal de seguridad vial, recaudación y control vehicular.\nQue la declaratoria tiene como finalidad establecer criterios uniformes sobre la validez y reconocimiento estatal de las licencias para conducir vehículos automotores y los permisos para circular sin placas que sean expedidos por los municipios del Estado de Guerrero, con el objeto de garantizar la seguridad jurídica, el orden público, la seguridad vial y la integridad del sistema estatal de movilidad y fiscalización vehicular.\nPor lo anteriormente expuesto y fundado, tengo ha bien expedir el siguiente:\nACUERDO POR EL QUE SE DECLARA LA VALIDEZ, REGISTRO Y RECONOCIMIENTO ESTATAL DE\nLICENCIAS DE CONDUCIR Y PERMISOS PARA CIRCULAR SIN PLACAS EMITIDOS POR\nAUTORIDADES MUNICIPALES DEL ESTADO DE GUERRERO.\nArtículo 1. Se declara que las licencias para conducir vehículos automotores y los permisos provisionales para circular sin placas que expidan los municipios del Estado de Guerrero deberán generarse conforme a los formatos únicos, medidas de seguridad, lineamientos técnicos y requisitos establecidos por la autoridad estatal competente, conforme a la legislación fiscal, de movilidad y transporte aplicable.\nArtículo 2. Los documentos que no se emitan bajo los parámetros normativos estatales carecerán de validez fuera del territorio del municipio emisor. Sus efectos estarán restringidos exclusivamente al ámbito municipal correspondiente, sin que puedan ser reconocidos por otras autoridades estatales o municipales.\nArtículo 3. Las licencias y permisos expedidos por los municipios que no cumplan con los lineamientos estatales en materia de requisitos, formato, seguridad documental o validación administrativa:\nI. No podrán utilizarse para:\na) Tramitar placas, refrendos u otros actos vehiculares ante oficinas estatales;\nb) Conducir vehículos fuera del municipio que los haya emitido;\nc) Obtener pólizas de seguro de responsabilidad civil con cobertura válida para circulación en el estado, y\nd) Acreditar la capacidad legal para conducir ante policías estatales, autoridades viales o retenes intermunicipales.\nCIRCULAR SIN PLACAS EMITIDOS POR\nAUTORIDADES MUNICIPALES DEL ESTADO DE\nGUERRERO\nII. No serán reconocidos por autoridades estatales ni por otros municipios del estado, y\nIII. No podrán ser incorporados a los sistemas estatales ni al Sistema Nacional de Movilidad y\nSeguridad Vial, lo que impedirá su validación para efectos administrativos, judiciales o de tránsito fuera del municipio emisor.\nArtículo 4. Se garantiza el interés público mediante la salvaguarda del orden jurídico, la seguridad vial, el control fiscal y la protección de las personas usuarias del sistema de movilidad en el estado.\nAsimismo, se preserva la integridad del sistema estatal de movilidad y se homologa la documentación para permitir la verificación, validación e interoperabilidad de licencias para conducir y permisos provisionales para circular sin placas en todo el territorio estatal. Estas acciones benefician a la ciudadanía, a las autoridades de tránsito y a las instituciones de seguridad pública, previniendo la emisión de documentos irregulares, protegiendo frente a actos administrativos sin efectos jurídicos y fortaleciendo el control institucional del parque vehicular.\nPrimero. La presente Declaratoria entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Gobierno del Estado de Guerrero.\nSegundo. Las licencias para conducir y permisos para circular sin placas expedidos por los municipios con anterioridad a la entrada en vigor de esta Declaratoria, que no cumplan con los lineamientos estatales de formato, seguridad y registro, podrán ser utilizados únicamente dentro del ámbito territorial del municipio que las haya emitido, durante un plazo de noventa días naturales, contado a partir de la publicación de esta Declaratoria.\nTercero. Concluido el plazo señalado en el artículo anterior, dichos documentos quedarán sin efectos legales para cualquier trámite, acto de autoridad o reconocimiento fuera del municipio emisor, sin perjuicio de las responsabilidades administrativas o legales que correspondan por su emisión irregular.\nCuarto. Las autoridades fiscales, de movilidad y tránsito del Estado de Guerrero deberán realizar las adecuaciones necesarias a los sistemas de registro y verificación para garantizar la interoperabilidad, validación y control de los documentos oficiales emitidos conforme a la legislación estatal.\nQuinto. Se exhorta a los municipios del Estado de Guerrero a coordinarse con las autoridades estatales competentes para homologar sus procedimientos y formatos de emisión de licencias y permisos, aplicables. ubicado en el número 62, en Boulevard René Juárez Cisneros de la Ciudad de los Servicios, en la ciudad de Chilpancingo de los Bravo, Guerrero, a los tres días del mes de septiembre de dos mil veinticinco.\nCIRCULAR SIN PLACAS EMITIDOS POR\nAUTORIDADES MUNICIPALES DEL ESTADO DE\nGUERRERO\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nLA SUBSECRETARIA DE GOBIERNO, ASUNTOS JURÍDICOS Y DERECHOS HUMANOS\nENCARGADA DE DESPACHO DE LA SECRETARÍA GENERAL DE GOBIERNO.\nDRA. ANACLETA LÓPEZ VEGA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 \nde septiembre de 2025",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "registral"
  ]
}