{
  "titulo": "Acuerdo por el Que Se Crea y Se Regula la Organización y el Funcionamiento del Comité para la Implem",
  "Contenido": "GUERRERO\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA Y SE REGULA LA ORGANIZACIÓN Y EL FUNCIONAMIENTO DEL\nCOMITÉ PARA LA IMPLEMENTACIÓN DE LA GESTIÓN PARA RESULTADOS DEL GOBIERNO DEL\nESTADO DE GUERRERO.\nPoder Ejecutivo\nMTRA. EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL ESTADO DE\nGUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTICULOS 71, 87, 88, 90 NUMERAL\nSOBERANO DE GUERRERO Y EN EJERCICIO DE LAS FACULTADES QUE ME CONFIEREN LOS\nARTÍCULOS, 1,2, 3 6 10, 11, 18 APARTADO A FRACCIONES I, II, III Y XX, 20 FRACCIÓN III, 21, 22 Y 39\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO\n08; 102, 103, 104, 105, 106 Y 107 DE LA LEY NÚMERO 454 DE PRESUPUESTO Y DISCIPLINA FISCAL\nDEL ESTADO DE GUERRERO.\nCONSIDERANDO\nEl Plan Nacional de Desarrollo 2019-2024, tiene como prioridad detonar el crecimiento de la economía, a través del mantenimiento de finanzas sanas; realizando un sano equilibrio entre los ingresos y los egresos del estado, tal como se estipula en el artículo 134 de la Constitución Política de los Estados\nUnidos Mexicanos, primer párrafo, que a su letra dice:\n“Artículo 134. Los recursos económicos de que dispongan la Federación, las entidades federativas, los Municipios y las demarcaciones territoriales de la Ciudad de México, se administrarán con eficiencia, eficacia, economía, transparencia y honradez para satisfacer los objetivos a los que estén destinados.\"\nPor lo que, para estar en condiciones de poder administrar los recursos económicos del estado de\nGuerrero, con eficiencia, eficacia, economía, transparencia y honradez, es necesario implementar instrumentos de la Gestión para Resultados (GpR), con el propósito de poder llevar a cabo acciones más eficaces en beneficio de las y los habitantes del estado de Guerrero.\nAunado a lo anteriormente expuesto, es importante precisar que la implementación de los instrumentos de Gestión para Resultados (GpR), conlleva a realizar la alineación de la planeación, presupuestación, monitoreo y evaluación de los resultados obtenidos; promoviendo procesos de medición e información del gasto público, lo que se ve reflejado en un mejor uso de la información de resultados y en una mejor toma de decisiones y rendición de cuentas.\nGUERRERO\nAsí mismo, es de suma importancia considerar el diagnóstico emitido anualmente por la Secretaria de Hacienda y Crédito Público, mediante el cual, da a conocer el avance alcanzado, en la implantación y operación del Presupuesto Basado en Resultados (PbR) y del Sistema de Evaluación del Desempeño\n(SED), con base en la información proporcionada por los gobiernos de los estados.\nDicho diagnóstico se publica en el portal de transparencia presupuestaría de la Secretaría de\nHacienda y Crédito Público, informando el avance en la implementación del PbR-SED en las entidades federativas, en el que para el ejercicio fiscal 2021, el estado de Guerrero ocupa el último lugar, con un\n45.5% de avance de implantación, lo que lo posesiona como el único estado en nivel bajo; esto representa un gran atraso en materia de implantación y operación de la Gestión para Resultados\nLo cual conlleva un incumplimiento al segundo párrafo del artículo 134 de la Constitución Política de los Estados Unidos Mexicanos, el cual, establece que los resultados del ejercicio de los recursos económicos de que dispongan la Federación y las entidades federativas serán evaluados por las instancias técnicas que establezcan, respectivamente, la Federación y las entidades federativas, con el objeto de propiciar que los recursos económicos se asignen en los respectivos presupuestos.\nEn el mismo orden de ideas, es importante considerar lo establecido en los artículos 85 fracción I y 110 de la Ley Federal de Presupuesto y Responsabilidad Hacendaria y 49 fracción V de la Ley de\nCoordinación Fiscal, los cuales estipulan la obligación a las entidades federativas para realizar la evaluación de los recursos federales que ejerzan, verificando el grado de cumplimiento de objetivos y metas, con base en indicadores estratégicos y de gestión que permitan conocer los resultados de la aplicación de los recursos públicos federales.\nEn razón de lo anterior, con base en lo dispuesto por el artículo 103 de la Ley Número 454 de\nPresupuesto y Disciplina Fiscal del Estado de Guerrero, que a su letra dice:\n“En el caso del Poder Ejecutivo, la Secretaría, a través de una instancia técnica de evaluación del desempeño, realizará anualmente la evaluación del desempeño a los planes, programas y proyectos contenidos en el Presupuesto Dependencias y Entidades”\nEs interés de mi gobierno crear el Comité para la Implementación de la Gestión para Resultados la entidad, a través del conjunto de elementos metodológicos que nos permitan realizar una valoración objetiva del desempeño de los programas y de los proyectos, bajo los principios de verificación del grado de cumplimiento de metas y objetivos, con base en indicadores estratégicos y de gestión, que permitan conocer el impacto social de los mismos y la eficacia, eficiencia, economía, calidad, cobertura, equidad, transparencia y honradez en el ejercicio de los recursos públicos efectuado por los ejecutores del gasto. que se deriven de éste.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nGUERRERO\nESTADO DE GUERRERO.\nArtículo Primero. Se crea el Comité para la Implementación de la Gestión para Resultados del gobierno del estado de Guerrero, como Órgano Colegiado de carácter permanente y honorífico, quien fungirá como una Unidad Técnica de Planeación y Evaluación, cuyo objeto es el operar el funcionamiento del Sistema Estatal de Evaluación del Desempeño a través del conjunto de elementos metodológicos que permitan realizar una valoración objetiva del desempeño de los programas, con base a los principios de verificación del grado de cumplimiento de metas y objetivos, de conformidad con los indicadores estratégicos y de gestión, que permitan conocer el impacto social de los programas y de los proyectos; así como de verificar la eficacia, eficiencia, economía, calidad, cobertura, equidad, transparencia y honradez en el ejercicio de los recursos públicos por los ejecutores de gasto.\nArtículo Segundo. El Comité se integrará de la siguiente manera:\nI. Por la persona titular del Poder Ejecutivo, quien fungirá como Presidente por sí o a través de la persona que designe al efecto;\nII. Por la persona titular de la Secretaría de Finanzas y Administración, como secretario técnico por si o a través de la persona que designe al efecto;\nIII. Por la persona titular de la Secretaría de Planeación y Desarrollo Regional, como vocal;\nIV. Por la persona titular de la Secretaría de Contraloría y Transparencia Gubernamental, como vocal, y\nV. Invitados permanentes.\na) Por parte de la Secretaría de Finanzas y Administración:\n1. La persona titular de la Subsecretaría de Administración.\n2. La persona titular de la Subsecretaría Ingresos.\n3. La persona titular de la Subsecretaría Egresos.\n4.La persona titular de la Unidad de Planeación y Seguimiento.\n5. La persona titular de la Unidad de Enlace y Gestión.\n6. La persona titular de la Dirección General de Tecnologías de la Información y Comunicaciones.\nGUERRERO\n7. La persona titular de la Dirección de Presupuesto Sector Central.\n8. La persona titular de la Dirección de Contabilidad Gubernamental.\nb) Por parte de la Secretaría de Planeación y Desarrollo Regional:\n1. La persona titular de la Subsecretaría de Planeación para el Desarrollo.\n2. La persona titular de la Dirección General de Planeación.\n3. La persona titular de la Dirección General de Evaluación.\n4. La persona titular de la Dirección General de Programación.\n5. La persona titular de la Dirección General de Enlace con la Federación.\nc) Por parte de la Secretaría de la Contraloría:\n1. La persona titular de la Subsecretaría de Modernización Administrativa.\n2. La persona titular de la Dirección General de Gestión Administrativa.\n3. La persona titular de la Dirección de Desarrollo Administrativo y mejora continua\nEl cargo de las y los integrantes del Comité es honorífico, por lo que no recibirán retribución, emolumento ni compensación alguna por el desempeño de sus funciones; para que las sesiones del Comité se consideren válidas, se requerirá la presencia del cincuenta por ciento más uno de sus integrantes.\nLas y los invitados permanentes que se enumeran en el presente artículo realizarán actividades operativas, administrativas y las que el comité les designe; así mismo en las sesiones ordinarias y/o extraordinarias tendrán derecho a voz, pero no a voto.\nArtículo Tercero. Las personas integrantes propietarias podrán designar quien les supla en sus ausencias, persona que deberá tener un nivel inmediato inferior a la otorgante, para que asista a las sesiones y le represente con todas las facultades.\nLa Presidencia podrá invitar a las sesiones del Comité a las dependencias, entidades y órganos de la administración pública federal, estatal y municipal, así como a las asociaciones civiles, instituciones académicas públicas y privadas, que se consideren pertinentes, para apoyar en el ámbito de su competencia los trabajos del Comité, tendrán derecho a voz, pero no a voto.\nGUERRERO\nArtículo Cuarto. El Comité sesionará de manera ordinaria cada tres meses y extraordinaria cuando los asuntos a tratar así lo requieran; en las sesiones extraordinarias, sólo serán tratados los asuntos incluidos en el orden del día que se anexe a la convocatoria correspondiente, la cual tendrá el carácter de urgente.\nEn cada sesión se levantará una lista de asistencia y el acta circunstanciada respectiva con las firmas correspondientes.\nArtículo Quinto. El orden del día será elaborado por la secretaria o secretario técnico a instrucción de la Presidenta o Presidente y se incluirán en las propuestas que las y los integrantes del Comité hayan formulado.\nLas sesiones se desahogarán conforme al orden del día aprobado al inicio de la sesión de que se trate.\nArtículo Sexto. Los acuerdos del Comité serán sometidos a consideración de sus integrantes por conducto de la Presidencia y serán aprobados por mayoría de votos; en caso de empate, la Presidenta o el Presidente tendrá voto de calidad.\nArtículo Séptimo. El Comité Técnico tendrá las atribuciones siguientes:\nI. Proponer criterios generales para estandarizar el método de planeación de las acciones del gobierno del estado, a través de la capacitación de las y los servidores públicos en Metodología de Marco\nLógico (MML);\nII. Elaborar un plan de capacitaciones en materia de Metodología de Marco Lógico (MML), Matriz de Indicadores para Resultados (MIR) y Construcción de Indicadores Estratégicos y de Gestión;\nIII. Gestionar asesoría técnica en Gestión para Resultados (GpR) [Presupuesto basado en\nResultados (PbR), Sistema de Evaluación del Desempeño (SED) y (MML)] con organismos o entes externos con experiencia probada en el tema;\nIV. Proponer la estructura programática, conforme a los nuevos programas presupuestarios derivados del Plan Estatal de Desarrollo (PED);\nV. Crear los programas presupuestarios alineados al PED;\nVI: Revisar, validar y dar a conocer las MIR's de los programas presupuestarios del estado;\nVII. Validar los indicadores estratégicos y de gestión contenidos en las MIR's de los programas presupuestarios (aplicar el proceso de validación de indicadores);\nGUERRERO\nVIII. Crear y actualizar los lineamientos generales para la creación o modificación de los programas presupuestarios; el desempeño de los indicadores, mediante el reporte de alerta o semaforización;\nX. Elaborar un Plan Anual de Evaluaciones (PAE) para el estado, y emitir los lineamientos generales para su ejecución;\nXI. Crear los términos de referencia para la realización de las evaluaciones;\nXII. Proponer, coordinar y en su caso realizar evaluación de programas del estado, pt si es necesario apoyándose de organismos o entes externos especializados en el tema;\nXIII. Usar la información del desempeño de los indicadores para la toma de decisiones respecto de la asignación de presupuesto a los programas presupuestarios (Mecanismo de mejora continua);\nXIV. Asegurar que la información del desempeño generada sea usada para las siguientes acciones:\na) Planificación estratégica;\nb) Priorización de programas y políticas públicas;\nc) Integración del Proyecto de Presupuesto de Egresos;\nd) Modificación;\ne) Reorientación en las decisiones presupuestarias;\nf) Modificación de metas e indicadores;\ng) Revisión de procedimientos;\nh) Compactación, fusión o eliminación de programas;\ni) Adicionar componentes o actividades a programas, y\nj) Modificar la estrategia de cobertura.\nXV. Crear un portal electrónico para publicar los avances en materia de GpR (PbR - SED);\nXVI. Impulsar la armonización del marco normativo para fortalecer la implementación y ejecución de la GpR (PbR - SED);\nXVII. Asegurar que el estado analítico de ingresos cumpla con los criterios establecidos por el financiamiento y concepto, incluyendo los ingresos excedentes generados;\nXVIII. Verificar que el estado analítico del ejercicio del presupuesto se presente en las siguientes clasificaciones: administrativa económica, por objeto del gasto y funcional;\nGUERRERO\nXIX. Asegurar que en el estado analítico del ejercicio del presupuesto de egresos se identifiquen los montos y adecuaciones presupuestarias, así como subejercicios por ramo y programa;\nXX. Constatar que en lo relativo al gasto, el registro de las etapas contables del presupuesto refleje los siguientes momentos: aprobado, modificado, comprometido, devengado, ejercido y pagado;\nXXI. Constatar que en lo relativo al ingreso, el registro de las etapas contables del presupuesto refleje los siguientes momentos: estimado, modificado, devengado y recaudado;\nXXII. Alinear las actividades, metas, e indicadores de las MIR's de los programas presupuestarios a las líneas de acción, estrategias y objetivos del PED;\nXXIII. Crear y mantener actualizado el padrón de beneficiarios por programa presupuestario derivado del PED;\nXXIV. Consolidar el programa anual de inversión pública del gobierno del estado de Guerrero, con información de georreferenciación de obras realizadas;\nXXV. Asegurar qué programas presupuestarios cuentan con un instrumento normativo que regule su mecánica operativa (Reglas de Operación);\nXXVI. Colaborar con los municipios para la implementación de la GpR (PbR- SED);\nXXVII. Observar los resultados finales de las evaluaciones, como insumo para la fiscalización del desempeño de los programas presupuestarios;\nXXVIII. Asegurar que el marco normativo local en materia de auditorías, sea consistente con las normas federales de auditoría;\nXXIX. Impulsar normas generales, lineamientos, acuerdos, decretos u otros ordenamientos en\nXXX. Las demás funciones que se deriven de las leyes, lineamientos, reglamentos y demás\nInstrumentos jurídicos aplicable en la materia.\nArtículo Octavo. Corresponde a las y los integrantes del Comité:\nI. Asistirá sus sesiones ordinarias o extraordinarias que se realicen;\nII. Proponer a la Presidenta o al Presidente, por conducto de la secretaria o secretario técnico, los asuntos a formar parte del orden del día y la creación de Comisiones para analizar temas específicos, en términos del presente Acuerdo;\nGUERRERO\nIII. Aprobar la creación de Comisiones para analizar temas específicos;\nIV. Las acciones y estrategias que se establezcan, de manera enunciativa, no limitarán el ejercicio de las obligaciones de las instituciones participantes, que les corresponden de acuerdo a sus atribuciones en el ámbito de su competencia;\nV. Firmar las actas de las sesiones a las que asistan;\nVI. Instrumentar en las secretarías, dependencias y entidades paraestatales de la administración pública estatal que representen, el cumplimiento de los acuerdos adoptados por el Comité;\nVII. Dar seguimiento al cumplimiento de los acuerdos del Comité;\nVIII. Podrán celebrar convenios de colaboración con las dependencias y/o entidades de las autoridades federales, estatales y municipales, así como con los organismos de la sociedad civil y demás personas e instituciones qué correspondan, para / concertar acciones que contribuyan al cumplimiento de sus objetivos, y\nIX. Las demás funciones que se les confieran para el adecuado desempeño del Comité.\nArtículo Noveno. Las convocatorias para las sesiones ordinarias y extraordinarias contendrán fecha, hora y lugar de la sesión, y deberán ser enviadas con anticipación mínima de cinco días hábiles a la fecha de su celebración, en el caso de las sesiones extraordinarias, éstas serán convocadas por lo menos con tres días hábiles de anticipación.\nArtículo Décimo. La Presidenta o el Presidente del Comité tendrá las atribuciones siguientes:\nI. Representar al Comité en todos los asuntos y actividades relacionadas con la misma;\nII. Convocar, por conducto de la secretaria o secretario técnico, a las sesiones ordinarias o extraordinarias del Comité;\nIII. Proponer, por conducto de la secretaria o secretario técnico, el orden del día de las sesiones;\nIV. Presidir las sesiones ordinarias o extraordinarias;\nV. Someter a votación los asuntos tratados y resolver, en su caso, los empates con su voto de calidad;\nVI. Integrar las Comisiones que se requieran para el mejor despacho de los asuntos que le competen al Comité;\nGUERRERO\nVII. Coordinar, dirigir y supervisar a través de la secretaria o secretario técnico, el funcionamiento del Comité, quien será responsable de realizar el seguimiento a los asuntos turnados a las Comisiones creadas;\nVIII. Someter a consideración del pleno, los lineamientos, reglamentos, manuales y demás instrumentos jurídicos necesarios para el cumplimiento de los objetivos del Comité;\nIX. Proponer la formulación y adopción de políticas, estrategias, programas y acciones necesarias para el cumplimiento del objeto del Comité, y\nX. Las demás que en el ámbito de competencia del Comité le sean encomendadas por el Pleno o señalen otras disposiciones legales.\nArtículo Décimo Primero. Corresponde a la secretaria o secretario técnico:\nI. Convocar a las sesiones ordinarias y extraordinarias, previo acuerdo con la Presidenta o el\nPresidente;\nII. Proponer el orden del día de las sesiones;\nIII. Pasar lista de asistencia, verificar el quorum legal para sesionar y efectuar el conteo de los votos;\nIV. Coordinar, dirigir y supervisar el funcionamiento del Comité;\nV. Realizar el seguimiento a los asuntos turnados a las Comisiones creadas;\nVI. Elaborar y acordar con la Presidenta o el Presidente, para someter a la aprobación del Comité los temas a incorporaren el orden del día de las sesiones;\nVII. Verificar que exista el quorum legal para cada sesión;\nVIII. Elaborar las actas de las sesiones y recabar la firma de las y los asistentes;\nIX. Proponer a la Presidenta o al Presidente la creación de las Comisiones para la atención de temas específicos;\nX. Llevar el registro y control de las actas, acuerdos y toda la documentación relativa al funcionamiento del Comité;\nXI. Dar seguimiento a los acuerdos del Comité y promover su cumplimiento, informando periódicamente a las y los integrantes de la misma sobre los avances;\nGUERRERO\nXII. Llevar un registro de las personas físicas o morales que hayan sido invitadas a las sesiones del\nComité y de las opiniones emitidas, y\nXIII. Las demás funciones que establezca la normativa aplicable, así como aquellas que le encomiende la Presidencia o el Comité.\nArtículo Décimo Segundo. Las y los integrantes del Comité tendrán las facultades y obligaciones siguientes:\nI. Asistir a las sesiones que sean convocados por la Presidenta o el Presidente del Comité;\nII. Integrar las Comisiones que aprueben el pleno y realizar las acciones que sean necesarias para la resolución de los asuntos de su competencia;\nIII. Proponer a la Presidenta o al Presidente del Comité, asuntos a incluir en el orden del día en las sesiones que celebre;\nIV. Solicitar la celebración de sesiones extraordinarias;\nV. Llevar a cabo el análisis de los asuntos de su competencia;\nVI. Votar los acuerdos o resoluciones que sean sometidos a consideración del pleno del Comité, y\nVII. Las demás que le encomiende la Presidenta o el Presidente del Comité, el pleno de dicho\nÓrgano Colegiado o se establezcan en otras disposiciones legales aplicables.\nArtículo Décimo Tercero. Las secretarías, dependencias y entidades paraestatales de la administración pública estatal deberán designar un Enlace de Gestión para Resultados (GpR) ante el\nComité.\nArtículo Décimo Cuarto. El Enlace de GpR será designado y removido libremente por el titular de cada dependencia/entidad y será comunicado por escrito al Comité.\nArtículo Décimo Quinto. El Enlace de GpR, en coordinación con el Comité de Gestión para\nResultados, tendrá las obligaciones siguientes:\nI. Coordinar las tareas de planeación, seguimiento y evaluación al interior de su dependencia/entidad;\nII. Proporcionar oportunamente la información que se le requiera en materia de planeación, seguimiento y evaluación de su dependencia/entidad, conforme a los requisitos de tiempo y forma señalados por el Comité;\nGUERRERO\nIII. Coordinar la elaboración de informe de avances y resultados de su dependencia/entidad;\nIV. Participar en las actividades y tareas que en materia de planeación, seguimiento y evaluación le asignen las autoridades competentes para la aplicación del presente Acuerdo, y\nV. Las demás que señale el presente Acuerdo y otras disposiciones aplicables.\nArtículo Décimo Sexto. Para el logro de los objetivos del Comité, se coordinará en lo conducente con las autoridades federales, estatales y municipales, así como con los organismos de la sociedad civil y demás personas e instituciones qué correspondan.\nArtículo Décimo Séptimo. El Comité se encuentra facultado para solicitar a las dependencias y entidades paraestatales de la administración pública, la información necesaria en materia de planeación, seguimiento y evaluación, y las mismas se encuentran obligadas a proporcionarla oportunamente, conforme a los requisitos de tiempo y forma que se establezcan\nTRANSITORIO\nÚnico. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del estado de Guerrero.\nDado en la oficina de la titular del Poder Ejecutivo, ubicada en el Edificio Centro del Recinto de las\nOficinas del Poder Ejecutivo del Estado. Boulevard Rene Juárez Cisneros No. 62, Ciudad de los Servicios en la Ciudad de Chilpancingo de los Bravo, capital del estado de Guerrero, a los siete días del mes de noviembre del año dos mil veintidós.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NÚÑEZ.\nRúbrica.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P.C. RAYMUNDO SEGURA ESTRADA.\nRúbrica.\nEL SECRETARIO DE PLANEACIÓN Y DESARROLLO\nREGIONAL.\nMTRO. RENÉ VARGAS PINEDA.\nRúbrica.\nGUERRERO\nEL SECRETARIO DE CONTRALORÍA Y TRANSPARENCIA\nGUBERNAMENTAL.\nDR. EDURADO GERARDO LORIA CASANOVA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 \nde diciembre de 2022",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}