{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Sexagésima Legislatura al Honorable Congreso del Estado 9",
  "Contenido": "RESPETUOSO EXHORTO AL CIUDADANO GOBERNADOR\nCONSTITUCIONAL DEL ESTADO, LICENCIADO ÁNGEL\nPRESIDENTES DE LOS 81 MUNICIPIOS DEL ESTADO DE\nGUERRERO, PARA QUE SE DE CUMPLIMIENTO DEL\nDIAGNÓSTICO INTEGRAL DE LAS FINANZAS PÚBLICAS, QUE\nFORTALEZCA EL TRABAJO LEGISLATIVO EN MATERIA DE\nTRANSPARENCIA Y RENDICIÓN DE CUENTAS DE LOS\nRECURSOS PÚBLICOS A CARGO DE LA ADMINISTRACIÓN\nESTATAL Y DE LOS MUNICIPIOS\nTEXTO ORIGINAL.\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 83, el\nMartes 15 de Octubre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nRESPETUOSO EXHORTO AL CIUDADANO GOBERNADOR CONSTITUCIONAL DEL ESTADO,\nLICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO Y A LOS CIUDADANOS PRESIDENTES DE LOS\n81 MUNICIPIOS DEL ESTADO DE GUERRERO, PARA QUE EN LA INTEGRACIÓN Y\nPRESENTACIÓN DE LA LEY DE INGRESOS DEL ESTADO, DEL PROYECTO DE PRESUPUESTO DE\nEGRESOS Y DE LAS LEYES DE INGRESOS DE LOS MUNICIPIOS, SE DÉ CUMPLIMIENTO\nPUNTUAL, EN SU ÁMBITO DE SU COMPETENCIA, CON LO DISPUESTO EN LA LEY NÚMERO 454\nDE PRESUPUESTO Y DISCIPLINA FISCAL DEL ESTADO DE GUERRERO, Y EN EL CASO DE LOS\nMUNICIPIOS, PARA QUE REMITAN EL DIAGNÓSTICO INTEGRAL DE LAS FINANZAS PÚBLICAS,\nQUE FORTALEZCA EL TRABAJO LEGISLATIVO EN MATERIA DE TRANSPARENCIA Y RENDICIÓN\nDE CUENTAS DE LOS RECURSOS PÚBLICOS A CARGO DE LA ADMINISTRACIÓN ESTATAL Y DE\nLOS MUNICIPIOS, Y QUE PERMITA, LA OPORTUNA Y ADECUADA TOMA DE DECISIONES POR\nLAS COMISIONES LEGISLATIVAS DICTAMINADORAS CORRESPONDIENTES, ASÍ COMO DEL\nPLENO DE ESTA SOBERANÍA.\nPoder Legislativo.\nDE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 01 de octubre del 2013, el Diputado Óscar Díaz Bello, presentó la Propuesta de de Guerrero, hace Atento y Respetuoso Exhorto al Ciudadano Gobernador Constitucional del Estado, Licenciado integración y presentación de la Ley de Ingresos del Estado, del Proyecto de Presupuesto de Egresos y de las\nLeyes de Ingresos de los Municipios, se dé cumplimiento puntual, en su ámbito de su competencia, con lo dispuesto\nRESPETUOSO EXHORTO AL CIUDADANO GOBERNADOR\nCONSTITUCIONAL DEL ESTADO, LICENCIADO ÁNGEL\nPRESIDENTES DE LOS 81 MUNICIPIOS DEL ESTADO DE\nGUERRERO, PARA QUE SE DE CUMPLIMIENTO DEL\nDIAGNÓSTICO INTEGRAL DE LAS FINANZAS PÚBLICAS, QUE\nFORTALEZCA EL TRABAJO LEGISLATIVO EN MATERIA DE\nTRANSPARENCIA Y RENDICIÓN DE CUENTAS DE LOS\nRECURSOS PÚBLICOS A CARGO DE LA ADMINISTRACIÓN\nESTATAL Y DE LOS MUNICIPIOS en la Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero, y en el caso de los Municipios, para que remitan el Diagnóstico Integral de las Finanzas Públicas, que fortalezca el trabajo legislativo en materia de transparencia y rendición de cuentas de los recursos públicos a cargo de la Administración\nEstatal y de los Municipios, y que permita, la oportuna y adecuada toma de decisiones por las\nComisiones Legislativas Dictaminadoras correspondientes, así como del Pleno de esta Soberanía, en los siguientes términos:\n\"EXPOSICIÓN DE MOTIVOS\nQue nuestra Constitución Política local, establece en el artículo 47 fracciones IV y XV, la facultad del Honorable Congreso del Estado, para recibir, analizar y aprobar en su caso, la Ley de Ingresos del\nGobierno del Estado así como de los 81 Municipios, respectivamente.\nQue en dichas iniciativas de Leyes de Ingresos, en su ámbito de competencia, estatal y municipal, se proyectan de manera estimada y con los antecedentes y elementos técnicos requeridos, los ingresos propios como son: Impuestos, Derechos, Productos y Aprovechamientos, además de los recursos provenientes de la federación por concepto de Participaciones y Aportaciones, etiquetados en sus diversos Ramos Administrativos o bien, en aquellos Programas o acciones que regularmente integran la totalidad de recursos financieros, incluyendo las previsiones por concepto de ingresos extraordinarios y financiamientos, que en su conjunto, servirán de sustento para brindar la cobertura a sus respectivos\nProyectos de Presupuesto de Egresos, guardando en todo momento, un sano equilibrio presupuestal. de Egresos del Estado, al observar el sano equilibrio entre las proyecciones de ingresos con los egresos, también es recomendable hacer extensivo a los Municipios el alcance a lo dispuesto en el artículo 55 de la Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero, que a la letra dice:\n\"ARTÍCULO 55.- La aprobación del Presupuesto de Egresos no podrá en ningún caso preceder a la aprobación de las leyes de ingresos correspondientes, por lo que una vez sancionadas y sobre la base de la estimación de ingresos, el Congreso procederá al análisis y discusión del proyecto. La presente disposición aplica en lo conducente para los Ayuntamientos\".\nRESPETUOSO EXHORTO AL CIUDADANO GOBERNADOR\nCONSTITUCIONAL DEL ESTADO, LICENCIADO ÁNGEL\nPRESIDENTES DE LOS 81 MUNICIPIOS DEL ESTADO DE\nGUERRERO, PARA QUE SE DE CUMPLIMIENTO DEL\nDIAGNÓSTICO INTEGRAL DE LAS FINANZAS PÚBLICAS, QUE\nFORTALEZCA EL TRABAJO LEGISLATIVO EN MATERIA DE\nTRANSPARENCIA Y RENDICIÓN DE CUENTAS DE LOS\nRECURSOS PÚBLICOS A CARGO DE LA ADMINISTRACIÓN\nESTATAL Y DE LOS MUNICIPIOS\nQue en el referido artículo 47, fracción XVIII de nuestra Constitución local, faculta al Poder\nLegislativo, para revisar, discutir y aprobar en su caso, el Presupuesto de Egresos del Estado y expedir el decreto correspondiente, mismo que forma parte del denominado Paquete Fiscal que el Titular del\nEjecutivo Estatal, está obligado a remitir al Congreso del Estado el 15 de octubre de cada año, tal y como lo señala el artículo 53 de la Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero.\nQue la Ley Orgánica del Poder Legislativo del Estado de Guerrero número 286, en el artículo 8 fracciones IV, XV y XVIII establece en correspondencia las multicitadas facultades del Congreso del\nEstado, en armonía con las disposiciones constitucionales y en materia presupuestal previamente citados.\nQue por otra parte, en refuerzo de las disposiciones legales mencionadas, el artículo 62 de la\nLey Orgánica del Municipio Libre del Estado de Guerrero, obliga a los Ayuntamientos en materia de hacienda, a presentar ante el Congreso del Estado, para su análisis, discusión y aprobación en su caso, sus iniciativas de Ley de Ingresos así como las Tablas de Valores Unitarios de Suelo y Construcción, éstas últimas, son el instrumento legal básico del principal ingreso propio que recaudan las administraciones municipales, que es el Impuesto Predial.\nQue la Ley Número 454 de Presupuesto y Disciplina Fiscal del Estado de Guerrero en el artículo\n79, último párrafo, señala que en el caso de los Municipios, deben presentar al Congreso un Diagnóstico\nIntegral de sus finanzas públicas, para contar con elementos técnicos indispensables y se haga una correcta valoración de las variaciones o modificaciones a las contribuciones que soliciten en su iniciativas de Ley de Ingresos.\nQue precisamente, en momentos de contingencia como el que estamos viviendo, los requerimientos sobre todo de tipo financiero, para atender las tareas de reconstrucción en materia de infraestructura física carretera rural y urbana, de vivienda, de centros educativos y de salud, así como para el reordenamiento de núcleos poblacionales asentados en zonas de alto riesgo, y darle cobertura a los Programas asistenciales y de alimentación, y para la reactivación de sectores productivos que enfrentan casi el 75 por ciento de los Municipios de nuestro Estado, como consecuencia de los efectos aún incuantificables del huracán \"Ingrid\" y de la tormenta tropical \"Manuel\", al contar de manera oportuna con el citado Diagnóstico de sus finanzas públicas, permitirá a ésta Soberanía, en un momento dado, saber si es justificable o no las solicitudes de aprobación de empréstitos que los Municipios\nRESPETUOSO EXHORTO AL CIUDADANO GOBERNADOR\nCONSTITUCIONAL DEL ESTADO, LICENCIADO ÁNGEL\nPRESIDENTES DE LOS 81 MUNICIPIOS DEL ESTADO DE\nGUERRERO, PARA QUE SE DE CUMPLIMIENTO DEL\nDIAGNÓSTICO INTEGRAL DE LAS FINANZAS PÚBLICAS, QUE\nFORTALEZCA EL TRABAJO LEGISLATIVO EN MATERIA DE\nTRANSPARENCIA Y RENDICIÓN DE CUENTAS DE LOS\nRECURSOS PÚBLICOS A CARGO DE LA ADMINISTRACIÓN\nESTATAL Y DE LOS MUNICIPIOS soliciten, independientemente de que cumplan con los requisitos y formalidades que las Leyes aplicables señalen, además de la aprobación previa del Comité de Gasto y Financiamiento.\nQue si además en el Diagnóstico financiero referido, se complementa con información adicional precisa, y que señale de manera responsable un orden de prioridades, para determinar las Obras, los\nProgramas y las Acciones que merezcan ser atendidas, favorecerá en gran medida, los trabajos de análisis y dictaminación que corresponda a sus Proyectos de Leyes de Ingresos, en los que en su caso, los Municipios que así lo soliciten, incluirían las peticiones de financiamiento respectivos.\nQue ante la inminente y próximo inicio del proceso de recepción, análisis, discusión y aprobación en su caso, de las Iniciativas de Ley de Ingresos del Estado y de los 81 Municipios, así como del Paquete\nFiscal Estatal que incluye el Proyecto de Presupuesto de Egresos para el ejercicio fiscal 2014, resulta de gran trascendencia para esta Soberanía, contar con los elementos técnicos, legales y financieros suficientes, que sirvan de marco de referencia, para los proyectos sujetos al escrutinio de las y los legisladores locales.\nQue sin duda, el trabajo legislativo en materia fiscal y financiera a través de las Comisiones\nLegislativas correspondientes, se verá amplia y técnicamente fortalecido y sustentado al contar con mejores elementos como es el cumplimiento oportuno de los dispuesto en la Ley Número 454 de\nPresupuesto y Disciplina Fiscal del Estado de Guerrero, y en el caso particular de los Municipios, para contar con el Diagnóstico Integral de las Finanzas Públicas Municipales, lo cual, abonará significativamente, a mejorar los índices de transparencia y rendición de cuentas de los recursos públicos a cargo de la Administración Estatal y de los Municipios\".\nQue vertido lo anterior, en sesión de fecha 01 de octubre del 2013, la Sexagésima Legislatura al la propuesta de Acuerdo Parlamentario presentada por el Diputado Óscar Díaz Bello.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de expide el siguiente:\nRESPETUOSO EXHORTO AL CIUDADANO GOBERNADOR\nCONSTITUCIONAL DEL ESTADO, LICENCIADO ÁNGEL\nPRESIDENTES DE LOS 81 MUNICIPIOS DEL ESTADO DE\nGUERRERO, PARA QUE SE DE CUMPLIMIENTO DEL\nDIAGNÓSTICO INTEGRAL DE LAS FINANZAS PÚBLICAS, QUE\nFORTALEZCA EL TRABAJO LEGISLATIVO EN MATERIA DE\nTRANSPARENCIA Y RENDICIÓN DE CUENTAS DE LOS\nRECURSOS PÚBLICOS A CARGO DE LA ADMINISTRACIÓN\nESTATAL Y DE LOS MUNICIPIOS\nGuerrero, hace atento y respetuoso exhorto al Ciudadano Gobernador Constitucional del Estado, Licenciado Ángel Heladio Aguirre Rivero y a los Ciudadanos. Presidentes de los 81 Municipios del Estado de Guerrero, para que en la integración y presentación de la Ley de Ingresos del Estado, del Proyecto de\nPresupuesto de Egresos y de las Leyes de Ingresos de los Municipios, se dé cumplimiento puntual, en su ámbito de su competencia, con lo dispuesto en la Ley Número 454 de Presupuesto y Disciplina Fiscal del\nEstado de Guerrero, y en el caso de los Municipios, para que remitan el Diagnóstico Integral de las\nFinanzas Públicas, que fortalezca el trabajo legislativo en materia de transparencia y rendición de cuentas de los recursos públicos a cargo de la Administración Estatal y de los Municipios, y que permita, la oportuna y adecuada toma de decisiones por las Comisiones Legislativas Dictaminadoras correspondientes, así como del Pleno de esta Soberanía.\nPRIMERO.- El presente Acuerdo Parlamentario entrará en vigor a partir de la fecha de su aprobación por el Pleno del H. Congreso del Estado. para los efectos legales procedentes.\nTERCERO.- Publíquese el presente Acuerdo Parlamentario en el Periódico Oficial del Gobierno del Estado y en dos periódicos de circulación estatal, para el conocimiento general. del año dos mil trece.\nDIPUTADA PRESIDENTA.\nMARÍA VERÓNICA MUÑOZ PARRA.\nRESPETUOSO EXHORTO AL CIUDADANO GOBERNADOR\nCONSTITUCIONAL DEL ESTADO, LICENCIADO ÁNGEL\nPRESIDENTES DE LOS 81 MUNICIPIOS DEL ESTADO DE\nGUERRERO, PARA QUE SE DE CUMPLIMIENTO DEL\nDIAGNÓSTICO INTEGRAL DE LAS FINANZAS PÚBLICAS, QUE\nFORTALEZCA EL TRABAJO LEGISLATIVO EN MATERIA DE\nTRANSPARENCIA Y RENDICIÓN DE CUENTAS DE LOS\nESTATAL Y DE LOS MUNICIPIOS\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nKAREN CASTREJÓN TRUJILLO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de Octubre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}