{
  "titulo": "Acuerdo por el Que Se Autoriza A la Secretaría Particular del C. Gobernador del Estado para Fijar Po",
  "Contenido": "DE NOTIFICACIÓN, DE LOS CIUDADANOS QUE NO\nSEÑALEN DOMICILIO PARA OÍR Y RECIBIR\nNOTIFICACIONES\nTEXTO ORIGINAL de 2009.\nACUERDO POR EL QUE SE AUTORIZA A LA SECRETARÍA PARTICULAR DEL C. GOBERNADOR\nDEL ESTADO PARA FIJAR POR ESTRADO LAS CÉDULAS DE NOTIFICACIÓN, DE LOS\nCIUDADANOS QUE NO SEÑALEN DOMICILIO PARA OÍR Y RECIBIR NOTIFICACIONES.\nGuerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR CONSTITUCIONAL DEL\nFUNDAMENTO EN EL ARTÍCULO 6o. DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL\nESTADO DE GUERRERO NÚMERO 433, Y\nQue las actividades del Ejecutivo Estatal y de los Titulares de las Dependencias de la\nAdministración Pública Centralizada del Gobierno del Estado, están sujetas al orden jurídico y sus facultades se encuentran determinadas jerárquicamente a partir de la Constitución Política de los Estados\nUnidos Mexicanos, Constitución Política Local, Ley Orgánica de la Administración Pública del Estado de\nGuerrero y demás ordenamientos jurídicos aplicables.\nQue la Secretaría Particular del C. Gobernador, con fundamento en lo dispuesto por los artículos\n2o. y 6o. del Reglamento Interior de la Secretaría Particular del C. Gobernador, tiene bajo su responsabilidad, atender y dar solución a los asuntos que le encomiende el C. Gobernador y le corresponde entre otras atribuciones atender las solicitudes de audiencias personales y por escrito, que los ciudadanos formulen al Titular del Ejecutivo Estatal; controlar y tramitar la correspondencia girada al Gobernador, así como analizar la información y llevar el control de la gestión de los compromisos del mismo y desarrollar las funciones inherentes al área de su competencia y las que por delegación le encomiende el Gobernador del Estado.\nQue en atención a lo dispuesto por el artículo 8o. de la Constitución Política de los Estados Unidos\nMexicanos, que señala que los funcionarios y empleados públicos respetarán el ejercicio del derecho de petición, siempre que ésta se formule por escrito, de manera pacífica y respetuosa; y que a toda petición deberá recaer un acuerdo escrito de la autoridad a quien se haya dirigido, la cual tiene obligación de hacerlo conocer en breve término al peticionario. Asimismo, el Plan Estatal de Desarrollo 2005-2011, en el punto\n4.2.4.1, relativo a modernizar y agilizar las actividades administrativas y de gestión pública, tiene como objetivo lograr que la organización, operación y gestión gubernamental cumpla con la función primaria de servir plenamente a la ciudadanía, con calidad, eficiencia, confiabilidad y cercanía.\nDE NOTIFICACIÓN, DE LOS CIUDADANOS QUE NO\nSEÑALEN DOMICILIO PARA OÍR Y RECIBIR\nNOTIFICACIONES\nQue para el efecto de que los ciudadanos del Estado de Guerrero, que envíen sus solicitudes de petición al Gobernador del Estado, y que por cualquier motivo no señalen domicilio particular para oír y recibir notificaciones, es necesario expedir un Acuerdo para el efecto de facultar a la Secretaría Particular del C. Gobernador para fijar por estrado las Cédulas de Notificación, de los ciudadanos que no señalen domicilio para oír y recibir notificaciones, con el propósito de que obtengan de manera oportuna respuesta a sus peticiones.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE AUTORIZA A LA SECRETARÍA PARTICULAR DEL C. GOBERNADOR\nDEL ESTADO PARA FIJAR POR ESTRADO LAS CÉDULAS DE NOTIFICACIÓN, DE LOS\nCIUDADANOS QUE NO SEÑALEN DOMICILIO PARA OÍR Y RECIBIR NOTIFICACIONES.\nARTÍCULO ÚNICO.- Se autoriza a la Secretaría Particular del C. Gobernador del Estado para fijar por estrado las cédulas de notificación, de los ciudadanos que no señalen domicilio para oír y recibir notificaciones.\nPRIMERO.- El presente Acuerdo entrará en vigor a partir de la fecha de su expedición.\nSEGUNDO.- Publíquese en el Periódico Oficial del Gobierno del Estado, para su conocimiento general. de Guerrero, a los treinta días del mes de diciembre del año dos mil ocho.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. GUILLERMO RAMÍREZ RAMOS.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de Marzo \nde 2009",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}