{
  "titulo": "Acuerdo PGJDGEL0042012, por el Que Se Crea la Agencia del Ministerio Público Titular del Fuero Común",
  "Contenido": "DELITOS SEXUALES Y VIOLENCIA FAMILIAR EN EL\nMUNICIPIO DE AYUTLA DE LOS LIBRES, CON\nRESIDENCIA EN LA CIUDAD DE AYUTLA,\nGUERRERO\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 63 Alcance I, el Martes 07 de Agosto de 2012.\nACUERDO PGJ/DGEL/004/2012, POR EL QUE SE CREA LA AGENCIA DEL MINISTERIO PÚBLICO\nTITULAR DEL FUERO COMÚN, ESPECIALIZADA EN DELITOS SEXUALES Y VIOLENCIA FAMILIAR\nEN EL MUNICIPIO DE AYUTLA DE LOS LIBRES, CON RESIDENCIA EN LA CIUDAD DE AYUTLA,\nGUERRERO.\nLA MAESTRA MARTHA ELVA GARZÓN BERNAL, PROCURADORA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, EN EJERCICIO DE LAS FACULTADES QUE ME\nCONFIEREN LOS ARTÍCULOS 21 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DE LOS\nESTADOS UNIDOS MEXICANOS; 78 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DEL\nDE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA; 18 TERCER PÁRRAFO Y\n35 FRACCIÓN I DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO; ASÍ\nCOMO 5 DEL REGLAMENTO DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE\nJUSTICIA, Y\nQue de conformidad a la Convención Sobre la Eliminación de Todas las Formas de\nDiscriminación Contra la Mujer, ratificada el 23 de marzo de 1981 por el Senado Mexicano, derivada de la\nConvención Interamericana Para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Belem Do\nPará), en la cual se dispone que los estados parte condenan la discriminación contra la mujer en todas sus formas, es necesario que se establezca la protección jurídica de los Derechos de la Mujer sobre una base de igualdad respecto del hombre y garantizar, por conducto de los tribunales nacionales competentes y de otras instituciones públicas, la protección efectiva de la mujer contra todo acto de discriminación, entre ellos la violencia;\nQue la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, además de establecer que existen varios tipos de violencia, entre ellas las sexual, obliga aque la Federación y las entidades federativas, en el ámbito de sus respectivas competencias, expidan las normas legales y tomen a una vida libre de violencia.\nQue la Ley Número 553 de Acceso de las Mujeres a Una Vida Libre de Violencia del Estado cuerpo y/o la sexualidad de la víctima y que por tanto atenta contra su libertad, dignidad e integridad física, siendo una expresión de abuso de poder que implica la supremacía masculina sobre la mujer, al\nDELITOS SEXUALES Y VIOLENCIA FAMILIAR EN EL\nMUNICIPIO DE AYUTLA DE LOS LIBRES, CON\nRESIDENCIA EN LA CIUDAD DE AYUTLA,\nGUERRERO denigrarla y concebirla como objeto. Dicha violencia sexual, en cualquiera de sus modalidades, son conductas antisociales tipificadas como delitos por el Código Penal del Estado de Guerrero.\nQue el punto resolutivo número 24 de la sentencia emitida por la Corte Interamericana de\nDerechos Humanos, en el caso de Inés Fernández Ortega y Otros Vs México, de fecha 30 de agosto de\n2010, así como el punto resolutivo número 22 de la sentencia emitida por el citado órgano internacional, en el caso de Valentina Rosendo Cantú y Otra Vs México, de fecha 31 de agosto de 2010, disponen que\n\"El Estado debe asegurar que los servicios de atención a las mujeres víctimas de violencia sexual, sean proporcionados por las instituciones indicadas por México, entre otras, el Ministerio Público en Ayutla de los Libres, a través de la provisión de los recursos materiales y personales, cuyas actividades deberán ser fortalecidas mediante acciones de capacitación, de conformidad con lo establecido en el párrafo 277 de la presente sentencia\". como a la Ley Orgánica de la Procuraduría General de Justicia del Estado de Guerrero Número 193, se establece que el Procurador General de Justicia del Estado es el titular de la Institución del Ministerio\nPúblico, estando facultado para crear o cambiar la sede de las unidades administrativas de esta institución, mediante acuerdos.\nQue además de los casos señalados en el párrafo anterior, existe un alto índice de denuncias y querellas de delitos sexuales y violencia familiar en el Municipio de Ayutla, por lo que es necesaria la creación de una Agencia del Ministerio Público del Fuero Común, que inicie y perfeccione las averiguaciones previas en la materia.\nPor anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO PGJ/DGEL/004/2012, POR EL QUE SE CREA LA AGENCIA DEL MINISTERIO PÚBLICO\nTITULAR DEL FUERO COMÚN, ESPECIALIZADA EN DELITOS SEXUALES Y VIOLENCIA FAMILIAR\nEN EL MUNICIPIO DE AYUTLA DE LOS LIBRES, CON RESIDENCIA EN LA CIUDAD DE AYUTLA,\nGUERRERO.\nArtículo 1. Se crea La Agencia del Ministerio Público Titular del Fuero Común, Especializada en\nDelitos Sexuales y Violencia Familiar en el Municipio de Ayutla de los Libres, con residencia en la Ciudad de Ayutla, Guerrero, cuyo Titular tendrá el carácter de personal de confianza, adscrito a la Fiscalía\nEspecializada para la Investigación de Delitos Sexuales y Violencia Intrafamiliar, de la Procuraduría\nGeneral de Justicia del Estado de Guerrero.\nArtículo 2. El objeto primordial de esta Agencia será atender con prontitud, eficiencia y de naturaleza sexual y violencia familiar, en el Municipio de Ayutla de los Libres, Guerrero.\nDELITOS SEXUALES Y VIOLENCIA FAMILIAR EN EL\nMUNICIPIO DE AYUTLA DE LOS LIBRES, CON\nRESIDENCIA EN LA CIUDAD DE AYUTLA,\nGUERRERO\nArtículo 3. Esta Agencia tendrá a su cargo el inicio y perfeccionamiento de las averiguaciones previas, así como la investigación y persecución de los imputados por delitos de su competencia, hasta su determinación correspondiente.\nArtículo 4. La agencia del Ministerio Público Titular del Fuero Común Especializada en Delitos\nSexuales y Violencia Familiar en el Municipio de Ayutla de los Libres, Guerrero, con residencia en la\nCiudad de Ayutla, contará con un Agente del Ministerio Público Titular, así como los Agentes del\nMinisterio Público Auxiliares y demás personal que sea necesario, quienes darán cabal cumplimiento a lo establecido en la Constitución Política de los Estados Unidos Mexicanos, a los Tratados Internacionales, General de Justicia del Estado, su reglamento y demás ordenamientos jurídicos aplicables.\nArtículo 5. El personal que labore en la mencionada Agencia deberá ser del sexo femenino, contar con conocimientos de perspectiva de género y Derechos Humanos, de acuerdo a los protocolos\nInternacionales y nacionales en la materia, siendo nombrado y removido por el Titular de la Procuraduría\nGeneral de Justicia del Estado.\nArtículo 6. Las servidoras públicas que laboren en esta representación social, proporcionarán a las víctimas, de acuerdo a sus atribuciones legales y con pleno respeto a sus derechos humanos, la atención médica, psicológica y jurídica que requieran, de manera integral, gratuita y expedita.\nPrimero. El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nSegundo. Se instruye al Titular de la Dirección General de Presupuesto y Administración de esta institución, para que en ejercicio de sus facultades, proporcione a la referida Agencia del Ministerio\nPúblico la infraestructura, equipamiento y recursos económicos necesarios, para su eficiente funcionamiento.\nFirmado en la ciudad de Chilpancingo, Gro., a los dos días del mes de agosto del año dos mil doce.\nLa Procuradora General de Justicia del Estado de Guerrero.\nMtra. Martha Elva Garzón Bernal.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "07 \nde Agosto de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}