{
  "titulo": "Acuerdo Mediante el Que Se Determinan los Límites del Financiamiento Privado Que Podrán Recibir los",
  "Contenido": "SUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\nTEXTO ORIGINA|L\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 40, el Martes 19 de Mayo de 2015.\nAL MARGEN UN LOGOTIPO, CON LAS LETRAS QUE DICE \"IEPC\" Y UNA LEYENDA QUE\nDICE \"INSTITUTO ELECTORAL Y DE PARTICIPACIÓN CIUDADANA DEL ESTADO DE GUERRERO\".\nACUERDO 032/SE/26-02-2015\nMEDIANTE EL QUE SE DETERMINAN LOS LÍMITES DEL FINANCIAMIENTO PRIVADO QUE PODRÁN\nRECIBIR LOS PARTIDOS POLÍTICOS POR SUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS, CANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE INDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL 2015.\n1. Mediante Acuerdo 036/SE/ 14-11-2014, el Consejo General del Instituto Electoral y de\nParticipación Ciudadana del Estado de Guerrero, aprobó los topes de gastos de precampaña para el\nProceso Electoral de Gobernador, Diputados y Ayuntamientos 2014-2015.\n2. Asimismo, mediante Acuerdo 043/SE/26-11-2014, el Consejo General del Instituto Electoral y de Participación Ciudadana del Estado de Guerrero aprobó el tope de gastos para recabar el apoyo ciudadano, para los ciudadanos interesados en postularse como candidatos independientes en el Proceso\nElectoral Ordinario de Gobernador, Diputados y Ayuntamientos 2014-2015, equivalente al diez por ciento del establecido para las campañas inmediatas anteriores, según la elección que se trate.\n3. El 15 de enero del año 2015, el Consejo General de este Instituto aprobó el Acuerdo 002/ SO/1501-2015, por el que se establecen las cifras del financiamiento público para el año 2015, que corresponde a los partidos políticos para actividades ordinarias permanentes, para gastos de campaña y para actividades específicas, así como el financiamiento público a candidatos independientes; habiéndose determinado para actividades ordinarias para el presente ejercicio fiscal, la cantidad de:$109,299,787.45\n(ciento nueve millones doscientos noventa y nueve mil setecientos ochenta y siete pesos 45/100\nM.N.)\nINE/CG17/2015, por el que se determinan los límites del financiamiento privado que podrán recibir los\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015 partidos políticos por sus militantes y simpatizantes, las aportaciones de los precandidatos, candidatos, aspirantes y candidatos independientes, así como el límite individual de las aportaciones de simpatizantes, durante el ejercicio 2015; en cuyo punto noveno estableció diversos porcentajes que podrán tomarse como referencia cuando las leyes locales se remitan al criterio del Instituto Nacional Electoral.\n5. Con fecha 20 de febrero de 2015, el Consejo General del Instituto Electoral y de Participación\nCiudadana del Estado, aprobó el Acuerdo 029/SE/ 20-02-2015 relativo a la aprobación de los topes de gasto en la propaganda electoral y las actividades de campaña que no podrán rebasar los partidos políticos, las coaliciones y los candidatos de las elecciones de gobernador, diputados y ayuntamientos para el proceso electoral 2014-2015; determinando para el caso de la elección de gobernador del Estado, la cantidad de $27'113,393.97 (veintisiete millones ciento trece mil trescientos noventa y tres pesos\n97/100 M.N.).\n6. En reunión de trabajo de la Comisión de Fiscalización del Instituto Electoral y de Participación\nCiudadana del Estado de Guerrero, celebrada el 19 de febrero del presente año, se analizaron las cantidades que corresponden a los límites del financiamiento privado que podrán recibir los partidos políticos por sus militantes y simpatizantes, las aportaciones de los precandidatos, candidatos, aspirantes y candidatos independientes, así como el límite individual de las aportaciones de simpatizantes, durante el ejercicio 2015, por lo que se procedió a elaborar el presente proyecto de acuerdo conforme a los siguientes:\nI. Que los artículos 41, Base II, y116, fracción IV, inciso h) de la Constitución Política de los Estados\nUnidos Mexicanos, establecen que la ley garantizará que los partidos políticos nacionales cuenten de manera equitativa con elementos para llevar a cabo sus actividades, señalarán las reglas a que se sujetará su financia-miento, los límites a sus erogaciones, los montos máximos que tengan las aportaciones de sus militantes y simpatizantes en las sus campañas electorales, debiendo garantizar que los recursos públicos prevalezcan sobre los de origen privado.\nII. Que los artículos 65, inciso a) y 66 de la Ley Electoral local, señalan que los candidatos independientes tienen derecho al financiamiento privado para el desarrollo de sus actividades de campaña; el cual, se constituye por las aportaciones que realice el propio candidato y sus simpatizantes, y que no podrá rebasar en ningún caso, el 10% del tope de gasto para la elección de que se trate.\nIII. Que el artículo 138 de la Ley Electoral local, prevé que el financiamiento privado se ajustará a los siguientes límites anuales:\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\na) Para el caso de las aportaciones de militantes, el 2% del financiamiento público otorgado a la totalidad de los partidos políticos para el sostenimiento de sus actividades ordinarias y precampañas en el año de que se trate;\nb) Para el caso de las aportaciones de candidatos, así como de simpatizantes durante los procesos electorales, el 10% del tope de gasto para la elección presidencial inmediata anterior, para ser utilizadas en las campañas de sus candidatos;\nc) Las aportaciones de simpatizantes tendrán como límite individual anual el 0.5% del tope de gasto para la elección presidencial inmediata anterior.\nIV. Que el último párrafo del artículo 279 de la Ley Electoral local, indica que el monto del financiamiento privado para cada partido político no podrá ser mayor al 10% del total del tope de gastos de campaña que se determine para la elección de Gobernador.\nV. Que como se observa en el contenido de los incisos b) y d), segundo párrafo, del artículo 138, y del diverso 279, último párrafo, de la Ley Número 483 de Instituciones y Procedimientos Electorales del\nEstado de Guerrero, existe una contraposición e incongruencia del primero con respecto al segundo, como se muestra a continuación:\nArtículo 138, segundo párrafo: Artículo 279, último párrafo:\nb) Para el caso de las aportaciones de candidatos, así como de simpatizantes durante los procesos electorales, el diez por ciento del tope de gasto para la elección presidencial inmediata anterior, candidatos; podrá ser mayor al 10% del total del tope de gastos de campaña que se determine para la elección de\n… Gobernador.\nd)Las aportaciones de simpatizantes tendrán como límite individual anual el 0.5% del tope de gasto para la elección presidencial inmediata anterior.\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\nComo se advierte de las disposiciones antes mencionadas, los incisos b) y d) del artículo 138, hacen referencia a la elección presidencial inmediata anterior, sin embargo, conforme al análisis de los elementos establecidos en el contexto normativo, se entiende que el legislador, al referirse a \"elección presidencial\" hace referencia a la elección de Gobernador como máximo cargo de elección popular que se realiza en el Estado de Guerrero, por tratarse de una Ley Electoral local. Asimismo, al realizar la operación aritmética contemplada en el inciso a) antes mencionado, resulta una cantidad muy superior, incluso, al monto establecido como tope de campaña para la elección de gobernador como se observa en el cuadro siguiente:\nTope de Campaña de la elección de\nTope de campaña de Gobernador\nPresidente de la República inmediata 10% del tope de campaña\n2014-2015 anterior\n$374'063,445.74 $37'406,344.57 $27'113,393.97\nEn tal virtud, conforme a una interpretación sistemática y funcional, y mutatis mutandi del Noveno\nPunto del Acuerdo INE/ CG17/2015 aprobado por el Consejo General del Instituto Nacional Electoral, en el cual se toma como referencia a la elección de gobernador, cuando las leyes locales en la materia se remitan al criterio del INE; de ahí que resulta procedente retomar dicho criterio para el efecto del presente acuerdo.\nLa misma suerte corre la porción normativa que señala \"inmediata anterior\", toda vez que el último párrafo del artículo 279 refiere al tope de campaña de la elección de gobernador como variable para establecer el límite de financiamiento privado. Por lo que tomando en cuenta que el tope de campaña para la elección de Gobernador del Estado ya ha sido aprobado mediante el Acuerdo 029/SE/20-02-2015, del como referencia establecido en dicho acuerdo, el cual asciende a un total de $27'113,393.97 (Veintisiete millones ciento trece mil trescientos noventa y tres pesos 97/100 M.N.).\nUna vez establecido lo anterior, este órgano electoral considera que lo dispuesto por el artículo\n138, segundo párrafo, inciso b) del citado cuerpo normativo, no implica que sea posible determinar cómo variable el tope de gasto de campaña de la elección presidencial inmediata anterior, ya que de conformidad con el artículo 279, último párrafo de la Ley local, de manera expresa y clara, refiere que el financiamiento privado para cada partido político no podrá ser mayor al 10% del total del tope de gastos de campaña que se determine para la elección de Gobernador.\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\nLo anterior, toda vez que, interpretar un precepto legal implica esclarecer su significado, en atención a la voluntad del legislador o al sentido lingüístico, lógico u objetivo de las palabras que le dan contenido, a fin de entender debidamente la disposición respectiva, lo que se puede lograr a través de cualquiera de los métodos de interpretación reconocidos en el orden jurídico, en el grado de dificultad que para interpretarla se exija o resulte conveniente.\nLo anterior cobra sentido, porque el exacto cumplimiento de la legislación, solamente se puede lograr si al interpretarla se determina su verdadero alcance, porque solamente de esta manera es posible ajustarla a las exigencias impuestas por la realidad concreta que requiera su aplicación, para lo que es menester maximizar los valores y principios de las instituciones que reconoce y regula. Es por ello que se estima conveniente acudir a una interpretación armónica, sistemática y funcional del contenido del artículo en comento, como ya se señaló anteriormente, del artículo 138, segundo párrafo, incisos b) y c) de la Ley\nElectoral Local.\nVI. Que en aplicación a lo dispuesto por en el artículo 138, segundo párrafo inciso a), de la Ley\nNúmero 483 de Instituciones y Procedimientos Electorales del Estado de Guerrero, el correspondiente 2% del financiamiento público otorgado a los partidos políticos para el sostenimiento de sus actividades ordinarias en el presente ejercicio fiscal 2015, que podrán aportar los militantes como monto anual, equivale a la cantidad de $2' 185,995.75 (dos millones ciento ochenta y cinco mil novecientos noventa y cinco pesos 75/100 M.N.), tomando en cuenta que el financiamiento público por concepto de actividades ordinarias permanentes aprobado mediante Acuerdo 002/SO/ 15-01-2015, fue de $109'299,787.45 (ciento nueve millones doscientos noventa y nueve mil setecientos ochenta y siete pesos 45/100 M.N.).\nVII. Que en términos de lo previsto por el citado dispositivo legal en su inciso b), en correlación con lo dispuesto por el artículo 279, último párrafo, de la Ley de la materia, y conforme a la interpretación sistemática y funcional señalada en el considerando V del presente acuerdo, referente al límite de financiamiento privado para cada partido político, integrado por las aportaciones que podrán recibir de precandidatos, candidatos y simpatizantes, durante el Proceso Electoral 2014-2015, en dinero o en especie, será la cantidad de $2'711,339.40 (dos millones setecientos once mil trescientos treinta y nueve pesos 40/100 M.N.), que representa el 10% del tope de gastos de campaña fijado mediante Acuerdo\n$27'113,393.97 (veintisiete millones ciento trece mil trescientos noventa y tres pesos 97/100 M.N).\nVIII. Que con relación a las aportaciones que podrán realizar los simpatizantes a los partidos políticos, tendrá como límite individual anual el 0.5% del tope de gasto de campaña fijado para la elección cantidad de $135,566.97 (Ciento treinta y cinco mil quinientos sesenta y seis pesos 97/100 M.N.).\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\nIX. Que el límite de las aportaciones que realicen los candidatos independientes y sus simpatizantes para la elección de Ayuntamientos, no podrá rebasar el diez por ciento del tope de gasto fijado para la elección de que se trate, por lo que tomando como referencia el Acuerdo 029/SE/20-02-2015 relativo a la aprobación del tope de gastos de campaña que no podrán rebasar los partidos políticos, las coaliciones y los candidatos en las elecciones de gobernador, diputados y ayuntamientos para el proceso electoral 2014-2015; para el caso de los ayuntamientos se determinaron las cantidades correspondientes, cuyo 10% son las siguientes:\nTipo de elección: Ayuntamientos\nNo. Municipio Tope de campaña 10% como Límite de aportacióna\n($) candidatos independientes\n1 Acapulco de Juárez 3,361,006.97 336,100.70\n2 Ahuacuotzingo 98,907.50 9,890.75\n3 Ajuchitlán del Progreso 167,184.72 16,718.47\n4 Alcozauca de Guerrero 76,472.86 7,647.29\n5 Alpoyeca 31,837.68 3,183.77\n6 Apaxtla 49,423.32 4,942.33\n7 Arcelia 141,845.81 14,184.58\n8 Atenango del Rio 37,227.95 3,722.80\n9 Atlamajalcingo del Monte 21,923.17 2,192.32\n10 Atlixtac 88,626.66 8,862.67\n11 Atoyac de Álvarez 247,741.85 24,774.19\n12 Ayutla de los Libres 226,056.90 22,605.69\n13 Azoyú 63,771.84 6,377.18\n14 Benito Juárez 71,844.20 7,184.42\n15 Buenavista de Cuéllar 57,413.38 5,741.34\n16 Coahuayutla de José María Izazaga 57,769.08 5,776.91\n17 Cocula 67,683.16 6,768.32\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\n18 Copala 57,645.78 5,764.58\n19 Copalillo 59,549.52 5,954.95\n20 Copanatoyac 70,474.21 7,047.42\n21 Coyuca de Benítez 294,647.52 29,464.75\n22 Coyuca de Catalán 201,428.67 20,142.87\n23 Cuajinicuilapa 113,202.54 11,320.25\n24 Cualac 30,067.03 3,006.70\n25 Cuautepec 61,181.55 6,118.16\n26 Cuetzala del Progreso 38,417.61 3,841.76\n27 Cutzamala de Pinzón 118,003.73 11,800.37\n28 Chilapa de Álvarez 456,695.36 45,669.54\n29 Chilpancingo de los Bravo 1,023,967.93 102,396.79\n30 Eduardo Neri 189,487.41 18,948.74\n31 Florencio Villarreal 87,636.20 8,763.62\n32 General Canuto A. Neri 29,060.82 2,906.08\n33 General Heliodo Castillo 125,409.82 12,540.98\n34 Huamuxtitlán 68,482.23 6,848.22\n35 Huitzuco de los Figueroa 172,096.29 17,209.63\n36 Iguala de la Independencia 597,097.93 59,709.79\n37 Igualapa 43,772.56 4,377.26\n38 Ixcateopan de Cuauhtémoc 32,032.20 3,203.22\n39 Zihuatanejo de Azueta 552,874.67 55,287.47\n40 Juan R. Escudero 104,147.53 10,414.75\n41 Leonardo Bravo 95,172.53 9,517.25\n42 Malinaltepec 97,800.14 9,780.01\n43 Mártir de Cuilapan 71,113.80 7,111.38\n44 Metlatónoc 68,449.17 6,844.92\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\n45 Mochitlán 48,084.26 4,808.43\n46 Olinalá 101,313.06 10,131.31\n47 Ometepec 240,570.29 24,057.03\n48 Pedro Ascencio Alquisiras 29,951.68 2,995.17\n49 Petatlán 193,977.17 19,397.72\n50 Pilcaya 50,287.65 5,028.76\n51 Pungarabato 169,069.58 16,906.96\n52 Quechultenango 128,709.79 12,870.98\n53 San Luis Acatlán 144,927.85 14,492.78\n54 San Marcos 203,326.16 20,332.62\n55 San Miguel Totolapan 95,240.64 9,524.06\n56 Taxco de Alarcón 440,109.22 44,010.92\n57 Tecoanapa 167,669.66 16,766.97\n58 Tecpan de Galeana 266,261.76 26,626.18\n59 Teloloapan 232,425.71 23,242.57\n60 Tepecoacuilco de Trujano 146,875.57 14,687.56\n61 Tetipac 55,017.47 5,501.75\n62 Tixtla de Guerrero 162,119.77 16,211.98\n63 Tlacochistlahuaca 81,529.43 8,152.94\n64 Tlacoapa 33,628.34 3,362.83\n65 Tlalchapa 61,183.96 6,118.40\n66 Tlalixtaquilla de Maldonado 30,435.92 3,043.59\n67 Tlapa de Comonfort 320,272.18 32,027.22\n68 Tlapehuala 102,686.45 10,268.65\n69 La Unión de Isidoro Montes de Oca 128,945.45 12,894.54\n70 Xalpatláhuac 54,470.24 5,447.02\n71 Xochihuehuetlán 35,940.83 3,594.08\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\n72 Xochistlahuaca 103,367.47 10,336.75\n73 Zapotitlán tablas 36,542.39 3,654.24\n74 Zirándaro 90,621.05 9,062.11\n75 Zitlala 86,496.34 8,649.63\n76 Acatepec 97,703.66 9,770.37\n77 José Joaquín de Herrera 51,094.37 5,109.44\n78 Iliatenco 36,536.72 3,653.67\n79 Cochoapa el Grande 75,570.51 7,557.05\n80 Marquelia 54,288.64 5,428.86\n81 Juchitán 34,751.03 3,475.10\nPor cuanto al límite de las aportaciones de los candidatos independientes y sus simpatizantes para la elección de Gobernador y diputados de mayoría relativa, resultaría ocioso fijar monto alguno, en virtud de que los plazos establecidos para presentar la manifestación de intención y la documentación correspondiente a los aspirantes a Gobernador y Diputados comenzaron a transcurrir a partir del veintiséis de noviembre del dos mil catorce, fecha en que se publicó la convocatoria aprobada mediante Acuerdo\n043/SE/26-11-2014, y fenecieron los días veinte de diciembre del año dos mil catorce y el dieciocho de febrero del año en curso, respectivamente; sin que se presentara registro alguno.\nX. Que los partidos políticos en todo momento deberán vigilar que prevalezca el financiamiento público sobre el privado, incluyendo el autofinanciamiento y rendimientos financieros, como lo mandata el artículo 41, Base II de la Constitución Política de los Estados Unidos Mexicanos, 39 segundo párrafo, la Ley Número 483 de Instituciones y Procedimientos Electorales del Estado de Guerrero.\nEn mérito de lo anterior y con fundamento en lo dispuesto por los artículos 41, Bases II, primer párrafo y V, Apartados A, párrafos primero y segundo y B, penúltimo párrafo de la Constitución Política de\n180 y 188 fracciones II, XVI, LXXI, LXXX y LXXXI, 279 de la Ley Número 483 de Instituciones y\nProcedimientos Electorales del Estado, se somete a consideración del Consejo General del Instituto\nElectoral y de Participación Ciudadana del Estado el siguiente:\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\nPRIMERO. El límite de las aportaciones que cada partido político podrá recibir en el año dos mil quince por aportaciones de militantes, en dinero o en especie, será la cantidad de $2'185,995.75 (dos millones ciento ochenta y cinco mil novecientos noventa y cinco pesos 75/100 M.N.), equivalente al\n2% del monto del financia-miento público para el sostenimiento de actividades ordinarias permanentes.\nSEGUNDO. El límite de financiamiento privado para cada partido político, integrado por las aportaciones que podrán recibir de precandidatos, candidatos y simpatizantes, durante el Proceso Electoral\n2014-2015, en dinero o en especie, será la cantidad de $2' 711,339.40 (dos millones setecientos once mil trescientos treinta y nueve pesos 40/100 M.N.), que representa el diez por ciento del tope de gastos de campaña de la elección de Gobernador 20142015, en términos del considerando VII del presente acuerdo.\nTERCERO. El límite individual anual de las aportaciones de los simpatizantes durante el Proceso\nElectoral 2014-2015, en dinero o en especie, será la cantidad de $135,566.97 (ciento treinta y cinco mil quinientos sesenta y seis pesos 97/100 M.N.), que representa el 0.5 por ciento del tope de gasto de campaña de la elección de Gobernador 2014-2015, conforme a lo establecido en el considerando VIII, del presente proveído.\nCUARTO. Cada partido político determinará libremente los montos mínimos y máximos de las aportaciones de sus militantes, así como las aportaciones voluntarias y personales que los precandidatos y candidatos aporten exclusivamente para sus precampañas y campañas. En el caso de las aportaciones de precandidatos y candidatos, dicho monto no podrá ser mayor al tope de gastos de pre-campaña o campaña, según corresponda.\nQUINTO. El límite de las aportaciones de los candidatos independientes en el Proceso Electoral\n2014-2015, en dinero o en especie, queda contemplado en términos del considerando IX, del presente acuerdo.\nSEXTO. La suma del financiamiento privado de los partidos políticos, bajo todas sus modalidades, incluido el autofinanciamiento y rendimientos financieros, en ningún caso podrá ser superior al monto de financiamiento público para el sostenimiento de sus actividades ordinarias permanentes, para sus gastos de campaña y actividades específicas.\nSÉPTIMO. Se otorga un plazo de quince días naturales contados a partir de la entrada en vigor del presente Acuerdo, para que los partidos políticos informen a la Comisión de Fiscalización del Instituto\nSUS MILITANTES Y SIMPATIZANTES, LAS\nAPORTACIONES DE LOS PRECANDIDATOS,\nCANDIDATOS, ASPIRANTES Y CANDIDATOS\nINDEPENDIENTES, ASÍ COMO EL LÍMITE\nINDIVIDUAL DE LAS APORTACIONES DE\nSIMPATIZANTES, DURANTE EL EJERCICIO FISCAL\n2015\nElectoral y de Participación Ciudadana del Estado de Guerrero, los montos mínimos y máximos de las aportaciones de sus militantes, así como las aportaciones voluntarias y personales que los precandidatos y candidatos aporten exclusivamente para sus precampañas y campañas.\nOCTAVO. Remítase copia certificada del presente acuerdo al Consejo General del Instituto\nNacional Electoral.\nNOVENO. Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado de\nGuerrero, en la página web y redes sociales oficiales de este Instituto.\nSe notifica a los representantes de los Partidos Políticos acreditados ante este Instituto, en términos de lo dispuesto por el artículo 34 de la Ley del Sistema de Medios de Impugnación en Materia\nElectoral del Estado de Guerrero.\nEl presente acuerdo fue aprobado por unanimidad de votos en la Séptima Sesión Extraordinaria de Guerrero el día veintiséis de febrero del año dos mil quince.\nPARTICIPACIÓN CIUDADANA DEL ESTADO DE GUERRERO.\nC. MARISELA REYES REYES.\nRúbrica.\nSECRETARIO EJECUTIVO.\nC. PEDRO PABLO MARTÍNEZ ORTIZ.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de Mayo \nde 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "fiscal"
  ]
}