{
  "titulo": "Acuerdo PGJDGEL0112010 del Procurador General de Justicia, por el Que Se Crean la Unidad Especializa",
  "Contenido": "SIETE MESAS DE TRÁMITE ESPECIALIZADAS,\nEN INVESTIGACIÓN PARA LA ATENCIÓN DEL\nDELITO DE HOMICIDIO DOLOSO COMETIDO\nEN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL\nPOR IDENTIDAD O EXPRESIÓN DE GÉNERO\nABROGADO POR EL ARTÍCULO SEGUNDO TRANSITORIO DEL REGLAMENTO DE LA LEY\nORGÁNICA DE LA FISCALÍA GENERAL DEL ESTADO DE GUERRERO NÚMERO 500, PUBLICADO\nEN EL PERIÓDICO OFICIAL DEL ESTADO DE GUERRERO No.54, ALCANCE II DE FECHA 07 DE\nJULIO DE 2015.\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 94, el\nMartes 23 de Noviembre de 2010.\nACUERDO PGJ/DGEL/011/2010 DEL PROCURADOR GENERAL DE JUSTICIA, POR\nEL QUE SE CREAN LA UNIDAD ESPECIALIZADA Y SIETE MESAS DE TRÁMITE\nESPECIALIZADAS, EN INVESTIGACIÓN PARA LA ATENCIÓN DEL DELITO DE\nHOMICIDIO DOLOSO COMETIDO EN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL POR IDENTIDAD O EXPRESIÓN DE\nGÉNERO.\nAl margen un sello con el Escudo Nacional que dice: \"PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO. CHILPANCINGO, GRO.\".\nDAVID AUGUSTO SOTELO ROSAS, PROCURADOR GENERAL DE JUSTICIA\nDEL ESTADO DE GUERRERO, en ejercicio de las facultades que me confieren los artículos 21 párrafo uno de la Constitución Política de los Estados Unidos Mexicanos; 2 y\n7 del Pacto Internacional de Derechos Civiles y Políticos; 2 de la Convención sobre la\nEliminación de todas las Formas de Discriminación contra la Mujer (CEDAW); 2, 3, 4 y 7 de la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer \"Convención de Belem Do Pará\"; 78 párrafo uno de la Constitución Política del fracción X de la Ley Orgánica de la Procuraduría General de Justicia; 18 tercer párrafo y\n35 fracción I de la Ley Orgánica de la Administración Pública del Estado; 5 fracciones V y\nVI, 12 fracción X, 38, 39, 40 fracción XII y 57 de la Ley de Acceso de las Mujeres a una\nVi-da Libre de Violencia del Estado de Guerrero; 1, 54 y 58 del Código de\nSIETE MESAS DE TRÁMITE ESPECIALIZADAS,\nEN INVESTIGACIÓN PARA LA ATENCIÓN DEL\nDELITO DE HOMICIDIO DOLOSO COMETIDO\nEN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL\nPOR IDENTIDAD O EXPRESIÓN DE GÉNERO\nProcedimientos Penales vigente en la Entidad; así como 5 del Reglamento de la Ley\nOrgánica de la Procuraduría General de Justicia, y\nQue el 10 de diciembre de 2009, la Corte Interamericana de Derechos Humanos\n(Corte IDH) publicó la sentencia en la que condena a México por violaciones a derechos humanos, en particular por no prevenir, investigar ni actuar con la debida diligencia para erradicar la violencia contra las mujeres en Ciudad Juárez, Chihuahua, en agravio de\nEsmeralda Herrera Monrreal, Laura Berenice Ramos Monárrez y Claudia Ivette\nGonzález; niñas y mujeres desaparecidas, torturadas y asesinadas en esa población, así como en contra de sus familiares. Los cuerpos sin vida de estas tres mujeres aparecieron junto con otros cinco, tirados en un viejo campo algodonero de la ciudad; por ende, el caso tomó ese nombre: Campo Algodonero.\nQue en cumplimiento con el Resolutivo 18 de la Sentencia del 16 de noviembre del 2009, dictada por la Corte Interamericana de Derechos Humanos, página 154, esta\nInstitución emite un instrumento jurídico para atender ese fenómeno social.\nViolencia del Estado de Guerrero, es garantizar ese derecho para erradicar ese flagelo en contra de ellas; por lo cual esta Institución debe establecer principios y políticas públicas, que en el ámbito de su competencia sean necesarias para el logro de ese anhelo. proporcionen a la ciudadanía que acuden en demanda de justicia, un trato respetuoso y digno, sin importar para ello su género, condición social, económicas, creencias, preferencias sexuales, así como contribuir a eliminar todo tipo de discriminación.\nSIETE MESAS DE TRÁMITE ESPECIALIZADAS,\nEN INVESTIGACIÓN PARA LA ATENCIÓN DEL\nDELITO DE HOMICIDIO DOLOSO COMETIDO\nEN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL\nPOR IDENTIDAD O EXPRESIÓN DE GÉNERO\nQue es compromiso de esta Dependencia implementar acciones que brinden a la sociedad, confianza y certeza en las investigaciones de aquellas conductas tipificadas como delitos de alto impacto social en agra-vio de las mujeres y demás personas con orientación o preferencia sexual y por identidad o expresión de género, con la finalidad de cumplir con los fines de procurar justicia.\nQue para estar acorde a las Convenciones mencionadas, resulta necesario que el\nEstado Mexicano establezca mecanismos adecuados y especializados que permitan garantizar el derecho de acceso a la justicia de las mujeres y demás personas con orientación o preferencia sexual y pro identidad o expresión de género.\nQue en tales circunstancias es necesario llevar a cabo una atención inmediata, profesional y especializada, que permita atender con prontitud y eficacia las denuncias de las que se tengan conocimiento del delito de homicidio doloso, cometido en agravio de mujeres y demás personas con orientación o preferencia sexual y por identidad o expresión de género, asegurando los indicios, huellas o vestigios encontrados en el presunto lugar de los hechos y/o del hallazgo, con el propósito de garantizar la cadena de custodia. homicidios, cuyos integrantes están capacitados y cumplen con el perfil necesario para expresión de género, con el propósito de reconocer los derechos de las mujeres, la población lésbica, gay, bisexual, travesti, transgénero, transexual e intersexual; por ende, Trámite Especializadas.\nEn mérito de lo anterior, tengo a bien emitir el siguiente:\nSIETE MESAS DE TRÁMITE ESPECIALIZADAS,\nEN INVESTIGACIÓN PARA LA ATENCIÓN DEL\nDELITO DE HOMICIDIO DOLOSO COMETIDO\nEN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL\nPOR IDENTIDAD O EXPRESIÓN DE GÉNERO\nACUERDO PGJ/DGEL/011/2010 DEL PROCURADOR GENERAL DE JUSTICIA, POR\nEL QUE SE CREAN LA UNIDAD ESPECIALIZADA Y SIETE MESAS DE TRÁMITE\nESPECIALIZADAS, EN INVESTIGACIÓN PARA LA ATENCIÓN DEL DELITO DE\nHOMICIDIO DOLOSO COMETIDO EN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL POR IDENTIDAD O EXPRESIÓN DE\nGÉNERO.\nPRIMERO.- Se crean la Unidad Especializada y siete Mesas de Trámite\nEspecializadas, en investigación para la atención del delito de homicidio doloso cometido en agravio de mujeres y demás personas con orientación o preferencia sexual por identidad o expresión de género.\nSEGUNDO.- La Unidad Especializada en investigación para la atención del delito de homicidio doloso cometido en agravio de mujeres y demás personas con orientación o preferencia sexual por identidad o expresión de género, estará adscrita a la\nSubprocuraduría Jurídica y de Atención a Víctimas del Delito, y residirá en la capital del\nEstado.\nLas siete Mesas de Trámite Especializadas en investigación para la atención del orientación o preferencia sexual por identidad o expresión de género, dependerán de la mencionada Unidad Especializada, y cada una de ellas residirá en las regiones que integran nuestra entidad federativa.\nTERCERO.- Las referidas Unidad Especializada y Mesas de Trámite\nEspecializadas, contarán con el personal calificado y necesario, y serán competentes género.\nSIETE MESAS DE TRÁMITE ESPECIALIZADAS,\nEN INVESTIGACIÓN PARA LA ATENCIÓN DEL\nDELITO DE HOMICIDIO DOLOSO COMETIDO\nEN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL\nPOR IDENTIDAD O EXPRESIÓN DE GÉNERO\nCUARTO.- Cuando los Agentes del Ministerio Público tuvieran conocimiento de la comisión de una conducta probablemente constitutiva del delito de homicidio doloso cometido en agravio de mujeres y demás personas con orientación o preferencia sexual por identidad o expresión de género, dentro de la hora siguiente al inicio de la\nAveriguación Previa, informarán a la citada Mesa de Trámite Especializada competente, quien a su vez notificará a la Unidad Especializada, con el propósito de coordinar la práctica de las diligencias correspondientes, tales como:\na).- Recabar la declaración de la persona que pone en conocimiento los hechos;\nb).- Solicitar la intervención de los policías de investigación, para localización de probables testigos de los hechos, cadena de custodia, localización de imputados y demás acciones conforme a derecho proceda;\nc).- Solicitar peritos en criminalística, fotografía y dactiloscopia, entre otras especialidades según el caso, así como ambulancia fúnebre;\nd).- Realizar inspección ocular en compañía de la Policía Ministerial y de los peritos;\ne)- Dar fe del cadáver y acordar u ordenar su traslado correspondiente;\nf).- Recabar la declaración de los testigos de identidad y de los hechos, en su caso;\ng).- Dar fe de ropas, objetos e instrumentos del delito;\nh).- Dar fe sobre lesiones y hacer constar la media filiación;\nSIETE MESAS DE TRÁMITE ESPECIALIZADAS,\nEN INVESTIGACIÓN PARA LA ATENCIÓN DEL\nDELITO DE HOMICIDIO DOLOSO COMETIDO\nEN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL\nPOR IDENTIDAD O EXPRESIÓN DE GÉNERO\ni).- En su caso, entregar el cadáver a sus familiares, y\nj).- Las demás diligencias que sean urgentes para la debida integración.\nQUINTO.- Los titulares de cada una de las Agencias del Ministerio Público serán los responsables de realizar las prime-ras diligencias de investigación, en coordinación directa con los Agentes del Ministerio Público de la Mesa de Trámite Especializada correspondiente.\nSEXTO.- Bajo su estricta responsabilidad, los titulares de cada una de las\nAgencias del Ministerio Público vigilarán que las diligencias sean practicadas en términos de ley y cuidando los indicios, huellas y vestigios relacionados con el hecho delictuoso; por lo que una vez transcurridas las primera 48 horas de iniciada la Averiguación Previa, si no existieran diligencias de investigación urgentes que desahogar, enviarán la indagatoria a la Mesa de Trámite Especializada competente, para su prosecución y perfeccionamiento.\nSÉPTIMO.- Los Agentes del Ministerio Público canalizarán a las víctimas u ofendidos a la Dirección General de Atención a Víctimas del Delito y Servicios a la\nComunidad, para su debida atención.\nOCTAVO.- El Instituto de Formación Profesional capacitará en la materia a los\nEspecializadas, en investigación para la atención del delito de homicidio doloso cometido identidad o expresión de género, así como al personal de las demás Agencias del\nMinisterio Público.\nNOVENO.- La Dirección General de Informática y Telecomunicaciones diseñará un sistema de registro electrónico, que permita llevar a cabo una esta-dística criminal\nSIETE MESAS DE TRÁMITE ESPECIALIZADAS,\nEN INVESTIGACIÓN PARA LA ATENCIÓN DEL\nDELITO DE HOMICIDIO DOLOSO COMETIDO\nEN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL\nPOR IDENTIDAD O EXPRESIÓN DE GÉNERO para definir políticas en materia de procuración de justicia, relativa a la clasificación de los hechos, lugar en que ocurrieron, tipología, diligencias básicas a desahogar y cruces de variables considerando:\na).- Características de las víctimas (edad, sexo, estrato social, ocupación, etc);\nb).- Relación víctima-victimario;\nc).- Posibles móviles del crimen;\nd).- Índices de incidencia-consignación-sanción, y\ne).- Causas de la muerte.\nDÉCIMO.- Una vez que la Mesa de Trámite Especializada reciba la indagatoria correspondiente, analizará las diligencias practicadas y continuará con el perfeccionamiento de mérito, bajo la supervisión directa de la expresada Unidad\nEspecializada.\nPRIMERO.- Publíquese en Periódico Oficial del Estado.\nSEGUNDO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación oficial.\nTERCERO.- En el ámbito de su competencia, el Instituto de Formación\nProfesional capacitará al personal en términos del punto Ocho de este instrumento.\nSIETE MESAS DE TRÁMITE ESPECIALIZADAS,\nEN INVESTIGACIÓN PARA LA ATENCIÓN DEL\nDELITO DE HOMICIDIO DOLOSO COMETIDO\nEN AGRAVIO DE MUJERES Y DEMÁS PERSONAS\nCON ORIENTACIÓN O PREFERENCIA SEXUAL\nPOR IDENTIDAD O EXPRESIÓN DE GÉNERO\nCUARTO.- Subprocuraduría Jurídica y de Atención a Víctimas del Delito, la\nContraloría Interna y la Visitaduría General vigilarán el estricto cumplimiento de este\nAcuerdo.\nChilpancingo de los Bravo, Guerrero, octubre 08, 2010.\nATENTAMENTE.\n\"2010 AÑO DE LA PATRIA. BICENTENARIO DEL INICIO DE LA\nREVOLUCIÓN MEXICANA.\"\nEL PROCURADOR GENERAL DE JUSTICIA DEL ESTADO\nDE GUERRERO.\nDAVID AUGUSTO SOTELO ROSAS.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "07 DE \nJULIO DE 2015",
  "ULTIMA REFORMA PUBLICADA": "07 DE JULIO DE 2015",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}