{
  "titulo": "Acuerdo de Coordinación Que en Materia de Cultura Popular, Celebran el Gobierno del Estado y la Secr",
  "Contenido": "EDUCACION PUBLICA\nTEXTO ORIGINAL.\nCELEBRAN POR UNA PARTE, LA SECRETARIA DE EDUCACION PUBLICA, A QUIEN,\nEN LO SUCESIVO, SE ALUDE COMO \"LA SEP\", REPRESENTADA EN ESTE ACTO,\nPOR ACUERDO DE SU TITULAR, POR LOS CC. MARTIN REYES VAYSSADE,\nSUBSECRETARIO DE CULTURA, LEONCIO LARA SAENZ, OFICIAL MAYOR DEL\nRAMO, Y MARTA TUROK WALLACE, DIRECTORA GENERAL DE CULTURAS\nGUERRERO, EN LA SUCESIVO \"EL ESTADO\", REPRESENTADO POR LOS CC. JOSE\nFRANCISCO RUIZ MASSIEU, GOBERNADOR DEL ESTADO, JESUS RAMIREZ\nGUERRERO, SECRETARIO DE GOBIERNO, MARIO MELGAR ADALID, SECRETARIO\nDE DESARROLLO SOCIAL Y PATRICIA GOMEZ MAGANDA, DIRECTORA GENERAL\nDEL INSTITUTO GUERRERENSE DE LA CULTURA, AL TENOR DE LAS SIGUIENTES\nDECLARACIONES Y CLAUSULAS:\nI.- DECLARA “LA SEP”:\nQue es una dependencia de la Administración Pública Federal Centralizada que de acuerdo con los artículos 2o., fracción I, 26 y 38 de la Ley Orgánica de la Administración\nPública Federal, tiene a su cargo el ejercicio de la función educativa.\nQue le corresponde a través de la Dirección General de Culturas Populares, entre otras funciones, de conformidad con lo establecido en el artículo 15 de su Reglamento Interior:\na) Planear, dirigir, coordinar y controlar las tareas relacionadas con el registro de documentos y audiovisual de las lenguas y culturas indígenas.\nb) Fomentar la investigación de estas lenguas y culturas, en particular en las donde proceden aquellas.\nEDUCACION PUBLICA\nc) Capacitar a miembros de las comunidades étnicas del país para que se dediquen al estudio, conservación y promoción de sus valores culturales.\nd) Promover el estudio, la conservación, expresión, difusión de las artes, artesanías, tradiciones, danza, música, vestimenta, arquitectura, costumbres y espectáculos populares.\nQue se tiene interés en establecer con \"EL ESTADO\", a través de la Dirección General de Culturas Populares, opciones de cooperación para la promoción, difusión y desarrollo de las manifestaciones de las culturas populares en el Estado de Guerrero, en los términos y condiciones establecidos en el presente Acuerdo.\nII.- DECLARA “EL ESTADO”\nQue tiene interés en llevar a cabo acciones de promoción, difusión desarrollo de las actividades culturales y artísticas en el Estado de Guerrero, a fin de contribuir al desarrollo integral de sus habitantes, y que está facultado para celebrar acuerdos al respecto con instituciones federales, de conformidad con el artículo 74, fracción XXXVII, Ejecutivo del Estado.\nQue, al efecto, se propone acordar con \"LA SEP”, a través de la Secretaría de Desarrollo\nSocial acciones de cooperación para la promoción, difusión y desarrollo de las manifestaciones de las culturas populares del Estado de Guerrero, en los términos y condiciones establecidos en el presente Acuerdo. los programas de bienestar social, tales como la educación, la cultura, la recreación, la salud, la juventud y el deporte en el Estado, así como ejercer las atribuciones que en materia de trabajo y empleo competen al Ejecutivo del Estado.\nQue, para dar cumplimiento a sus objetivos, la mencionada Secretaría tiene entre sus funciones:\nEDUCACION PUBLICA\nFormular, organizar, dirigir y promover programas de rescate, preservación y desarrollo inventario del patrimonio arqueológico, histórico y artístico del Estado.\nCoordinar, organizar, dirigir y comentar el establecimiento de bibliotecas, hemerotecas, casas de culturas y museos en la entidad.\nIII. AMBAS PARTES DECLARAN:\nQue en el Periódico Oficial del Gobierno del Estado del 18 de septiembre de 1984, apareció publicado el Convenio Unico de Desarrollo que suscribieron el Ejecutivo Federal y el Ejecutivo del Estado de Guerrero, estipulándose en su cláusula sexagésima novena que los compromisos que se celebren entre el Gobierno del Estado y las diversas dependencias y entidades de la Administración Pública Federal se integrarán bajo la forma de Acuerdos de Coordinación.\nEn mérito de lo anterior, ambas partes se obligan voluntariamente al tenor de las siguientes:\nPRIMERA. EI presente es un Acuerdo de Coordinación entre ambas partes, con base en conjuntamente.\nSEGUNDA. Los anexos de ejecución establecerán detalladamente las actividades a desarrollar, la participación que asumirá cada parte, los presupuestos requeridos, así exactitud las causas, los fines y los alcances de cada programa.\nTERCERA. La investigación, capacitación promoción y difusión de las culturas populares que las artes convengan.\nEDUCACION PUBLICA\nCUARTA. \"LA SEP\", a través de la Dirección General de Culturas Populares, tiene instalada una Unidad Regional de Culturas Populares en la Ciudad de Chilpancingo, a través de ella \"LA SEP\" se compromete a. elaborar programas de investigación, capacitación, promoción y difusión de las culturas populares del Estado de Guerrero, orientados a procurar el rescate y desarrollo de los elementos propios de la cultura popular y autóctona.\nAsimismo, conviene en presentar, en los recintos culturales del Estado de Guerrero, a grupos relacionados con las manifestaciones populares de cultura, dependientes o apoyados por la Unidad Regional de Culturas Populares, de conformidad con su propia programación.\nQUINTA. \"LA SEP\" conviene en incluir al Estado de Guerrero en su programación de exposiciones itinerantes sobre temas de cultura popular.\nSEXTA. “EL ESTADO”, a su vez, gestionará y otorgará la exensión de cualquier impuesto y otras cargas fiscales locales, a la presentación de espectáculos populares realizados por la Unidad Regional de Culturas Populares o apoyados por ésta.\nSEPTIMA. “EL ESTADO\", a través de la Secretaría de Desarrollo social, comisionará al personal que, en calidad de promotores o auxiliares de investigación, se incorporará al programa de trabajo que conjuntamente se elabore y que coordinará “LA SEP”.\nOCTAVA. Las partes acuerdan que el personal que sea comisionado para realizar que se refiere la cláusula primera, no sufrirá menoscabo en sus derechos académicos, sido asignada.\nNOVENA. \"EL ESTADO\" apoyará el funcionamiento de la \"Unidad Regional de Culturas\nPopulares, Guerrero\" de \"LA SEP\", proporcionándole un local con servicio de luz, agua, teléfono y mobiliario.\nAsimismo, asignará dos secretarias, dos choferes, un mensajero y un auxiliar de intendencia, cubriéndoles las remuneraciones correspondientes.\nEDUCACION PUBLICA\nDECIMA. \"LA SEP\" apoyará a \"EL ESTADO\" con asesoría e investigación y con\nArtesanos y Museo de Culturas Populares del Estado de Guerrero.\nDECIMA PRIMERA. “EL ESTADO” otorgará honorarios, viáticos y gastos de traslado al personal que “LA SEP” envíe en calidad de asesores o instructores de cursos y seminarios, a solicitud del Gobierno del Estado.\nDECIMA SEGUNDA. “LA SEP” se compromete a efectuar y proporcionar a “EL ESTADO” el diagnóstico socio-cultural del Estado de Guerrero, y a proponer las sugerencias e indicaciones necesarias para el establecimiento conjunto del programa de trabajo respectivo.\nDECIMA TERCERA. “EL ESTADO” otorgará a la “LA SEP” dos vehículos para el desarrollo de las asociaciones que contemple el programa mencionado.\nDECIMA CUARTA. “LA SEP” se compromete a impartir en el Estado ciclos de conferencias, seminarios y talleres en torno al tema de cultura popular, que redunden en el mejor desarrollo de las actividades, entre los que se pueden señalar los siguientes:\na) Historia para cronistas.\nb) Capacitación en Museografía.\nc) Radiodifusión.\nd) Las culturas populares en México. prepare la Unidad Regional de Culturas Populares, Guerrero; con motivo de este\nDECIMA SEXTA. Las partes convienen en auxiliarse mutuamente en la difusión de las actividades que realicen.\nDECIMA SEPTIMA. Las partes convienen en elaborar y aplicar conjuntamente un programa adicional de becas y servicio social para formación de recursos humanos, cuyo\nEDUCACION PUBLICA seleccionarán los candidatos.\nDECIMA OCTAVA. Las partes convienen en otorgarse recíprocamente los créditos y que conjuntamente lleven a cabo.\nDECIMA NOVENA. Por lo que respecta a los derechos de autor derivados de las investigaciones que se realicen en virtud del presente Acuerdo, convienen las partes que en cada Acuerdo anexo de ejecución se definirá la titularidad sobre los mismos.\nVIGESIMA. Las partes convienen en que los anexos de ejecución por lo que aprueben programas y presupuestos y que se celebren en virtud de lo previsto en el presente\nAcuerdo, serán considerados como parte del mismo.\nVIGESIMA PRIMERA. Las partes convienen en que el presente Acuerdo de\nCoordinación deja sin efectos en todas y cada una de sus partes el Acuerdo de\nCoordinación suscrito el 8 de diciembre de 1986, en la Ciudad de Chilpancingo, Gro., que en esta materia, suscribieron las mismas.\nVIGESIMA SEGUNDA. El presente Acuerdo de Coordinación surtirá sus efectos a partir de la fecha de su firma y su vigencia será indefinida, pudiendo ser modificado o adicionado de común acuerdo entre las partes. Cualquiera de ellas podrá darlo por días, estando ambas de acuerdo en que la terminación anticipada no afectará el desarrollo y culminación de los trabajos que se estén ejecutando en ese momento.\nEl presente Acuerdo se firma por septuplicado en Acapulco, Guerrero, a los veintidos días del mes de agosto de mil novecientos ochenta y siete.\nPOR \"EL. ESTADO\"\nC. JOSE FRANCISCO RUIZ MASSIEU\nGobernador Constitucional del Estado de Guerrero.\nEDUCACION PUBLICA\nC. JESUS RAMIREZ GUERRERO.\nSecretario de Gobierno.\nRúbrica.\nC. MARIO MELGAR ADALID.\nSecretario de Desarrollo Social.\nRúbrica.\nC. PATRICIA GOMEZ MAGANDA.\nDirectora General del Instituto Guerrerense de la Cultura.\nRúbrica.\nPOR “LA SEP”\nC. MARIN REYES VAYSSADE.\nSubsecretario de Cultura.\nC. LEONCIO LARA SAENZ.\nOficial Mayor.\nC. MARTA TUROK WALLACE.\nDirectora General de Culturas Populares.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "6 de octubre de 1987",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "cultura"
  ]
}