{
  "titulo": "Acuerdo PGJCG0112011 del Procurador General de Justicia del Estado, por el Que Se Crea la Agencia In",
  "Contenido": "INVESTIGADORA DEL MINISTERIO PÚBLICO\nTITULAR, EN EL MUNICIPIO DE JUAN R.\nESCUDERO, CON SEDE EN LA CIUDAD DE\nTIERRA COLORADA, GUERRERO, DISTRITO\nJUDICIAL DE LOS BRAVO\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 96 Alcance\nII, el Viernes 2 de Diciembre de 2011.\nACUERDO PGJ/CG/011/2011 DEL PROCURADOR GENERAL DE JUSTICIA DEL\nESTADO, POR EL QUE SE CREA LA AGENCIA INVESTIGADORA DEL MINISTERIO\nPÚBLICO TITULAR, EN EL MUNICIPIO DE JUAN R. ESCUDERO, CON SEDE EN LA\nCIUDAD DE TIERRA COLORADA, GUERRERO, DISTRITO JUDICIAL DE LOS\nBRAVO.\nALBERTO LÓPEZ ROSAS, PROCURADOR GENERAL DE JUSTICIA DEL\nESTADO DE GUERRERO, EN EJERCICIO DE LAS FACULTADES QUE ME\nCONFIEREN LOS ARTÍCULOS 21 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN\nPOLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS; 78 PÁRRAFO PRIMERO DE LA\n10 FRACCIONES I Y V, 11 Y 29 FRACCIÓN X DE LA LEY ORGÁNICA DE LA\nPROCURADURÍA GENERAL DE JUSTICIA; 18 TERCER PÁRRAFO Y 35 FRACCIÓN I\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO; ASÍ COMO\n5 DEL REGLAMENTO DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE\nJUSTICIA, Y:\nI.- Que dadas las condiciones de alteración social en materia de seguridad que se viven en la República Mexicana, y que nuestra Entidad Federativa no es la excepción; aunado al crecimiento demográfico de la Región Centro del Estado; se considera\nPúblico Titular, que proporcione la asesoría y seguridad jurídica a aquellos a los cuales se les han vulnerado sus derechos.\nINVESTIGADORA DEL MINISTERIO PÚBLICO\nTITULAR, EN EL MUNICIPIO DE JUAN R.\nESCUDERO, CON SEDE EN LA CIUDAD DE\nTIERRA COLORADA, GUERRERO, DISTRITO\nJUDICIAL DE LOS BRAVO\nII.- Que en la dinámica de una Región como lo es la del Centro, donde residen miles de personas, adminiculado a que por sus puntos históricos y turísticos se trasladan anualmente una gran cantidad de paseantes; es necesario ofrecerles además de aquellos satisfactores que proporciona la propia industria turística, también es indispensable proveerlos de un servicio público como lo es la Agencia del Ministerio\nPúblico, que se limite a atender al grupo poblacional como lo son los habitantes residentes y a los viajeros que se trasladan hasta esta Región de nuestro Estado en búsqueda de descanso y esparcimiento; por lo que es una imperiosa necesidad que sea el Estado quien le proporcione la tranquilidad, de que si su integridad física, posesiones, derechos o propiedades, o los de sus familiares son afectados, se le pueda otorgar una procuración de justicia que busque la satisfacción del agravio sufrido.\nIII.- Que esta Agencia coadyuvará con todos los sectores públicos y privados a proporcionar a los habitantes y visitantes de la Región del Centro del Estado, mayor seguridad a aquellos; y derivado de lo aquí expuesto y siendo facultad del Procurador\nGeneral de Justicia del Estado, crear unidades administrativas necesarias, con fundamento en lo dispuesto por el articulo 29 fracción X de la Ley Orgánica de la\nProcuraduría General de Justicia del Estado; en igual forma es atribución del Titular de la\nDependencia el nombrar a los servidores públicos de confianza, en términos de lo establecido por el artículo 40 del mencionado ordenamiento jurídico.\nACUERDO PGJ/CG/011/2011 DEL PROCURADOR GENERAL DE JUSTICIA DEL\nESTADO, POR EL QUE SE CREA LA AGENCIA INVESTIGADORA DEL MINISTERIO\nPÚBLICO TITULAR, EN EL MUNICIPIO DE JUAN R. ESCUDERO, CON SEDE EN LA\nCIUDAD DE TIERRA COLORADA, GUERRERO, DISTRITO JUDICIAL DE LOS\nBRAVO.\nPRIMERO.- Se crea la \"AGENCIA INVESTIGADORA DEL MINISTERIO\nPÚBLICO, TITULAR, EN EL MUNICIPIO DE JUAN, R. ESCUDERO, GUERRERO, EN\nLA CIUDAD DE TIERRA COLORADA, DISTRITO JUDICIAL DE LOS BRAVO\", con independencia propia de cualquier otra Agencia del Ministerio Público; cuyo Titular tendrá\nINVESTIGADORA DEL MINISTERIO PÚBLICO\nTITULAR, EN EL MUNICIPIO DE JUAN R.\nESCUDERO, CON SEDE EN LA CIUDAD DE\nTIERRA COLORADA, GUERRERO, DISTRITO\nJUDICIAL DE LOS BRAVO el carácter de personal de confianza cuya subordinación se ajustará a lo establecido por la Ley Orgánica de la Procuraduría General de Justicia del Estado.\nSEGUNDO.- El objetivo primordial de esta Agencia será la investigación y persecución de los delitos del fuero común, cometidos en agravio de personas residentes o en tránsito por esa Región del Centro del Estado, y que por razón del Territorio, el conocimiento de sus asuntos sean de los Distritos Judiciales de los Bravo y Tabares, en la forma como se establecerá más adelante.\nTERCERO.- Se desincorpora de su dependencia territorial como Agencia Auxiliar de la Agencia Investigadora del Distrito Judicial de los Bravo, con residencia en\nChilpancingo, Gro.\nCUARTO.- Tendrá como Agencias Auxiliares, la ubicada en el Ocotito, Gro.;\nDistrito Judicial de los Bravo; así como la ubicada en Xaltianguis, Gro., Distrito Judicial de\nTabares; razón por la cual aquellas se desincorporan de su antigua dependencia territorial, la primera de la Agencia Investigadora de los Bravo, con residencia en\nChilpancingo, Gro.; y la segunda de la Agencia Investigadora Sector Renacimiento del\nDistrito Judicial de Tabares, con residencia en Acapulco, Gro.\nPor cuanto hace al Distrito Judicial de Los Bravo, le corresponde a la Agencia de nueva creación, la jurisdicción sobre las siguientes poblaciones: Ocotito, Mohoneras, Dos\nCaminos, Carrizal de la Vía, La Haciendita, Zoyatepec, Coacoyulillo, Inscuinatoyac, Zintlanapa; por la autopista del \"Sol\" hasta Agua de Obispo, Kilómetros 38 y 39; por cuanto hace al Distrito Judicial de Tabares, Xaltianguis, Kilómetro 45, La Sierrita, Kilómetro 48, Las Marías, La Calera, Rio Verde, Puente de Fierro, Pablo Galeana, El\nPlayón, El Salitre y Xolapa; así como todo el Municipio de Juan R. Escudero.\nQUINTO.- Se le dotará de una instalación independiente de cualquier otra\nAgencia del Ministerio Público Investigadora; con la cantidad de Agentes del Ministerio\nPúblico Auxiliares y personal administrativo, que determine el Procurador General de\nJusticia del Estado de acuerdo a las necesidades y carga de trabajo.\nINVESTIGADORA DEL MINISTERIO PÚBLICO\nTITULAR, EN EL MUNICIPIO DE JUAN R.\nESCUDERO, CON SEDE EN LA CIUDAD DE\nTIERRA COLORADA, GUERRERO, DISTRITO\nJUDICIAL DE LOS BRAVO\nSEXTO.- Habrá un Agente del Ministerio Público, el cual tendrá el carácter de\nTitular, teniendo además el carácter de personal de confianza y será el Jefe de la Oficina, con las facultades y obligaciones que señala la Ley Orgánica de la Procuraduría General de Justicia del Estado y su Reglamento para los Agentes del Ministerio Público, quien asumirá las determinaciones sobre todas y cada una de las averiguaciones previas que en dicha Agencia se inicien; debiendo aceptar la competencia de aquellas que se hayan iniciado en diversas Representaciones Sociales, y que por este motivo le sean turnadas.\nSÉPTIMO.- Todo el personal adscrito a dicha Agencia del Ministerio Público estará bajo la subordinación de su Titular; quien coordinará la capacitación y certificación de su personal; poniendo especial atención en los Agentes del Ministerio Público a su cargo; debiendo informar en forma indubitable al Procurador, sobre la asistencia de su personal a los cursos que para tal efecto dispongan tanto el Consejo Nacional de\nSeguridad y el Consejo Estatal de Seguridad Pública, y los resultados de cada uno de ellos; lo anterior para que permanentemente se cubran los perfiles del personal adscrito a dicha unidad administrativa.\nTransitorios:\nGuerrero.\nSEGUNDO.- El presente acuerdo entrará en vigor a partir del día siguiente de su publicación, a que se refiere el artículo anterior, en términos del artículo 29 fracción X de la Ley Orgánica de la Procuraduría General de Justicia del Estado.\nTERCERO.- El presente acuerdo quedó registrado con el número 796, del libro de Registro de Oficios de la Oficina del Procurador.\nChilpancingo, Gro., a 19 de octubre del 2011.\nINVESTIGADORA DEL MINISTERIO PÚBLICO\nTITULAR, EN EL MUNICIPIO DE JUAN R.\nESCUDERO, CON SEDE EN LA CIUDAD DE\nTIERRA COLORADA, GUERRERO, DISTRITO\nJUDICIAL DE LOS BRAVO\nLic. Alberto López Rosas.\nProcurador General de Justicia del Estado de Guerrero.\nRúbrica",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "2 de Diciembre de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}