{
  "titulo": "Acuerdo por el Que Se Crea la Dirección General de Seguimiento, Control y Evaluación de Asuntos de D",
  "Contenido": "GOBIERNO, EN SU SEXTO TRANSITORIO, PUBLICADO EN EL PERIÓDICO OFICIAL DEL\nTEXTO ORIGINAL\nDiciembre de 1996.\nACUERDO POR EL QUE SE CREA LA DIRECCION GENERAL DE SEGUIMIENTO, CONTROL Y\nEVALUACION DE ASUNTOS DE DERECHOS HUMANOS.\nGuerrero.- Poder Ejecutivo.\nANGEL H. AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN USO DE LAS FACULTADES QUE ME CONFIERE EL ARTICULO 74\nFRACCIONES V Y XXXVIII DE LA CONSTITUCION POLITICA DEL ESTADO Y CON FUNDAMENTO\nEN LOS ARTICULOS 3º, 4º, 5º, 10 Y 14 DE LA LEY ORGANICA DE LA ADMINISTRACION PUBLICA\nESTATAL Y 7º, FRACCIONES III Y IX DE LA LEY QUE CREA LA COMISION DE DEFENSA DE LOS\nDERECHOS HUMANOS Y ESTABLECE EL PROCEDIMIENTO EN MATERIA DE DESAPARICION\nINVOLUNTARIA DE PERSONAS, Y\nQue el Plan Trienal de Desarrollo 1996-1999, en congruencia con el Plan Nacional, contemplan dentro del rubro de sus objetivos, crear las condiciones que permitan al Estado combatir de manera frontal y más eficiente la delincuencia organizada, con una mayor cooperación entre los tres niveles de gobierno.\nQue el establecimiento de las Comisiones de Derechos Humanos, Nacional y Estatal, primero dentro del Poder Ejecutivo y posteriormente dotada de un marco constitucional, es uno de los pasos más recientes en el reconocimiento de los derechos humanos en todos los actos de gobierno.\nQue es prioritario en un estado de derecho como el nuestro y en los actuales tiempos de reto, llevar a cabo la modernización legislativa y administrativa, para adecuarlo a las nuevas exigencias de los planes y programas que se han establecido por los gobiernos federal, estatal y municipal.\nQue uno de los principales objetivos del C. Gobernador del Estado, es el de disminuir el dato estadístico actual, que se registra en el Estado de Guerrero, de recomendaciones emitidas por violación a los derechos humanos, por elementos policiacos y Agentes del Ministerio Público del Fuero Común, entre otros servidores públicos. han girado a diferentes dependencias del Ejecutivo Estatal, aunado a las quejas que se encuentran en período de investigación y en espera de resolución.\nQue es interés del C. Gobernador del Estado de Guerrero, crear la Dirección General de\nSeguimiento, Control y Evaluación de Asuntos de los Derechos Humanos, con el objeto de atender humanos.\nPor todo lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA LA DIRECCION GENERAL DE SEGUIMIENTO, CONTROL Y\nEVALUACION DE ASUNTOS DE DERECHOS HUMANOS.\nARTICULO PRIMERO.- Se crea la Dirección General de Seguimiento, Control y Evaluación de\nAsuntos de Derechos Humanos, con el objeto de brindar la atención de manera eficaz y eficiente a los asuntos relacionados con la violación a los Derechos Humanos.\nARTICULO SEGUNDO.- La Dirección General de Seguimiento, Control y Evaluación de Asuntos de Derechos Humanos, dependerá directamente de la Secretaria General de Gobierno, y contará con un\nDirector General, quien será designado por el C. Gobernador del Estado, y con dos jefes de departamento y el personal administrativo necesario, además con los recursos financieros y materiales que le sean asignados.\nARTICULO TERCERO.- El Director General de Seguimiento, Control y Evaluación de Asuntos de Derechos Humanos, tendrá las siguientes funciones:\nI.- Llevar el seguimiento y control de las Quejas, Recomendación y Opiniones y Propuestas, emitidas por las Comisiones Nacional y Estatal de Derechos Humanos;\nII.- Realizar periódicamente una evaluación de las Quejas, Recomendaciones y Opiniones y\nPropuestas, emitidas por las Comisiones Nacional y Estatal de Derechos Humanos.\nIII.- Otorgar asesoría en materia Jurídica y de Derechos Humanos a las Dependencias del\nGobierno Estatal;\nIV.- Brindar Asesoría en materia de Derechos Humanos a los Ayuntamientos que lo requieran. del Ministerio Público del Fuero Común.\nVI.- Vigilar el cumplimiento oportuno de los requerimientos hechos a las dependencias del\nVII.- Coordinarse con las Dependencias y Ayuntamientos, para la rendición oportuna de los informes y pruebas, que sobre violación a los Derechos Humanos y cumplimiento de recomendaciones soliciten las Comisiones. respecto a las quejas interpuestas en contra de los servidores públicos de las mismas.\nIX.- Rendir un informe quincenal del estado que guardan las Quejas, Recomendaciones y\nOpiniones y Propuestas, emitidas por las Comisiones Nacional y Estatal de Derechos Humanos.\nX.- Elaborar y Ejecutar los programas que en materia de Derechos Humanos emita el C.\nGobernador.\nXI.- Detectar, captar y diagnosticar el índice estadístico de Quejas y Recomendaciones emitidas al Gobierno del Estado.\nXII.- Representar al Gobierno del Estado ante las Comisiones Nacional y Estatal de Derechos\nHumanos.\nXIII.- Las demás que le sean encomendadas.\nÚNICO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado.\nCapital del Estado de Guerrero, a los veintinueve días del mes de noviembre de mil novecientos noventa y seis.\nEl Gobernador Constitucional del Estado.\nC. LIC. ANGEL H. AGUIRRE RIVERO.\nEl Secretario General de Gobierno.\nC. LIC. HUMBERTO SALGADO GOMEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 DE OCTUBRE DE 2021",
  "ULTIMA REFORMA PUBLICADA": "08 DE OCTUBRE DE 2021",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}