{
  "titulo": "Acuerdo por el Que Se Crea el Comité para la Implementación del Protocolo Alerta Amber Guerrero",
  "Contenido": "TEXTO ORIGINAL\nGuerrero.- Poder Ejecutivo.\nLICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL\nDE LAS FACULTADES QUE ME CONFIEREN LOS ARTÍCULOS 2o, 3o, 6o, 10, 13, 20 FRACCIÓN III\nY 35 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO\nNÚMERO 433; Y 10 FRACCIÓN IV DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO NÚMERO 193, Y\nQue el 2 de mayo de 2012, el Gobierno Federal implementó y puso en funcionamiento el\nPrograma Nacional Alerta AMBER México, para la búsqueda y localización de niñas, niños y adolescentes que se encuentren en riesgo inminente de sufrir daño grave a su integridad personal, ya sea por motivo de ausencia, desaparición, extravío, privación ilegal de la libertad, o cualquier otra circunstancia donde se presuma la comisión de algún ilícito, ocurrido en territorio nacional.\nQue para el eficaz funcionamiento del Programa Nacional Alerta AMBER México, el 2 de agosto de 2012, se expidió el Protocolo Nacional Alerta AMBER México, en el que se determinan los mecanismos de coordinación y cooperación, entre las entidades federativas, organizaciones civiles, sector empresarial, medios de comunicación y otros sectores involucrados.\nQue de conformidad con el Acuerdo CNPJ/XXV/06/2011 de la Conferencia Nacional de\nProcuración de Justicia, celebrada los días 9 y 10 de junio del 2011, en Tuxtla Gutiérrez, Chiapas, los integrantes de la Conferencia Nacional de Procuración de Justicia, acordaron sumarse al Programa\nInternacional Alerta AMBER, el cual dispone de los mecanismos y protocolos para la búsqueda de personas menores de edad reportadas como desaparecidas, con la finalidad de participar en su instrumentación en cada entidad federativa. de establecer leyes, medidas administrativas e instituciones, tendientes a garantizar la protección de los derechos humanos; en el caso concreto, en todas las decisiones y actuaciones del Estado se velará y cumplirá con el principio del interés superior de la niñez garantizando de manera plena sus derechos.\nEste principio deberá guiar el diseño, ejecución, seguimiento y evaluación de las políticas públicas dirigidas a la niñez, como se establece en el artículo 4o de la Constitución Política de los Estados Unidos\nMexicanos.\nJusticia del Estado de Guerrero, de manera permanente y sistematizada debe generar e implementar la ejecución de medidas y acciones que impulsen y preserven el mejoramiento de la procuración de justicia.\nQue el artículo 9 de la Convención sobre los Derechos del Niño de las Naciones Unidas, refiere que el estado tiene la obligación de velar por que el niño no sea separado de sus padres contra la voluntad de éstos, excepto si se trata de una medida de la autoridad competente que, teniendo en cuenta el interés superior del niño, determine lo contrario.\nQue la Corte Internacional de Derechos Humanos, en su Opinión Consultiva OC-17/2001, Conducción Jurídica y Derechos Humanos del Niño, precisó que la eficaz y oportuna protección de los intereses de la niña o el niño y la familia, debe brindarse mediante la intervención de instituciones debidamente calificadas para ello, que dispongan de personal adecuado, instalaciones suficientes, medios idóneos y experiencia probada en este género de tareas, pues no basta que se trate de organismos jurisdiccionales o administrativos, sino que es preciso que cuenten con todos los elementos necesarios para salvaguardar el interés superior del niño, niña y adolescente.\nQue los tres niveles de gobierno cuentan con programas o realizan acciones tendentes a la protección de los derechos de la infancia, cuyos esfuerzos deben coordinarse entre sí y con la sociedad civil, para atender de manera inmediata y adecuada, mediante la adopción de criterios y procedimientos idóneos, las denuncias por extravío, sustracción, desaparición o secuestro de niñas, niños y adolescentes, para garantizar una respuesta calificada y oportuna frente a tales situaciones.\nQue en nuestra sociedad aún subsisten usos, hábitos y prejuicios que afectan o impiden a los niños, niñas y adolescentes el goce de sus derechos principales, fomentando la comisión de delitos de los que son las víctimas principales, vinculados con su desaparición o extravío, y con el fin de someterlas a abuso o explotación sexual.\nQue todos estos factores generan la obligación estatal de promover programas, medidas y acciones con enfoque de género, estableciendo programas, protocolos y criterios de actuación para los órganos que integran la Procuraduría General de Justicia del Estado, con el fin de salvaguardar los derechos fundamentales del niño, niña y adolescente.\nQue para realizar lo anterior, se requiere contar con un instrumento base de acción, en el que con claridad y precisión, se determinen los mecanismos de implementación y funcionamiento de la Alerta\nAMBER México a nivel nacional y estatal; las formas de participación y colaboración entre los diferentes sectores de la población y las autoridades de gobierno; los procedimientos y criterios de activación, actualización y desactivación de la Alerta AMBER México; la capacitación y certificación de los enlaces, entre otros lineamientos, que en su conjunto, representan la acción integral del Estado Mexicano anteponiendo ante todo el principio del interés superior de la niñez, tutelado en el artículo 4o de la ordenamiento.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nArtículo 1. Se crea el Comité para la Implementación del Protocolo de \"Alerta AMBER\nGuerrero\".\nArtículo 2. El Comité para la Implementación del Protocolo de \"Alerta AMBER Guerrero\", será un órgano colegiado que tendrá como objeto el desarrollo, coordinación e incremento de esfuerzos y acciones en la búsqueda, localización y recuperación de niñas, niños y adolescentes en peligro de sufrir un daño grave por causa de haber sido sustraídos, secuestrados, desaparecidos o privados ilegalmente de su libertad dentro del territorio del Estado de Guerrero.\nArtículo 3. El Comité para la Implementación del Protocolo de \"Alerta AMBER Guerrero\", estará integrado por los titulares de las dependencias y entidades de la administración pública estatal, siguientes:\nI. Secretaría General de Gobierno;\nII. Secretaría de Desarrollo Social;\nIII. Secretaría de Seguridad Pública y Protección Civil;\nIV. Secretaría de Educación Guerrero;\nV. Secretaría de Salud;\nVI. Secretaría de Fomento Turístico;\nVII. Secretaría de Desarrollo Rural;\nVIII. Secretaría de Asuntos Indígenas;\nIX. Secretaría de la Mujer;\nX. Secretaría de la Juventud y la Niñez;\nXI. Secretaría de los Migrantes y Asuntos Internacionales;\nXII. Procuraduría General de Justicia del Estado; y\nXIII. Sistema para el Desarrollo Integral de la Familia del Estado de Guerrero.\nArtículo 4. El Comité para la Implementación del Protocolo de \"Alerta AMBER Guerrero\", será presidido por el titular de la Procuraduría General de Justicia del Estado de Guerrero, quien deberá guiar el diseño, ejecución, seguimiento y evaluación de las políticas públicas encaminadas a la protección de los derechos de niños, niñas y adolescentes en riesgo o que hayan sido sustraídos, secuestrados, desaparecidos o privados ilegalmente de su libertad dentro del territorio del Estado de Guerrero.\nEl Presidente podrá invitar a las sesiones del Comité a las dependencias, entidades y órganos de la administración pública federal, estatal y municipal, así como a las asociaciones civiles, instituciones académicas públicas y privadas, medios de comunicación y al sector empresarial del Estado de Guerrero, que se consideren pertinentes, para apoyar en el ámbito de su competencia los trabajos del Comité, que tendrán derecho a voz pero no a voto.\nArtículo 5. Los integrantes del Comité para la Implementación del Protocolo de \"Alerta AMBER\nGuerrero\", podrán designar a un suplente, mismo que no podrá tener un nivel inferior al de subsecretario, director general o su equivalente para que asista a las sesiones, a quien revestirán de facultad ejecutiva para realizar acciones simultáneamente con cada uno de los integrantes antes mencionados.\nEl Comité sesionará de manera ordinaria cada cuatro meses y extraordinaria cuando los asuntos a tratar así lo requieran.\nArtículo 6. El Comité para la Implementación del Protocolo de \"Alerta AMBER Guerrero\", tendrá las atribuciones siguientes:\nI. Determinar los casos de la activación, actualización y desactivación de la Alerta AMBER;\nII. Notificar todos los casos de niñas, niñas y adolescentes desaparecidos en el Estado a la\nCoordinación Nacional del Programa Alerta AMBER México;\nIII. Elaborar reportes estadísticos con las acciones más sobresalientes del semestre, con el objetivo de mejorar el Protocolo y su debido cumplimiento;\nIV. Formalizar las sugerencias emitidas por los invitados a las sesiones;\nV. Informar sobre el cumplimiento, o bien fijar fechas límite para los compromisos adquiridos por los miembros del Comité en las sesiones ordinarias y extraordinarias previas; y\nV. Las demás que le confieran otras disposiciones jurídicas aplicables.\nArtículo 7. Las convocatorias para las sesiones ordinarias y extraordinarias contendrán fecha, hora y lugar de la sesión, y deberán ser enviadas con anticipación mínima de cinco días hábiles a la fecha de su celebración, en el caso de las sesiones extraordinarias, éstas serán convocadas por lo menos con tres días hábiles de anticipación.\nPrimero. El presente Acuerdo entrará en vigor a partir de la fecha de su expedición.\nGuerrero, para los efectos legales a que haya lugar.\nTercero. El Protocolo del Programa de Alerta AMBER Guerrero, deberá expedirse dentro de los sesenta días hábiles siguientes a la publicación del presente Acuerdo.\nDado en la Residencia Oficial del Poder Ejecutivo Estatal, en la ciudad de Chilpancingo, Guerrero, a los quince días de octubre del año dos mil trece.\nEL GOBERNADOR CONSTITUCIONAL DEL\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nDR. JESÚS MARTÍNEZ GARNELO.\nEL PROCURADOR GENERAL DE JUSTICIA.\nLIC. IÑAKY BLANCO CABRERA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 \nde Octubre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}