{
  "titulo": "Acuerdo PGJCGSJAVD0052011 del Procurador General de Justicia del Estado, por el Que Se Crea la Agen",
  "Contenido": "PÚBLICO TITULAR, ESPECIALIZADA EN ATENCIÓN AL\nTURISTA EN LA CIUDAD DE ACAPULCO, GUERRERO,\nDISTRITO JUDICIAL DE TABARES\nTEXTO ORIGINAL\nII, el Martes 23 de Agosto de 2011.\nACUERDO PGJ/CG/SJAVD/005/2011; DEL PROCURADOR GENERAL DE JUSTICIA\nDEL ESTADO, POR EL QUE SE CREA LA AGENCIA INVESTIGADORA DEL\nMINISTERIO PÚBLICO TITULAR, ESPECIALIZADA EN ATENCIÓN AL TURISTA EN\nLA CIUDAD DE ACAPULCO, GUERRERO, DISTRITO JUDICIAL DE TABARES.\nAl margen un sello con el Escudo Nacional que dice: \"PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO. CHILPANCINGO, GRO.\" ALBERTO LOPEZ\nROSAS, Procurador General de Justicia del Estado de Guerrero, en ejercicio de las facultades que me confieren los artículos 21 párrafo primero de la Constitución Política de los estados Unidos Mexicanos; 78 párrafo primero de la Constitución Política del\nLey Orgánica de la Procuraduría General de Justicia; 18 tercer párrafo y 35 fracción I de la Ley Orgánica de la Administración Pública del Estado; así como 5 del Reglamento de la Ley Orgánica de la Procuraduría General de Justicia, y:\nI.- Que en la Ciudad de Acapulco, Guerrero, existe una Agencia Auxiliar del\nMinisterio Público del Fuero Común, de Atención al Turista, dependiente de la Tercera\nAgencia Sector Costal Azul; sin que esta esté dotada de los elementos de conducción independiente, en la procuración de justicia que se debe de otorgar a todos aquellos que requieran de sus servicios y que tengan la calidad de turistas.\nII.- Que en la dinámica de una urbe como la de la Ciudad y Puerto de Acapulco, Gro., que recibe anualmente una gran cantidad de paseantes; es necesario de ofrecerles además de aquellos satisfactores que proporciona la propia industria turística, también es indispensable proveerlos un servicio público como lo es la Agencia del Ministerio Público, hasta esta ciudad en búsqueda de descanso y esparcimiento; por lo que es una\nPÚBLICO TITULAR, ESPECIALIZADA EN ATENCIÓN AL\nTURISTA EN LA CIUDAD DE ACAPULCO, GUERRERO,\nDISTRITO JUDICIAL DE TABARES integridad física, posesiones, derechos o propiedades, o los de sus familiares son afectados, se le pueda otorgar una procuración de justicia que busque la satisfacción del agravio sufrido.\nIII.- Que esta Agencia coadyuvará con el sector público especializado en la industria turística a proporcionar a los visitantes de la Ciudad y Puerto de Acapulco, mayor seguridad a aquellos; y derivado de lo aquí expuesto y siendo facultad del\nProcurador General de Justicia del Estado, crear las unidades administrativas, con fundamento en lo dispuesto por el artículo 29 fracción X de la Ley Orgánica de la\nProcuraduría General de Justicia del Estado; en igual forma es atribución del Titular de la\nDependencia el nombrar a los servidores públicos de confianza, en términos de lo establecido por el artículo 40 del mencionado ordenamiento jurídico.\nPRIMERO.- Se crea la \"AGENCIA INVESTIGADORA DEL MINISTERIO\nPÚBLICO, TITULAR ESPECIALIZADA EN ATENCIÓN AL TURISTA EN LA CIUDAD DE\nACAPULCO, GUERRERO, DISTRITO JUDICIAL DE TABARES\", con independencia propia de cualquier otra Agencia del Ministerio Público; cuyo Titular tendrá el carácter de personal de confianza adscrito en forma directa al C. Procurador General de Justicia del\nEstado.\nSEGUNDO.- El objetivo primordial de esta Agencia será la investigación y\nPuerto de Acapulco, que tengan calidad de TURISTAS.\nTERCERO.- Se le dotará de una instalación independiente de cualquier otra\nAgencia del Ministerio Público Investigadora; con la cantidad de Agentes del Ministerio\nPúblico Auxiliares y personal administrativo, que determine el Procurador General de\nJusticia del Estado de acuerdo a las necesidades y carga de trabajo.\nCUARTO.- Habrá un Agente del Ministerio Público, el cual tendrá el carácter de\nTitular, teniendo además el carácter de personal de confianza y será el Jefe de la Oficina,\nPÚBLICO TITULAR, ESPECIALIZADA EN ATENCIÓN AL\nTURISTA EN LA CIUDAD DE ACAPULCO, GUERRERO,\nDISTRITO JUDICIAL DE TABARES de Justicia del Estado y su Reglamento, para los Agentes del Ministerio Público, quien en dicha Agencia se inicien; debiendo aceptar la competencia de aquellas que se hayan iniciado en diversas Representaciones Sociales, y que por este motivo le sean turnadas.\nQUINTO.- Todo el personal adscrito a dicha Agencia del Ministerio Público estará bajo la subordinación de su Titular; quien coordinará la capacitación y certificación de su personal; poniendo especial atención en los Agentes del Ministerio Público a su cargo; debiendo informar en forma indubitable al Procurador, sobre la asistencia de su personal a los cursos que para tal efecto dispongan tanto el Consejo Nacional de Seguridad y el\nConsejo Estatal de Seguridad Pública; y los resultados de cada uno de ellos; lo anterior para que permanentemente se cubran los perfiles del personal adscrito a dicha unidad administrativa.\nTransitorios:\nGuerrero.\nSEGUNDO.- El presente acuerdo entrará en vigor a partir del día siguiente de su publicación, a que se refiere el artículo anterior, en términos del artículo 29 fracción X de la Ley Orgánica de la Procuraduría General de Justicia del Estado.\nChilpancingo, Gro., a 15 de julio del 2011.\nLic. Alberto López Rosas.\nProcurador General de Justicia del Estado de Guerrero.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de Agosto de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}