{
  "titulo": "Acuerdo por el Que Se Crea la Agencia Titular del Ministerio Público del Fuero Común en “el Coloso”,",
  "Contenido": "COLOSO”, MUNICIPIO DE ACAPULCO DE\nJUAREZ, GUERRERO.\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE CREA LA AGENCIA TITULAR DEL MINISTERIO\nPUBLICO DEL FUERO COMUN EN “EL COLOSO”, MUNICIPIO DE ACAPULCO DE\nJUAREZ, GUERRERO. de Guerrero, en el ejercicio de las Facultades que me confieren los artículos 74 Fracción\nAdministración Pública de esta Entidad Federativa; y, Que la protección de los valores escenciales del ser humano, tales como la vida, la integridad física y la libertad, es uno de los objetivos que con mayor énfasis busca cumplir el Gobierno del Estado, no escatimando recursos de ninguna especie.\nQue para proveer la eficaz satisfacción de los servidores públicos que presta el\nEstado dentro de un marco de libertad y equidad, es indispensable lograr una procuración de justicia pronta y expedita en todas y cada una de las regiones que conforman el Estado.\nQue para conseguir esto, resulta necesario ampliar y mejorar las áreas que se relacionan con la justicia y la seguridad pública, pero sobre todo al Ministerio Público que por mandato constitucional es el órgano encargado de procurar justicia.\nQue la Ciudad y Puerto de Acapulco, Guerrero, ha tenido un desarrollo demográfico considerable y que para dar respuesta con prontitud, eficacia y reducir al mínimo las molestias de sus habitantes, se hace necesario la creación de una Agencia\nTitular del Ministerio Público, en el “Coloso”; Municipio de Acapulco de Juárez, Guerrero.\nEn virtud de lo anterior he tenido a bien dictar el siguiente:\nCOLOSO”, MUNICIPIO DE ACAPULCO DE\nJUAREZ, GUERRERO.\nArtículo Primero.- Se crea la Agencia Titular del Ministerio Público del Fuero\nComún, en “El Coloso”, Municipio de Acapulco de Juárez, Guerrero.\nArtículo Segundo.- La Agencia Titular del Ministerio Público con sede en “El\nColoso”, Municipio de Acapulco de Juárez, Guerrero, se integrará con el siguiente personal:\nUn Agente del Ministerio Público Determinador.\nTres Auxiliares del Ministerio Público.\nDos Médicos Legistas.\nCinco Oficiales Administrativos, cuya remuneración no será menor de dos salarios mínimos.\nDos Auxiliares de intendencia, cuya remuneración no será menor de dos salarios mínimos.\nUn Grupo de Policía Judicial.\nLa actual Agencia Auxiliar del Ministerio Público de San Marcos, Guerrero; queda\n“El Coloso”.\nLa nueva Agencia Titular del Ministerio Público, funcionará las veinticuatro horas del día con sus guardias correspondientes, iniciará e integrará las Averiguaciones\nPrevias, conforme a las leyes de la materia y tendra competencia territorial en las\nComunidades de:\n1.- El Coloso.\n2.- Llano Largo.\nCOLOSO”, MUNICIPIO DE ACAPULCO DE\nJUAREZ, GUERRERO.\n3.- La Máquina.\n4.- El Cayaco.\n5.- Tuncingo.\n6.- El Salto.\n7.- Plazuelas.\n8.- Tres Palos.\n9.- La Zanja del Teniente.\n10.- El Bejuco.\n11.- San Antonio.\n12.- Cerro de Piedra.\n13.- Amatillo.\n14.- Tasajeras.\n15.- Salsipuedes.\n16.- Aguas Calientes.\n17.- Cabeza de Tigre.\n18.-Apalani.\n19.- San Pedro Las Playas.\n20.- Plan de los Amates.\nArtículo Tercero.- El Procurador General de Justicia y el Secretario de Finanzas y presente Acuerdo.\nUNICO.- Este Acuerdo entrará en vigor el día siguiente de su publicación en el\nChilpancingo, Guerrero, a Veintiuno de Noviembre de mil novecientos noventa y cuatro.\nCOLOSO”, MUNICIPIO DE ACAPULCO DE\nJUAREZ, GUERRERO.\nEl Gobernador Constitucional del Estado.\nC. LIC. RUBEN FIGUEROA ALCOCER.\nEl Secretario General de Gobierno.\nC. LIC. JOSE RUBEN ROBLES CATALAN.\nEl Procurador General de Justicia.\nC. LIC. ANTONIO ALCOCER SALAZAR.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "2 de Diciembre de 1994",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}