{
  "titulo": "Acuerdo PGJDGEL0102010 del Procurador General de Justicia, Que Crea la Agencia del Ministerio Públic",
  "Contenido": "DEL FUERO COMÚN CON RESIDENCIA EN\nCHILPANCINGO, GUERRERO, PARA CONOCER\nDEL DELITO DE DESPOJO\nTEXTO ORIGINAL\nViernes 27 de Agosto de 2010.\nACUERDO PGJ/DGEL/010/2010 DEL PROCURADOR GENERAL DE JUSTICIA, QUE\nCREA LA AGENCIA DEL MINISTERIO PÚBLICO DEL FUERO COMÚN CON\nRESIDENCIA EN CHILPANCINGO, GUERRERO, PARA CONOCER DEL DELITO DE\nDESPOJO.\nAl margen un sello con el Escudo Nacional que dice: \"PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO. CHILPANCINGO, GRO.\".\nDOCTOR DAVID AUGUSTO SOTELO ROSAS, PROCURADOR GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, en ejercicio de las facultades que me confieren los artículos 21 párrafo uno de la Constitución Política de los Estados Unidos\nEstado de Guerrero; 1, 54 y 58 del Código de Procedimientos Penales; 1, 10 fracción V, 11 fracción I, 29 fracción I y 29 fracción X de la Ley Orgánica de la Procuraduría General de Justicia, y procuración de justicia, poniendo al alcance de los ciudadanos el servicio de Ministerio\nPúblico con eficacia, modernidad y especialización. de los ofendidos por cualquiera de los delitos.\nQue en la ciudad de Chilpancingo, Guerrero, el fenómeno de la explosión investigaciones, mejor conocidas como averiguaciones previas, por el delito de despojo,\nDEL FUERO COMÚN CON RESIDENCIA EN\nCHILPANCINGO, GUERRERO, PARA CONOCER\nDEL DELITO DE DESPOJO\nPúblico del Fuero Común del Distrito Judicial de los Bravo.\nQue eficientar los servicios ministeriales en beneficio de la sociedad constituye una de las prioridades de la institución que represento, siendo público y notorio que la investigación del delito de despojo requiere de estudios especializados, con la finalidad de que la autoridad jurisdiccional imponga en su momento la sanción que legalmente corresponda.\nQue con base en tales premisas, tengo a bien expedir el siguiente:\nACUERDO PGJ/DGEL/010/2010 DEL PROCURADOR GENERAL DE JUSTICIA, QUE\nCREA LA AGENCIA DEL MINISTERIO PÚBLICO DEL FUERO COMÚN CON\nRESIDENCIA EN CHILPANCINGO, GUERRERO, PARA CONOCER DEL DELITO DE\nDESPOJO.\nARTÍCULO 1°.- Se crea la Agencia del Ministerio Público del Fuero Común, especializada para conocer del delito de despojo, con residencia en la ciudad de\nChilpancingo, Guerrero.\nARTÍCULO 2°.- Esta Agencia tendrá a su cargo el inicio y perfeccionamiento de las investigaciones o averiguaciones previas, así como la investigación y persecución de los imputados, por el delito de despojo hasta su determinación correspondiente;\nARTÍCULO 3°.- La Agencia del Ministerio Público del Fuero Común, especializada para conocer del delito de despojo, contará con un Agente del Ministerio\nPúblico Titular, así como los Agentes del Ministerio Público Auxiliares y demás personal, que sean necesarios, quienes serán asignados por el Director del área respectiva.\nARTÍCULO 4°.- El Director General de Presupuesto y Administración de esta\nInstitución, se encargará de proporcionar a esta Agencia Ministerio Público, el personal y equipo, así como los recursos económicos necesarios, para su eficiente funcionamiento.\nDEL FUERO COMÚN CON RESIDENCIA EN\nCHILPANCINGO, GUERRERO, PARA CONOCER\nDEL DELITO DE DESPOJO\nSEGUNDO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nTERCERO.- Todas las investigaciones o averiguaciones previas que desde el 1º de enero del año en curso y hasta el día de hoy, hubiera recibido la actual Agencia del\nMinisterio Público del Fuero Común del Distrito Judicial de los Bravo por el delito de despojo, pasarán inmediatamente para su perfeccionamiento y determinación a la nueva\nAgencia Especializada.\nChilpancingo de los Bravo, Guerrero, agosto 4, 2010.\nATENTAMENTE:\n\"2010 AÑO DEL BICENTENARIO DE LA INDEPENDENCIA NACIONAL Y DEL\nCENTENARIO DE LA REVOLUCIÓN MEXICANA.\".\nDOCTOR DAVID AUGUSTO SOTELO ROSAS.\nPROCURADOR GENERAL DE JUSTICIA DEL ESTADO DE GUERRERO.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de Agosto de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}