{
  "titulo": "Acuerdo por el Que Se Crea el Comité de Organización y Remuneraciones del Gobierno del Estado de Gue",
  "Contenido": "TEXTO ORIGINAL\nAl margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR\nFUNDAMENTO EN LO DISPUESTO POR EL ARTÍCULO 74 FRACCIONES IV Y XI DE\nCONFIEREN LOS ARTÍCULOS 2o., 3o., 6o. Y 10 DE LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO, Y\nQue la Ley Orgánica de la Administración Pública del Estado de Guerrero dispone que el Ejecutivo del Estado podrá contar con las unidades necesarias para administrar y establecer las medidas de coordinación de los servicios de apoyo técnico y logístico que requiera; asimismo, autorizar la creación, transferencia, fusión o supresión de unidades administrativas internas de las distintas dependencias y entidades para el adecuado despacho de los asuntos públicos, que contribuyan al mejoramiento de la administración pública o al desarrollo del Estado. para las dependencias del sector central, entidades paraestatales y demás organismos materia de remuneraciones de sus servidores públicos, bajo los principios de economía, austeridad, racionalidad, legalidad y transparencia de la gestión pública.\nQue los servidores públicos tanto de base como supernumerarios, deben tener remuneraciones justas y éstas deben ser transparentes ya que por décadas, algunos sueldos distan mucho de la realidad por los sobresueldos, compensaciones, bonos y toma estas decisiones unilaterales.\nEstado de Guerrero sean más competentes, profesionales y honestos se requiere que se remuneración económica que retribuya con justicia el trabajo que se realiza de conformidad con las posibilidades presupuestarias y de la realidad económica local, ya que todo servidor público tiene derecho a una remuneración digna más no a enriquecerse al arbitrio y discrecionalmente a costa del erario público.\nQue la Contraloría General del Estado, en congruencia con lo que establece el artículo 34 de la Ley Orgánica de la Administración Pública, en sus fracciones VI y IX, está facultada para vigilar el cumplimiento de la Ley de Responsabilidades de los\nServidores Públicos y en general de todo ordenamiento que rija el manejo y aplicación de los recursos, incluidos los recursos humanos; además de apoyar a la Secretaría de\nFinanzas y Administración y al COPLADEG en el control y vigilancia de dichos recursos asignados a las dependencias y entidades.\nQue a la Secretaría de Finanzas y Administración, compete llevar el control del ejercicio del gasto, conforme al presupuesto y ministración de los recursos aprobados; además de autorizar el ejercicio del presupuesto y transferencia de recursos financieros programados, según lo establecido por las fracciones XVIII, XXI y XXII del artículo 22 de la Ley Orgánica de la Administración Pública del Estado.\nPor lo anteriormente expuesto y fundado, tengo a bien expedir el siguiente:\nARTÍCULO PRIMERO.- Se crea el Comité de Organización y Remuneraciones dependencias del sector central, entidades paraestatales y demás órganos del Gobierno del Estado de Guerrero; así como lo concerniente a la definición y aprobación de las estructuras orgánicas de los mismos.\nARTÍCULO SEGUNDO.- El Comité de Organización y Remuneraciones del\nI. El Contralor General del Estado, quien lo presidirá;\nII. El Secretario de Finanzas y Administración, quien fungirá como Vicepresidente;\nIII. El Subsecretario de Administración, quien fungirá como Secretario Ejecutivo;\nIV. El Director General de Administración y Desarrollo de Personal, quien fungirá como Secretario Técnico; y\nV. Dos vocales que serán nombrados en asamblea general.\nPodrá invitarse a las sesiones con voz pero sin voto al Titular de la Dirección\nGeneral de Normatividad y Procedimientos y al Director de Desarrollo Administrativo de la Contraloría General del Estado; al Titular de la Unidad de Asuntos Jurídicos de la\nSecretaría de Finanzas y Administración, y al Director General de Adquisiciones y\nServicios Generales, quienes fungirán como asesores.\nEl Comité de Organización y Remuneraciones del Gobierno del Estado de\nGuerrero, tendrá como invitado permanente al titular de la dependencia del sector central, al de la entidad paraestatal o cualquier otro órgano del Gobierno del Estado de\nGuerrero que someta a consideración de éste, su estructura orgánica básica cuando la institución fuese de nueva creación o las modificaciones a la misma, si el órgano fue objeto de un proceso de reestructuración funcional y normativo.\nARTÍCULO TERCERO.- Los cargos de los miembros del Comité de Organización recibirán remuneración o emolumento, ni compensación alguna por su desempeño.\nARTÍCULO CUARTO.- El Presidente del Comité de Organización y funciones:\nI. Proponer al Comité el orden del día de las reuniones ordinarias y extraordinarias;\nII. Vigilar, coordinar y evaluar el cumplimiento de las funciones y acuerdos del\nComité;\nIII. Presidir, coordinar y dirigir las reuniones del Comité y convocar, sólo cuando se justifique, a reuniones extraordinarias;\nIV. Participar con voz y voto en la elaboración y autorización del Manual de\nIntegración y Funcionamiento, así como políticas y lineamientos del COREM;\nV. Coadyuvar en la formulación y establecimiento de las políticas y acciones encaminadas a proveer mejor la definición de organogramas estructurales dentro de la\nAdministración Pública Estatal, con criterios que atiendan la simplificación organizacional, armonicen los tramos de control y distribución de competencias, pero también garanticen al futuro mayor cobertura y eficacia en las funciones de las áreas; y\nVI. Emitir opinión sobre los niveles jerárquicos y propuestas de reestructuración orgánica que presenten los órganos gubernamentales, con el propósito de que los cambios de categoría, denominación o adscripción, se justifiquen en función del grado de complejidad del área, responsabilidad, cuantía en el manejo de recursos humanos o de otra índole, líneas estratégicas de operación y reordenación funcional.\nARTÍCULO QUINTO.- El Vicepresidente del Comité de Organización y\nRemuneraciones del Gobierno del Estado de Guerrero, tendrá a su cargo las funciones siguientes:\nI. Coordinar el análisis de viabilidad presupuestal para las áreas de nueva creación o recategorización según el caso, a fin de que con el dictamen que emita el grupo de trabajo correspondiente, se proceda a la adecuación presupuestal correspondiente para su alta respectiva, conforme al catálogo de puestos y tabulador de sueldos establecido;\nII. Realizar los estudios y estandarización de puestos y tabuladores salariales para proponer la definición y estricta aplicación de éstos, aplicando el criterio más equitativo con el fin de abatir disparidades, asignaciones discrecionales y vigilar el apego a la ley sobre el caso;\nIII. Proporcionar al Presidente del Comité todos los informes que le requiera sobre plantillas de personal y movimientos del mismo, a fin de complementar el análisis de los gubernamentales para su revisión y validación; y\nIV. Coadyuvar en la formulación de las políticas relativas a la revisión y validación de los organogramas básicos de los órganos gubernamentales del Estado de Guerrero, bajo los principios de austeridad, simplificación, legalidad y transparencia en el desempeño; todo ello en congruencia con las facultades que competen a la Contraloría\nGeneral del Estado.\nARTÍCULO SEXTO.- El Secretario Ejecutivo del Comité de Organización y\nRemuneraciones del Gobierno del Estado de Guerrero, tendrá a su cargo las funciones siguientes:\nI. Vigilar la correcta expedición del orden del día y del listado de los asuntos que se tratarán, incluyendo los documentos de apoyo necesarios;\nII. Remitir a cada integrante del Comité la documentación de los asuntos a tratar en la reunión a celebrarse, así como levantar el acta correspondiente a cada sesión;\nIII. Registrar los acuerdos y realizar su seguimiento, resguardando la documentación inherente al funcionamiento del Comité, y de aquellas otras que le encomiende el Presidente o el propio Comité;\nIV. Auxiliarse para el mejor desempeño de sus funciones y responsabilidades, de un Secretario Técnico, quien asistirá a las reuniones del Comité con derecho a Voz pero no a voto; y\nV. Recibir las propuestas de organización, definición o actualización de niveles tabulares que hagan las dependencias, las que se analizarán por el grupo de trabajo correspondiente bajo los criterios establecidos para tales efectos por el Comité, emitiendo el dictamen respectivo.\nLos dictámenes sobre solicitudes presentadas antes de 15 días a la fecha de la sesión Ordinaria subsiguiente serán evaluados, y aprobados en su caso, por el Comité dentro de la sesión ordinaria correspondiente.\nLos temas relacionados con análisis, evaluación, rediseño y aprobación de correspondiente de la Contraloría General del Estado, para su análisis y dictaminación.\nEl Comité, en base a la información recibida, emitirá su acuerdo en relación a las propuestas recibidas.\nARTÍCULO SÉPTIMO.- El Secretario Técnico del Comité de Organización y\nRemuneraciones del Gobierno del Estado de Guerrero, tendrá a su cargo las funciones siguientes:\nI. Formular y enviar las convocatorias para cada una de las sesiones de trabajo, adjuntando el orden del día correspondiente, con la anuencia del presidente;\nII. Proveer lo necesario para que el lugar de reuniones, reúna las condiciones que se requieran;\nIII. Pasar lista de los presentes en cada sesión, informando al presidente si existe o no Quórum legal;\nIV. Dar lectura al acta de la sesión anterior y realizar, en su caso las modificaciones que se aprueben;\nV. Auxiliar al presidente con la información o materiales que se requieran;\nVI. Llevar el libro de actas de sesiones y asentar en éste las que se celebren, ya sean ordinarias o extraordinarias con los acuerdos respectivos;\nVII. Recabar las firmas de los miembros del Comité en el libro de actas;\nVIII. Llevar el control del archivo documental que se genere con motivo de las actividades del Comité; y\nIX. Comunicar a los miembros del Comité con un mínimo de 72 horas de anticipación, la cancelación de alguna sesión prevista, cuando existan causas justificadas.\nARTÍCULO OCTAVO.- Los Vocales del Comité de Organización y siguientes:\nI. Enviar al Secretario Ejecutivo, con 5 días hábiles antes de cada reunión, los documentos de los asuntos que a su juicio deban tratarse en el pleno del Comité;\nII. Analizar la documentación de la reunión a celebrarse y aprobar, en su caso, el orden del día, para agotar los asuntos con base en las constancias que obren en la carpeta de trabajo respectiva;\nIII. Emitir opinión sobre aspectos técnicos, administrativos o normativos derivados de los asuntos tratados en las sesiones de trabajo y que sean afines a su competencia o experiencia en el ramo; y\nIV. Realizar las demás funciones que les encomiende el Presidente o el Comité.\nARTÍCULO NOVENO.- Los miembros del Comité de Organización y\nRemuneraciones del Gobierno del Estado de Guerrero, tendrán las obligaciones siguientes:\nI. Asistir puntualmente a las sesiones;\nII. Participar en las comisiones que se les designe;\nIII. Discutir y aprobar en su caso, los asuntos y proyectos que sean presentados en las sesiones; y\nIV. Las demás que determine el Pleno del Comité de Organización y\nIntegración y Funcionamiento del mismo.\nARTÍCULO DÉCIMO.- El Comité de Organización y Remuneraciones del sus facultades.\nARTÍCULO DÉCIMO PRIMERO.- Corresponderá al Comité de Organización y\nI. Elaborar y autorizar el Manual de Integración y Funcionamiento del Comité de disposiciones legales aplicables;\nII. Aprobar el orden del día que dé a conocer el Secretario Técnico del Comité de\nOrganización y Remuneraciones del Gobierno del Estado de Guerrero al inicio de la sesión o, en su caso, proponer las observaciones y modificaciones que se consideren pertinentes;\nIII. Aprobar el calendario de sesiones ordinarias y las extraordinarias que se requieran;\nIV. Aprobar y aplicar las políticas, criterios y lineamientos básicos para la formulación o adecuación de los organogramas básicos de dependencias y órganos desconcentrados de las mismas, entidades paraestatales, establecimientos públicos de bienestar social, organismos públicos de participación social y demás órganos que se instituyan dentro de la administración pública estatal, adscritos al Poder Ejecutivo;\nV. Aprobar criterios y políticas para la administración de compensaciones en el\nVI. Aprobar modificaciones a los Sistemas de Valuación y Clasificación de\nPuestos;\nVII. Aprobar los niveles tabulares asignables a los puestos de Director General e inferiores. Las aprobaciones relativas a puestos de Directores Generales, requerirán la aprobación del Gobernador del Estado;\nVIII. Conocer, analizar, resolver y orientar acciones en base a los informes,\nIX. Emitir opinión y criterios de soporte al Gobernador del Estado en temas sustantivos de organización y de administración de sueldos que le sean encomendados;\nX. Las demás que sean afines a las anteriores y que se encuentren dentro del ámbito de su competencia.\nARTÍCULO DÉCIMO SEGUNDO.- El Comité de Organización y Remuneraciones del Gobierno del Estado de Guerrero sesionará de manera ordinaria cada cuatro meses y extraordinariamente todas la veces que sea necesario, cuando los asuntos así lo ameriten, a propuesta del Presidente. Las sesiones se convocarán por lo menos con setenta y dos horas de anticipación.\nLas sesiones y decisiones del Comité de Organización y Remuneraciones del\nGobierno del Estado de Guerrero serán válidas y obligatorias con la asistencia de por lo menos el 50% más uno de sus miembros con derecho a voto. Las resoluciones, se tomarán por mayoría de los miembros presentes, teniendo el Presidente la facultad de emitir su voto de calidad en caso de empate.\nARTÍCULO DÉCIMO TERCERO.- Las resoluciones y determinaciones del Comité de Organización y Remuneraciones del Gobierno del Estado de Guerrero, se harán del conocimiento general publicándose en el Periódico Oficial del Gobierno del Estado.\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su\nSEGUNDO.- Se derogan todas las disposiciones que se opongan a lo dispuesto en el presente Acuerdo.\nDE GUERRERO, EN LA CIUDAD DE CHILPANCIGNO DE LOS BRAVO, CAPITAL DEL\nESTADO DE GUERRERO, A LOS OCHO DÍAS DEL MES DE FEBRERO DEL AÑO DOS\nMIL OCHO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nRúbrica.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P. CARLOS ÁLVAREZ REYES.\nRúbrica.\nEL CONTRALOR GENERAL DEL ESTADO.\nC.P. CARLOS ARTURO BÁRCENAS AGUILAR.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. ARMANDO CHAVARRÍA BARRERA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de Junio de 2008",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}