{
  "titulo": "Acuerdo por el Que Se Da A Conocer, el Calendario de Entrega y Monto Estimado de los Recursos Que Re 4",
  "Contenido": "ESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 13 Alcance II, el Martes 13 de Febrero de 2018.\nACUERDO POR EL QUE SE DA A CONOCER, EL CALENDARIO DE ENTREGA Y MONTO ESTIMADO\nDE LOS RECURSOS QUE RECIBIRÁN LOS MUNICIPIOS DEL ESTADO DE GUERRERO, DEL FONDO\nCOMÚN DE PARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nINFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO DE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, PARA EL EJERCICIO FISCAL 2018.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE GUERRERO, CON FUNDAMENTO EN DISPUESTO POR LOS ARTÍCULOS 71, 87,\nLOS ARTÍCULOS 1, 2, 3, 6, 10, 18 APARTADO A FRACCIONES I Y III, 20 FRACCIÓN III Y 22 DE LA\nLEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 08; 12,\n16, 17, 18, 19 Y 20 DEL DECRETO NÚMERO 654 DEL PRESUPUESTO DE EGRESOS DEL ESTADO\nDE GUERRERO, PARA EL EJERCICIO FISCAL 2018; 26, 27, 28, 29, 30, 31, 32, 33, 34 Y 48 DE LA LEY\nNÚMERO 427 DEL SISTEMA DE COORDINACIÓN HACENDARIA DEL ESTADO DE GUERRERO, Y con los Estados, Municipios y Distrito Federal, establecer la participación que corresponda a sus haciendas públicas en los ingresos federales y distribuir entre ellos dichas participaciones.\nQue las participaciones asignadas al Estado de Guerrero para el Ejercicio Fiscal 2018, deben ser\nFiscal y de acuerdo a los criterios y fórmulas que se establecen en la Ley número 427 del Sistema de\nCoordinación Hacendaria del Estado de Guerrero.\nQue la Ley de Coordinación Fiscal en el Capítulo I, artículo 6o penúltimo párrafo, establece que:\n\"Los Gobiernos de las Entidades, a más tardar el 15 de febrero, deberán publicar en su Periódico Oficial,\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018 así como en su página oficial de Internet, el calendario de entrega, porcentaje, fórmulas y variables utilizadas, así como los montos estimados, de las participaciones que las entidades reciban y de las que tengan obligación de participar a sus municipios o demarcaciones territoriales”.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DA A CONOCER, EL CALENDARIO DE ENTREGA Y MONTO ESTIMADO\nDE LOS RECURSOS QUE RECIBIRÁN LOS MUNICIPIOS DEL ESTADO DE GUERRERO, DEL FONDO\nCOMÚN DE PARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nINFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO DE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, PARA EL EJERCICIO FISCAL 2018.\nARTÍCULO PRIMERO.- El presente Acuerdo tiene por objeto dar a conocer la fórmula, la metodología y los fondos previstos para distribuir entre los municipios, las participaciones federales que el\nGobierno del Estado de Guerrero tiene la obligación de compartirles para el actual ejercicio fiscal, así como la estimación de los montos que recibirá cada municipio.\nARTÍCULO SEGUNDO.- El monto de las participaciones federales, que el Gobierno del Estado debe entregar a los municipios, de conformidad con lo previsto por el artículo 27 de la Ley número 427 del\nSistema de Coordinación Hacendaria del Estado de Guerrero, se distribuirá en la proporción y conceptos siguientes:\nI.- 20% de los ingresos que perciba el Estado, provenientes del Fondo General de Participaciones.\nII.- 100% de los ingresos que perciba el Estado, correspondientes al Fondo de Fomento Municipal.\nIII.- 20% de los ingresos que correspondan al Estado, derivado de participaciones en el Impuesto\nFederal Sobre Tenencia o Uso de Vehículos.\nIV.- 20% de los ingresos que perciba el Estado, por concepto de participación de la recaudación del Impuesto Especial Sobre la Producción y Servicios, en los términos del artículo 3o-A de la Ley de\nCoordinación Fiscal.\nV.- 20% de los ingresos que correspondan al Estado, derivado de participaciones en el Impuesto\nFederal Sobre Automóviles Nuevos.\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018\nVI.- 20% del Fondo de Fiscalización y Recaudación.\nVII.- 20% del Fondo de Compensación del Impuesto Sobre Automóviles Nuevos.\nVIII.- El 20% del Fondo de Compensación y de la Recaudación Estatal de las Cuotas a la Venta\nFinal de Gasolina y Diésel, de conformidad con lo previsto en el artículo 30 de la Ley número 427 del\nSistema de Coordinación Hacendaria del Estado de Guerrero.\nIX.- El 30% del Fondo de Compensación y la de la Recaudación Estatal de las Cuotas a la Venta\nFinal de Gasolinas y Diésel, a que se refiere el artículo 48 de la Ley número 427 del Sistema de\nCoordinación Hacendaria del Estado de Guerrero.\nARTÍCULO TERCERO.- Con las proporciones correspondientes al Fondo General de\nParticipaciones, al Impuesto sobre Tenencia o Uso de Vehículos, al Impuesto Especial Sobre Producción y Servicios, del Impuesto Federal Sobre Automóviles Nuevos, el Fondo de Compensación del Impuesto\nSobre Automóviles Nuevos, el Fondo de Fiscalización y recaudación, se constituye un Fondo Común de\nParticipaciones a Municipios.\nARTÍCULO CUARTO.- El Fondo Común de Participaciones a Municipios se distribuirá conforme a la fórmula siguiente:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nLa conformación de la fórmula de distribución de participaciones a Municipios, está integrada conforme a los porcentajes siguientes:\nGarantía de Participaciones transferidas en el Ejercicio Fiscal 2007 y sobre el excedente:\n60% índice poblacional, 30% ingresos propios per cápita y 10% ingresos propios ponderados por población. federal participable sea menor a la observada en el año 2007. En dicho supuesto la distribución se realizará\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018 en función de la cantidad efectivamente generada en el año del cálculo y de acuerdo al coeficiente que cada municipio haya recibido de dicho fondo en el año 2 007.\nFormará parte de la distribución de este fondo, el 20% de los recursos que del Fondo de\nFiscalización y recaudación corresponda al Estado, el cual deberá entregarse a los municipios en forma trimestral de acuerdo a la disposición de la Ley de Coordinación Fiscal.\nARTÍCULO QUINTO.- La Secretaría de Hacienda y Crédito Público, el día miércoles 20 de diciembre del año 2017, publicó en el Diario Oficial de la Federación, el Acuerdo por el que se da a conocer a los Gobiernos de las Entidades Federativas la Distribución y Calendarización para la Ministración durante el Ejercicio Fiscal 2018, de los recursos correspondientes al Ramo 28 de Participaciones Federales.\nCorrespondiéndole al Estado de Guerrero las siguientes cantidades: $213'927,947.00 (Doscientos trece millones novecientos veintisiete mil novecientos cuarenta y siete pesos 00/100 M.N.), de Impuestos\nEspeciales Sobre Producción y Servicios, $21'477,024.00 (Veintiún millones cuatrocientos setenta y siete mil veinticuatro pesos 00/100 M.N.), del Fondo de Compensación de Impuestos Sobre Automóviles Nuevos, $585'636,986.00 (Quinientos ochenta y cinco millones seiscientos treinta y seis mil novecientos ochenta y seis pesos 00/100 M.N.), del Fondo de compensación de las cuotas a la venta final de Gasolina y Diésel, $410'371,840.00 (Cuatrocientos diez millones trescientos setenta y un mil ochocientos cuarenta pesos\n00/100 M.N.), del Fondo de Participaciones de las cuotas a la venta final de Gasolina y Diésel y\n$625'293,631.00 (Seiscientos veinticinco millones doscientos noventa y tres mil seiscientos treinta y un pesos 00/100 M.N.) del Fondo de Fiscalización y Recaudación, de dichos montos, el Gobierno del Estado tiene la obligación de entregar a sus municipios el 20%. a los municipios, fueron determinados por la Secretaria de Hacienda y Crédito Público, con base a los coeficientes obtenidos con las fórmulas establecidas en la Ley de Coordinación Fiscal. Estos coeficientes aplicables desde enero del presente ejercicio fiscal.\nARTÍCULO SEXTO.- La Secretaría de Hacienda y Crédito Público, el miércoles 31 de enero del calendario de entrega, porcentaje y monto estimado, que recibirá cada Entidad Federativa por el Fondo\nGeneral de Participaciones y por el Fondo de Fomento Municipal durante el Ejercicio Fiscal 2018.\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018\nCorrespondiéndole al Estado de Guerrero las siguientes cantidades: $14'288,357,753.00 (Catorce mil doscientos ochenta y ocho millones trescientos cincuenta y siete mil setecientos cincuenta y tres pesos\n00/100 M.N.), del Fondo General de Participaciones, $513'738,986.00 (Quinientos trece millones setecientos treinta y ocho mil novecientos ochenta y seis pesos 00/100 M.N.) del Fondo de Fomento\nMunicipal; de dichos montos, el Gobierno del Estado tiene la obligación de entregar a sus municipios el\n20% del primer fondo y el 100% del segundo.\nARTÍCULO SÉPTIMO.- La Secretaría de Finanzas y Administración el martes 12 de diciembre de\n2017, publicó en el Periódico Oficial del Gobierno del Estado de Guerrero número 99 alcance IV, la Ley número 651 de Ingresos del Estado de Guerrero para el Ejercicio Fiscal 2018, en la cual da a conocer los montos estimados de los ingresos por concepto del Impuesto Sobre Tenencia o Uso de Vehículos y del\nImpuesto Sobre Automóviles Nuevos.\nSiendo los montos estimados los siguientes: $56'573,925.00 (Cincuenta y seis millones quinientos setenta y tres mil novecientos veinticinco pesos 00/100 M.N.), del Impuesto sobre Tenencia o Uso de\nVehículos $90'663,541.00 (Noventa millones seiscientos sesenta y tres mil quinientos cuarenta y un pesos obligación de entregar a sus Municipios el 20%.\nARTÍCULO OCTAVO.- La información utilizada en la aplicación de las fórmulas establecidas para la distribución tanto del Fondo Común de Participaciones, del Fondo de Fomento Municipal, Fondo para la\nInfraestructura a Municipios y el Fondo de Aportaciones Estatales para la Infraestructura Social Municipal, entre los municipios, es la siguiente:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nNacional de Estadística, Geografía e Informática (INEGI).\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES reportados por los Ayuntamientos por los conceptos de Impuestos, Derechos, Contribuciones Especiales, Productos y Aprovechamientos durante el Ejercicio Fiscal 2016.\nARTÍCULO NOVENO.- El monto estimado del Fondo Común es de: $3'059,258,764.20 (Tres mil cincuenta y nueve millones doscientos cincuenta y ocho mil setecientos sesenta y cuatro pesos 20/100\nM.N.), el cual se distribuye de acuerdo a lo establecido en el artículo cuarto del presente Acuerdo, obteniéndose las asignaciones siguientes:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018\nQue en el marco de la VII Reunión del Grupo de Trabajo de \"Comisión de Vigilancia y Distribución de Participaciones”, celebrada con fecha viernes 18 de enero del 2008, en la Ciudad Capital de\nChilpancingo, Guerrero, se presentó formalmente el nuevo esquema de la Distribución de las\nParticipaciones Federales a los Municipios que integran el Estado, que fue aprobado por unanimidad.\nQue el Gobierno del Estado de Guerrero, con un espíritu solidario y una visión municipalista impulsado en el seno de los trabajos del Sistema Estatal de Coordinación Fiscal, definió un conjunto de estrategias tendientes a fortalecer las haciendas públicas de sus municipios, mediante un esfuerzo de la política fiscal que ha venido implementando con la finalidad de garantizar liquidez a las finanzas de los municipios, lo que se refleja en un firme propósito de otorgar anticipos a las participaciones que por concepto del Fondo General de Participaciones reciben los municipios cada mes.\nQue en los trabajos de la XI Comisión Permanente de Funcionarios Fiscales, celebrada en el\nMunicipio de Alpoyeca, Guerrero, el 21 de enero de 2008, los integrantes de la Comisión en representación de los municipios del Estado, aprobaron por unanimidad el nuevo esquema de Distribución del Fondo\nComún propuesto en esta reunión, el cual consiste en otorgar durante la primera quincena del mes correspondiente al entero de participaciones, un anticipo de hasta un 50% de la cantidad que por concepto del Fondo General de Participaciones recibieron en el mes inmediato anterior; sujeto a la disponibilidad financiera que por participaciones federales presente la Tesorería del Estado, dicho anticipo será compensado con los recursos correspondientes a los municipios que por participaciones federales recibe el Estado al final del mes, los cuales son transferidos a cada municipio en los términos que estipula el artículo 34 de la Ley número 427 del Sistema de Coordinación Hacendaria del Estado de Guerrero.\nARTÍCULO DÉCIMO.- El monto estimado de las participaciones que se liquiden a los municipios del Fondo Común, así como los montos de los otros conceptos que se establecen en este Acuerdo, tendrán el carácter de provisionales y estarán sujetas al resultado de la recaudación de los conceptos participables, así como a la determinación definitiva mensual, a los ajustes cuatrimestrales y del ejercicio, que efectué la\nFederación para el Estado, motivo por el cual la estimación no significa compromiso de pago.\nSi como resultado de los ajustes mensuales, cuatrimestrales y del ejercicio que efectué la\nFederación para el Estado, surgieran diferencias a cargo de los municipios en relación con los pagos provisionales, el Estado, retendrá el importe pagado en exceso, en la liquidación provisional del mes siguiente y en caso contrario, realizará el entero correspondiente.\nARTÍCULO DÉCIMO PRIMERO.- El Fondo de Fomento Municipal se distribuye de acuerdo a los siguientes criterios:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018\na) Se garantiza que los municipios reciban el monto total del recurso del Fondo de Fomento\nMunicipal que recibieron en el ejercicio fiscal 2013, más el 70% del excedente del Fondo en comento; ponderado con la población y,\nb) Sólo para aquellos municipios que hayan convenido la coordinación de la ad\nEl Fondo de Fomento Municipal se distribuirá conforme a la siguiente fórmula:\nDonde:\nPFFM: Es la participación del Fondo de Fomento Municipal que recibirá el Municipio i en el año t\nFFM: Es la garantía que reciben los Municipios de! 100% del total de los recursos del Fondo de Fomento\n13\nMunicipal que recibieron en el Ejercicio Fiscal 2013.\nΔQ.7FFMX: Es el coeficiente de distribución del 70% del excedente del Fondo de Fomento Municipal con respecto a 2013 del Municipio i en el año t. en proporción directa al número de habitantes que tenga cada\nMunicipio, el cual se tomará de la última información oficial que hubiera dado a conocer el Instituto Nacional de Estadística y Geografía (INEGl). al inicio de cada ejercicio fiscal.\nΔ0.3FFMY: Es el coeficiente de distribución del 30% del excedente del Fondo de Fomento Municipal en proporción directa a la recaudación respectiva 2013. que recibirá el Municipio i en el año t en que se efectúa el cálculo, siempre y cuando haya firmado convenio con el Estado para la recaudación y administración del\nImpuesto Predial.\nFFMX: Es el coeficiente de distribución del 70% del Excedente del Fondo de Fomento Municipal.\nPM Es la población del Municipio i en el año t.\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018\nPE: Es la población Estatal última información oficial que hubiera dado a conocer el Instituto Nacional de\nEstadística y Geografía (INEGl), al inicio de cada ejercicio fiscal.\n0.7: Porcentaje de distribución de! excedente del Fondo de Fomento Municipal, con respecto a 2013.\nFFMY: Es el coeficiente de distribución del 30% del Excedente del Fondo de Fomento Municipal.\nIP: Son los Ingresos propios del Municipio i en el año t.\nƩN: Es la sumatoria de los Ingresos propios del iesimo hasta el enésimo Municipio en el año t.\n0.3: Porcentaje de distribución del excedente del Fondo de Fomento Municipal, con respecto a 2013.\nARTÍCULO DÉCIMO SEGUNDO.- El Fondo de Fomento Municipal por la cantidad de\n$513'738,986.00 (Quinientos trece millones setecientos treinta y ocho mil novecientos ochenta y seis pesos\n00/100 M.N.), se distribuye de acuerdo al artículo décimo primero del presente Acuerdo, como sigue\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018\nARTÍCULO DÉCIMO TERCERO.- Conforme a lo establecido en el artículo 3° primer párrafo de la\nLey de Coordinación Fiscal, el calendario de entrega a los municipios de las participaciones para el Ejercicio\nFiscal 2018 será:\n{\"tabla_1\":{\"columnas\":[\"Fondo General de\",\"Fondo de Fomento\"],\"filas\":[{\"columna_1\":\"Participaciones\",\"columna_2\":\"Municipal\"},{\"columna_1\":\"30/ENERO/2018\",\"columna_2\":\"O5/FEBRERO/2018\"},{\"columna_1\":\"28/FEBRERO/2018\",\"columna_2\":\"05/MARZO/2018\"},{\"columna_1\":\"30/MARZO/2013\",\"columna_2\":\"02/ABRIL/2018\"},{\"columna_1\":\"30/ABRIL/2018\",\"columna_2\":\"04/MAYO/2018\"},{\"columna_1\":\"30/MAYO/2018\",\"columna_2\":\"05/JUNIO/2018\"},{\"columna_1\":\"29/JUNIO/2018\",\"columna_2\":\"04/JUL10/2018\"},{\"columna_1\":\"30/JUL10/2013\",\"columna_2\":\"06/AGOSTO/2018\"},{\"columna_1\":\"31/AGOSTO/2018\",\"columna_2\":\"05/SEPTIEMBRE/2018\"},{\"columna_1\":\"28/SEPTIEMBRE/2018\",\"columna_2\":\"03/OCTUBRE/2018\"},{\"columna_1\":\"30/OCTUBRE/2018\",\"columna_2\":\"05/NOVIEMBRE/2018\"},{\"columna_1\":\"30/NOVIEMBRE/2018\",\"columna_2\":\"05/DICIEMBRE/2018\"},{\"columna_1\":\"31/DIC1EMBRE/2018\",\"columna_2\":\"04/ENERO/2019\"}]}}\nARTÍCULO DÉCIMO CUARTO.- Con el propósito de impulsar a través de los planes de gobierno el artículo 30 de la Ley número 427 del Sistema de Coordinación Hacendaria del Estado de Guerrero, se crea el Fondo para la Infraestructura a Municipios, de conformidad con las reformas al artículo 4o-A de la\nLey de Coordinación Fiscal, en las cuales se establece que las participaciones derivadas de la recaudación\nDiesel, los Municipios y Demarcaciones territoriales recibirán como mínimo el 2 0% de la recaudación que correspondan a las Entidades Federativas.\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018\nLas entidades deberán incluir en las publicaciones a que se refiere el artículo 6o, último párrafo de la Ley de Coordinación Fiscal, los recursos que correspondan a sus municipios.\nARTÍCULO DÉCIMO QUINTO.- El Fondo para la Infraestructura a Municipios, se distribuirá conforme a la fórmula siguiente:\nEn donde:\nT es la participación del fondo del Municipio i en el año t i,t\nC, C son los coeficientes de distribución del Fondo para la Infraestructura a Municipios del Municipio i en el año en que se efectúa el cálculo. α es la última información de población del Municipio i dada a conocer por el INEGI. β es la recaudación per cápita de ingresos propios expresada en su forma inversa, a su vez ponderada por la población del Municipio i del año t-1.\nƩ, es la sumatoria de la variable que le sigue.\nARTÍCULO DÉCIMO SEXTO.- El Fondo para la Infraestructura a Municipios se estima la cantidad de $199'201,765.20 (Ciento noventa y nueve millones doscientos un mil setecientos sesenta y cinco 20/100\nM.N.), y se distribuye de acuerdo al artículo décimo quinto del presente Acuerdo, como sigue:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nARTÍCULO DÉCIMO SÉPTIMO.- Conforme a las disposiciones del artículo 48 de la Ley número\n427 del Sistema de Coordinación Hacendaría del Estado de Guerrero, con el 30% del Fondo de\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018 compensación y de la Recaudación Estatal de las Cuotas a la Venta final de Gasolina y Diésel a que se refiere el artículo 4o-A de la Ley de Coordinación Fiscal, se constituye el Fondo de Aportaciones Estatales para la Infraestructura Social Municipal, mismo que será distribuido en forma mensual. De los recursos que reciban los municipios por este Fondo, deberán destinarse prioritariamente a obras, programas y acciones de infraestructura vial, sea rural o urbana; infraestructura hidráulica; movilidad urbana; producción agrícola y por lo menos un 15% a programas de protección y conservación ambiental.\nEl Fondo de Aportaciones Estatales para la Infraestructura Social Municipal, se distribuirá conforme a la fórmula siguiente:\nFAEIM = es la participación del Fondo de Aportaciones Estatales para la Infraestructura Municipal del i,t\nMunicipio i en el año para el cual se efectúa el cálculo.\nC2 y C2 son los coeficientes de distribución del Fondo de Aportaciones Estatales para la Infraestructura i,t i,t\nSocial Municipal del Municipio i en el año en que se efectúa el cálculo. α: el número de habitantes del Municipio i.\nY = la información relativa a la recaudación de Ingresos propios del Municipio i en el año de cálculo\n¡,t contenida en la última cuenta pública.\nƩ = la suma sobre todos los Municipios de la variable que le sigue.\nARTÍCULO DÉCIMO OCTAVO.- El Fondo de Aportaciones Estatales para la Infraestructura Social\nMunicipal, se estima la cantidad de $298'802,647.80 (Doscientos noventa y ocho millones ochocientos dos mil seiscientos cuarenta y siete pesos 80/100 M.N.), misma que se distribuye de acuerdo al artículo inmediato anterior del presente Acuerdo, como sigue:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nCon base a lo establecido en el artículo 3-B de la Ley de Coordinación Fiscal, las entidades adheridas al Sistema Nacional de Coordinación Fiscal participarán al 100% de la recaudación que se obtenga del impuesto sobre la renta que efectivamente se entere a la Federación, correspondiente al salario federativa, del municipio o demarcación territorial del Distrito Federal, así como en sus respectivos organismos autónomos y entidades paraestatales y paramunicipales, siempre que el salario sea efectivamente pagado por los entes mencionados con cargo a sus participaciones u otros ingresos locales.\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA\nA MUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2018\nDerivado del anterior precepto, la Secretaría de Hacienda y Crédito Público el día miércoles 20 de diciembre de 2017, publicó en el Diario Oficial de la Federación el importe estimado de las participaciones por el fondo del 100% de la recaudación del Impuesto sobre la Renta (I.S.R.) que se entere a la federación, por el salario del personal de las entidades en el ejercicio fiscal 2018, correspondiéndole al Estado de\nGuerrero la cantidad de $1'011,308,146.00 (Mil once millones trescientos ocho mil ciento cuarenta y seis pesos 00/100 M.N.).\nARTÍCULO ÚNICO.- Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del\nDado en la Residencia Oficial del Poder Ejecutivo del Estado, ubicada en el 2° piso del edificio centro del Palacio de Gobierno, Boulevard René Juárez Cisneros No. 62 Ciudad de los Servicios en la\nCiudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, el día primero del mes de febrero del año dos mil dieciocho.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nRúbrica.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nLIC. HÉCTOR APREZA PATRÓN.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 de diciembre de 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}