{
  "titulo": "Acuerdo por el Que Se Constituye el “fideicomiso para la Promoción Turística de Acapulco”",
  "Contenido": "TEXTO ORIGINAL\nGuerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR CONSTITUCIONAL DEL\nEN LOS ARTÍCULOS 6o., 10, 43 FRACCIÓN IV Y 45 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN\nPÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433; 6o. FRACCIÓN III Y 17 DE LA LEY DE\nENTIDADES PARAESTATALES DEL ESTADO DE GUERRERO; 3o. Y 4o. DE LA LEY NÚMERO 255 DEL\nPRESUPUESTO DE EGRESOS Y LA CONTABILIDAD GUBERNAMENTAL DEL ESTADO DE\nGUERRERO, Y\nQue el Plan Estatal de Desarrollo 2005-2011 establece como uno de los objetivos el dimanizar la actividad turística como uno de los ejes principales para el desarrollo, definiendo entre las estrategias y líneas de acción promover los acuerdos necesarios entre los tres niveles de gobierno y los agentes económicos que intervienen en la actividad turística para la promoción y, consolidación de esta actividad.\nQue es compromiso del Gobierno Estatal atender las necesidades que contribuyan de manera efectiva a las actividades vinculadas a la promoción turística nacional e internacional, en la que se considere la planeación, organización, ejecución, desarrollo, supervisión y evaluación de programas de promoción y publicidad que tengan como objetivos incrementar cuantitativa y cualitativamente los flujos turísticos hacia el Municipio de Acapulco de Juárez, Guerrero. constituir e impulsar el “Fideicomiso para la Promoción Turística de Acapulco”, para tener un enfoque de trascendencia en materia turística, entre los habitantes del Municipio de Acapulco de Juárez, Guerrero.\nPor todo lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CONSTITUYE EL “FIDEICOMISO PARA LA PROMOCIÓN TURÍSTICA DE\nACAPULCO”.\nArtículo 1.- Se constituye el “Fideicomiso para la Promoción Turística de Acapulco”, cuyo objeto ciudad y puerto de Acapulco, Guerrero.\nArtículo 2.- Serán partes del Fideicomiso:\nGuerrero; y y, en todo caso este mismo por los remanentes del patrimonio fideicomitido en caso de disolución.\nArtículo 3.- El Fideicomiso contará con un Comité Técnico que será el órgano ejecutor del\nFideicomiso, por el tiempo que persista el mismo y que estará integrado por los miembros y sus respectivos suplentes.\nI. Los miembros del Comité Técnico serán:\na) Presidente Honorario: El Gobernador Constitucional del Estado de Guerrero, cuya suplencia la ocupará el Secretario de Fomento Turístico. El Presidente Honorario del Comité Técnico o su suplente, tendrá voz y voto de calidad;\nb) Presidente del Comité: La persona que designe el Gobernador Constitucional del\nEstado de Guerrero. El Presidente del Comité Técnico tendrá voz y voto; y\nc) Director Operativo: La persona que designe el Gobernador Constitucional del Estado de\nGuerrero, quien solo tendrá voz.\nII. Los vocales tendrán voz y voto, y serán:\na) El Secretario de Fomento Turístico del Gobierno del Estado de Guerrero, cuya suplencia la ocupará la persona que él designe; suplencia la ocupará la persona que él designe;\nc) El Presidente Municipal de Acapulco, cuya suplencia la ocupará el Director de Turismo\nMunicipal, o la persona que el propio Presidente Municipal designe;\nd) Un Representante de los Propietarios de Hoteles de Acapulco, cuyo suplente será la persona que él designe;\ne) El Presidente de la Asociación de Hoteles y Empresas Turísticas de Acapulco, A.C., cuyo suplente será el Vicepresidente de la misma Asociación;\nf) El Presidente de la Asociación de Promotores de Clubes Vacacionales de Acapulco, A.C., cuyo suplente será el Vicepresidente de la misma Asociación;\ng) El Presidente de la Asociación de Restaurantes, Bares y Discotecas de Acapulco, A.C., cuyo suplente será el Vicepresidente; y\nIII. Los vocales con voz serán:\na) El Presidente de la Comisión de Turismo del Congreso del Estado o el miembro de la\nComisión que el mismo Presidente designe.\nb) El Presidente de la Confederación Patronal de la República Mexicana de Acapulco, cuyo suplente será el vicepresidente de la misma Asociación.\nc) El Presidente de la Cámara Nacional de Comercio, Servicios y Turismo de Acapulco, cuyo suplente será el Vicepresidente.\nd) El Presidente de la Cámara Nacional de la Industria y Restaurantes y Alimentos\nCondimentados, Delegación Acapulco, cuyo suplente será el Vicepresidente.\ne) El Representante de los Desarrolladores Inmobiliarios de la Zona Acapulco Diamante.\nf) El Presidente del Comité de Gerentes de Líneas Aéreas.\ng) El Administrador de Aeropuerto Internacional de Acapulco, “Juan Álvarez”.\nh) El Presidente de la Asociación Mexicana de Agencias de Viajes, Capítulo Acapulco, y\ni) El Presidente de la Asociación de Agencias de Viajes del Estado de Guerrero, A.C.\nArtículo 4.- El Gobernador Constitucional del Estado de Guerrero, podrá designar hasta cuatro turístico.\nArtículo 5.- El Gobernador Constitucional del Estado de Guerrero, podrá invitar con carácter los Poderes del Estado, cuyas experiencias y conocimientos sean de utilidad para la consecución de los fines del Fidecomiso.\nArtículo 6.- El Fideicomiso contará con un Comisario Público, quien tendrá a su cargo la vigilancia permanente de las funciones del Comité Técnico del Fideicomiso. El Comisario Público será designado por la Contraloría General del Estado de Guerrero.\nArtículo 7.- En forma enunciativa y no limitativa, el Comité Técnico del Fideicomiso, tendrá las facultades y obligaciones siguientes:\nI. Vigilar la correcta utilización del patrimonio del Fideicomiso, implantando las normas necesarias para su buen funcionamiento;\nII. Conocer, estudiar y, en su caso, aprobar las propuestas de asignación de recursos a los programas y proyectos que presenten los miembros del propio Comité Técnico;\nIII. Instruir por escrito a la Fiduciaria para que realice las entregas de dinero que conforme a lo dispuesto en este Fideicomiso se deban realizar;\nIV. Autorizar los presupuestos, programas y calendarios de pago que deban realizarse con cargo a los recursos del Fideicomiso;\nV. Revisar y analizar los informes mensuales que la Secretaría de Finanzas y Administración del Gobierno del Estado de Guerrero entregará al igual que los recursos captados por el Impuesto sobre la\nPrestación de Servicios de Hospedaje de acuerdo a lo previsto en el artículo 48 de la Ley de Hacienda del\nEstado de Guerrero, Número 428;\nVI. Resolver cualquier situación o problema que se presente en relación a lo dispuesto en el\nFideicomiso y, en general, las facultades que sean necesarias para la consecución de los fines del\nFideicomiso, recayendo en el Presidente los poderes para el manejo y defensa de los intereses del patrimonio del Fideicomiso;\nVII. Informar oportunamente a la Fiduciaria de todo lo que requiera o solicite;\nVIII. Examinar, estudiar y, en su caso, aprobar la información que mensualmente presenta la\nFiduciaria sobre el manejo y la situación financiera del Fideicomiso;\nIX. Presentar en forma semestral a la Secretaría de Finanzas y Administración del Estado, en los meses de enero y julio de cada año, un informe en el que se indique su situación financiera, los resultados de operación, así como el origen y aplicación de los recursos entregados por el Gobierno del\nEstado;\nX. Establecer las reglas de operación y manuales de organización interna que definan las normas de control interno a la que ha de sujetarse el Comité Técnico y demás funcionarios del Fideicomiso;\nXI. Aprobar en el mes de enero de cada año el informe de los proyectos financieros del ejercicio y operativo anual;\nXII. Entregar al Congreso del Estado a través de la Auditoría General del Estado un Informe del siguiente mes al que concluya el cuatrimestre respectivo con sujeción a lo dispuesto en el artículo 30 de la Ley de Fiscalización Superior del Estado de Guerrero Número 564; y\nXIII. Las demás que sean necesarias para la consecución de los fines del Fideicomiso.\nArtículo 8.- El objetivo del Fideicomiso será la creación de un fondo autónomo, custodiado, puerto de Acapulco, Guerrero, tanto dentro de la república mexicana como en el extranjero; así como, la promoción del mercado de convenciones en la misma ciudad y puerto de Acapulco, Guerrero, a través de la contratación de personas físicas o morales que tengan la capacidad y experiencia necesaria para realizar los fines del mismo o en los términos que apruebe o indique el Comité Técnico.\nPara la consecución del objetivo del Fideicomiso se adoptarán las acciones siguientes:\nI. La totalidad del patrimonio fideicomitido, se destinará para:\na) La realización de campañas de promoción y publicidad turística, a nivel nacional e internacional, incluyendo los programas cooperativos de publicidad, relaciones públicas, el apoyo a las líneas aéreas y vuelos charter;\nb) La realización de estudios e investigaciones que apoyen la toma de decisiones estratégicas en todo lo referente al comportamiento pasado, presente o futuro de la actividad turística en el Municipio de Acapulco de Juárez, Guerrero;\nc) La realización de ferias y eventos que el Comité Técnico por si o a través de la Oficina de\nPromoción Turística realice en la ciudad de Acapulco, con objeto de promover la actividad del sector turística en este puerto; y\nII. La asignación de recursos antes señalada, sólo podrá ser modificada por acuerdo unánime de la totalidad de los integrantes del Comité Técnico, modificación que en su caso, sólo podrá ser temporal con indicación de eventos o fechas de inicio y terminación, pero que en ningún caso podrán ser por más de seis meses continuos; por lo que una vez transcurrido ese lapso de tiempo, se regresará respecto.\nArtículo 9.- La Fiduciaria por instrucciones del Comité Técnico, invertirá el patrimonio del\nFideicomiso en valores de renta fija, teniendo que observar las mejores condiciones del mercado bursátil.\nLa Fiduciaria a falta de una instrucción expresa, está facultada para realizar o invertir los valores de fácil realización, no debiendo adquirirse papel comercial sin aval bancario.\nArtículo 10.- El patrimonio del Fideicomiso para la Promoción Turística de Acapulco se integrará por los bienes siguientes:\nI. Los ingresos que en el Municipio de que se trate se obtengan por concepto del Impuesto de Guerrero, Número 428;\nII. Las aportaciones que, en su caso, realicen los Gobiernos Estatal y Municipal;\nIII.- Las aportaciones voluntarias e irrevocables que hagan a título de donativo personas físicas o morales, y que se entregarán a través del Comité Técnico del Fideicomiso o del Fideicomitente o a nombre del Fideicomiso directamente a la Fiduciaria, dichos donativos serán deducibles de impuestos para efectos fiscales, a través de la autorización de la Secretaría de Hacienda y Crédito Público;\nIV. El importe de los productos o rendimientos que se deriven de las inversiones de los recursos del Fideicomiso y, en su caso, de la reinversión de los bienes que integren el patrimonio del\nFideicomiso;\nV. Las aportaciones que en su caso efectúe la Secretaría de Turismo;\nVI. Los bienes, servicios y valores que se adquieran con las aportaciones mencionadas anteriormente;\nVII. Las aportaciones de la iniciativa privada a través de un mecanismo de recaudación de la franja turística de Acapulco;\nVIII. Las aportaciones de empresarios e inversionistas;\nIX. Las aportaciones del Municipio de Acapulco de Juárez, Guerrero;\nX. Las aportaciones que efectúen los particulares;\nXI. Los recursos que el propio Fideicomiso genere; y\nXII. Los demás recursos que obtengan por cualquier otro título legal.\nArtículo 11.- El Fideicomiso contará con un Director Operativo que tendrá a su cargo la Oficina de Promoción Turística de Acapulco. Será designado por el Gobernador del Estado a propuesta de una terna aprobada por el Comité Técnico del Fideicomiso.\nArtículo 12.- El Presidente del Comité Técnico del Fideicomiso será el representante legal del\nFideicomiso y, tendrá a su cargo la ejecución de los acuerdos y resoluciones del Comité Técnico.\nEl Presidente del Comité Técnico tendrá las atribuciones siguientes:\nI. Ejecutar los acuerdos y resoluciones del Comité Técnico;\nII. Velar por el cumplimiento de las políticas de promoción fijadas por el Comité Técnico;\nIII. Preparar en coordinación con los Directores correspondientes los programas operativos anuales; y\nIV. Preparar en coordinación con el Director Operativo y con los Directores correspondientes, los presupuestos y calendarios de pago que deban realizarse con cargo a los recursos del Fideicomiso.\nArtículo 13.- El Director Operativo del Fideicomiso dependerá del Comité Técnico del Fideicomiso y, tendrá las atribuciones siguientes:\nI. Llevar el control patrimonial del Fideicomiso;\nII. Ejecutar los presupuestos aprobados por el Comité Técnico;\nIII. Preparar en coordinación con el Presidente del Comité Técnico y, con los Directores correspondientes los presupuestos y calendarios de pago que deban realizarse con cargo a los recursos del Fideicomiso;\nIV. Elaborar y, rendir los informes semestrales a la Secretaría de Finanzas y Administración del Gobierno del Estado de Guerrero;\nV. Elaborar y, rendir los informes financieros a la Auditoría General del Estado de Guerrero;\nVI. Implementar y, vigilar la correcta aplicación de las reglas y manuales de organización interna establecidos por el Comité Técnico; y\nVII. Las demás que le otorgue el Comité Técnico del Fideicomiso.\nArtículo 14.- El Fideicomiso establecerá como unidad administrativa dependiente del Comité\nTécnico del Fideicomiso una “Oficina de Promoción Turística de Acapulco”, que tendrá como objetivo llevar del Fideicomiso, cuya estructura y atribuciones serán determinadas por el Comité Técnico del Fideicomiso.\nPRIMERO.- El presente Acuerdo entrará en vigor el día de su expedición.\nGuerrero para que, en el ámbito de sus facultades adopte todas las medidas necesarias para extinguir y\nGuerrero para que, en el ámbito de sus facultades adopte todas las medidas necesarias para que en acatamiento a lo dispuesto por el artículo 48 de la Ley de Hacienda del Estado de Guerrero, Número 428\nAcapulco, cuya constitución se ordena en el presente Acuerdo con los recursos provenientes de la recaudación del Impuesto por la Prestación del Servicio de Hospedaje de la ciudad y puerto de Acapulco, Guerrero, en los términos establecidos por el precepto legal indicado.\nCUARTO.- Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado, para los efectos legales correspondientes.\nDado en la Residencia Oficial del Poder Ejecutivo en la Ciudad de Chilpancingo, Capital del Estado de Guerrero, a los veintisiete días del mes de diciembre del año dos mil siete.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nRúbrica.\nEL SECRTARIO GENERAL DE GOBIERNO.\nLIC. ARMANDO CHAVARRÍA BARRERA.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P. CARLOS ÁLVAREZ REYES.\nEL SECRETARIO DE FOMENTO TURÍSTICO.\nC. ERNESTO RODRÍGUEZ ESCALONA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 de Diciembre de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "turismo"
  ]
}