{
  "titulo": "Acuerdo PGJDGEL042010 del Subprocurador de Control Regional y Procedimientos Penales, Encargado del",
  "Contenido": "GENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES\nDE SOLICITAR, GESTIONAR Y RECIBIR DE LAS\nDEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS\nCONCESIONARIOS Y/O DE COMERCIALIZADORAS DE\nSERVICIOS DE REDES PÚBLICAS DE TELECOMUNICACIONES,\nLOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nLA LEY FEDERAL DE TELECOMUNICACIONES\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 25, el\nViernes 26 de Marzo de 2010.\nACUERDO PGJ/DGEL/04/2010 DEL SUBPROCURADOR DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA\nPROCURADURÍA GENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES DE SOLICITAR,\nGESTIONAR Y RECIBIR DE LAS DEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS CONCESIONARIOS Y/O DE\nCOMERCIALIZADORAS DE SERVICIOS DE REDES PÚBLICAS DE\nTELECOMUNICACIONES, LOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nARTÍCULOS 16 D, 44 FRACCIONES DE LA XI A LA XV Y 52 DE LA LEY FEDERAL\nDE TELECOMUNICACIONES.\nAl margen un sello con el Escudo Nacional que dice: \"PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO. CHILPANCINGO, GRO.\".\nMAESTRO ALBERTICO GUINTO SIERRA, SUBPROCURADOR DE CONTROL\nREGIONAL Y PROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA\nPROCURADURÍA GENERAL DE JUSTICIA, en ejercicio de las facultades que me confieren los artículos 21 párrafo uno de la Constitución Política de los Estados Unidos\nEstado de Guerrero; 2, 10, 11 y 47 de la Ley Orgánica de la Procuraduría General de\nJusticia; 35 fracción I de la Ley Orgánica de la Administración Pública del Estado; así de la Ley Orgánica de la Procuraduría General de Justicia, y\nGENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES\nDE SOLICITAR, GESTIONAR Y RECIBIR DE LAS\nDEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS\nCONCESIONARIOS Y/O DE COMERCIALIZADORAS DE\nSERVICIOS DE REDES PÚBLICAS DE TELECOMUNICACIONES,\nLOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nLA LEY FEDERAL DE TELECOMUNICACIONES\nQue la coordinación de los planes de desarrollo sustentados por el Gobernador del Estado, propugna garantizar a la sociedad guerrerense una eficiente y eficaz procuración de justicia a través de la Procuraduría General de Justicia del Estado, mediante el establecimiento de mecanismos y procesos que permitan conocer sistemáticamente las características y patrones de las manifestaciones delictivas en\nMéxico, y muy particularmente en el Estado de Guerrero, asegurando la disponibilidad de información confiable y oportuna.\nQue derivado de las Reformas Constitucionales del 18 de junio del 2008, la\nProcuraduría General de Justicia del Estado de Guerrero contempla entre sus estrategias incorporar el uso de tecnologías e información para procesar las actuaciones ministeriales en la investigación de los delitos y persecución de los imputados, con el propósito de incrementar su efectividad. Asimismo, dirigir el esfuerzo y los instrumentos de vanguardia tendiente a desarticular las cadenas criminales mediante la implementación de un sistema de información estratégica nacional, en el cual se\nProcuradurías del país. del Estado de Guerrero en el Acuerdo Nacional por la Seguridad, la Justicia y la\nLegalidad consiste en participar en la regulación del registro, establecimiento y acceso a bases de datos de los equipos de telefonía móvil y fija, así como el acceso a la información sobre la ubicación física de la telefonía móvil en tiempo real, en los casos en que sean aparatos y números telefónicos relacionados con actividades delictivas.\nGENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES\nDE SOLICITAR, GESTIONAR Y RECIBIR DE LAS\nDEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS\nCONCESIONARIOS Y/O DE COMERCIALIZADORAS DE\nSERVICIOS DE REDES PÚBLICAS DE TELECOMUNICACIONES,\nLOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nLA LEY FEDERAL DE TELECOMUNICACIONES\nQue con fundamento en las reformas a la Ley Federal de Telecomunicaciones publicadas el 9 de febrero y el 4 de agosto del 2009 en el Diario Oficial de la Federación, los objetivos esenciales de dicho ordenamiento son promover un desarrollo eficiente de las telecomunicaciones y ejercer la rectoría del Estado en la materia para garantizar la soberanía nacional.\nAsí mismo, que los concesionarios de redes públicas de telecomunicaciones están obligados a llevar un registro y control de sus usuarios, tanto en la modalidad de líneas contratadas en plan tarifario como en líneas de prepago; así como de las comunicaciones que realicen desde cualquier tipo de línea que utilice numeración propia o arrendada, en cualquier variedad que contenga la información que en la citada ley se refiere.\nQue los concesionarios de redes públicas de telecomunicaciones, en términos de lo dispuesto por la fracción XIII del artículo 44 de la Ley Federal de Telecomunicaciones, deberán entregar los datos conservados al Procurador General de Justicia, cuando se realicen funciones de investigación de los delitos de extorsión, amenazas, secuestro en cualquiera de sus modalidades, o cuando se trate de algún delito grave o relacionado con la delincuencia organizada.\nQue en términos del artículo 52 de la Ley Federal de Telecomunicaciones, los operación y funcionamiento de conformidad con los artículos 7, 16, 44 y 64 de la expresada Ley y, bajo carácter de información confidencial, una base de datos, con el registro de identificación, domicilio actual con comprobante de referencia, toma de impresión de huella dactilar directamente en tinta y/o electrónicamente, y servicios ofrecidos a los usuarios de servicios de telecomunicaciones.\nGENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES\nDE SOLICITAR, GESTIONAR Y RECIBIR DE LAS\nDEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS\nCONCESIONARIOS Y/O DE COMERCIALIZADORAS DE\nSERVICIOS DE REDES PÚBLICAS DE TELECOMUNICACIONES,\nLOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nLA LEY FEDERAL DE TELECOMUNICACIONES\nQue con fecha 15 de mayo del 2009 se publicó en el Diario Oficial de la\nFederación, la Resolución por la que el Pleno de la Comisión Federal de\nTelecomunicaciones emitió las Reglas del Registro Nacional de Usuarios de Telefonía\nMóvil, cuyo resolutivo 4.1 establece que el Registro tiene por objeto la identificación de los usuarios y el registro de altas y bajas de sus líneas telefónicas, y que su administración será responsabilidad de la Secretaría de Gobernación a través del\nRegistro Nacional de Población (RENAPO) con el apoyo de los proveedores de servicios.\nQue el 4 de agosto de ese mismo año, en el Diario Oficial de la Federación se publicó la Resolución por la que el Pleno de la Comisión Federal de Telecomunicaciones emitió las Reglas del Registro Nacional de Usuarios de Telefonía Móvil, en cuyo\nResolutivo Único acordó que el objeto de esas reglas estriba en establecer la forma en que los Proveedores de Servicios llevarán el registro de usuarios de telefonía móvil incluyendo, la actualización de sus datos personales, así como los registros fehacientes de identificación y ubicación de los usuarios del servicio de Telefonía Móvil.\nQue de conformidad con lo dispuesto por el artículo 49 de la Ley Orgánica de la dos de su Reglamento, para la mejor organización y funcionamiento de la Institución, su\nTitular puede delegar facultades en servidores públicos subalternos, siempre que no se\nUnidos Mexicanos y demás disposiciones aplicables, deban ser ejercidas por el propio\nProcurador, y\nQue por lo anterior, resulta necesario delegar en los servidores públicos que se indican, la facultad de solicitar a los concesionarios de redes públicas de\nGENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES\nDE SOLICITAR, GESTIONAR Y RECIBIR DE LAS\nDEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS\nCONCESIONARIOS Y/O DE COMERCIALIZADORAS DE\nSERVICIOS DE REDES PÚBLICAS DE TELECOMUNICACIONES,\nLOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nLA LEY FEDERAL DE TELECOMUNICACIONES telecomunicaciones los datos e información a que se refiere el artículo 44 de la Ley\nFederal de Telecomunicaciones, por lo que he tenido a bien expedir el siguiente:\nACUERDO PGJ/DGEL/04/2010 DEL SUBPROCURADOR DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA\nPROCURADURÍA GENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES DE SOLICITAR,\nGESTIONAR Y RECIBIR DE LAS DEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS CONCESIONARIOS Y/O DE\nCOMERCIALIZADORAS DE SERVICIOS DE REDES PÚBLICAS DE\nTELECOMUNICACIONES, LOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nARTÍCULOS 16 D, 44 FRACCIONES DE LA XI A LA XV Y 52 DE LA LEY FEDERAL\nDE TELECOMUNICACIONES.\nARTÍCULO PRIMERO.- Se delegan en los servidores públicos que a continuación se indican, las facultades de solicitar, gestionar y recibir de las dependencias de la comercializadoras de servicios de redes públicas de telecomunicaciones, los datos e información a que se refieren los artículos 16 D, 44 fracciones de la XI a la XV y 52 de la\nA).- El Subprocurador de Control Regional y Procedimientos Penales,\nB).- La Subprocuradora Jurídica y de Atención a Víctimas del Delito, y/o\nC).- El Director General de Asuntos Judiciales.\nGENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES\nDE SOLICITAR, GESTIONAR Y RECIBIR DE LAS\nDEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS\nCONCESIONARIOS Y/O DE COMERCIALIZADORAS DE\nSERVICIOS DE REDES PÚBLICAS DE TELECOMUNICACIONES,\nLOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nLA LEY FEDERAL DE TELECOMUNICACIONES\nARTÍCULO SEGUNDO.- Los Agentes del Ministerio Público del Fuero Común que consideren necesario solicitar a los concesionarios de redes públicas de telecomunicaciones y/o a las comercializadoras de servicios, la información a que se refieren los artículos 44 y 52 de la Ley Federal de Telecomunicaciones, para la integración de las Averiguaciones Previas a su cargo, deberán:\nI.- Presentar la solicitud por escrito debidamente fundada y motivada, de conformidad con lo dispuesto por la Ley Federal de Telecomunicaciones, a los servidores públicos a que se refiere el artículo inmediato anterior, y\nII.- Señalar el tipo de información requerida.\nLos Titulares citados en el artículo inmediato anterior, verificarán indistintamente que la solicitud que realicen los Agentes del Ministerio Público de esta Procuraduría esté debidamente fundada y motivada, y que cumpla además con los requisitos que establecen las normas aplicables.\nARTÍCULO TERCERO.- Una vez verificada la solicitud, cualquiera de los servidores públicos referidos el Artículo Primero del presente Acuerdo, la remitirá a la dependencia de la Secretaría de Telecomunicaciones y Transportes, de los concesionarios y/o de comercializadoras de servicios de redes públicas de telecomunicaciones que corresponda, a través del formato de oficio que para tal efecto establezcan dichas Unidades o de los mecanismos que sus Titulares implementen. del Estado de Guerrero que soliciten, gestionen y reciban de las dependencias de la\nGENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES\nDE SOLICITAR, GESTIONAR Y RECIBIR DE LAS\nDEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS\nCONCESIONARIOS Y/O DE COMERCIALIZADORAS DE\nSERVICIOS DE REDES PÚBLICAS DE TELECOMUNICACIONES,\nLOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nLA LEY FEDERAL DE TELECOMUNICACIONES públicas de telecomunicaciones y/o de las comercializadoras de servicios, los requerimientos de información que mencionan los artículos 44 y 52 de la Ley Federal de\nTelecomunicaciones.\nARTÍCULO CUARTO.- Respecto de las Averiguaciones Previas a su cargo, los\nTitulares de las demás Unidades Administrativas de esta Institución también podrán pedir directamente y por escrito a cualquiera de los servidores públicos citados en el Artículo\nPrimero del presente Acuerdo, que tenga a bien formular la solicitud a las dependencias de la Secretaría de Telecomunicaciones y Transportes, los concesionarios de redes públicas de telecomunicaciones y/o las comercializadoras servicios de que se trate.\nEstas peticiones serán promovidas en los términos que en lo conducente establece el Artículo Segundo de este Acuerdo.\nARTÍCULO QUINTO.- El Subprocurador de Control Regional y Procedimientos\nPenales, el Subprocurador Jurídico y de Atención a Víctimas del Delito y el Director\nGeneral de Asuntos Judiciales, gestionarán indistintamente, los requerimientos información señalados, y recibirán los datos que como respuesta en forma escrita sean enviados por las dependencias de la Secretaría de Telecomunicaciones y Transportes, los concesionarios de redes públicas de telecomunicaciones y/o las comercializadoras de servicios.\nTransportes, los concesionarios de redes públicas de telecomunicaciones y/o las comercializadoras de servicios, contestaran los requerimientos de información a que se refieren los artículos 44 y 52 de la Ley Federal de Telecomunicaciones, el servidor\nGENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES\nDE SOLICITAR, GESTIONAR Y RECIBIR DE LAS\nDEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS\nCONCESIONARIOS Y/O DE COMERCIALIZADORAS DE\nSERVICIOS DE REDES PÚBLICAS DE TELECOMUNICACIONES,\nLOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nLA LEY FEDERAL DE TELECOMUNICACIONES público que la hubiera tramitado ordenará que la información requerida sea integrada a la\nAveriguación Previa correspondiente.\nARTÍCULO SEXTO.- En relación a los requerimientos descritos en el Artículo\nPrimero, con fundamento en las Reglas del Registro Nacional de Usuarios de Telefonía\nMóvil, los servidores públicos mencionados en el Artículo Primero de este Acuerdo podrán consultar el Registro Nacional de Usuarios de Telefonía Móvil, misma que administra la Secretaría de Gobernación.\nARTÍCULO SÉPTIMO.- El servidor público que vulnere la reserva de las actuaciones de la Averiguación Previa, diera a conocer la información que proporcionen las dependencias de la Secretaría de Telecomunicaciones y Transportes, los concesionarios de redes públicas de que se trate o las comercializadoras de servicios, la información de la base de datos a que se refieren los artículos 16 D, 44 fracciones de XI a la XV y 52 de la Ley Federal de Telecomunicaciones, o proporcione copia de las documentos correspondientes, será sujeto de las responsabilidades penales, civiles y administrativas que correspondan, en términos de la Ley Orgánica de la Procuraduría\nGeneral de Justicia, la Ley de Responsabilidades de los Servidores Públicos, el Código\nPenal y demás disposiciones aplicables.\nARTÍCULOS TRANSITORIOS\nSEGUNDO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación oficial.\nGENERAL DE JUSTICIA, POR EL QUE SE DELEGAN EN LOS\nSERVIDORES PÚBLICOS QUE SE INDICAN, LAS FACULTADES\nDE SOLICITAR, GESTIONAR Y RECIBIR DE LAS\nDEPENDENCIAS DE LA SECRETARÍA DE\nTELECOMUNICACIONES Y TRANSPORTES, DE LOS\nCONCESIONARIOS Y/O DE COMERCIALIZADORAS DE\nSERVICIOS DE REDES PÚBLICAS DE TELECOMUNICACIONES,\nLOS DATOS E INFORMACIÓN A QUE SE REFIEREN LOS\nLA LEY FEDERAL DE TELECOMUNICACIONES\nChilpancingo de los Bravo, Guerrero, febrero 22, 2010.\nATENTAMENTE:\n\"2010 AÑO DEL BICENTENARIO DE\nLA INDEPENDENCIA NACIONAL Y\nDEL CENTENARIO DE LA REVOLUCIÓN\nMEXICANA.\".\nMAESTRO ALBERTICO GUINTO SIERRA.\nSUBPROCURADOR DE CONTROL REGIONAL\nY PROCEDIMIENTOS PENALES, ENCARGADO\nDEL DESPACHO LA PROCURADURÍA GENERAL\nDE JUSTICIADEL ESTADO DE GUERRERO.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de Marzo de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "administrativo"
  ]
}