{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Sexagésima Legislatura al Honorable Congreso del Estado 10",
  "Contenido": "CELEBRACIÓN DE LOS ACTOS CÍVICOS E HISTÓRICOS, CON\nPRIMER CONGRESO DE ANÁHUAC, DE LOS SENTIMIENTOS DE\nAMÉRICA SEPTENTRIONAL\nTEXTO ORIGINAL.\nConvenio publicado en el Periódico Oficial del Gobierno del Estado de Guerrero No 75, el Martes\n17 de Septiembre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nCELEBRACIÓN DE LOS ACTOS CÍVICOS E HISTÓRICOS, CON LOS QUE CONMEMORAN\nDIGNAMENTE EL BICENTENARIO DEL PRIMER CONGRESO DE ANÁHUAC, DE LOS\nSENTIMIENTOS DE LA NACIÓN Y DE LA DECLARACIÓN DE INDEPENDENCIA DE LA AMÉRICA\nSEPTENTRIONAL.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 30 de julio del 2013, los Diputados Héctor Astudillo Flores, Alejandro\nArcos Catalán, Laura Arizmendi Campos, Arturo Álvarez Angli, Emiliano Díaz Román, Jorge Camacho\nPeñaloza, Jorge Salazar Marchan, Eli Camacho Goicochea y Cristino Evencio Romero Sotelo, presentaron la Propuesta de Acuerdo Parlamentario por el que la Sexagésima Legislatura al Honorable históricos, que se detallan a continuación con los que conmemoran dignamente el Bicentenario del\nPrimer Congreso de Anáhuac, de los Sentimientos de la Nación y de la Declaración de Independencia de la América Septentrional, en los siguientes términos:\n\"PRIMERO.- Como es bien sabido, el 13 de Septiembre del año en curso se cumplen doscientos años en que fue instalado en esta Ciudad, y en aquel entonces Capital de la América Septentrional, el\n\"Primer Congreso de Anáhuac\", convocado por el Generalísimo Don José María Morelos y Pavón, que constituye el acontecimiento que mayor trascendencia ha tenido la historia de la Nación Mexicana. popular y cívica, en sesión de fecha 18 de diciembre del 2012, los Ciudadanos Diputados integrantes de la Comisión de Gobierno, presentaron a la Plenaria el Dictamen con Proyecto de Decreto por el que se crea la Comisión Especial para la Conmemoración del Bicentenario del Primer Congreso de Anáhuac, de los Sentimientos de la Nación y de la Declaración de Independencia de la América Septentrional.\nCELEBRACIÓN DE LOS ACTOS CÍVICOS E HISTÓRICOS, CON\nPRIMER CONGRESO DE ANÁHUAC, DE LOS SENTIMIENTOS DE\nAMÉRICA SEPTENTRIONAL\nTERCERO.- Que dentro del Programa General de Actividades que la Comisión Especial para la\nConmemoración del Bicentenario del Primer Congreso de Anáhuac, de los Sentimientos de la Nación y de la Declaración de Independencia de la América Septentrional, se tiene previsto realizar formal y oficialmente, para celebrar tan importantes acontecimientos, las actividades siguientes:\nIzamiento de Bandera; Guardia de Honor al General José María Morelos; Instalación del\nPrimer Periodo Ordinario de Sesiones del Segundo año Legislativo del 13 de septiembre del 2013 al 15 de enero de 2014; Develación de la Inscripción del Texto \"Primer Congreso de Anáhuac\", en el Salón Del Pleno; Develación de Placa Monumental los \"Sentimientos de la Nación\" y una escultura del Generalísimo Don José María Morelos y Pavón; Develación de los Bustos de los\nConstituyentes del Primer Congreso de Anáhuac; Develación de Placa Conmemorativa por el\nBicentenario del Primer Congreso de Anáhuac; y Sesión Solemne del Congreso del Estado por el\nBicentenario del Primer Congreso de Anáhuac y entrega de la Presea Sentimientos de la Nación\".\nQue vertido lo anterior, en sesión de fecha 30 de julio del 2013, la Sexagésima Legislatura al\nHonorable Congreso del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, la propuesta de Acuerdo Parlamentario presentada por los Diputados Héctor Astudillo Flores, Alejandro\nArcos Catalán, Laura Arizmendi Campos, Arturo Álvarez Angli, Emiliano Díaz Román, Jorge Camacho\nPeñaloza, Jorge Salazar Marchan, Eli Camacho Goicochea y Cristino Evencio Romero Sotelo.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente: de los actos cívicos e históricos, que se detallan a continuación con los que conmemoran dignamente el\nBicentenario del Primer Congreso de Anáhuac, de los Sentimientos de la Nación y de la Declaración de\nIndependencia de la América Septentrional con las actividades que se describen a continuación:\nIzamiento de Bandera\nPlaza Cívica Primer Congreso de Anáhuac, Chilpancingo de los Bravo, Guerrero, 9:00 Horas\nCELEBRACIÓN DE LOS ACTOS CÍVICOS E HISTÓRICOS, CON\nPRIMER CONGRESO DE ANÁHUAC, DE LOS SENTIMIENTOS DE\nAMÉRICA SEPTENTRIONAL\nEstatua del General José María Morelos y Pavón Plaza Cívica Primer Congreso de Anáhuac, Chilpancingo de los Bravo, Guerrero 9:00 Horas\nInstalación del Primer Periodo Ordinario de Sesiones del Segundo año Legislativo del 13 de septiembre del 2013 al 15 de enero de 2014 Develación de la Inscripción del Texto \"Primer\nCongreso de Anáhuac\", en el Muro de honor\nSalón de Sesiones del Congreso del Estado de Guerrero, Chilpancingo de los Bravo, Guerrero\n11:00 Horas\nDevelación de Placa Monumental los \"Sentimientos de la Nación\" y una escultura del\nGeneralísimo Don José María Morelos y Pavón\nEn el muro de Honor Explanada \"Centenario de la Revolución\" del Congreso del Estado de\nGuerrero, Chilpancingo de los Bravo, Guerrero 12:30 Horas\nDevelación de los Bustos de los Constituyentes del Primer Congreso de Anáhuac\nExplanada \"Centenario de la Revolución\" del Congreso del Estado de Guerrero, Chilpancingo de los Bravo, Guerrero 12:45 Horas\nDevelación de Placa Conmemorativa por el Bicentenario del Primer Congreso de Anáhuac\nFrontispicio de la Catedral de Santa María de la Asunción, Chilpancingo de los Bravo, Guerrero\n17:45 Horas\nCatedral de Santa María de la Asunción, Chilpancingo de los Bravo, Guerrero 18:00 Horas\nPRIMERO.- El presente Acuerdo surtirá sus efectos a partir de la fecha de su aprobación. de la Comisión Especial, para conocimiento general.\nCELEBRACIÓN DE LOS ACTOS CÍVICOS E HISTÓRICOS, CON\nPRIMER CONGRESO DE ANÁHUAC, DE LOS SENTIMIENTOS DE\nAMÉRICA SEPTENTRIONAL\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los treinta días del mes de julio del año dos mil trece.\nDIPUTADO PRESIDENTE.\nANTONIO GASPAR BELTRÁN.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nDELFINA CONCEPCIÓN OLIVA HERNÁNDEZ",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de Septiembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}