{
  "titulo": "Acuerdo Mediante el Cual Se Integra el Grupo Interinstitucional para la Elaboración del Plan Estatal",
  "Contenido": "DESARROLLO DE GUERRERO 2005 - 2011\nDESARROLLO DE GUERRERO 2005 - 2011\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCarlos Zeferino Torreblanca Galindo, Gobernador Constitucional del Estado Libre\nPública, 4, 6, 26 y 43 de la Ley de Planeación para el Estado de Guerrero; y demás disposiciones legales aplicables, y\n1. Que descansa sobre el Titular del Ejecutivo Estatal, la facultad constitucional y legal de elaborar, integrar y ejecutar el Plan Estatal de Desarrollo, como un instrumento legal e institucional de carácter metodológico y normativo que sienta las bases de la filosofía política y los principios ideológicos, de los que deriva la visión y misión de gobierno, el diseño de políticas públicas, ejes rectores, los objetivos, estrategias y líneas de acción que conduzcan el ejercicio gubernamental;\n2. Que el Plan Estatal de Desarrollo tiene un papel importante, no solo en abatimiento de los grandes e históricos rezagos que vive la entidad, sino para ofrecer certeza y seguridad jurídica a la ciudadanía del rumbo que habrá de tomar el Estado, bajo la responsabilidad de la presente Administración;\n3. Que la normatividad vigente en la materia, concibe un Plan de Desarrollo sexenal, que si bien previene la posibilidad de contener consideraciones y proyecciones a más largo plazo, no obliga garantizar continuidad al cambio de gobierno. Esta\nDESARROLLO DE GUERRERO 2005 - 2011 circunstancia fortalece una planeación coyuntural, que si bien mantiene cohesión en el seguimiento de acciones pendientes de gobiernos anteriores, debilita la consistencia de integral, sostenido y sustentable;\n4. Que la carencia de un proyecto a largo plazo que exponga la imagen a futuro del Estado de Guerrero, elaborado de forma tal que posicione de mejor manera la participación de nuestra entidad federativa en el contexto nacional e internacional sobre la base de un diagnóstico realista y con la definición de una identidad propia, dificulta la coordinación y concertación de acciones con el gobierno federal y con los actores políticos y sociales en el ámbito nacional e, incluso, internacional. Dificulta, entonces, la negociación y la búsqueda de acuerdos con los distintos actores que operan al interior del Estado de Guerrero, de tal forma que la posibilidad de dirimir las diferencias de un colectivo guerrerense tan diverso y plural, con una conformación territorial en el ámbito económico que ha dado lugar a acrecentar nuestras diferencias regionales, se pierde al no contar con una propuesta de largo alcance;\n5. Que en consecuencia resulta indispensable otorgar al Plan Estatal de\nDesarrollo el carácter de documento rector, que contenga las directrices generales del desarrollo político, económico, social, cultural y del ordenamiento territorial de la entidad, sus regiones y municipios, con proyecciones y previsiones para un plazo de 20 años;\n6. Que ineludiblemente, y aún con las graves limitaciones legales vigentes en materia de planeación, la integración del Plan debe responder a una amplia, intensa y profunda participación ciudadana que promueva, impulse y sea el actor central para construir gobiernos e instituciones democráticas, ya que en última instancia de lo que se trata es de democratizar el poder, sobre la base del diseño de instrumentos de los sectores de la población;\n7. Que dada la importancia del Plan, su carácter institucional y la responsabilidad que le asiste al Ejecutivo Estatal en esta materia, es necesario que todos los Secretarios de Despacho, así como el Procurador General de Justicia y el Contralor\nDESARROLLO DE GUERRERO 2005 - 2011\nGeneral del Estado, integren el grupo encargado de la elaboración del Plan Estatal de\nDesarrollo; otorgando legalidad, institucionalidad y certeza jurídica al pueblo guerrerense, Desarrollo y garantizar la participación ciudadana en la integración del mismo.\nPor lo anteriormente expuesto y fundado, tengo a bien expedir el siguiente\nACUERDO MEDIANTE EL CUAL SE INTEGRA EL GRUPO INTERINSTITUCIONAL\nPARA LA ELABORACION DEL PLAN ESTATAL DE DESARROLLO DE GUERRERO\n2005 - 2011\nArtículo 1.- Se integra un Grupo Interinstitucional, con la participación de los titulares de las Secretarías de Despacho y de las Entidades de la Administración Pública\nEstatal, que tendrá por objeto conducir el proceso de elaboración del Plan Estatal de\nDesarrollo de Guerrero 2005 – 2011, mismo que será puesto a la consideración del\nEjecutivo Estatal para su análisis y aprobación, en su caso.\nArtículo 2.- El Grupo Interinstitucional se integra con los titulares de las\nCentralizada:\nI. C. Armando Chavarría Barrera, Secretario General de Gobierno;\nII. C. Gloria María Sierra López, Secretaria de Desarrollo Social;\nIII. C. Guillermo Torres Madrid, Secretario de Desarrollo Urbano y Obras\nPúblicas;\nIV. C. Carlos Álvarez Reyes, Secretario de Finanzas y Administración;\nV. C. Rosa María Gómez Saavedra, Secretaria de la Mujer;\nVI. C. Luis Rodrigo Barrera Ríos, Secretario de Salud;\nDESARROLLO DE GUERRERO 2005 - 2011\nVII. C. José Luis González de la Vega Otero, Secretario de Educación\nGuerrero;\nVIII. C. Jorge Alfonso Peña Soberanis, Secretario de Desarrollo Económico;\nIX. C. Ernesto Rodríguez Escalona, Secretario de Fomento Turístico;\nX. C. Armando Ríos Pitter, Secretario de Desarrollo Rural;\nXI. C. Crispín de la Cruz Morales, Secretario de Asuntos Indígenas;\nXII. C. Yolanda Villaseñor Landa, Secretaria de la Juventud;\nXIII. C. Eduardo Murueta Urrutia, Procurador General de Justicia del Estado;\nXIV. C. Juan Heriberto Salinas Altes, Secretario de Seguridad Pública y\nProtección Ciudadana;\nXV. C. Elías Daniel Monrroy Ojeda, Secretario de Medio Ambiente y Recursos\nNaturales;\nXVI. C. José Martín Rayo Sánchez, Contralor General del Estado;\nXVII. C. Ángel Pérez Palacios, Coordinador General de Fortalecimiento\nMunicipal; y\nArticulo 3.- El Grupo Interinstitucional estará coordinado por la titular de la solicite el Ejecutivo Estatal, sobre los avances alcanzados en el desarrollo de los trabajos y el cumplimiento de su objeto.\nArticulo 4.- El Grupo Interinstitucional, tendrá las siguientes atribuciones y funciones:\nDESARROLLO DE GUERRERO 2005 - 2011\nI. Coordinarse con las dependencias y entidades de la Administración\nPública Federal y Estatal, así como con los Ayuntamientos, los Organismos Públicos\nDescentralizados de la Administración Pública Estatal, y las entidades de los sectores social y privado que inciden en el ámbito de nuestra entidad federativa, a fin de concitar la información necesaria para la integración del diagnóstico, y las propuestas de principios generales, estrategias y líneas de acción necesarios, en el ámbito de sus respectivas competencias;\nII. Conducir y coordinar, en su caso, el proceso de participación ciudadana que garantice la reflexión, discusión y toma de decisiones por parte de la sociedad guerrerense, hacia la integración del Plan Estatal de Desarrollo;\nIII. Operar, mediante la concurrencia de recursos humanos y de equipo e infraestructura de las dependencias a cargo de sus titulares, la logística necesaria para garantizar el cumplimiento del objeto que se le ha encomendado; y\nIV. Aprobar su Reglamento Interno, a propuesta de la Coordinadora del\nGrupo.\nArtículo 5.- La Coordinadora del Grupo Interinstitucional tendrá las siguientes atribuciones:\nI. Actuar como representante legal del Ejecutivo Estatal ante las instancias de los gobiernos Federal, Estatal y Municipales, en el desempeño de las funciones del\nGrupo Interinstitucional;\nII. Presidir las reuniones de trabajo del Grupo Interinstitucional;\nIII. Elaborar y someter a la consideración del Grupo, el Programa y\nCalendario de Trabajo y, el Reglamento Interno; y\nIV. Nombrar a los Subcoordinadores de los Equipos de Acciones Sustantivas y de Acciones Operativas que al efecto se integren, para el cumplimiento de los objetivos del Grupo.\nDESARROLLO DE GUERRERO 2005 - 2011\nArtículo 6.- El Plan Estatal de Desarrollo cuya vigencia, en términos de ley, se prevé para el ejercicio de gobierno 2005 – 2011, será concebido con una prospectiva de largo plazo y visión de futuro para un período de 20 años.\nArtículo 7.- Para efecto de operar eficientemente la integración del Diagnóstico\nGeneral del Estado, definir la instrumentación necesaria que garantice un proceso amplio y profundo de participación ciudadana, validar los resultados del mismo y, sistematizar los resultados hacia la conformación del documento definitivo, el Grupo Interinstitucional integrará dos Equipos, uno de Acciones Sustantivas que atenderá los estudios y acciones de planificación necesarios y, otro, de Acciones Operativas, quien garantizará la operación de los aspectos logísticos inherentes al proceso de integración del Plan Estatal de Desarrollo.\nArtículo 8.- A fin de garantizar el involucramiento de la sociedad guerrerense en la toma de decisiones en la integración del Plan Estatal de Desarrollo, el Grupo\nInterinstitucional convocará a las organizaciones sociales, civiles y gremiales; las\nUniversidades públicas y privadas; los partidos políticos; los Colegios de profesionistas; las organizaciones defensoras de los derechos humanos; los medios de comunicación; los consejos de comisarios y autoridades ejidales y comunales; los grupos indígenas; los hacedores de la cultura y las artes; las expresiones de la diversidad social y cultural de nuestra entidad; y a la ciudadanía en general, generando los espacios e instrumentos necesarios que permitan, mediante un entendimiento tolerante de la diversidad ideológica y pluralidad política, suscribir el Plan Estatal de Desarrollo.\nArtículo 9.- El Grupo Interinstitucional a convocatoria de la Coordinadora, se reunirá de manera ordinaria cada treinta días, y de manera extraordinaria cuando así se requiera, a fin de dar seguimiento y evaluar los trabajos que se deriven de su Programa de Trabajo.\nTRANSITORIOS\nPrimero.- El presente Acuerdo entrará en vigor el día de su expedición.\nDESARROLLO DE GUERRERO 2005 - 2011 conocimiento general y efectos legales correspondientes.\nTercero.- El Grupo Interinstitucional, aprobará su Reglamento Interno en un plazo que no exceda de quince días a partir de la entrada en vigor del presente Acuerdo.\nCuarto.- El Grupo Interinstitucional cesará en sus funciones al término de los objetivos para el que fue creado.\nDado en la residencia oficial del Poder Ejecutivo Estatal, en la ciudad de\nChilpancingo de los Bravo, Guerrero, a los tres días del mes de junio del año dos mil cinco.\nC. CARLOS ZEFERINO TORREBLANCA GALINDO.\nEl Secretario General de Gobierno\nC. ARMANDO CHAVARRIA BARRERA.\nLa Secretaria de Desarrollo Social\nC. GLORIA MARIA SIERRA LOPEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de junio de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}