{
  "titulo": "Acuerdo de Colaboración Que Celebran, por Una Parte el Gobierno del Estado de Guerrero, A Través de",
  "Contenido": "GENERAL DE FORTALECIMIENTO MUNICIPAL, Y POR\nLA OTRA, EL INSTITUTO TECNOLÓGICO DE\nCHILPANCINGO\nTEXTO ORIGINA|L de 2015.\nACUERDO DE COLABORACIÓN QUE CELEBRAN, POR UNA PARTE EL GOBIERNO DEL ESTADO\nDE GUERRERO, A TRAVÉS DE LA COORDINACIÓN GENERAL DE FORTALECIMIENTO MUNICIPAL,\nEN LO SUCESIVO \"LA COORDINACIÓN\", REPRESENTADA POR SU TITULAR EL C. LIC. JORGE\nLEÓN ROBLEDO, POR OTRA PARTE, EL INSTITUTO TECNOLÓGICO DE CHILPANCINGO,\nREPRESENTADO EN ESTE ACTO POR SU DIRECTOR, EL C.M.C. JOSÉ LUIS MORALES LUCAS,\nCON LA ASISTENCIA DEL C.M.A. MOISÉS VÁZQUEZ PEÑA, SUBDIRECTOR DE PLANEACIÓN Y\nVINCULACIÓN; A QUIENES EN LO SUCESIVO SE LES DENOMINARÁ \"EL TECNOLÓGICO\", AMBAS\nPARTES ACUERDAN CELEBRAR EL PRESENTE INSTRUMENTO AL TENOR DE LAS SIGUIENTES\nDECLARACIONES Y CLÁUSULAS:\n1.- De \"LA COORDINACIÓN\" que:\n1.1 De acuerdo a lo establecido en los artículos 1o y 18 de la Ley Orgánica de la Administración\nPública del Estado de Guerrero número 433, es una instancia del Poder Ejecutivo y forma parte de la administración pública centralizada.\n1.2 En términos de lo establecido en el artículo 38 de la Ley Orgánica de la Administración Pública del Estado de Guerrero número 433, es el órgano encargado de proporcionar asesoría, asistencia técnica, capacitación y apoyo a los ayuntamientos; contribuye a la coordinación eficiente entre dependencias y entidades estatales y, entre éstas y los gobiernos federal y municipal, promueve las acciones que sin afectar la competencia municipal, conlleven al desarrollo integral de los municipios de la entidad, coadyuvando así a la construcción del nuevo federalismo.\n1.3 Celebra acuerdos con los gobiernos municipales, dependencias y entidades de la administración pública federal y estatal, centros de educación superior y de investigación, así como con entidades de los sectores social y privado, y con organizaciones de profesionales y técnicos, para la aplicación de estrategias de desarrollo integral de los municipios.\n1.4 Busca fortalecer las capacidades de los H. Ayuntamientos Municipales a través de la capacitación e innovación tecnológica; la planeación de los procesos de desarrollo municipal con la elaboración y actualización de los Planes de Desarrollo Municipal; impacto en el consumo de energía eléctrica; el fomento a la difusión y preservación de la cultura; entre otros.\n1.5 El Lic. Jorge León Robledo, Titular de la Coordinación General de Fortalecimiento\nMunicipal, acredita su personalidad en términos del nombramiento otorgado por el Lic. Ángel Heladio\nGENERAL DE FORTALECIMIENTO MUNICIPAL, Y POR\nLA OTRA, EL INSTITUTO TECNOLÓGICO DE\nCHILPANCINGO protesta rendida al aceptar el cargo, de conformidad con lo previsto por la fracción XII del artículo 6 del\nReglamento Interior de la Coordinación General de Fortalecimiento Municipal.\n1.6 Señala como domicilio legal para efectos de este Acuerdo de Colaboración Académico el ubicado en la Calle Amado Nervo número 1, esquina con Abasolo, Colonia Centro, de esta Ciudad Capital, C.P. 39000, teléfonos: 47 1 18 23 y 47 1 09 48.\n2.- De \"EL TECNOLÓGICO\" que:\n2.1 Es una Institución de Educación Superior Tecnológica, fundada el día dos de octubre de mil novecientos ochenta y cuatro, adscrita actualmente al Tecnológico Nacional de México, órgano desconcentrado. Fue creada por decreto presidencial, según acuerdo 117 y publicado en el Diario Oficial de la Federación, el día martes doce de febrero de mil novecientos ochenta y cinco en la ciudad de México,\nD.F.\n2.2 Tiene como finalidad prestar, desarrollar y orientar servicios educativos de tipo superior y de postgrado, encaminados a la formación de profesionistas de excelencia; con mística de trabajo, productividad y creatividad, capaces de responder a los retos que imponen las necesidades del Estado de\nGuerrero y de nuestro país.\n2.3 Un elemento importante para fortalecer la vinculación con el Sector Productivo de Bienes y\nServicios, tanto Público, Social y Privado, está representado por los programas académicos y de vinculación que oferta la institución.\n2.4 Tiene como objeto, entre otros, realizar investigación científica y tecnológica, promover su intercambio, además del ámbito cultural con otras instituciones educativas, aprovechar y optimizar los recursos humanos y materiales que fortalezcan el avance del conocimiento, así como participar en los programas que para coordinar las actividades de investigación se formulen, de acuerdo con los requerimientos del desarrollo económico, político y social del entorno, en lo particular y del país, en lo general.\n2.5 El C.M.C. José Luis Morales Lucas, cuenta con la facultad para suscribir el presente Acuerdo de Colaboración Institucional, en virtud del nombramiento suscrito en su favor el día veintiuno de octubre de dos mil diez, por el Director General de Educación Superior Tecnológica, Dr. Carlos Alfonso García\nIbarra, que lo acredita como Director de \"EL TECNOLÓGICO\".\n2.6 De acuerdo a lo derivado en el punto anterior, el C.M.C. José Luis Morales Lucas, cuenta con la asistencia del Subdirector de \"EL TECNOLÓGICO\", el C.M.A. Moisés Vázquez Peña, del área de\nPlaneación y Vinculación; quien interviene con su firma en el presente instrumento.\n2.7 Que el domicilio de \"EL TECNOLÓGICO\" se ubica en la Avenida José Francisco Ruiz Massieu\nNúmero 5, Colonia Villa Moderna, C.P. 39090, de Chilpancingo, Guerrero.\nGENERAL DE FORTALECIMIENTO MUNICIPAL, Y POR\nLA OTRA, EL INSTITUTO TECNOLÓGICO DE\nCHILPANCINGO\n3.- Declaran \"LAS PARTES\" que:\n3.1 Se reconocen la personalidad con la que se ostentan y comparecen a la celebración del presente Acuerdo de Colaboración.\n3.2 Están en la mejor disposición de apoyarse entre sí para lograr el objetivo del presente instrumento jurídico.\n3.3 Los docentes, investigadores y estudiantes de \"EL TECNOLÓGICO\", podrán realizar la asistencia técnica en los municipios para los trabajos que se acuerden en el marco del presente Acuerdo de Colaboración.\n3.4 Las ramas de asistencia técnica serán: Ingeniería Civil, Informática, Contaduría, Ingeniería en Sistemas Computacionales e Ingeniería en Gestión Empresarial.\nExpuesto lo anterior, \"LAS PARTES\" están de acuerdo en sujetar su compromiso en los términos y condiciones previstas en las siguientes:\nCLÁUSULAS\nPRIMERA. - OBJETO: Establecer los lineamientos y mecanismos operativos entre \"EL\nTECNOLÓGICO\" y \"LA COORDINACIÓN\", para prestar las asesorías y apoyos técnicos en la elaboración, revisión y actualización de planes de desarrollo municipal; impacto por el consumo de energía por los ayuntamientos; modernización y automatización del sistema operativo en la administración; así como la difusión cultural en todos sus aspectos; mediante la prestación de consultorías, investigaciones, residencias profesionales y estadías técnicas de los estudiantes, docentes e investigadores de los\nDepartamentos Académicos.\nSEGUNDA. - ALCANCES: Para la ejecución de las acciones descritas en la cláusula anterior, \"LAS PARTES\" realizarán las siguientes actividades:\nA) Instrumentación de programas de trabajo entre \"EL TECNOLÓGICO\" y \"LA COORDINACIÓN\" para delimitar y establecer los lineamientos a seguir para el cumplimiento del objeto.\nB) \"LA COORDINACIÓN\" se compromete a dar a conocer previamente a \"EL TECNOLÓGICO\" programas conducentes, a fin de que se puedan enviar docentes y estudiantes a las áreas donde se desarrollen los trabajos.\nC) \"LAS PARTES\" llevarán a cabo visitas de supervisión respecto a los trabajos y actividades acordadas, orientándolas y/o evaluándolas.\nGENERAL DE FORTALECIMIENTO MUNICIPAL, Y POR\nLA OTRA, EL INSTITUTO TECNOLÓGICO DE\nCHILPANCINGO\nD) Coadyuven de manera conjunta en la difusión del resultado de los trabajos técnicos, programas y proyectos realizados.\nTERCERA.- ACUERDOS ESPECÍFICOS: Para ejecutar las actividades descritas en las dos cláusulas que anteceden, se elaborarán programas y proyectos, que de ser aprobados por \"LAS\nPARTES\", serán elevados a la categoría de Acuerdos Específicos y pasarán a formar parte del presente\nAcuerdo.\nLos Acuerdos Específicos deberán constar por escrito y describirán con precisión sus objetivos, las actividades a realizar, calendarios y lugares de trabajo, personal involucrado, enlaces y coordinadores, recursos técnicos, materiales y económicos, para la publicación de resultados y actividades de difusión, controles de evaluación y seguimiento, compromisos en materia de derechos de autor y propiedad industrial, aportaciones económicas de cada Institución, así como aquellos aspectos y elementos necesarios para determinar sus propósitos y alcances.\nCUARTA. - DEL CUIDADO DEL MATERIAL DIDÁCTICO Y EQUIPO TÉCNICO: \"LAS PARTES\" se obligan a utilizar en forma adecuada los materiales didácticos y el equipo de apoyo técnico proporcionado por las mismas.\nQUINTA.- CONFIDENCIALIDAD: \"LAS PARTES\" se comprometen a ocupar y usar los recursos, información y servicios puestos a su disposición por virtud del presente Acuerdo, única y exclusivamente para el cumplimiento de su objeto.\nSEXTA. - DE LOS GASTOS POR ACTIVIDADES Y COEDICIONES: Los gastos que se generen con motivo de las actividades que se programen derivados del presente Acuerdo, en cuanto a la absorción de estos serán acordados entre ambas partes en base a la naturaleza de la actividad, reconociéndose los créditos que por este concepto les correspondiera a cada parte.\nSÉPTIMA. - PROPIEDAD INTELECTUAL: \"LAS PARTES\" se obligan a reconocerse mutuamente los derechos de autor, respecto a los materiales que se llegaren a generar con motivo de la realización del objeto del presente instrumento, igual criterio se observará en el supuesto de coediciones de materiales propiedad de cada uno de los signantes. Lo anterior, de conformidad con lo establecido por la Ley Federal del Derecho de Autor.\nOCTAVA.- RELACIÓN LABORAL: \"LAS PARTES\" acuerdan en que el personal designado por cada una de \"LAS PARTES\", para la realización del objeto materia del presente Acuerdo, se entenderá relacionado exclusivamente con aquella que lo empleó, por ende asumirán su responsabilidad por este concepto, y en ningún caso serán consideradas como patrones solidarios o sustitutos.\nNOVENA. - RESPONSABILIDAD CIVIL: Queda expresamente pactado que \"LAS PARTES\" no tendrán responsabilidad civil por los daños y perjuicios que pudieran causarse, como consecuencia de caso fortuito o fuerza mayor, en especial los que provoquen la suspensión de los trabajos que se realicen con\nGENERAL DE FORTALECIMIENTO MUNICIPAL, Y POR\nLA OTRA, EL INSTITUTO TECNOLÓGICO DE\nCHILPANCINGO motivo del cumplimiento del presente Acuerdo, por lo que de ser posible, una vez que desaparezcan las causas que provocaron su interrupción, se procederá a realizar las tareas pactadas.\nDÉCIMA.- VIGENCIA: Este instrumento tendrá una vigencia por lo que dure la presente administración estatal, contado a partir de la fecha de su firma y podrá prorrogarse por periodos iguales a petición de \"LAS PARTES\", a menos que una de ellas comunique a la otra por escrito y con sesenta días de antelación su intención de darlo por terminado, sin perjuicio que durante su vigencia pueda ser modificado, adicionado o restringido en su contenido y alcances legales.\nDÉCIMA PRIMERA. - TERMINACION ANTICIPADA: El presente Acuerdo podrá darse por terminado mediante aviso que por escrito y con sesenta días de anticipación, presente una de \"LAS\nPARTES\" a la otra, sin perjuicio de los trabajos que se estén desarrollando a la fecha, los que deberán continuarse hasta su total terminación salvo acuerdo en contrario y procederán a firmar el instrumento jurídico correspondiente.\nDÉCIMA SEGUNDA.- MODIFICACIONES: EI presente Acuerdo sólo podrá ser modificado y/o adicionado mediante la firma del Acuerdo Modificatorio correspondiente.\nDÉCIMA TERCERA.- INTERPRETACIÓN Y CONTROVERSIAS: El presente Acuerdo es producto de la buena fe, en razón de lo cual los conflictos que llegasen a presentarse por cuanto hace a su interpretación, aplicación y cumplimiento, así como los casos no previstos en él, serán resueltos de común acuerdo.\nLeído que fue el presente Acuerdo de colaboración interinstitucional y enterada \"LAS PARTES\" de su contenido y alcance legal, lo firman por triplicado al margen y al calce, en la Ciudad de Chilpancingo, Guerrero, el día primero del mes de agosto del año dos mil catorce.\nPOR \"LA COORDINACIÓN\"\nC. LIC. JORGE LEÓN ROBLEDO. Coordinador General.\nPOR \"EL TECNOLÓGICO\"\nC. M.C. JOSÉ LUIS MORALES LUCAS.\nDirector.\nC. M.A.. Moisés Vázquez Peña.\nSubdirector de Planeación y Vinculación.\nGENERAL DE FORTALECIMIENTO MUNICIPAL, Y POR\nLA OTRA, EL INSTITUTO TECNOLÓGICO DE\nCHILPANCINGO\nEl susucrito JORGE LEÓN ROBLEDO, Titular de la Coordinación General de Fortalecimiento\nMunicipal.\nQue las presentes copias fotostáticas compuestas de seis fojas útiles, coinciden fielmente con sus\nTecnológico de Chilpancingo, con fecha primero de agosto de dos mil catorce, mismo que obra en la secretaría Particular de esta Institución y que tuve a la vista.\nLo que certifico para todos los efectos legales a que haya lugar, en la Ciudad de Chilpancingo,",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 de Mayo \nde 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo",
    "cultura"
  ]
}