{
  "titulo": "Acuerdo por el Cual Se Amplía el Plazo para la Presentación de la Declaración de Situación Patrimoni 1",
  "Contenido": "SERVIDORES PÚBLICOS OBLIGADOS DE LAS\nDEPENDENCIAS DE LA ADMINISTRACIÓN\nCENTRALIZADA Y PARAESTATAL, DEL PODER\nJUDICIAL, DE LOS TRIBUNALES DEL TRABAJO\nY DE LO CONTENCIOSO ADMINISTRATIVO DEL\nESTADO\nABROGADO POR CONCLUIDA SU VIGENCIA EL 30 DE JUNIO DEL 2008.\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 45 Alcance\nI, el Martes 03 de Junio de 2008.\nACUERDO POR EL CUAL SE AMPLÍA EL PLAZO PARA LA PRESENTACIÓN DE LA\nDECLARACIÓN DE SITUACIÓN PATRIMONIAL DE LOS SERVIDORES PÚBLICOS\nOBLIGADOS DE LAS DEPENDENCIAS DE LA ADMINISTRACIÓN CENTRALIZADA Y\nPARAESTATAL, DEL PODER JUDICIAL, DE LOS TRIBUNALES DEL TRABAJO Y DE\nLO CONTENCIOSO ADMINISTRATIVO DEL ESTADO.\nAl margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCARLOS ARTURO BÁRCENAS AGUILAR, Contralor General del Estado de\nGuerrero, con fundamento en lo dispuesto por los artículos 34 fracciones V, VIII y XV de la Ley Orgánica de la Administración Pública del Estado de Guerrero; 1o. fracciones II y\nVI, 2o., 3o. fracción II, 46 fracción XIX, 76, 77 fracciones II, III, IV y VII, 79 y demás\nGuerrero y 10 fracción XXIV del Reglamento Interior de la Contraloría General del\nEstado; y\nQue esta Contraloría General del Estado, implementó el Sistema Electrónico\nDeclaranet Guerrero, como única vía para la presentación de la Declaración de Situación\nPatrimonial, de los Servidores Públicos obligados de las Dependencias de la\nSERVIDORES PÚBLICOS OBLIGADOS DE LAS\nDEPENDENCIAS DE LA ADMINISTRACIÓN\nCENTRALIZADA Y PARAESTATAL, DEL PODER\nJUDICIAL, DE LOS TRIBUNALES DEL TRABAJO\nY DE LO CONTENCIOSO ADMINISTRATIVO DEL\nESTADO artículo 78 de la Ley de Responsabilidades de los Servidores Públicos del Estado de\nGuerrero.\nQue por única ocasión, durante el mes de mayo del presente año, fueron admitidas las Declaraciones de Situación Patrimonial presentadas mediante el Sistema\nDeclaranet Guerrero y a través del formato tradicional.\nQue es facultad de la Contraloría General de (sic) Estado, promover lo conducente con el fin de que los servidores públicos obligados, cumplan con la obligación de presentar con oportunidad la declaración de situación patrimonial en los términos que señala la Ley de Responsabilidades de los Servidores Públicos del Estado.\nQue a la fecha, este Órgano Estatal de Control, continua con la entrega de claves de usuario a los Servidores Públicos obligados a presentar la Declaración de Situación\nPatrimonial, por ello resulta necesario por única vez, la ampliación del plazo establecido en el artículo 78 fracción II de (sic) Ley de Responsabilidades de los Servidores Públicos, con la finalidad de que cumplan con dicha obligación.\nPor lo anteriormente expuesto he tenido a bien expedir el siguiente:\nLO CONTENCIOSO ADMINISTRATIVO DEL ESTADO.\nÚNICO.- Se amplia por única ocasión, el plazo para la presentación de la\nDeclaración de Situación Patrimonial correspondiente al año 2007, hasta el treinta de junio de dos mil ocho.\nSERVIDORES PÚBLICOS OBLIGADOS DE LAS\nDEPENDENCIAS DE LA ADMINISTRACIÓN\nCENTRALIZADA Y PARAESTATAL, DEL PODER\nJUDICIAL, DE LOS TRIBUNALES DEL TRABAJO\nY DE LO CONTENCIOSO ADMINISTRATIVO DEL\nESTADO\nPRIMERO.- El presente Acuerdo será publicado en el Periódico Oficial del\nChilpancingo, Guerrero, Capital del Estado de Guerrero, a los treinta días del mes de mayo del año dos mil ocho.\nEL CONTRALOR GENERAL DEL ESTADO.\nC.P. CARLOS ARTURO BÁRCENAS AGUILAR.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de Junio de 2008",
  "ULTIMA REFORMA PUBLICADA": "03 de Junio de 2008",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}