{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Sexagésima Legislatura al Honorable Congreso del Estado 14",
  "Contenido": "RESPETO A LA DIVISIÓN DE PODERES, EXHORTA AL TITULAR\nEN GUERRERO, PARA QUE A TRAVÉS DEL COMITÉ TÉCNICO\nEL ESTADO DE GUERRERO (PRONABES-GUERRERO) AUTORICE\nUNA PRÓRROGA EN EL PLAZO DE LA CONVOCATORIA DE\nDICHO PROGRAMA\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 87, el Martes 29 de\nOctubre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nRESPETO A LA DIVISIÓN DE PODERES, EXHORTA AL TITULAR DE LA SECRETARÍA DE\nEDUCACIÓN DEL GOBIERNO DE LA REPÚBLICA Y A LA TITULAR DE LA SECRETARÍA DE\nEDUCACIÓN EN GUERRERO, PARA QUE A TRAVÉS DEL COMITÉ TÉCNICO DEL PROGRAMA\nNACIONAL DE BECAS Y FINANCIAMIENTO EN EL ESTADO DE GUERRERO (PRONABESGUERRERO) AUTORICE UNA PRÓRROGA EN EL PLAZO DE LA CONVOCATORIA DE DICHO\nPROGRAMA DE BECAS Y SIGA ABIERTO EL PROCESO DE INSCRIPCIÓN, CON EL PROPÓSITO DE\nQUE LOS JÓVENES ESTUDIANTES DE LOS MUNICIPIOS AFECTADOS POR LOS DESASTRES\nNATURALES, PUEDAN PARTICIPAR DE MANERA EQUITATIVA EN LOS MECANISMOS DE\nSELECCIÓN DE DICHAS BECAS.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 03 de octubre del 2013, la Diputada Julieta Fernández Márquez, Educación en Guerrero, para que a través del Comité Técnico del Programa Nacional de Becas y\nFinanciamiento en el Estado de Guerrero (PRONABES-GUERRERO) autorice una prorroga en el plazo de la convocatoria de dicho programa de becas y siga abierto el proceso de inscripción, con el propósito de que los jóvenes estudiantes de los Municipios afectados por los desastres naturales, puedan participar de manera equitativa en los mecanismos de selección de dichas becas, en los siguientes términos:\nRESPETO A LA DIVISIÓN DE PODERES, EXHORTA AL TITULAR\nEN GUERRERO, PARA QUE A TRAVÉS DEL COMITÉ TÉCNICO\nEL ESTADO DE GUERRERO (PRONABES-GUERRERO) AUTORICE\nUNA PRÓRROGA EN EL PLAZO DE LA CONVOCATORIA DE\nDICHO PROGRAMA\n\"La Constitución Política de los Estados Unidos Mexicanos, en su artículo 3° señala: que todo individuo tiene derecho a recibir educación\", sin distinción de ningún tipo, señalando para ello que la misma, estará a cargo de la federación, Estados, Distrito Federal y los Municipios., El 9 de febrero de 2012 se publicó en el Diario Oficial de la Federación el \"Decreto por el que se declara reformado el párrafo primero; el inciso c) de la fracción II y la fracción V del artículo 3o., y la fracción I del artículo 31 de la Constitución Política de los Estados Unidos Mexicanos\", por el cual se estableció la obligatoriedad de la educación media superior;\nSabemos que la educación es el conjunto de actividades y prácticas sociales mediante las cuales los grupos humanos promueven el desarrollo personal, la socialización de sus miembros y garantizan el funcionamiento de uno de los mecanismos esenciales de la evolución del ser humano que es la herencia cultural.\nEn nuestro país, la educación ha sido factor fundamental para lograr la consolidación del Estado\nNacional. En este sector hemos sido testigos de los esfuerzos que se han realizado por impulsar en diferentes momentos políticas públicas de impacto social como: la ampliación de la cobertura del sistema educativo, la obligatoriedad en la educación básica, los diversos programas de becas, la distribución de libros de textos gratuitos, el fortalecimiento de una Red Nacional de Bibliotecas Públicas y Escolares, así como, la introducción de medios tecnológicos en el sistema educativo.\nSin embargo, nos damos cuenta que los nuevos tiempos nos enfrentan con retos mayores para lograr una verdadera consolidación de avances en el Sistema Educativo, esto obliga a los diferentes órdenes de Gobierno y la propia sociedad, a buscar los mecanismos para lograr una mayor eficiencia y articulación de las políticas públicas de educación y cultura, poniendo un énfasis especial en tareas enfocadas a motivar al educando para disminuir el grave problema que representa la deserción escolar.\nSegún datos de la Organización para la Cooperación y el Desarrollo Económico (OCDE), publicados en este año, nuestro país ocupo el primer lugar en el número de desertores escolares de 15 a\n18 años, y el último en el que los jóvenes tienen la expectativa de terminar el bachillerato y la universidad.\nY ratifico el tercer entre las naciones con mayor población juvenil que no estudia ni trabaja, con 7. 5 millones. bachillerato y superior, ya que limita el desarrollo académico y profesional de los jóvenes en el corto, mediano y largo plazo, por lo que se ha intentado, establecerse estrategias tendientes a combatir de\nRESPETO A LA DIVISIÓN DE PODERES, EXHORTA AL TITULAR\nEN GUERRERO, PARA QUE A TRAVÉS DEL COMITÉ TÉCNICO\nEL ESTADO DE GUERRERO (PRONABES-GUERRERO) AUTORICE\nUNA PRÓRROGA EN EL PLAZO DE LA CONVOCATORIA DE\nDICHO PROGRAMA manera temprana el abandono de sus estudios y garantizar la equidad educativa para todos los estudiantes.\nEn el sistema educativo se ha tratado de garantizar las condiciones para que los estudiantes accedan, permanezcan y concluyan sus estudios superiores durante el periodo establecido para tal fin, brindándoles los conocimientos y las herramientas suficientes que les permitan continuar sus estudios o ingresar al mercado laboral de manera exitosa.\nBajo este contexto desde el año 2001 a nivel federal, fue creado el Programa Nacional de Becas y Financiamiento (PRONABES), con el propósito de que una mayor proporción de jóvenes en condiciones económicas adversas accedan a los servicios públicos de educación superior, y con ello puedan iniciar, continuar o concluir sus estudios superiores, dentro de los programas de técnico superior universitario y licenciatura.\nEste programa es operado por la Secretaria de Educación del Gobierno de la Republica en coordinación con los Gobiernos de los Estados y las Instituciones públicas de educación superior con el propósito de ampliar las oportunidades y promover la equidad en el acceso y la permanencia en la educación superior pública.\nEl día 25 de febrero del año en curso, mediante acuerdo del Ejecutivo Federal, se emitieron las reglas de operación de este programa de becas, y en el mes de agosto, se emitió la convocatoria correspondiente, estableciéndose como plazo para el registro de solicitudes en periodo comprendido del\n20 de agosto al 30 de septiembre del año en curso, pero en realidad la pagina se abrió a partir del día 15 de septiembre y siempre estuvo operando de manera irregular.\nSin embargo como sabemos a partir de la madrugada del 15 de septiembre, 23 Entidades de la\nRepública Mexicana, resultaron seriamente afectados por las tormentas Ingrid y Manuel, siendo Guerrero el Estado más afectado por estos fenómenos naturales, con 56 Municipios.\nComo todos sabemos, con esta situación de emergencia se paralizo un tiempo el sistema educativo en nuestro Estado, lo ocasionó que muchos jóvenes guerrerenses no tuvieran la oportunidad de participar de manera equitativa en los procesos de selección de las becas (PRONABES), 2013-2014.\nLo anterior porque el internet que es la única forma de acceder al programa estuvo colapsado, no hubo clases y por ello, no se pudieron gestionar las constancias de calificaciones, muchas escuelas resultaron dañadas, otras más sirvieron o siguen sirviendo de alberge.\nRESPETO A LA DIVISIÓN DE PODERES, EXHORTA AL TITULAR\nEN GUERRERO, PARA QUE A TRAVÉS DEL COMITÉ TÉCNICO\nEL ESTADO DE GUERRERO (PRONABES-GUERRERO) AUTORICE\nUNA PRÓRROGA EN EL PLAZO DE LA CONVOCATORIA DE\nDICHO PROGRAMA\nGuerrero es uno de los Estados de nuestro país con un alto grado de rezago educativo la situación de pobreza que se vive ha ocasionado que la deserción escolar se incremente en un 40 por ciento en los últimos años, situación que nos coloca por encima de la media Nacional, por ello como legisladores debemos buscar los mecanismos para garantizar el accenso y permanencia en la educación superior de nuestros jóvenes\".\nQue vertido lo anterior, en sesión de fecha 03 de octubre del 2013, la Sexagésima Legislatura al\nHonorable Congreso del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, la propuesta de Acuerdo Parlamentario presentada por la Diputada Julieta Fernández Márquez.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nARTICULO ÚNICO.- La Sexagésima Legislatura al Honorable Congreso del Estado Libre y\nSoberano de Guerrero, con estricto respeto a la división de poderes, exhorta al Titular de la Secretaría de\nEducación del Gobierno de la Republica y a la Titular de la Secretaría de Educación en Guerrero, para que a través del Comité Técnico del Programa Nacional de Becas y Financiamiento en el Estado de\nGuerrero (PRONABES-GUERRERO) autorice una prorroga en el plazo de la convocatoria de dicho programa de becas y siga abierto el proceso de inscripción, con el propósito de que los jóvenes estudiantes de los Municipios afectados por los desastres naturales, puedan participar de manera equitativa en los mecanismos de selección de dichas becas.\nPRIMERO.- El presente Acuerdo Parlamentario surtirá efectos a partir de la fecha de su aprobación.\nSEGUNDO.- Hágase del conocimiento del presente Acuerdo Parlamentario, al Titular de la\nRESPETO A LA DIVISIÓN DE PODERES, EXHORTA AL TITULAR\nEN GUERRERO, PARA QUE A TRAVÉS DEL COMITÉ TÉCNICO\nEL ESTADO DE GUERRERO (PRONABES-GUERRERO) AUTORICE\nUNA PRÓRROGA EN EL PLAZO DE LA CONVOCATORIA DE\nDICHO PROGRAMA\nTERCERO. Publíquese el presente Acuerdo Parlamentario en el Periódico Oficial del Gobierno del Estado, para conocimiento general y efectos legales procedentes.\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los tres días del mes de octubre del año dos mil trece.\nDIPUTADO PRIMER VICEPRESIDENTE\nEN FUNCIONES DE PRESIDENTE.\nTOMÁS HERNÁNDEZ PALMA.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nKAREN CASTREJÓN TRUJILLO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de \nOctubre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}