{
  "titulo": "Acuerdo por el Que Se Crea la Coordinación General para la Implementación de la Reforma Penal de la",
  "Contenido": "PÚBLICA DEL ESTADO DE GUERRERO\nTEXTO ORIGINA|L\nLA REFORMA PENAL DE LA SECRETARÍA DE SEGURIDAD PÚBLICA DEL ESTADO DE GUERRERO.\nEL GENERAL BRIGADIER D.E.M PEDRO ALMAZAN CERVANTES, SECRETARIO DE\nSEGURIDAD PÚBLICA DEL ESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO EN\nLOS ARTÍCULOS 24 FRACCIÓN XXXVII DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA\nDEL ESTADO DE GUERRERO NÚMERO 433; 10 FRACCIONES XII, XXI Y XXII DEL REGLAMENTO\nINTERIOR DE LA SECRETARÍA DE SEGURIDAD PÚBLICA VIGENTE; Y\nQue la implementación de la reforma constitucional de 2008 en materia penal, amerita un trabajo continuo y comprometido de todas las instancias operadoras responsables de hacer efectivo este Nuevo\nSistema de Seguridad y Justicia, lo que conlleva a generar cambios estructurales, organizacionales y normativos así como una renovación en la aplicación de procesos de cada institución.\nQue la planeación, diseño, ejecución y seguimiento de las tareas para la implementación de la reforma penal en la Secretaría de Seguridad Pública, ameritan la organización, estructuración e integración de una Coordinación General en la que el Secretario de Seguridad Pública delegue las funciones, responsabilidades y obligaciones que se deriven este mandato constitucional que instruye un nuevo\nSistema de Seguridad y Justicia.\nQue es precisa la consolidación de lazos de coordinación entre la Secretaría de Seguridad Pública y el Secretariado Ejecutivo de la Comisión Estatal para la Implementación del Nuevo Sistema de Seguridad y Justicia, en virtud del Sistema Penal Acusatorio y Oral, para lograr resultados que beneficien al estado guerrerense.\nQue con motivo de las políticas internas actuales que se han establecido en la Secretaría de\nSeguridad Pública para el año 2015, relativas a una coordinación efectiva, administración transparente, organización y estructuración necesaria, operatividad responsable y enfocada al beneficio ciudadano, se implementación de la Reforma Penal.\nPor lo expuesto y fundado, he tenido a bien expedir el siguiente:\nLA REFORMA PENAL DE LA SECRETARÍA DE SEGURIDAD PÚBLICA DEL ESTADO DE GUERRERO.\nArtículo Primero: Se crea la Coordinación General para la implementación de la Reforma Penal en la Secretaría de Seguridad Pública del Estado de Guerrero, en adelante la Coordinación General, como\nPÚBLICA DEL ESTADO DE GUERRERO del Estado.\nArtículo Segundo: La Coordinación General contará con un Coordinador General, que será nombrado y removido libremente por el Secretario de Seguridad Pública Estatal, en quien se delegan las funciones, responsabilidades y obligaciones que se derivan de la implementación del Nuevo Sistema de\nSeguridad y Justicia, que corresponda atender a la Secretaría de Seguridad Pública.\nArtículo Tercero: Para ser Coordinador General, se deberá contar mínimamente con los requisitos siguientes:\nI. Título y cédula profesional que lo acrediten como Licenciado en Derecho.\nII. Conocer sobre el funcionamiento del Sistema Penal Acusatorio y Oral.\nIII. Tener a la fecha de su nombramiento, una función sustantiva dentro de la operatividad de la\nSecretaría de Seguridad Pública.\nIV. Conocer el funcionamiento y organización de la Secretaría de Seguridad Estatal.\nArtículo Cuarto: El Coordinador General, tendrá las funciones y atribuciones siguientes:\nI. Fungir como enlace de la Secretaría de Seguridad Pública Estatal con instancias estatales, federales, e internacional en materia del nuevo sistema de seguridad y justicia.\nII. Representar al Secretario de Seguridad Pública en reuniones, eventos o actividades relacionadas con la implementación de la reforma penal.\nIII. Planear, diseñar, ejecutar, evaluar y coordinar las acciones necesarias para la implementación del Nuevo Sistema de Seguridad y Justicia y que correspondan a la Secretaría de Seguridad Pública del\nEstado.\nIV. Establecer políticas de trabajo en la Secretaría de Seguridad Pública, para cumplir los objetivos del Sistema Penal Acusatorio y Oral.\nV. Dirigir y coordinar a las áreas de la Secretaría de Seguridad involucradas en la implementación del nuevo sistema penal.\nVI. Determinar sobre la elaboración, presentación, ejecución y seguimiento de los proyectos y programas que sean subsidiados con recursos internacionales, federales y estatales, incluyendo los relativos a la inversión estatal directa.\nVII. Dirigir y establecer criterios para la elaboración de diagnósticos, proyectos, programas, planeaciones o cualquier instrumento rector o de apoyo a la implementación de la reforma penal en la\nVIII. Establecer los mecanismos de convocatorias, selección, evaluación y contratación de los operadores del nuevo sistema de seguridad y justicia de la Secretaría de Seguridad Pública del Estado.\nIX. Gestionar y promover la obtención de recursos, apoyos y beneficios a la implementación de la reforma penal en la Secretaría de Seguridad, con otras instancias de gobierno y no gubernamentales.\nX. Determinar sobre la creación de comisiones o mesas de trabajo dentro de la Secretaría de\nSeguridad Pública, para eficientar las tareas de implementación.\nXI. Dirigir y coordinar al personal asignado a la implementación de la reforma penal en la Secretaría de Seguridad Estatal.\nPÚBLICA DEL ESTADO DE GUERRERO\nXII. Conocer y evaluar los proyectos o propuestas de las áreas involucradas en la implementación de la reforma en la Secretaría, en temas de recursos humanos, financieros, materiales, tecnológicos, de infraestructura, equipamiento, difusión, normatividad, organización, control, evaluación y seguimiento, así como aquellos vinculados con el nuevo Sistema de Seguridad y Justicia; y\nXIII. Las demás que se derive de la implementación de la reforma, de otras leyes y las que sean encomendadas por el Secretario de Seguridad Pública Estatal.\nArtículo Quinto. Para el ejercicio de las atribuciones de la Coordinación General, el Coordinador tendrá a cargo una Oficina Implementadora de la Reforma Penal, dotada de recursos humanos, materiales y financieros necesarios para el cumplimiento de sus tareas.\nArtículo Sexto. El personal asignado a la oficina implementadora de la reforma penal en la\nSecretaría de Seguridad, deberá conocer sobre los lineamientos, criterios, programas, proyectos y acciones necesarias para el cumplimiento de las obligaciones de la Secretaría dentro del Sistema Penal Acusatorio y Oral.\nArtículo Séptimo. Los ejes de trabajo bajo los cuales se regirá la Oficina Implementadora de la\nReforma Penal en la Secretaría a partir de la vigencia del presente acuerdo, serán los siguientes:\nI. Normatividad\nII. Gestión y reorganización institucional\nIII. Capacitación\nIV. Difusión y transparencia\nV. Infraestructura y mobiliario\nVI. Tecnología de la información y equipamiento\nVII. Seguimiento y evaluación\nVIII. Y los que se deriven de los acuerdos y compromisos establecidos con las instancias involucradas con la implementación de la reforma penal.\nArtículo Octavo. La Oficina Implementadora de la Reforma Penal de la Secretaría, será dirigida por el Coordinador General y tendrá las funciones siguientes:\nI. Auxiliar al Coordinador General en la elaboración de políticas, proyectos, programas y mecanismos para la implementación del Sistema de Seguridad y Justicia Penal en la Secretaría;\nII. Dar seguimiento a los ejes rectores de la implementación de la reforma en la Secretaría de\nSeguridad;\nIII. Dar seguimiento a los programas de coordinación derivadas del proceso de implementación respectivo;\nIV. Proponer al Coordinador y en su caso operar los proyectos aprobados por el Órgano responsable de la Implementación de la Reforma en el Estado u otras instancias relativas;\nV. Ejecutar las acciones necesarias con las áreas de la Secretaría involucradas en el Nuevo\nSistema de Justicia Penal y de Seguridad Pública, en los términos que establezca el Coordinador General;\nPÚBLICA DEL ESTADO DE GUERRERO\nVI. Ejecutar las acciones que deriven al cumplimiento de los acuerdos, lineamientos, normas, Coordinador General;\nVII. Coadyuvar con las instancias correspondientes la ejecución de los cambios organizacionales, estructurales y de operación derivada de transición del Sistema de Seguridad y Justicia establecido en el\nNuevo Sistema Penal;\nVIII. Mantener actualizada la información de avances y resultados de los ejes rectores de la implementación.\nIX. Elaborar informes de resultados al Coordinador General, sobre las tareas que le han sido encomendadas;\nX. Las demás que le atribuya el Secretario de Seguridad o el Coordinador General.\nPRIMERO. El presente Acuerdo entrará en vigor al día siguiente al de su publicación en el\nPeriódico Oficial del Gobierno del Estado.\nSEGUNDO. La Secretaría de Seguridad Pública del Estado, proveerá e implementará las acciones administrativas y presupuestales, a efecto de dar cumplimiento al presente Acuerdo.\nTERCERO. Se derogan todas aquellas disposiciones normativas que se contrapongan al presente\nAcuerdo.\nDado en la Sala de Juntas del Edificio Acapulco del Palacio de Gobierno, ubicado en Boulevard\nRené Juárez Cisneros número 62, ciudad de los servicios, Chilpancingo de los Bravo, Guerrero, a los 29 días del mes de abril del año dos mil quince.\nRÚBRICA.\nEL GENERAL BRIGADIER D.E.M.\nPEDRO ALMAZAN CERVANTES.\nSECRETARIO DE SEGURIDAD PÚBLICA DEL ESTADO DE GUERRERO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 \nde Mayo de 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}