{
  "titulo": "Acuerdo PGJDGEL0032009 del Subprocurador de Control Regional y Procedimientos Penales, Encargado del",
  "Contenido": "DESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA, POR EL QUE SE CLASIFICA COMO\nDE ACCESO RESTRINGIDO LA INFORMACIÓN\nQUE SE INDICA\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 100, el\nMartes 15 de Diciembre de 2009.\nACUERDO PGJ/DGEL/003/2009 DEL SUBPROCURADOR DE CONTROL REGIONAL\nY PROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA\nPROCURADURÍA GENERAL DE JUSTICIA, POR EL QUE SE CLASIFICA COMO DE\nACCESO RESTRINGIDO LA INFORMACIÓN QUE SE INDICA.\nAl margen un sello con el Escudo Nacional que dice: \"PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO. CHILPANCINGO, GRO.\".\nMAESTRO ALBERTICO GUINTO SIERRA, SUBPROCURADOR DE CONTROL\nREGIONAL Y PROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA\nPROCURADURÍA GENERAL DE JUSTICIA, en ejercicio de las facultades que me confieren los artículos 21 párrafo uno de la Constitución Política de los Estados Unidos\nEstado de Guerrero; 10, 11 y 47 de la Ley Orgánica de la Procuraduría General de\nJusticia; 35 fracciones I de la Ley Orgánica de la Administración Pública del Estado; 11, 13, 16 y demás relativos de la Ley de Acceso a la Información Pública del Estado de\nGuerrero, en torno a la facultad para emitir el Acuerdo que clasifique la información de acceso restringido que obra en las áreas de su competencia; así como 5, 8, 11 fracción I, Procuraduría General de Justicia, y delincuentes, para esta Procuraduría General de Justicia, resulta del más alto interés atender debidamente a la población, de acuerdo con los principios de legalidad, honradez, lealtad, imparcialidad, eficiencia, profesionalismo y eficacia señalados en los\nDESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA, POR EL QUE SE CLASIFICA COMO\nDE ACCESO RESTRINGIDO LA INFORMACIÓN\nQUE SE INDICA artículos 21, 113 y 134 párrafo uno de la Constitución Política de los Estados Unidos\nMexicanos;\nQue la Administración Pública ha asumido el compromiso de promover la transparencia y la participación ciudadana en las acciones de gobierno, por lo que el día\n14 de octubre del 2005, fue publicada en el Periódico Oficial del Estado, la Ley de\nAcceso a la Información Pública del Estado de Guerrero, misma que en sus artículos 3, 6, 7, 11, 13, 14, 15 y 16 define que la información de acceso restringido de los Entes\nPúblicos, se clasifica en su carácter de información reservada e información confidencial, siendo esta última considerada así, previo acuerdo del titular del Ente Público correspondiente.\nQue la atención y servicio a la demanda de procuración de justicia de la población, constituyen la base fundamental del debido desempeño de los servidores públicos adscritos a las diversas Unidades Administrativas de esta Institución, como son, de manera significativa, la Subprocuraduría de Control Regional y Procedimientos\nPenales, la Subprocuraduría Jurídica y de Atención a Víctimas del Delito, la Dirección\nGeneral de Averiguaciones Previas, entre otras; por lo que en observancia a lo dispuesto\nInformación Pública del Estado de Guerrero, he tenido a bien expedir el siguiente:\nACUERDO PGJ/DGEL/003/2009 DEL SUBPROCURADOR DE CONTROL REGIONAL\nY PROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA\nPROCURADURÍA GENERAL DE JUSTICIA, POR EL QUE SE CLASIFICA COMO DE\nACCESO RESTRINGIDO LA INFORMACIÓN QUE SE INDICA.\nPara los efectos de las solicitudes de información, la información restringida que se genera en esta Institución, se clasifica de la siguiente manera:\nARTÍCULO 1.- De la información reservada.\nDESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA, POR EL QUE SE CLASIFICA COMO\nDE ACCESO RESTRINGIDO LA INFORMACIÓN\nQUE SE INDICA\nDe conformidad con lo dispuesto en el artículo 11 de la Ley de Acceso a la\nInformación Pública del Estado de Guerrero, se considera información reservada:\nI.- Aquella cuya difusión comprometa la seguridad del Estado o la seguridad pública;\nII.- La que pueda dañar la estabilidad financiera o económica del Estado;\nIII.- La que ponga en riesgo la vida, la libertad, la seguridad o la salud de cualquier persona;\nIV.- La que por disposición expresa de una Ley sea considerada como confidencial o reservada;\nV.- La que cause un serio perjuicio a las actividades de prevención o persecución de los delitos, la impartición de justicia, la recaudación de las contribuciones o la de verificación del cumplimiento de las Leyes;\nVI.- Las averiguaciones previas, los expedientes de procesos judiciales o de procedimientos administrativos seguidos en forma de juicio, en tanto no hayan causado estado; y\nVII.- La que contenga las opiniones, recomendaciones o puntos de vista que formen parte del proceso deliberativo o legislativo, hasta en tanto no sea adoptada la decisión definitiva.\nARTÍCULO 2.- De la información confidencial.\nAtento a lo dispuesto en el artículo 16 de la Ley de Acceso a la Información\nPública del Estado de Guerrero, se considera información confidencial, la siguiente:\nI.- La entregada con tal carácter por los particulares a los entes públicos; y\nDESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA, POR EL QUE SE CLASIFICA COMO\nDE ACCESO RESTRINGIDO LA INFORMACIÓN\nQUE SE INDICA\nII.- Los datos personales que requieren el consentimiento de los individuos para su difusión, distribución o comercialización en los términos de esta Ley.\nSe entenderán como datos personales: la información concerniente a una persona física, identificada o identificable, entre otra; la relativa a su origen étnico o racial; la que esté referida a las características físicas, morales o emocionales; la de su vida afectiva o familiar; el domicilio o número telefónico, estado civil, edad, sexo o escolaridad; el patrimonio; la ideología, opiniones políticas o afiliación sindical; las creencias o convicciones religiosas o filosóficas; los estados de salud físico o mentales; las preferencias sexuales u otras análogas que afecten su intimidad, sus relaciones sociales o laborales.\nEs importante considerar, que para el caso de los datos personales, no se podrán difundir, salvo que medie el consentimiento por escrito o por un medio de autenticación similar de los individuos a que haga referencia la información o que así lo disponga la\nLey antes citada.\nAsimismo, para los efectos del apartado B del presente artículo, de manera enunciativa, más no limitativa, se considera confidencial, la siguiente información:\na).- Expedientes de psicología;\nb).- Dictámenes en psicología;\nc).- Cédulas de atención victimal en agencias;\nd).- Expedientes jurídicos en trámite;\ne).- Reportes telefónicos del servicio DENUNCIA;\nf).- Expedientes de atención a peticiones e inconformidades;\nDESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA, POR EL QUE SE CLASIFICA COMO\nDE ACCESO RESTRINGIDO LA INFORMACIÓN\nQUE SE INDICA\ng).- Expedientes de orientación legal;\nh).- Expedientes de orientación y atención a mujeres y grupos prioritarios;\ni).- Dictámenes Periciales; y\nj).- Informes, investigaciones u opiniones rendidas por órganos auxiliares del\nMinisterio Público.\nPara el caso de información confidencial que conste en procesos jurisdiccionales o procedimientos seguidos en forma de juicio, en los que la Procuraduría General de\nJusticia del Estado de Guerrero fuera parte, se mantendrá reservada y sólo podrán tener acceso las partes involucradas, quejosos o denunciantes.\nARTÍCULO 3.- De las fuentes.\nSe establece que la información que se enuncia en el presente acuerdo, tiene como fuentes: la documentación, expedientes, carpetas, opiniones, archivos impresos o magnéticos, fotografías, planos, dictámenes y demás documentos análogos y semejantes, que se generan ante autoridad competente y esta Procuraduría General de\nJusticia, actuando con el carácter de autoridad, parte y Representante Social, señalándose entre otras fuentes, de manera enunciativa y no limitativa, las siguientes:\nLas averiguaciones previas, procedimientos y procesos jurisdiccionales, procedimientos, procesos y causas penales, controversias constitucionales, juicios de\nInternacionales de Asistencia Jurídica Mutua y Convenios de Colaboración Internacional, Procuración de Justicia o derivados del Sistema Nacional de Seguridad Pública, juicios de amparo, contencioso administrativos, laborales, que se inicien y tramiten ante los\nAdministrativas que integran la estructura orgánica de esta Procuraduría, iniciados en\nDESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA, POR EL QUE SE CLASIFICA COMO\nDE ACCESO RESTRINGIDO LA INFORMACIÓN\nQUE SE INDICA procedimientos que se promovieran en contra de esta Procuraduría, de los actos del\nProcurador, o en contra de sus servidores públicos en ejercicio de sus funciones.\nARTÍCULO 4.- Del acceso restringido.\nSe considera de Acceso Restringido las atribuciones conferidas a la Institución del Ministerio Público, tendientes a velar por la legalidad y el respeto de los derechos humanos; la promoción de la pronta, completa y debida impartición de justicia; así como la protección de los derechos e intereses de los menores, incapaces, ausentes, ancianos y otras personalidades de carácter individual o social.\nARTÍCULO 5.- Del período de reserva.\nSe estará a los plazos establecidos en el artículo 15 de la Ley de Acceso a la\nInformación Pública del Estado de Guerrero.\nARTÍCULO 6.- De la responsabilidad. de esta Institución, en términos de la Ley Orgánica de la Procuraduría General de\nJusticia, son los responsables directos de la conservación, guarda y custodia de la información, independientemente de que ellos delegaran ese deber en sus subordinados.\nARTÍCULO 7.- De la observancia.\nLos Subprocuradores, Contralor Interno, Visitador General, Fiscales, Directores presente artículo, deberán proveer en la esfera de su competencia, las medidas necesarias para la estricta observancia del presente Acuerdo.\nDESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA, POR EL QUE SE CLASIFICA COMO\nDE ACCESO RESTRINGIDO LA INFORMACIÓN\nQUE SE INDICA\nARTÍCULO 8.- De las sanciones.\nLas responsabilidades administrativas que se originen por el incumplimiento de las obligaciones a que se refiere el artículo 63 de la Ley de Acceso a la Información\nPública del Estado de Guerrero, son independientes de las de orden penal o civil.\nPRIMERO.- Publíquese en Periódico Oficial del Estado.\nSEGUNDO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación oficial.\nChilpancingo de los Bravo, Guerrero, noviembre 08, 2009.\nATENTAMENTE:\n\"2009, AÑO DE LA REFORMA LIBERAL\".\nMAESTRO ALBERTICO GUINTO SIERRA.\nSUBPROCURADOR DE CONTROL REGIONAL Y PROCEDIMIENTOS PENALES,\nESTADO DE GUERRERO.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de Diciembre de 2009",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "administrativo"
  ]
}