{
  "titulo": "Acuerdo por el Que Se Da A Conocer el Monto de las Participaciones Entregadas A los Municipios del E 8",
  "Contenido": "PARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL,\nFONDO DE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL TERCER\nTRIMESTRE DEL EJERCICIO FISCAL 2012\nABROGADO TÁCITAMENTE EL 30 DE SEPTIEMBRE DE 2012.\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 98, el Viernes 07 de\nDiciembre de 2012.\nACUERDO POR EL QUE SE DA A CONOCER EL MONTO DE LAS PARTICIPACIONES\nENTREGADAS A LOS MUNICIPIOS DEL ESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nINFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO DE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL TERCER TRIMESTRE DEL EJERCICIO FISCAL\n2012.\nGuerrero.- Poder Ejecutivo.\nÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\n10 Y 22 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO\nNÚMERO 433; 21 y 22 DEL DECRETO NÚMERO 981 DEL PRESUPUESTO DE EGRESOS DEL\nESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2012; 27, 28, 29, 30, 31 INCISOS A) Y B), 32,\nINCISOS A) Y B), 33, 34 Y 48 DE LA LEY NÚMERO 427 DEL SISTEMA DE COORDINACION\nHACENDARIA DEL ESTADO DE GUERRERO; Y\nQue las participaciones asignadas al Estado de Guerrero para el Ejercicio Fiscal de 2012, deben ser redistribuidas entre los municipios en los porcentajes que señala el Capitulo I denominado \"De las\nParticipaciones de los Estados, Municipios y Distrito Federal en Ingresos Federales\" de la Ley de\nCoordinación Fiscal y de acuerdo a los criterios y fórmulas que se establecen en la Ley número 427, del\nSistema de Coordinación Hacendaria del Estado de Guerrero.\nQue la Ley de Coordinación Fiscal en el artículo 6o., último párrafo establece que \"Los\nGobiernos de las Entidades, quince días después de que la Secretaría de Hacienda y Crédito Público utilizadas, así como el monto, estimados, a que está obligada conforme al artículo 3 de esta Ley, deberán publicar en el Periódico Oficial de la Entidad, los mismos datos antes referidos de las participaciones que\nPARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL,\nFONDO DE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL TERCER\nTRIMESTRE DEL EJERCICIO FISCAL 2012\nTerritoriales. También deberán publicar trimestralmente el importe de las participaciones entregadas y, en su caso, el ajuste realizado al término de cada ejercicio fiscal. La Secretaría de Hacienda y Crédito\nPúblico publicará en el Diario Oficial de la Federación la lista de las Entidades que incumplan con esta disposición\".\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DA A CONOCER EL MONTO DE LAS PARTICIPACIONES\nENTREGADAS A LOS MUNICIPIOS DEL ESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL, DEL FONDO PARA LA\nINFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO DE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL TERCER TRIMESTRE DEL EJERCICIO FISCAL\n2012.\nARTÍULO PRIMERO.- El presente Acuerdo tiene por objeto dar a conocer el monto de las\nParticipaciones Federales entregadas a cada uno de los Municipios del Estado de Guerrero, durante el tercer trimestre del año 2012. establecido en los artículos 2o., 2-A, 3-A, 4o., 4o.-A y 6o. de la Ley de Coordinación Fiscal y 27, 28, 29, 30, 31, 32, 34 y 48 de la Ley número 427, del Sistema de Coordinación Hacendaria del Estado de\nGuerrero.\nARTÍCULO TERCERO.- Los montos de cada uno de los conceptos que se transfirieron a los municipios, durante el tercer trimestre del ejercicio fiscal 2012, fueron los siguientes:\nPARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL, Los montos transferidos a los municipios son los siguientes:\nPARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL,\nPARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL,\nFONDO DE APORTACIONES ESTATALES PARA LA\nINFRAESTRUCTURA SOCIAL MUNICIPAL, EN EL TERCER\nTRIMESTRE DEL EJERCICIO FISCAL 2012\nARTÍCULO ÚNICO.- Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del\nEstado, para el conocimiento general y efectos legales procedentes.\nDado en la Residencia Oficial del Poder Ejecutivo del Estado, a los cinco días del mes de noviembre del año dos mil doce.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GOMEZ.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P. JORGE SILVERIO SALGADO LEYVA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "30 DE SEPTIEMBRE DE 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal"
  ]
}