{
  "titulo": "Acuerdo por el Que Se Crea el Comité Estatal de Vinculación del Sector Educativo con el Sector Produ",
  "Contenido": "TEXTO ORIGINAL. de 1995.\nGuerrero.- Poder Ejecutivo.\nRUBEN FIGUEROA ALCOCER, GOBERNADOR CONSTITUCIONAL DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, CON FUNDAMENTO EN EL ARTICULO 74, FRACCION IV DE LA\nCONSTITUCION POLITICA DEL ESTADO DE GUERRERO, Y EN USO DE LAS FACULTADES QUE\nME CONFIEREN LOS ARTICULOS 10, 21 Y 26 DE LA LEY ORGANICA DE LA ADMINISTRACION\nPUBLICA DEL ESTADO, Y\nQue el Sistema Educativo Mexicano, enfrenta actualmente una transformación inevitable a la luz de las nuevas circunstancias en materia política, económica y social de la vida interna del País y la competencia por los mercados a nivel internacional y en particular con motivo del Tratado de Libre\nComercio, con los países de América del Norte y Acuerdos Comerciales con países Latinoamericanos.\nQue el Plan Nacional de Desarrollo 1995-2000, el Programa para la Modernización Educativa y el Plan Estatal de Desarrollo 1993-1999, demandan una participación conjunta de los diferentes niveles de Gobierno, magisterio nacional, estudiantes, padres de familia, empresarios, organizaciones sociales y profesionales que finalmente debe conducir al mejoramiento de la calidad de vida de los mexicanos.\nQue alcanzar los propósitos de esta transformación implica entre otros aspectos, mejorar la calidad académica y la eficiencia del Sistema Educativo y, que en particular, para el sistema de educación tecnológica es indispensable vincularse con el sector productivo y de servicios.\nQue dicha vinculación permitirá un mejor aprovechamiento de la capacidad instalada, consolidar la infraestructura, el equipo de talleres y laboratorios y una correspondencia entre los contenidos curriculares y las necesidades regionales, para la producción y los servicios, así como la realización de proyectos de interés común. vinculación, que apoye las funciones del Consejo Mixto Consultivo de Educación Tecnológica (COMCET)\n(CEPPEMS), en el que intervendrán los sectores productivos y de servicios, público y privado y el sector\nEducativo Estatal en sus distintas vertientes.\nQue hasta el momento la vinculación del sector educativo con el sector productivo y de servicios, no ha sido del todo satisfactoria.\nQue la investigación y desarrollo tecnológico llevado a cabo en forma conjunta Plantel Empresa, prácticamente no se efectúa.\nQue las actividades de vinculación son en términos generales, sólo con la prestación del servicio social y prácticas profesionales y de manera esporádica, con visitas de estudiantes a determinados centros de trabajo.\nQue la participación del sector productivo y de servicios en el análisis de los contenidos de los\nPlanes y Programas de estudio sólo se lleva a cabo en el nivel central pero no de manera integral.\nQue urge establecer de manera precisa, la definición de los objetivos y estrategias de vinculación sectorial, sobre todo en los tiempos de transformación que actualmente vive nuestro país, lo que exige mayor competitividad, tanto académica como productiva.\nPor lo anteriormente considerado, tengo a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL COMITE ESTATAL DE VINCULACION DEL SECTOR\nEDUCATIVO CON EL SECTOR PRODUCTIVO Y DE SERVICIOS (CEVEPROS).\nARTICULO PRIMERO.- Se crea el Comité Estatal de Vinculación del Sector Educativo con el\nSector Productivo y de Servicios (CEVEPROS).\nARTICULO SEGUNDO.- Los objetivos generales de este Comité serán los siguientes:\nI.- Analizar y proponer modificaciones de planes y programas de estudio.\nII.- Analizar y proponer la apertura o, en su caso, la cancelación de planteles y carreras, así como de cursos de capacitación; actualización y posgrado.\nIII.- Coadyuvar en la programación y realización adecuada de prácticas profesionales de los alumnos.\nIV.- Auxiliar y orientar la ubicación de alumnos que deban prestar su servicio social, conforme a la normatividad establecida.\nV.- Auxiliar en la incorporación de egresados a la actividad productiva y de servicios.\nVI.- Promover convenios de colaboración para la obtención de recursos económicos y de los estudiantes.\nVII.- Impulsar la investigación con proyectos ajustados a los programas de desarrollo de la entidad.\nARTICULO TERCERO.- El Comité estará integrado por un Presidente y cinco Vicepresidentes, que a su vez encabezarán igual número de subcomités de las áreas: Administrativa, Industrial, Agropecuaria y Pesca; Turismo y Salud, respectivamente. La presidencia corresponderá al titular de la\nSecretaría de Educación del Gobierno del Estado y, las Vicepresidencias, a los titulares de diversas dependencias y entidades, de los sectores público, privado y social, de acuerdo con el área afin respectiva.\nARTICULO CUARTO.- Cada Subcomité contará, además, con miembros operativos, que también serán los titulares de diversas dependencias y entidades de los sectores público, privado y social, de acuerdo con el área afin respectiva.\nARTICULO QUINTO.- Este Comité estará facultado para elaborar su Programa de Trabajo, su reglamento interno y todos los instrumentos legales que requiera para su operación, tales como convenios, acuerdos y otros.\nPRIMERO.- Publíquese este Acuerdo en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO.- Este Acuerdo entrará en vigor el día siguiente al de su publicación en el Periódico\nOficial del Gobierno del Estado.\nDADO en la residencia oficial del Poder Ejecutivo, en la Ciudad de Chilpancingo de los Bravo, Guerrero, a los veinte días del mes de junio de mil novecientos noventa y cinco.\nEl Gobernador Constitucional del Estado.\nC. LIC. RUBEN FIGUEROA ALCOCER.\nEl Secretario General de Gobierno.\nC. LIC. JOSE RUBEN ROBLES CATALAN.\nEl Secretario de Educación.\nC. DR. AMIN ZARUR MENEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de Junio \nde 1995",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "educación"
  ]
}