{
  "titulo": "Acuerdo por el Que Se Da A Conocer, el Calendario de Entrega y Monto Estimado de los Recursos Que Re 1",
  "Contenido": "ESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 12 Alcance I, el Viernes\n08 de Febrero de 2013.\nACUERDO POR EL QUE SE DA A CONOCER, EL CALENDARIO DE ENTREGA Y MONTO\nESTIMADO DE LOS RECURSOS QUE RECIBIRÁN LOS MUNICIPIOS DEL ESTADO DE GUERRERO,\nDEL FONDO COMÚN DE PARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL, DEL FONDO\nPARA LA INFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO DE APORTACIONES ESTATALES\nPARA LA INFRAESTRUCTURA SOCIAL MUNICIPAL, PARA EL EJERCICIO FISCAL 2013.\nGuerrero.- Poder Ejecutivo.\nÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nFRACCIÓN III Y 22 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nGUERRERO; 19 Y 20 DEL DECRETO NÚMERO 148 DEL PRESUPUESTO DE EGRESOS DEL\nESTADO DE GUERRERO, PARA EL EJERCICIO FISCAL 2013 Y 26, 27, 28, 29, 30, 31, 32, 33, 34 Y 48\nDE LA LEY NÚMERO 427 DEL SISTEMA DE COORDINACIÓN HACENDARIA DEL ESTADO DE\nGUERRERO, Y\nQue la Ley de Coordinación Fiscal tiene por objeto coordinar el Sistema Fiscal de la Federación con los Estados, Municipios y Distrito Federal, establecer la participación que corresponda a sus haciendas públicas en los ingresos federales y distribuir entre ellos dichas participaciones.\nQue las participaciones asignadas al Estado de Guerrero para el Ejercicio Fiscal 2013, deben\nCoordinación Fiscal y de acuerdo a los criterios y fórmulas que se establecen en la Ley número 427 del\nSistema de Coordinación Hacendaria del Estado de Guerrero.\nQue la Ley de Coordinación Fiscal en el Capítulo I, artículo 6° último párrafo, establece que: \"Los\nGobiernos de las Entidades, quince días después de que la Secretaría de Hacienda y Crédito Público utilizadas, así como el monto, estimados, a que está obligada conforme al artículo 3 de esta Ley, deberán publicar en el Periódico Oficial de la entidad los mismos datos antes referidos, de las participaciones que\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013 las entidades reciban y de las que tengan obligación de participar a sus municipios o Demarcaciones\nTerritoriales\".\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DA A CONOCER, EL CALENDARIO DE ENTREGA Y MONTO\nESTIMADO DE LOS RECURSOS QUE RECIBIRÁN LOS MUNICIPIOS DEL ESTADO DE GUERRERO,\nDEL FONDO COMÚN DE PARTICIPACIONES, DEL FONDO DE FOMENTO MUNICIPAL, DEL FONDO\nPARA LA INFRAESTRUCTURA A MUNICIPIOS Y DEL FONDO DE APORTACIONES ESTATALES\nPARA LA INFRAESTRUCTURA SOCIAL MUNICIPAL, PARA EL EJERCICIO FISCAL 2013.\nARTÍCULO PRIMERO.- El presente Acuerdo tiene por objeto dar a conocer la fórmula, la metodología y los fondos previstos para distribuir entre los Municipios, las participaciones federales que el\nGobierno del Estado de Guerrero tiene la obligación de compartirles para el actual ejercicio fiscal, así como la estimación de los montos que recibirá cada municipio.\nARTÍCULO SEGUNDO.- El monto de las participaciones federales, que el Gobierno del Estado debe entregar a los Municipios, de conformidad con lo previsto por el artículo 27 de la Ley número 427 del Sistema de Coordinación Hacendaria del Estado de Guerrero, se distribuirá en la proporción y conceptos siguientes:\nI.- 20% de los ingresos que perciba el Estado, provenientes del Fondo General de Participaciones.\nII.- 100% de los ingresos que perciba el Estado, correspondientes al Fondo de Fomento Municipal.\nIII.- 20% de los ingresos que correspondan al Estado, derivado de participaciones en el Impuesto Federal\nSobre Tenencia o Uso de Vehículos.\nIV.- 20% de los ingresos que perciba el Estado, por concepto de participación de la recaudación del\nImpuesto Especial Sobre la Producción y Servicios, en los términos del artículo 3°.-A de la Ley de\nCoordinación Fiscal.\nV.- 20% de los ingresos que correspondan al Estado, derivado de participaciones en el Impuesto Federal\nSobre Automóviles Nuevos.\nVI.- 20% del Fondo de Fiscalización.\nVII.- 20% del Fondo de Compensación del Impuesto Sobre Automóviles Nuevos.\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013\nVIII.- El 20% del Fondo de Compensación y de la Recaudación Estatal de las Cuotas a la Venta Final de\nGasolina y Diesel, de conformidad con lo previsto en el artículo 30 de la Ley número 427 del Sistema de\nCoordinación Hacendaria del Estado de Guerrero.\nIX.- El 30% del Fondo de Compensación y la de la Recaudación Estatal de las Cuotas a la Venta Final de\nGasolinas y Diesel, a que se refiere el artículo 48 de la Ley número 427 del Sistema de Coordinación\nHacendaria del Estado de Guerrero.\nARTÍCULO TERCERO.- Con las proporciones correspondientes al Fondo General de\nParticipaciones, al Impuesto sobre Tenencia o Uso de Vehículos, al Impuesto Especial Sobre Producción y Servicios, del Impuesto Federal Sobre Automóviles Nuevos, el Fondo de Compensación del\nImpuesto Sobre Automóviles Nuevos, el Fondo de Fiscalización, se constituye un Fondo Común de\nParticipaciones a Municipios.\nARTÍCULO CUARTO.- El Fondo Común de Participaciones a Municipios se distribuirá conforme a la fórmula siguiente:\nDonde:\nP, es la participación del fondo común del Municipio i en el año t.\nP es la participación del fondo común que el Municipio i recibió en el año 2007. i,07\nΔFC es el crecimiento en el Fondo Común de Participaciones entre el año 2007 y el año t.\n07,t\nC1 es el ingreso propio del iésimo Municipio ponderado por su población dividido por su suma i,t de lo que resulte de cada uno de ellos;\nC2 es la población del iésimo Municipio dividido entre la suma de todos ellos. i,t\nC3 son los ingresos propios per cápita del iésimo Municipio dividido por su suma. i,t\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013 γ = es la información relativa a los ingresos propios del Municipio i en el año t-1 contenida en\n¡,t-1 la última cuenta pública. α= es la última información oficial de población que hubiere dado a conocer el Instituto Nacional de Estadística, Geografía e Informática para el municipio i.\nΣ es la suma sobre todos los Municipios de la variable que le sigue.\nLa conformación de la fórmula de distribución de participaciones a Municipios, está integrada conforme a los porcentajes siguientes:\nGarantía de Participaciones transferidas en el Ejercicio Fiscal 2007 y sobre el excedente: 60% índice poblacional, 30% ingresos propios per cápita y 10% ingresos propios ponderados por población.\nLa fórmula anterior no será aplicable en el evento de que en el año de cálculo la recaudación federal participable sea menor a la observada en el año 2007. En dicho supuesto la distribución se realizará en función de la cantidad efectivamente generada en el año del cálculo y de acuerdo al coeficiente que cada municipio haya recibido de dicho fondo en el año 2007.\nFormará parte de la distribución de este fondo, el 20% de los recursos que del Fondo de\nFiscalización corresponda al Estado, el cual deberá entregarse a los municipios en forma trimestral de acuerdo a la disposición de la Ley de Coordinación Fiscal.\nARTÍCULO QUINTO.- La Secretaría de Hacienda y Crédito Público, el jueves 17 de enero del año 2013, publicó en el Diario Oficial de la Federación, el Acuerdo por el que se da a conocer a los\nGobiernos de las Entidades Federativas la distribución y calendarización para la ministración durante el\nEjercicio Fiscal 2013, de los recursos correspondientes al Ramo 28 de Participaciones Federales.\nCorrespondiéndole al Estado de Guerrero las siguientes cantidades: $187,414,699.00 (Ciento ochenta y siete millones cuatrocientos catorce mil seiscientos noventa y nueve pesos, cero centavos), de\nImpuestos Especiales Sobre Producción y Servicios, $17,733,792.00 (Diecisiete millones setecientos treinta y tres mil setecientos noventa y dos pesos, cero centavos), del Fondo de Compensación de\nImpuestos Sobre Automóviles Nuevos, $511,281,808.00 (Quinientos once millones doscientos ochenta y un mil ochocientos ocho pesos, cero centavos), del Fondo de compensación de las cuotas a la venta final de Gasolina y Diesel y $574,178,839.00 (Quinientos setenta y cuatro millones ciento setenta y ocho mil ochocientos treinta y nueve pesos, cero centavos), del Fondo de Fiscalización, de dichos montos, el a los Municipios, fueron determinados por la Secretaría de Hacienda y Crédito Público, con base a los\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013 coeficientes obtenidos con las fórmulas establecidas en la Ley de Coordinación Fiscal. Estos coeficientes serán modificados en junio de 2013, una vez que se cuente con la información correspondiente, y serán aplicables desde enero del presente ejercicio fiscal.\nARTÍCULO SEXTO.- La Secretaría de Hacienda y Crédito Público, el miércoles 30 de enero del año en curso, publicó en el Diario Oficial de la Federación, el Acuerdo mediante el cual da a conocer el calendario de entrega, porcentaje y monto estimado, que recibirá cada Entidad Federativa por el Fondo\nGeneral de Participaciones y por el Fondo de Fomento Municipal durante el Ejercicio Fiscal 2013.\nCorrespondiéndole al Estado de Guerrero las siguientes cantidades: $10,245,740,843.00 (Diez mil doscientos cuarenta y cinco millones setecientos cuarenta mil ochocientos cuarenta y tres pesos, cero centavos), del Fondo General de Participaciones, $361,254,294.00 (Trescientos sesenta y un millones doscientos cincuenta y cuatro mil doscientos noventa y cuatro pesos, cero centavos) del Fondo de Fomento Municipal; de dichos montos, el Gobierno del Estado tiene la obligación de entregar a sus\nMunicipios el 20% del primer fondo y el 100% del segundo.\nARTÍCULO SÉPTIMO.- La Secretaría de Finanzas y Administración el viernes 28 de diciembre de 2012, publicó en el Periódico Oficial del Gobierno del Estado de Guerrero, la Ley No. 145 de Ingresos del Estado de Guerrero, para el ejercicio Fiscal 2013, en la cual da a conocer los montos estimados de los ingresos por concepto del Impuesto Sobre Tenencia o Uso de Vehículos, del Impuesto Sobre\nAutomóviles Nuevos y la Recaudación Estatal de las Cuotas a la Venta Final de Gasolina y Diesel.\nSiendo los montos estimados los siguientes: $112,803,500.00 (Ciento doce millones ochocientos tres mil quinientos pesos, cero centavos), del Impuesto sobre Tenencia o Uso de Vehículos\n$40,589,500.00 (Cuarenta millones quinientos ochenta y nueve mil quinientos pesos, cero centavos) del\nImpuesto Sobre Automóviles Nuevos y $301,198,600.00 (Trescientos un millones ciento noventa y ocho mil seiscientos pesos, cero centavos), de la Recaudación Estatal de las Cuotas a la Venta Final de\nMunicipios el 20%.\nARTÍCULO OCTAVO.- La información utilizada en la aplicación de las fórmulas establecidas para la distribución tanto del Fondo Común de Participaciones, del Fondo de Fomento Municipal, Fondo\nMunicipal, entre los municipios, es la siguiente:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nARTÍCULO NOVENO.- El monto estimado del Fondo Común es de: $2,235,692,234.60 (Dos mil doscientos treinta y cinco millones seiscientos noventa y dos mil doscientos treinta y cuatro pesos, sesenta centavos), el cual se distribuye de acuerdo a lo establecido en el Artículo Cuarto del presente\nAcuerdo, obteniéndose las asignaciones siguientes:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013\nQue en el marco de la VII Reunión del Grupo de Trabajo de \"Comisión de Vigilancia y\nDistribución de Participaciones\", celebrada con fecha viernes 18 de enero del 2008, en la Ciudad Capital de Chilpancingo, Guerrero, se presentó formalmente el nuevo esquema de la Distribución de las\nParticipaciones Federales a los Municipios que integran el Estado, que fue aprobado por unanimidad. impulsado en el seno de los trabajos del Sistema Estatal de Coordinación Fiscal, definió un conjunto de estrategias tendientes a fortalecer las haciendas públicas de sus Municipios, mediante un esfuerzo de la municipios, lo que se refleja en un firme propósito de otorgar anticipos a las participaciones que por concepto del Fondo General de Participaciones reciben los Municipios cada mes.\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013\nQue en los trabajos de la XI Comisión Permanente de Funcionarios Fiscales, celebrada en el\nMunicipio de Alpoyeca, Guerrero, el 21 de enero de 2008, los integrantes de la Comisión en representación de los Municipios del Estado, aprobaron por unanimidad el nuevo esquema de\nDistribución del Fondo Común propuesto en esta reunión, el cual consiste en otorgar durante la primera quincena del mes correspondiente al entero de participaciones, un anticipo de hasta un 50% de la cantidad que por concepto del Fondo General de Participaciones recibieron en el mes inmediato anterior; sujeto a la disponibilidad financiera que por participaciones federales presente la Tesorería del\nEstado, dicho anticipo será compensado con los recursos correspondientes a los municipios que por participaciones federales recibe el Estado al final del mes, los cuales son transferidos a cada municipio en los términos que estipula el artículo 34 de la Ley Número 427 del Sistema de Coordinación Hacendaria del Estado de Guerrero.\nARTÍCULO DÉCIMO.- El monto estimado de las participaciones que se liquiden a los Municipios del Fondo Común, así como los montos de los otros conceptos que se establecen en este Acuerdo, tendrán el carácter de provisionales y estarán sujetas al resultado de la recaudación de los conceptos participables, así como a la determinación definitiva mensual, a los ajustes cuatrimestrales y del ejercicio, que efectué la Federación para el Estado, motivo por el cual la estimación no significa compromiso de pago.\nSi como resultado de los ajustes mensuales, cuatrimestrales y del ejercicio que efectué la\nFederación para el Estado, surgieran diferencias a cargo de los municipios en relación con los pagos provisionales, el Estado, retendrá el importe pagado en exceso, en la liquidación provisional del mes siguiente y en caso contrario, realizará el entero correspondiente.\nARTÍCULO DÉCIMO PRIMERO.- El Fondo de Fomento Municipal se distribuye de acuerdo a los siguientes criterios:\na).- 40% en proporción directa a la captación de ingresos propios, aplicando la fórmula:\nDonde:\nIPMI = Ingresos propios del iesimo Municipio en el año inmediato anterior o la información disponible más reciente.\n∑IPMI\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013\nN = Sumatoria de los ingresos propios del iesimo hasta el enésimo Municipio del año inmediato anterior.\n0.4 = Porcentaje a distribuir del Fondo de Fomento Municipal.\nFFM = Monto en pesos del Fondo de Fomento Municipal.\nb).- 60% en proporción directa al número de habitantes de cada Municipio, aplicando la fórmula:\nDonde:\nPMI = Población del iesimo Municipio.\nPE = Población estatal.\n0.6 = Porcentaje a distribuir del Fondo de Fomento Municipal.\nFFM = Monto en pesos del Fondo de Fomento Municipal.\nARTÍCULO DÉCIMO SEGUNDO.- El Fondo de Fomento Municipal por la cantidad de\n$361,254,294.00 (Trescientos sesenta y un millones doscientos cincuenta y cuatro mil doscientos noventa y cuatro pesos, cero centavos), se distribuye de acuerdo al Artículo Décimo Primero del presente Acuerdo, como sigue:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nARTÍCULO DÉCIMO TERCERO.- Conforme a lo establecido en el Artículo 3° Primer Párrafo de la Ley de Coordinación Fiscal, el calendario de entrega a los municipios de las participaciones para el\nEjercicio Fiscal 2013 será:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013\nARTÍCULO DECIMO CUARTO.- Con el propósito de impulsar a través de los planes de gobierno municipales el desarrollo de la infraestructura de los municipios y la conservación del medio ambiente en el Artículo 30 de la Ley número 427 del Sistema de Coordinación Hacendaria del Estado de\nGuerrero, se crea el Fondo para la Infraestructura a Municipios, de conformidad con las reformas al artículo 4°-A de la Ley de Coordinación Fiscal, en las cuales se establece que las participaciones derivadas de la recaudación estatal de las Cuotas a la Venta Final de Gasolina y Diesel y del Fondo de\nCompensación de Gasolina y Diesel, los Municipios y Demarcaciones territoriales recibirán como mínimo el 20% de la recaudación que correspondan a las Entidades Federativas.\nLos Municipios, deberán de informar cada seis meses a la Secretaría de Finanzas y\nAdministración, para que ésta a su vez informe a la Secretaría de Hacienda y Crédito Público de la aplicación de los recursos que reciban del Fondo de Infraestructura Municipal, en los términos de lo dispuesto por el artículo 4°-A último párrafo de la Ley de Coordinación Fiscal.\nARTÍCULO DÉCIMO QUINTO.- El Fondo para la Infraestructura a Municipios, se distribuirá conforme a la fórmula siguiente:\nEn donde:\nT es la participación del fondo del Municipio i en el año t i,t\nC, C son los coeficientes de distribución del Fondo de Infraestructura Municipal del Municipio i en el año en que se efectúa el cálculo. a es la última información de población del Municipio i dada a conocer por el INEGI. β es la recaudación per cápita de ingresos propios expresada en su forma inversa, a su vez ponderada por la población del Municipio i del año t-1.\n∑ es la sumatoria de la variable que le sigue.\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nARTÍCULO DÉCIMO SEXTO.- El Fondo para la Infraestructura a Municipios se estima la cantidad de $162,496,081.60 (Ciento sesenta y dos millones cuatrocientos noventa y seis mil ochenta y un pesos, sesenta centavos), y se distribuye de acuerdo al Artículo Décimo Quinto del presente\nAcuerdo, como sigue:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013\nARTÍCULO DÉCIMO SÉPTIMO.- Conforme a las disposiciones del Artículo 48 de la Ley\nNúmero. 427, del Sistema de Coordinación Hacendaria del Estado de Guerrero, con el 30% del Fondo de refiere el Artículo 4º-A de la Ley de Coordinación Fiscal, se constituye el Fondo de Aportaciones Estatales para la Infraestructura Social Municipal, mismo que será distribuido en forma mensual. De los recursos que reciban los municipios por este Fondo, deberán destinarse prioritariamente a obras, programas y acciones de infraestructura vial, sea rural o urbana; infraestructura hidráulica; movilidad urbana; producción agrícola y por lo menos un 15% a programas de protección y conservación ambiental.\nEl Fondo de Aportaciones Estatales para la Infraestructura Social Municipal, se distribuirá conforme a la fórmula siguiente:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013\nFAEIM = es la participación del Fondo de Aportaciones Estatales para la Infraestructura Municipal i,t del Municipio i en el año para el cual se efectúa el cálculo.\nC1 y C2 son los coeficientes de distribución del Fondo de Aportaciones Estatales para la i,t, i,t\nInfraestructura Social Municipal del Municipio i en el año en que se efectúa el cálculo.\n± = el número de habitantes del Municipio i. y = la información relativa a la recaudación de Ingresos propios del Municipio i en el año de cálculo i,t contenida en la última cuenta pública.\n∑ = la suma sobre todos los Municipios de la variable que le sigue.\nARTÍCULO DÉCIMO OCTAVO.- El Fondo de Aportaciones Estatales para la Infraestructura\nSocial Municipal, se estima la cantidad de $243,744,122.40 (Doscientos cuarenta y tres millones setecientos cuarenta y cuatro mil ciento veintidós pesos, treinta centavos), misma que se distribuye de acuerdo al artículo inmediato anterior del presente Acuerdo, como sigue:\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nESTADO DE GUERRERO, DEL FONDO COMÚN DE\nPARTICIPACIONES, DEL FONDO DE FOMENTO\nMUNICIPAL, DEL FONDO PARA LA INFRAESTRUCTURA A\nMUNICIPIOS Y DEL FONDO DE APORTACIONES\nESTATALES PARA LA INFRAESTRUCTURA SOCIAL\nMUNICIPAL, PARA EL EJERCICIO FISCAL 2013\nÚNICO.- Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado Libre y\nSoberano de Guerrero, para los efectos legales procedentes.\nDado en la residencia oficial del Poder Ejecutivo del Estado, en la Ciudad de Chilpancingo de los\nBravo, Guerrero, el día primero del mes de febrero del año dos mil trece.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. ANGEL HELADIO AGUIRRE RIVERO.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GOMEZ.\nRúbrica.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P. JORGE SILVERIO SALGADO LEYVA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 de Febrero de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}