{
  "titulo": "Acuerdo FGECAVPS0032018 Que Emite el Fiscal General del Estado, A Través del Cual Delega Atribucione",
  "Contenido": "PREVENCIÓN Y SEGUIMIENTO, PARA SUSCRIBIR\nINDISTINTAMENTE CON EL TITULAR DE LA\nFISCALÍA, LOS CAMBIOS DE ADSCRIPCIÓN DE LOS\nSERVIDORES PÚBLICOS DE LA INSTITUCIÓN\nMINISTERIAL\nABROGADO POR EL ARTÍCULO SEGUNDO DEL ACUERDO FGE/CA/A/008/2018 QUE EMITE\nEL FISCAL GENERAL DEL ESTADO, A TRAVÉS DEL CUAL DELEGA ATRIBUCIONES AL ENCARGADO\nDE LA VICE FISCALÍA DE INVESTIGACIÓN, PARA SUSCRIBIR INDISTINTAMENTE CON EL TITULAR\nDE LA FISCALÍA, LOS CAMBIOS DE ADSCRIPCIÓN Y LAS COMISIONES DE LOS SERVIDORES\nPÚBLICOS DE LA INSTITUCIÓN MINISTERIAL, PUBLICADO EN EL PERIÓDICO OFICIAL DEL ESTADO\nDE GUERRERO No.51, DE FECHA 26 DE JUNIO DE 2018.\nTEXTO ORIGINAL\nConvenio publicado en el Periódico Oficial del Gobierno del Estado No. 30, el Martes 13 de Abril de 2018.\nACUERDO FGE/CA/VPS/003/2018 QUE EMITE EL FISCAL GENERAL DEL ESTADO, A TRAVÉS DEL\nCUAL DELEGA ATRIBUCIONES AL VICE FISCAL DE PREVENCIÓN Y SEGUIMIENTO, PARA\nSUSCRIBIR INDISTINTAMENTE CON EL TITULAR DE LA FISCALÍA, LOS CAMBIOS DE\nADSCRIPCIÓN DE LOS SERVIDORES PÚBLICOS DE LA INSTITUCIÓN MINISTERIAL.\nLicenciado Javier Ignacio Olea Peláez, Fiscal General del Estado de Guerrero, con fundamento en lo dispuesto por los artículos 21 de la Constitución Política de los Estados Unidos Mexicanos, 105 y en ejercicio de las atribuciones que me confieren los artículos 21, fracciones VIII, XI, XII y XV de la Ley\nOrgánica de la Fiscalía General del Estado de Guerrero, número 500; y 19 párrafo tercero y 20 fracciones\nIX y XII del Reglamento de la Ley Orgánica; y\nI.- Que los artículos 21 de la Constitución Política de los Estados Unidos Mexicanos; 106 y 139 de\nLey Orgánica de la Fiscalía General del Estado de Guerrero, número 500; y 3, 10 Fracción XIV, 11 y 16 del\nReglamento de esta Ley; disponen que la Fiscalía General del Estado de Guerrero, es un órgano público autónomo, dotado de personalidad jurídica y patrimonio propios, titular de la institución del Ministerio\nPúblico del Fuero Común en el Estado, con atribuciones, al igual que las policías, para investigar los hechos competentes, salvo los casos en que los particulares lo pueden ejercer directamente, en términos del\nCódigo Nacional de Procedimientos Penales, para lograr alcanzar los fines del proceso penal acusatorio, el esclarecimiento de los hechos, proteger al inocente, que el culpable no quede impune y que se reparen los daños causados por el delito;\nPREVENCIÓN Y SEGUIMIENTO, PARA SUSCRIBIR\nINDISTINTAMENTE CON EL TITULAR DE LA\nFISCALÍA, LOS CAMBIOS DE ADSCRIPCIÓN DE LOS\nSERVIDORES PÚBLICOS DE LA INSTITUCIÓN\nMINISTERIAL\nII.- Que los artículos 5 de la Ley Orgánica de la Fiscalía General del Estado de Guerrero, número\n500; y 10 fracciones I y II del Reglamento de esta Ley, la Institución Ministerial cuenta con autonomía de gestión, técnica, de ejercicio y de aplicación del gasto público; con facultades para expedir sus propias disposiciones normativas, con el propósito de regular las acciones que desarrolle en el ámbito de su competencia, delimitar las atribuciones que ejerza y regirá su actuación bajo las políticas de respeto a las\nConstituciones Políticas Federal y Estatal; además para diseñar y dirigir los objetivos, misión, visión y funciones y para establecer los lineamientos generales, términos, modalidades, criterios y condiciones a las que deberá sujetarse el personal de la Fiscalía General para cumplir con sus funciones;\nIII.- Que los artículos 19 de la Ley Orgánica de la Fiscalía General del Estado de Guerrero, número\n500 y 19, párrafos primero y segundo del Reglamento de esta Ley, establecen que el Fiscal General es el titular de la Institución y por tanto, ejercerá autoridad jerárquica sobre todo el personal de la Fiscalía, siendo además el encargado de planear, conducir y desarrollar las actividades de la Institución, las cuales deben ser en forma programada y conforme a las políticas, estrategias y prioridades que para el logro de sus objetivos y metas determine;\nIV.- Que la Ley Orgánica de la Fiscalía General del Estado de Guerrero, número 500, reglamentaria de los artículos 16, 19. 20, 21, 22, 116 fracción IX y 123 Apartado B, fracción XIII de la que se refiere el artículo 73 fracción XXIII de la Constitución primeramente mencionada; y de las facultades que a las Fiscalías les otorgan las leyes a que se refiere el artículo 73 fracción XXI de la misma, señala en el artículo 21, las atribuciones y deberes del Fiscal General y, en el numeral 22, especifica aquellas que tienen el carácter de indelegables;\nV.- Que con fundamento en lo dispuesto por el artículo 19 del Reglamento de la Ley Orgánica de la Fiscalía General del Estado de Guerrero, número 500, el titular de la Institución, es el encargado de planear, conducir y desarrollar las actividades de la Fiscalía General, de manera programada y de conformidad con las políticas, estrategias y prioridades que para el logro de sus objetivos y metas determine, pudiendo fijar o delegar facultades a los servidores públicos de la Fiscalía General, según sea el caso, mediante disposiciones de carácter general o especial, sin perder por ello la posibilidad de que las ejerza de manera directa;\nVI.- Que como Titular de la Institución Ministerial, cuenta con amplias facultades para expedir el presente Acuerdo, con base en el nombramiento de fecha 10 de diciembre del año 2015, expedido por los del Estado y en el Decreto número 16, emitido en la misma fecha y con fundamento en lo dispuesto por los\nPREVENCIÓN Y SEGUIMIENTO, PARA SUSCRIBIR\nINDISTINTAMENTE CON EL TITULAR DE LA\nFISCALÍA, LOS CAMBIOS DE ADSCRIPCIÓN DE LOS\nSERVIDORES PÚBLICOS DE LA INSTITUCIÓN\nMINISTERIAL artículos 21 fracción XI de la Ley Orgánica de la Fiscalía General; y 20 fracción IX del Reglamento de esta\nLey;\nVII.- Que con la finalidad de brindar a la población en general un servicio adecuado basado en los principios de legalidad, objetividad, eficiencia, profesionalismo, imparcialidad, confidencialidad, lealtad, honradez y respeto irrestricto a los derechos humanos, establecidos en los artículos 139 de la Constitución\nReglamento de la referida Ley, resulta indispensable delegar atribuciones a servidores públicos de la\nInstitución, como parte de la implementación de acciones que fortalezcan la Procuración de Justicia en el\nEstado, a efecto de optimizar y mejorar los servicios que se proporcionan.\nVIII.- Que resulta necesario hacer referencia al oficio número FGE/489/2015, de fecha 11 de diciembre del año 2015, mediante el cual el suscrito delegó atribuciones para realizar los cambios de adscripción de los servidores públicos de esta Institución, al Lic. Alejandro Santos González, en ese entonces, Encargado de la Vice Fiscalía de Prevención y Seguimiento y quien actualmente ostenta el cargo de Coordinador de Asesores; y\nIX.- Que es de suma importancia determinar mediante el presente Acuerdo, que se delegue, previo acuerdo con el Fiscal General, al Titular de la Vice fiscalía de Prevención y Seguimiento, la atribución conferida en la fracción XV del artículo 21 de la Ley Orgánica de la Fiscalía General del Estado de Guerrero, número 500, relativa a la suscripción de los cambios de adscripción de los servidores públicos de la institución;\nCon base en las consideraciones anteriores y con fundamento en las disposiciones legales señaladas, he tenido a bien expedir el siguiente:\nPRIMERO.- Se delega, previo acuerdo con el Fiscal General, al Titular de la Vice fiscalía de\nPrevención y Seguimiento, la atribución conferida en la fracción XV del artículo 21 de la Ley Orgánica de la Fiscalía General del Estado de Guerrero, número 500, relativa a firmar, autorizando indistintamente con el suscrito, como titular de la Fiscalía, los cambios de adscripción y/o comisión de los servidores públicos de la Institución Ministerial; y\nSEGUNDO.- Se dejan sin efecto cualquier oficio o disposición administrativa emitidos con anterioridad y que contravengan al presente Acuerdo.\nPREVENCIÓN Y SEGUIMIENTO, PARA SUSCRIBIR\nINDISTINTAMENTE CON EL TITULAR DE LA\nFISCALÍA, LOS CAMBIOS DE ADSCRIPCIÓN DE LOS\nSERVIDORES PÚBLICOS DE LA INSTITUCIÓN\nMINISTERIAL\nTRANSITORIOS.\nPRIMERO.- El presente Acuerdo entrará en vigor a partir de la fecha de su firma.\nGuerrero, para conocimiento general, y désele la difusión más amplia.\nDado en la Ciudad de Chilpancingo, Capital del Estado de Guerrero, a los veintitrés días del mes de marzo del año dos mil dieciocho.\nEL FISCAL GENERAL DEL ESTADO DE GUERRERO.\nLIC. JAVIER IGNACIO OLÉA PELÁEZ.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 DE JUNIO DE 2018",
  "ULTIMA REFORMA PUBLICADA": "26 DE JUNIO DE 2018",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}