{
  "titulo": "Acuerdo por el Que Se Crea el Grupo Estatal de Emergencia en Salud Animal de Guerrero (GEESAG)",
  "Contenido": "TEXTO ORIGINAL\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR CONSTITUCIONAL\nQUE ME CONFIERE EL ARTÍCULO 74 FRACCIONES IV Y XXXIX DE LA CONSTITUCIÓN\nFRACCIONES VII, VIII Y IX DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL\nESTADO DE GUERRERO NÚMERO 433; 137 DE LA LEY NÚMERO 451 DE FOMENTO Y\nPROTECCIÓN PECUARIA DEL ESTADO DE GUERRERO Y 75 DE LA LEY DE DESARROLLO\nRURAL SUSTENTABLE DEL ESTADO DE GUERRERO NÚMERO 587, Y\nQue el Fomento Pecuario en nuestra Entidad, se encuentra apoyado en políticas y estrategias que van encaminadas a la transferencia de tecnología y programas de equipamiento cuyo propósito es el impulsar la actividad en sus etapas de producción, transformación y comercialización.\nQue el Estado cuenta con una superficie de 6.37 millones de hectáreas de las cuales\n2.53 millones son destinadas a la actividad ganadera, lo que equivale al 40% de la superficie\nEstatal, convirtiéndose en la Entidad número once en explotación de bovinos, séptima en caprinos, octava en porcinos y cuarta en apicultura a nivel nacional de acuerdo a las cifras del año 2005. pecuario se enfocan a consolidar líneas genéticas, Programas de Salud Animal y hatos ganaderos con un enfoque de productividad sustentable.\nQue la calidad sanitaria de los productos y derivados pecuarios, es condición de animal, por tanto se vuelve de suma importancia la creación de medidas contingentes y programas que se enfoquen a la prevención y, en su caso, al tratamiento y erradicación de enfermedades contagiosas como la Fiebre Aftosa, Encefalopatía Espongi-forme Bovina, Influenza Aviar de Alta Patogenicidad y otras enfermedades exóticas de los animales.\nQue la Fiebre Aftosa es una enfermedad altamente contagiosa, que afecta a los animales de pezuña hendida, tanto domésticos como silvestres, como bovinos, caprinos, ovinos y cerdos, convirtiéndose así en la más importante de las enfermedades exóticas, debido a los graves daños en la producción de ganado así como en sus derivados.\nQue la Ganadería en México se vió afectada por dos brotes de Fiebre Aftosa, en 1925 y en 1946, teniendo un costo de campaña en relación con la cuenta de gasto de 250 millones de dólares, todo esto sin contar con las pérdidas indirectas como la reposición de crías y líneas genéticas, ya que se sacrificaron más de un millón de cabezas de ganado.\nQue para estar preparados el sector público y social ante un eventual brote de cualquiera de estas enfermedades en nuestro Estado, se ha considerado la urgente necesidad de crear el Grupo Estatal de Emergencia en Salud Animal de Guerrero (GEESAG) conformado por Autoridades Federales, Estatales y Municipales, así como por los gremios productivos del\nEstado, con el fin de prevenir y si fuera el caso, combatir enfermedades exóticas, que puedan llegar a afectar la industria pecuaria estatal.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL GRUPO ESTATAL DE EMERGENCIA EN SALUD\nANIMAL DE GUERRERO (GEESAG).\nARTÍCULO 1.- Se crea el Grupo Estatal de Emergencia en Salud Animal de Guerrero\n(GEESAG), como un instrumento de emergencia coordinado por la Secretaría de Desarrollo\nRural, la Comisión México - Estados Unidos para la Prevención de la Fiebre Aftosa y otras\nEnfermedades Exóticas de los Animales (CPA) y el Dispositivo Nacional de Emergencia\n(DINESA), para coadyuvar en la planeación, coordinación y seguimiento de las acciones enfermedades exóticas de los animales, así como en caso de detectarse alguna de ellas, para coordinar las acciones de control y erradicación.\nARTÍCULO 2.- Al Grupo Estatal de Emergencia en Salud Animal de Guerrero\n(GEESAG), le corresponderá:\nI.- Difundir acciones para prevenir la Fiebre Aftosa y otras enfermedades exóticas del ganado en el Estado;\nII.- Sugerir mecanismos de coordinación entre autoridades federales, estatales y municipales así como asociaciones productivas, grupos ganaderos y organizaciones no gubernamentales relacionadas con la Salud Animal;\nIII.- Trabajar en el control y erradicación de una enfermedad exótica, en caso de que aparezca la misma;\nIV.- Promover la participación del sector pecuario en el combate de este tipo de enfermedades; y\nV.- Proponer si es necesario, reformas a disposiciones legales en esta materia.\nARTÍCULO 3.- El Grupo Estatal de Emergencia en Salud Animal de Guerrero\n(GEESAG) se integrará por:\nI.- Un Presidente que será el Gobernador del Estado, y como suplente el Secretario de Desarrollo Rural;\nII.- Un Vicepresidente que será el Delegado de la Secretaría de Agricultura, Desarrollo Rural, Pesca y Alimentación;\nIII.- Consejeros Representantes de los sectores público, social y privado, y\nRepresentantes de los Ayuntamientos del Estado de Guerrero, quienes serán nombrados a invitación del Presidente del Grupo;\nIV.- El Coordinador Regional de la Comisión México - Estados Unidos para la\nNacional de Emergencia de Sanidad Animal (CPA-DINESA);\nV.- El Secretario de Salud del Estado;\nVI.- Los Comandantes de la 35ava y 27ava Zona Militar;\nVII.- El Secretario de Seguridad Pública y Protección Ciudadana;\nVIII.- El Presidente del Comité Estatal para el Fomento y Protección Pecuaria de\nGuerrero, S. C.;\nIX.- El Director de la Facultad de Medicina Veterinaria y Zootecnia de la Universidad\nAutónoma de Guerrero;\nX.- El Presidente del Colegio de Médicos Veterinarios Zootecnistas; y\nXI.- El Presidente de la Unión Regional Ganadera del Estado.\nLos integrantes señalados en las fracciones IV, V, VI, VII, VIII, IX, X y XI fungirán como\nVocales.\nEn las sesiones, los integrantes tendrán voz y voto.\nLos cargos en el Grupo Estatal de Emergencia en Salud Animal de Guerrero (GEESAG) serán de carácter honorífico.\nARTÍCULO 4.- Corresponderá al Presidente del Grupo Estatal de Emergencia en Salud\nAnimal de Guerrero (GEESAG):\nI.- Dirigir las sesiones del Grupo;\nII.- Representar al Grupo;\nIII.- Convocar a sesión del Grupo; y\nIV.- Supervisar y evaluar el cumplimiento de los acuerdos del Grupo;\nARTÍCULO 5.- Corresponderá al Vicepresidente:\nI.- Coordinar técnicamente las acciones que se realicen en materia de Prevención y, en su caso, control y erradicación de cualquier enfermedad exótica;\nII.- Mantener capacitado y actualizado mediante la realización de simulacros al personal que para tal efecto designen las entidades y organizaciones integrantes del Grupo;\nIII.- Levantar las actas de las sesiones que se realicen;\nIV.- Fungir como representante de la Secretaría de Agricultura, Ganadería, Desarrollo Rural, Pesca y Alimentación, específicamente de su Servicio Nacional de Sanidad, Inocuidad y Calidad Agroalimentaria (SENASICA); y\nV.- Dar cuenta al seno del Grupo del seguimiento de los acuerdos tomados por el mismo.\nARTÍCULO 6.- Corresponderá a los Vocales:\nI.- Asistir a las sesiones del Grupo y cumplir con las encomiendas que se realicen;\nII.- Integrar las comisiones y grupos de trabajo que el Grupo acuerde crear; y\nIII.- Las demás funciones que sean necesarias para el cumplimiento de su cargo.\nARTÍCULO 7.- Se convocará de manera ordinaria por lo menos cada seis meses a todos los integrantes del Grupo Estatal de Emergencia en Salud Animal de Guerrero (GEESAG), para recibir capacitación y actualización en materia de estrategias zoosanitarias para la prevención y erradicación de Enfermedades Exóticas y de manera urgente ante la presencia de\nFiebre Aftosa u otras enfermedades exóticas de los animales en la entidad; y a sesiones extraordinarias cuando sea necesario.\nARTÍCULO 8.- El Grupo Estatal de Emergencia en Salud Animal de Guerrero\n(GEESAG) para el cumplimiento de su objetivo, podrá solicitar de comisiones o Grupos de\nTrabajo, su colaboración para que coordinadamente lleven a cabo las tareas que se le designen.\nARTÍCULO 9.- El Grupo Estatal de Emergencia en Salud Animal de Guerrero\n(GEESAG), tendrá como sede las oficinas de la Secretaría de Desarrollo Rural del Gobierno del\nEstado en la Ciudad de Chilpancingo, Estado de Guerrero o cualquier otra que se determine como centro de operaciones para el combate de la Fiebre Aftosa y/o Enfermedades Exóticas en los animales.\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el\nSEGUNDO.- El Grupo Estatal de Emergencia en Salud Animal de Guerrero (GEESAG), deberá instalarse ante la presencia de su Presidente, dentro de los treinta días posteriores al que entre en vigor este Acuerdo.\nBravo, Capital del Estado de Guerrero, a los catorce días del mes de febrero del año dos mil seis.\nEL GOBERNADOR CONSTITUCIONAL DEL\nESTADO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nC. LIC. ARMANDO CHAVARRÍA BARRERA.\nEL SECRETARIO DE DESARROLLO RURAL.\nLIC. ARMANDO RÍOS PITER.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de Marzo de 2006",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "salud",
    "protección civil"
  ]
}