{
  "titulo": "Acuerdo por el Que Se Da Conocer la Distribución de los Recursos del Fondo para la Infraestructura S",
  "Contenido": "GUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE DA CONOCER LA DISTRIBUCIÓN DE LOS RECURSOS DEL FONDO\nPARA LA INFRAESTRUCTURA SOCIAL MUNICIPAL ENTRE LOS MUNICIPIOS DEL ESTADO DE\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013.\nGuerrero.- Poder Ejecutivo.\nÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\n994 DE PLANEACIÓN PARA EL ESTADO DE GUERRERO; 3o., FRACCIÓN IV, 23, 25, 26, 43\nFRACCIÓN I, 44 Y 45 DE LA LEY NÚMERO 427 DEL SISTEMA DE COORDINACIÓN HACENDARLA\nDEL ESTADO DE GUERRERO; 1o., 3o., 4o., 8o., 18 FRACCIÓN II y III, 21 y 22 DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO NÚMERO 433; Y DE ACUERDO A\nLOS ARTÍCULOS 26 Y 115 DE LA CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS\nMEXICANOS; 27, 31, 32 Y 37 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA\nFEDERAL; 33, 34, 35 Y 44 DE LA LEY DE PLANEACIÓN; 25, 32, 33, 34 Y 35 DE LA LEY DE\nCOORDINACIÓN FISCAL, 9o. DEL DECRETO DEL PRESUPUESTO DE EGRESOS DE LA\nFEDERACIÓN PARA EL EJERCICIO FISCAL DEL 2013; Y\nQue el Presupuesto de Egresos de la Federación para el Ejercicio Fiscal de 2013, en su Artículo\n9o., prevé recursos en el Ramo 33 Aportaciones Federales para Entidades Federativas y Municipios, para el Fondo para la Infraestructura Social Municipal. establecida en el artículo 35 de dicha Ley.\nQue la misma Ley de Coordinación Fiscal establece que los Estados deben publicar antes del 31 de enero del 2013, previo convenio con la Secretaría de Desarrollo Social, la distribución municipal del\nFondo para la Infraestructura Social Municipal, así como la fórmula y metodología aplicada, justificando cada uno de sus elementos.\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nQue la fórmula debe ser igual a la indicada en la mencionada Ley, con el propósito de enfatizar de pobreza extrema.\nQue por Decreto Número 1205 se aprobó la segregación política y administrativa de la comunidad de Laguna Seca, del Municipio de Tlacoapa, Guerrero, para que se adicione al Municipio de\nAcatepec, Guerrero, publicado en el Periódico Oficial No. 55 el martes 10 de Julio del 2012.\nDerivado de la segregación de la comunidad anteriormente señalada, no se cuenta con la información disponible para aplicar la metodología y los procedimientos señalados en el Artículo 34 de LA\nLEY, por lo que es factible utilizar las variables establecidas en el Artículo 35, justificando cada elemento, de igual forma, no es posible aplicar la información más reciente de las variables del INEGI debido a que solo han transcurrido seis meses desde la segregación de la comunidad al municipio de Acatepec.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DA CONOCER LA DISTRIBUCIÓN DE LOS RECURSOS DEL FONDO\nPARA LA INFRAESTRUCTURA SOCIAL MUNICIPAL ENTRE LOS MUNICIPIOS DEL ESTADO DE\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013.\nARTÍCULO PRIMERO.- El presente Acuerdo tiene por objeto dar a conocer la fórmula y la metodología para la distribución entre los Municipios de las aportaciones federales previstas en el Fondo para la Infraestructura Social Municipal para el Ejercicio Fiscal del 2013, así como las asignaciones presupuestales resultantes de la aplicación de dicha metodología.\nARTÍCULO SEGUNDO.- Referente a la Publicación de la Secretaría de Hacienda y Crédito\nPúblico realizada en el Diario Oficial de la Federación el 17 de enero de 2013, en la que se publica el acuerdo para dar a conocer a las entidades federativas los montos correspondientes al ramo general 33.\nEl monto de los recursos asignados para el Estado de Guerrero del Fondo para la Infraestructura Social\nMunicipal es por $4,097,436,017.00 (Cuatro mil noventa y siete millones cuatrocientos treinta y seis mil diecisiete pesos 00/100 M. N.).\nARTÍCULO TERCERO.- Las aportaciones de este Fondo sólo podrán ser utilizadas en las obras y acciones sociales básicas y en inversiones, que beneficien directamente a sectores de la población que se encuentren en condiciones de rezago social y de pobreza extrema en los siguientes rubros: agua potable; drenaje y letrinas; urbanización municipal; electrificación rural y de colonias pobres; infraestructura básica de salud; infraestructura básica educativa; mejoramiento de vivienda; caminos rurales e infraestructura productiva rural, señaladas en el Artículo 33 del Capítulo V de la Ley de interior de los Comités para la Planeación del Desarrollo Municipal.\nARTÍCULO CUARTO.- Las variables y sus respectivas normas que sirven para determinar la situación social de los Municipios son las siguientes:\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nR = Población ocupada del municipio que no percibe ingresos o que éstos son hasta de dos salarios mínimos, entre la población ocupada del Estado en la misma condición.\nR = Población municipal que no sabe leer y escribir a partir de los quince años, respecto de la población del Estado en igual condición.\nR = Población municipal que habita en viviendas particulares sin disponibilidad de drenaje conectado a fosa séptica o a la calle, respecto de la población estatal sin el mismo tipo de servicio.\nR = Población municipal que habita en viviendas particulares sin disponibilidad de energía eléctrica, entre la población del Estado en igual condición.\nPara estimar los rezagos municipales R,.. se consideran los segmentos de la población i1 4 municipal que se ubican debajo de las normas anteriores y se dividen entre la población estatal que muestra las mismas condiciones en cada una de las variables.\nARTÍCULO QUINTO.- La fórmula aplicada para la distribución de este Fondo entre los\nMunicipios es la siguiente suma ponderada que representa al Índice Municipal de Pobreza (IMP):\nDonde:\nR = Rezago asociado a cada una de las cuatro necesidades básicas consideradas por el IMP en el ii1 4 ésimo Municipio con respecto al rezago estatal en esa misma necesidad.\nΒ = Ponderador cuyo valor es 0.25 en cada uno de los rezagos.\n1,.. 4\nUna vez estimado el IMP para todos los municipios del Estado de Guerrero, se suman y se calcula su distribución porcentual multiplicando cada valor índice por 100. La distribución resultante se aplica al techo financiero señalado en el artículo segundo de este Acuerdo, para obtener el monto que le corresponde a cada Municipio.\nARTÍCULO SEXTO.- Considerando el Decreto No. 1205 del Periódico Oficial del Gobierno del administrativamente del municipio de Tlacoapa Guerrero, la localidad de Laguna Seca, para anexarse al municipio de Acatepec, Guerrero.\nEn tal virtud, para determinar la \"población ocupada que recibe hasta dos salarios mínimos\", del municipio de Tlacoapa, se utilizó la información disponible a nivel de localidad del Censo de Población y\nVivienda, 2010, del Instituto Nacional de Estadística y Geografía (INEGI). Para conocer la población ocupada de Laguna Seca que percibe menos de 2 salarios mínimos se estimaría de la siguiente forma:\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nPARA LAGUNA SECA SOLO SE CONOCE:\nPOB. OCUP.\n% POB.OCUP.\nQUE %\nRESPECTO QUE PERCIBE\nPERCIBE RESPECTO A\nPOBLACIÓN A POBLACIÓN MENOS DE\nMUNICIPIO MENOS DE LOCALIDAD LA\nOCUPADA LA OCUPADA DOS\nDOS POBLACIÓN\nPOBLACIÓN SALARIOS\nSALARIOS OCUPADA\nOCUPADA MÍNIMOS\nMÍNIMOS\nTLACOAPA 2,312 2,015 87.15 LAGUNA SECA 157\n157X87.15/100\n157X87.15=13682.55 POBLACIÓN OCUPADA QUE PERCIBE MENOS DE 2 SALARIOS\nMÍNIMOS ES IGUAL A 137 PERSONAS.\n13682.55/100=136.8255\nComo no se dispone de la población ocupada de Laguna Seca que percibe menos de 2 salarios mínimos se traslada el porcentaje municipal de dicha población respecto de la ocupada a la localidad mencionada.\nPara conocer la \"población de 15 años y más analfabeta, del municipio de Tlacoapa desagregando la localidad de Laguna Seca, se realizó el siguiente procedimiento.\nLa información resultante es la siguiente:\nLOCALIDAD Población de 15 años y mas analfabeta\nTLACOAPA 1,449\nLAGUNA SECA 64\nTLACOAPA - LAGUNA SECA 1,385 municipio de Tlacoapa; se utilizará la información disponible en la base de datos denominada Integración\nTerritorial (ITER), la cual contiene información del Censo de Población y Vivienda 2010 del INEGI, a nivel de localidad.\nPara construir esta variable, el ITER proporciona las variables \"promedio de ocupantes en viviendas particulares\" y \"viviendas particulares habitadas que no disponen de drenaje\". Debido a que no se cuenta con la variable exacta para esta población por localidad, ésta se estima de la siguiente forma:\n(Viviendas particulares habitadas que no disponen de drenaje X promedio de ocupantes en viviendas particulares).\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nLa información utilizada es la siguiente:\nPoblación municipal que habite en\nPromedio de Viviendas viviendas\nOcupantes en Particulares particulares viviendas Habitadas\nLOCALIDAD Sin particulares que no\nDisponibilidad habitadas disponen de drenaje de drenaje conectado a fosa séptica o a la calle\nA B (AXB)\nLAGUNA SECA 5.62 63 354\nEn base a los datos anteriores, se estimó el dato de población sin servicio de drenaje de la localidad de Laguna Seca.\nPara conocer la población que no dispone de energía eléctrica en el municipio de Tlacoapa; se utilizará la información disponible en la base de datos denominada Integración Territorial (ITER), la cual contiene información del Censo de Población y Vivienda 2010 del INEGI, a nivel de localidad.\nPara construir esta variable, el ITER proporciona las variables \"promedio de ocupantes en viviendas particulares\" y \"viviendas particulares habitadas que no disponen de energía eléctrica\". Debido a que no se cuenta con la variable exacta para esta población por localidad, ésta se estima de la siguiente forma:\n(Viviendas particulares habitadas que no disponen de energía eléctrica X promedio de ocupantes en viviendas particulares).\nLa información utilizada es la siguiente:\nPoblación\nViviendas\nPromedio de municipal que ocupantes en particulares habite en habitadas que\nLOCALIDAD viviendas viviendas no disponen particulares particulares sin habitadas de luz disponibilidad eléctrica de electricidad\nA B (AXB)\nLAGUNA SECA 5.62 4 22\nEn base a los datos anteriores, se desarrolla el procedimiento para estimar el dato de población sin servicio de energía eléctrica de la localidad de Laguna Seca.\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nPor tanto, la información de las variables a utilizar de los municipios de Tlacoapa y Acatepec queda de la siguiente manera:\nPoblación\nPoblación municipal que municipal que\nPobl ic i a del Po vivi articulares habite en\nMUNICIPIO viviendas perciba menos de que no sepa leer ni sin disponibilidad de particulares sin dos salarios mínimos escribir drenaje conectado a fosa disponibilidad de séptica o a la calle electricidad\nTLACOAPA 2,015 1,449 6,079 2,620\nLAGUNA SECA 137 64 354 22\nTLACOAPA - LAGUNA SECA 1,878 1,385 5,725 2,598\nACATEPEC 7,382 5,295 23,493 12,088\nLAGUNA SECA 137 64 354 22\nACATEPEC + LAGUNA SECA 7,519 5,359 23,847 12,110\nLa información socioeconómica utilizada para el cálculo de la fórmula para la distribución de los recursos del Fondo para la Infraestructura Social Municipal, para el Ejercicio Fiscal 2013 es la siguiente:\nPoblación municipal que\nPoblación\nPoblación habite en\nPoblación municipal que ocupada del viviendas municipal de 15 habite en municipio que particulares sin\nMUNICIPIO años o más que viviendas perciba menos disponibilidad de no sepa leer ni particulares sin de dos salarios drenaje escribir disponibilidad de mínimos conectado a fosa electricidad séptica o a la calle\nGUERRERO 629,8 374,3 1,032,552 146,526\n92 27\nACAPULCO DE JUÁREZ 138,05 44,592 96,004 2,824\nACATEPEC 7,519 5,359 23,847 12,11\nAHUACUOTZINGO 3,974 5,166 13,013 2,014\nAJUCHITLÁN DEL PROGRESO 6,662 5,517 17,244 3,188\nALCOZAUCA DE GUERRERO 2,608 5,109 12,209 933\nALPOYECA 1,333 826 390 189\nAPAXTLA 2,835 1,492 3,812 278\nARCELIA 5,168 3,679 12,138 1,048\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nATENANGO DEL RÍO 1,318 1,231 2,852 255\nATLAMAJALCINGO DEL MONTE 1,306 1,050 4,455 359\nATLIXTAC 6,314 5,988 16,277 2,455\nATOYAC DE ÁLVAREZ 15,600 5,247 15,482 1,919\nAYUTLA DE LOS LIBRES 11,802 8,982 43,522 6,749\nAZOYU 2,889 2,244 5,314 824\nBENITO JUÁREZ 2,977 1,348 2,116 455\nBUENAVISTA DE CUELLAR 2,495 1,072 1,475 151\nCHILAPA DE ÁLVAREZ 31,386 23,322 57,146 5,320\nCHILPANCINGO DE LOS BRAVO 32,982 13,032 29,769 3,188\nCOAHUAYUTLA DE JOSÉ MA. I. 2,824 1,991 9,671 2,316\nCOCHOAPA EL GRANDE 3,353 6,320 17,752 4,353\nCOCULA 3,280 1,753 3,247 281\nCOPALA 3,267 1,781 3,923 416\nCOPALILLO 2,305 3,164 8,512 870\nCOPANATOYAC 3,019 4,320 13,283 1,097\nCOYUCA DE BENÍTEZ 14,584 7,985 25,043 1,311\nCOYUCA DE CATALÁN 7,198 5,852 18,447 6,218\nCUAJINICUILAPA 5,335 3,863 9,056 910\nCUALAC 904 900 3,220 298\nCUAUTEPEC 2,597 2,108 10,283 391\nCUETZALA DEL PROGRESO 2,391 1,487 3,096 259\nCUTZAMALA DE PINZÓN 3,777 4,056 8,194 972\nEDUARDO NERI 5,207 5,504 6,349 904\nFLORENCIO VILLARREAL 4,632 2,432 5,792 248\nGENERAL CANUTO A. NERI 802 836 3,310 277\nGENERAL HELIODORO CASTILLO 7,821 3,697 19,557 9,393\nHUAMUXTITLÁN 2,577 1,960 1,039 186\nHUITZUCO DE LOS FIGUEROA 4,503 4,413 9,793 823\nIGUALA DE LA INDEPENDENCIA 22,532 7,527 7,639 1,764\nIGUALAPA 2,782 1,459 6,517 653\nILIATENCO 1,228 1,127 6,336 2,742\nIXCATEOPAN DE CUAUHTEMOC 1,199 676 2,367 86\nJOSÉ JOAQUÍN DE HERRERA 3,396 4,004 12,249 1,479\nJUAN R. ESCUDERO 5,408 2,655 6,500 370\nJUCHITÁN 1,538 1,224 2,983 187\nLEONARDO BRAVO 6,179 2,971 6,356 657\nMALINALTEPEC 4,621 3,860 22,097 4,107\nMARQUELIA 2,562 1,476 3,351 242\nMÁRTIR DE CUILAPAN 4,364 3,909 6,776 484\nMETLATÓNOC 3,591 5,056 16,094 2,089\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nMOCHITLÁN 2,520 1,395 2,715 445\nOLINALA 2,659 4,461 16,069 987\nOMETEPEC 15,044 8,541 23,600 4,090\nPEDRO ASCENCIO ALQUISIRAS 2,162 1,059 5,106 1,492\nPETATLAN 7,279 4,062 10,266 1,689\nPILCAYA 2,442 799 2,380 254\nPUNGARABATO 5,294 3,009 3,083 140\nQUECHULTENANGO 7,426 6,174 15,874 1,294\nSAN LUIS ACATLAN 8,339 6,414 28,659 7,293\nSAN MARCOS 10,454 6,447 23,063 1,049\nSAN MIGUEL TOTOLAPAN 5,260 3,369 19,690 8,339\nTAXCO DE ALARCON 22,262 8,421 28,143 1,032\nTECOANAPA 8,567 5,319 30,363 2,102\nTECPAN DE GALEANA 13,051 6,908 14,922 1,903\nTELOLOAPAN 10,875 6,063 19,463 2,158\nTEPECOACUILCO DE TRUJANO 6,770 4,416 8,517 579\nTETIPAC 2,774 1,255 4,968 780\nTIXTLA DE GUERRERO 9,796 4,672 12,265 546\nTLACOACHISTLAHUACA 4,950 5,689 13,399 2,994\nTLACOAPA 1,878 1,385 5,725 2,598\nTLALCHAPA 2,066 1,786 3,059 195\nTLALIXTAQUILLA DE MALDONADO 1,817 1,249 2,110 521\nTLAPA DE COMONFORT 10,279 11,53 27,547 2,911\nTLAPEHUALA 3,313 3,128 4,621 516\nUNIÓN DE I. MONTES DE OCA, LA 3,369 2,855 10,422 875\nXALPATLAH UAC 1,885 3,049 7,240 559\nXOCHIHUEHUETLAN 1,254 1,324 1,714 116\nXOCHISTLAHUACA 10,859 7,970 17,014 3,066\nZAPOTITLAN TABLAS 2,910 1,973 6,293 1,356\nZIHUATANEJO DE AZUETA 17,001 6,319 7,451 1,361\nZIRANDARO 3,185 2,825 8,669 1,828\nZITLALA 5,151 4,839 12,245 816\nFuente: Tabulados del cuestionario ampliado; Principales Resultados por Localidad (ITER); Tabulados del cuestionario\nBásico; Censo de Población y Vivienda 2010. Guerrero. Instituto Nacional de Estadística y Geografía.\nARTÍCULO SÉPTIMO.- De acuerdo al monto del Fondo para la Infraestructura Social Municipal asignado al Estado de Guerrero por $4,097,436,017.00 (Cuatro mil noventa y siete millones cuatrocientos\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013 treinta y seis mil diecisiete pesos 00/100 M. N.), y al aplicar la fórmula establecida por la Secretaría de\nDesarrollo Social de la Federación, la asignación municipal resultante es la siguiente:\nMI IMIPIPIO ASIGNACIÓN 2013 (PESOS)\nGUERRERO 4,097,436,017.00\nACAPULCO DE JUAREZ 461.526.884\nACATEPEC 135.211.271\nAHUACUOTZINGO 47.589.201\nAJUCHITLAN DEL PROGRESO 65.325.901\nALCOZAUCA DE GUERRERO 36.856.907\nALPOYECA 6.136.362\nAPAXTLA 14.418.559\nARCELIA 37.840.376\nATENANGO DEL RIO 10.124.134\nATLAMAJALCINGO DEL MONTE 11.926.648\nATLIXTAC 59.965.167\nATOYAC DE ALVAREZ 68.502.857\nAYUTLA DE LOS LIBRES 134.131.236\nAZOYU 21.871.403\nBENITO JUAREZ 13.810.284\nBUENAVISTA DE CUELLAR 9.509.981\nCHILAPA DE ALVAREZ 208.747.342\nCHILPANCINGO DE LOS BRAVO 141.119.361\nCOAHUAYUTLA DE JOSE MA. I. 35.826.311\nCOCHOAPA EL GRANDE 70.790.543\nCOCULA 15.316.930\nCOPALA 16.986.829\nCOPALILLO 26.933.498\nCOPANATOYAC 37.578.165\nCOYUCA DE BENITEZ 79.577.851\nCOYUCA DE CATALAN 89.490.404\nCUAJINICUILAPA 34.593.182\nCUALAC 9.210.767\nCUAUTEPEC 22.926.853\nCUETZALA DEL PROGRESO 12.839.676\nCUTZAMALA DE PINZON 32.165.923\nEDUARDO NERI 36.148.210\nFLORENCIO VILLARREAL 21.667.826\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nGENERAL CANUTO A. NERI 8.812.227\nGENERAL HELIODORO CASTILLO 107.903.847\nHUAMUXTITLAN 11.885.520\nHUITZUCO DE LOS FIGUEROA 34.868.178\nIGUALA DE LA INDEPENDENCIA 77.150.922\nIGUALAPA 19.547.213\nILIATENCO 30.536.073\nIXCATEOPAN DE CUAUHTEMOC 6.749.208\nJOSE JOAQUIN DE HERRERA 38.971.270\nJUAN R. ESCUDERO 25.095.320\nJUCHITAN 10.117.327\nLEONARDO BRAVO 29.077.452\nMALINALTEPEC 68.711.490\nMARQUELIA 13.221.793\nMARTIR DE CUILAPAN 27.899.916\nMETLATONOC 50.246.206\nMOCHITLAN 13.720.044\nOLINALA 39.373.456\nOMETEPEC 99.843.796\nPEDRO ASCENCIO ALQUISIRAS 21.909.947\nPETATLAN 44.945.539\nPILCAYA 10.294.605\nPUNGARABATO 20.880.851\nQUECHULTENANGO 53.766.228\nSAN LUIS ACATLAN 110.530.14\nSAN MARCOS 64.856.743\nSAN MIGUEL TOTOLAPAN 95.604.910\nTAXCO DE ALARCON 94.382.215\nTECOANAPA 73.304.775\nTECPAN DE GALEANA 68.235.530\nTELOLOAPAN 68.672.114\nTEPECOACUILCO DE TRUJANO 35.591.413\nTETIPAC 18.327.094\nTIXTLA DE GUERRERO 44.700.544\nTLACOACHISTLAHUACA 57.841.713\nTLACOAPA 30.686.306\nTLALCHAPA 12.645.242\nTLALIXTAQUILLA DE MALDONADO 12.108.374\nTLAPA DE COMONFORT 95.947.567\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nTLAPEHUALA 22.139.308\nUNION DE I. MONTES DE OCA, LA 29.748.033\nXALPATLAH UAC 22.499.674\nXOCHIHUEHUETLAN 8.173.837\nXOCHISTLAHUACA 77.782.901\nZAPOTITLAN TABLAS 25.854.382\nZIHUATANEJO DE AZUETA 61.846.555\nZIRANDARO 34.290.013\nZITLALA 39.471.356\nARTÍCULO OCTAVO.- Con fundamento en el artículo 33 inciso b) de la Ley de Coordinación\nFiscal, los Municipios podrán disponer de hasta un dos por ciento del total de los recursos del Fondo para la Infraestructura Social Municipal para la realización de un Programa de Desarrollo Institucional. Este programa será convenido entre el Ejecutivo Federal a través de la Secretaría de Desarrollo Social, el\nGobierno del Estado y cada Municipio.\nLos Municipios podrán destinar hasta un tres por ciento del total de los recursos del Fondo para la Infraestructura Social Municipal asignado a cada uno de ellos para gastos indirectos a las obras señaladas en el mencionado artículo.\nRespecto de las aportaciones de este Fondo, los Municipios deberán:\nI.- Hacer del conocimiento de sus habitantes, los montos que reciban, las obras y acciones a realizar, el costo de cada una, su ubicación, metas y beneficiarios;\nII.- Promover la participación de las comunidades beneficiadas, en su destino, aplicación y vigilancia, así como en la programación, ejecución, control, seguimiento y evaluación de las obras y acciones que se vayan a realizar;\nIII.- Informar a sus habitantes, al término de cada ejercicio, sobre los resultados alcanzados;\nIV.- Proporcionar por conducto del Gobierno Estatal a la Secretaría de Desarrollo Social, la información que sobre la utilización del Fondo para la Infraestructura Social Municipal le sea requerida; y\nV.- Procurar la preservación y protección del medio ambiente y que impulsen el desarrollo sustentable.\nARTÍCULO NOVENO.- La Secretaría de Finanzas y Administración, una vez radicada la\nFiscal, el Calendario de entrega de los recursos a los Municipios del Fondo para la Infraestructura Social\nMunicipal para el Ejercicio Fiscal 2013 será el siguiente:\nGUERRERO PARA EL EJERCICIO FISCAL DEL 2013\nMES FISM\nEnero 31\nFebrero 28\nMarzo 29\nAbril 30\nMayo 31\nJunio 28\nJulio 31\nAgosto 30\nSeptiembre 30\nOctubre 31\nÚNICO.- El presente Acuerdo entrará en vigor a partir del día siguiente de su publicación en el\nPeriódico Oficial del Gobierno del Estado.\nDado en la residencia oficial del Poder Ejecutivo Estatal en Chilpancingo de los Bravo, Guerrero, a los veintinueve días del mes de enero del año dos mil trece.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GÓMEZ.\nRúbrica.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P. JORGE SILVERIO SALGADO LEYVA.\nRúbrica.\nLA SECRETARIA DE DESARROLLO SOCIAL.\nMTRA. BEATRIZ MOJICA MORGA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de julio de 2012",
  "ULTIMA REFORMA PUBLICADA": "29 de Enero de 2013",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}