{
  "titulo": "Acuerdo PGJESJAVDDGEL012013 por el Que Se Crea la Agencia Especializada del Ministerio Público en Bú",
  "Contenido": "NO LOCALIZADAS\nFE DE ERRATAS PUBLICADA EN EL PERIÓDICO OFICIAL NÚMERO 23, DE FECHA 21 DE\nMARZO DEL 2014.\nTEXTO ORIGINAL.\n13 de Septiembre de 2013.\nACUERDO PGJE/SJAVD/DGEL/01/2013 POR EL QUE SE CREA LA AGENCIA ESPECIALIZADA DEL\nMINISTERIO PÚBLICO EN BÚSQUEDA DE PERSONAS NO LOCALIZADAS. (FE DE ERRATAS, P.O. 21 DE\nMARZO DE 2014)\nLICENCIADO IÑAKY BLANCO CABRERA, PROCURADOR GENERAL DE JUSTICIA DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 21,\nPÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS MEXICANOS;\nDE GUERRERO; 1, 2, 10 FRACCIONES I, II, V y VI, 11, 20 y 29 FRACCIÓN X, DE LA LEY ORGÁNICA\nDE LA PROCURADURÍA GENERAL DE JUSTICIA DEL ESTADO DE GUERRERO; 1, 2, 3, 5 y 6 DE\nSU REGLAMENTO, ASÍ COMO 18 PÁRRAFO TERCERO y 35 FRACCIÓN I DE LA LEY ORGÁNICA\nDE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433, Y\nQue el artículo primero de la Constitución Política de los Estados Unidos Mexicanos, establece que todas las personas gozarán de los derechos humanos reconocidos en la misma y en los instrumentos internacionales de los que el Estado Mexicano sea parte, los cuales se interpretarán de conformidad con la Carta Magna, favoreciendo en todo tiempo a las personas la protección más amplia.\nQue el Plan Estatal de Desarrollo 2011-2015 señala como uno de sus principales objetivos la reorganización de la administración pública en la entidad para hacerla más eficaz y eficiente, así como implementar una renovada estrategia de consolidación del Estado de Derecho y dar mayor celeridad a los trámites procedimentales para una debida procuración y administración de justicia.\nQue el Sistema de Procuración e Impartición de Justicia Estatal tiene como finalidad el respeto a los derechos humanos consagrados en nuestra Carta Magna, particularmente lo dispuesto por el artículo\n17, el cual establece brindar al pueblo justicia, pronta, expedita, gratuita e imparcial, por lo cual una de las líneas de acción a realizar es reestructurar las agencias del Ministerio Público, modernizando sus instalaciones y equipamiento, al igual que realizar la apertura de las áreas que sean necesarias a lo largo de la entidad federativa y donde sea necesario, con el único fin de fortalecer la procuración de justicia en toda la entidad.\nNacional de Datos de Personas Extraviadas o Desaparecidas, la cual tiene por objeto establecer las federativas del país a fin de conformar un registro electrónico de personas desaparecidas.\nNO LOCALIZADAS\nVíctimas, la cual establece en su artículo 19, párrafo segundo, que toda víctima que haya sido reportada las acciones para lograr su localización y, en su caso, su oportuno rescate.\nQue el artículo 21 del citado ordenamiento, establece que el Estado, a través de las autoridades respectivas, tiene la obligación de iniciar, de inmediato y tan pronto como se haga de su conocimiento, todas las diligencias a su alcance para determinar el paradero de las personas desaparecidas, así como instrumentar protocolos de búsqueda conforme a la legislación aplicable y los tratados internacionales de los que México sea parte.\nQue el artículo 123, fracción II, de la misma Ley, precisa que corresponde al Ministerio Público vigilar el cumplimiento de los deberes consagrados en dicho ordenamiento, en especial el deber legal de búsqueda e identificación de víctimas desaparecidas.\nQue en razón de lo expuesto, se estima que la Procuraduría General de Justicia requiere la creación de una Agencia Especializada en Búsqueda de Personas no Localizadas, con el propósito de promover la vinculación con instancias de los sectores público, privado y social, a efecto de coordinarse y colaborar en acciones de búsqueda, localización, identificación y, en su caso, rescate de las personas desaparecidas. (FE DE ERRATAS, P.O. 21 DE MARZO DE 2014)\nQue entre las encomiendas de la Agencia antes mencionada, estará la de implementar acciones de manera conjunta con las enunciadas instancias para el establecimiento de procedimientos de atención dirigidos a las víctimas directas e indirectas.\nQue de conformidad con el artículo 29, fracciones X y XVIII de la Ley Orgánica de la\nProcuraduría General de Justicia del Estado de Guerrero número 193, el Procurador General de Justicia del Estado de Guerrero, está facultado para crear unidades administrativas y emitir acuerdos para el buen despacho de los asuntos de la Institución.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO PGJESJAVD/DGEL/01/2013 POR EL QUE SE CREA LA AGENCIA ESPECIALIZADA DEL\nMINISTERIO PÚBLICO EN BÚSQUEDA DE PERSONAS NO LOCALIZADAS. (FE DE ERRATAS, P.O. 21 DE\nArtículo 1. Se crea la Agencia Especializada del Ministerio Público en Búsqueda de Personas no Localizadas, la cual quedará adscrita a la Subprocuraduría de Control Regional y Procedimientos\nArtículo 2. El Titular de la Agencia Especializada del Ministerio Público en Búsqueda de\nPersonas no Localizadas, será el responsable de llevar a cabo el control, registro y actualización de personas desaparecidas de la entidad, en términos de lo previsto por la Ley del Registro Nacional de\nNO LOCALIZADAS\nArtículo 3. Cuando de las diligencias llevadas a cabo por la Agencia Especializada del Ministerio\nPúblico en Búsqueda de Personas no Localizadas, se desprenda la existencia de delitos que sean competencia de otra unidad administrativa de la Procuraduría, lo hará de su conocimiento en forma inmediata para que éstas realicen las investigaciones correspondientes. (FE DE ERRATAS, P.O. 21 DE MARZO\nDE 2014)\nCuando de la investigación de advierta que se trata de conductas conexas con delitos federales, deberán de remitirse a la brevedad las constancias necesarias a la autoridad federal que resulte competente.\nArtículo 4. El Titular de la Subprocuraduría de Control Regional y Procedimientos Penales implementará las acciones necesarias tendientes a optimizar las funciones y atribuciones de dicha\nAgencia Especializada, de conformidad con las disposiciones legales y reglamentarias aplicables.\nArtículo 5. La Agencia Especializada del Ministerio Público en Búsqueda de Personas no\nLocalizadas, contará con el personal ministerial, policial, pericial y administrativo calificado para llevar a cabo las investigaciones de búsqueda y localización de personas desaparecidas y, en su caso, identificación forense, así como para perseguir los delitos relacionados con la desaparición de personas en el Estado de Guerrero. (FE DE ERRATAS, P.O. 21 DE MARZO DE 2014)\nArtículo 6. El Titular de la Agencia Especializada de Búsqueda de Personas no Localizadas, tendrá la calidad de agente de Ministerio Público, quien será designado y removido por el Procurador\nGeneral de Justicia del Estado. En tal virtud, deberá reunir los requisitos que establecen la Ley Orgánica de la Procuraduría General de Justicia del Estado de Guerrero número 193 y su Reglamento. (FE DE\nERRATAS, P.O. 21 DE MARZO DE 2014)\nArtículo 7. Los titulares de la Subprocuraduría de Control Regional y Procedimientos Penales, y el Instituto de Capacitación y Formación Profesional, diseñarán cursos de capacitación y profesionalización en materia de desaparición y búsqueda de personas, de acuerdo a estándares internacionales y nacionales en la materia.\nArtículo 8. A fin de garantizar la especialización en la investigación del delito materia del presente acuerdo, el personal ministerial y pericial adscrito a esta Agencia Especializada, no podrá ser objeto de cambio de adscripción o rotación, salvo en casos de que transgreda los requisitos de ingreso y/o permanencia o bien, incurran en responsabilidad administrativa grave o en la comisión de un delito doloso.\nArtículo 9. Todas las unidades administrativas de la Procuraduría General de Justicia, así como\nAgencia Especializada de Búsqueda de Personas no Localizadas, deberán proporcionar en forma\nNO LOCALIZADAS\nTRANSITORIOS\nSEGUNDO. El presente acuerdo entrará en vigor al día siguiente de su publicación en el\nTERCERO. Se instruye al Titular de la Dirección General de Presupuesto y Administración de esta Institución para que en ejercicio de sus facultades se proporcionen a la aludida Agencia\nEspecializada del Ministerio Público en Búsqueda de Personas no Localizadas, los recursos humanos, materiales y financieros necesarios para el ejercicio de sus funciones. (FE DE ERRATAS, P.O. 21 DE MARZO\nDE 2014)\nDado en la ciudad de Chilpancingo de los Bravo, Guerrero a los once días del mes de septiembre de dos mil trece.\nProcurador General de Justicia del Estado de Guerrero.\nLic. Iñaky Blanco Cabrera.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "13 de Septiembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}