{
  "titulo": "Acuerdo del Pleno del Tribunal Superior de Justicia del Estado de Guerrero, Que Aprueba el Cambio de",
  "Contenido": "JURISDICCIONALES A LA CIUDAD JUDICIAL\nCHILPANCINGO\nTEXTO ORIGINAL.\nPODER JUDICIAL\nACUERDO DEL PLENO DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL ESTADO DE GUERRERO,\nQUE APRUEBA EL CAMBIO DE DOMICILIO DE ÓRGANOS JURISDICCIONALES A LA CIUDAD\nJUDICIAL CHILPANCINGO.\nGuerrero.- Poder Judicial.\nPRIMERO. Que de conformidad con el artículo 16, fracción IX, de la Ley Orgánica del Poder\nJudicial del Estado, es atribución del Pleno del Tribunal Superior de Justicia, \"Determinar el número, creación o supresión, organización y funcionamiento, así como especialización y competencia territorial, en su caso, de los Juzgados...\".\nSEGUNDO. Que el excesivo crecimiento de la problemática social, generada por diversos y complejos factores, ha incrementado el volumen de trabajo de los órganos encargados de impartir justicia.\nEste incremento en la carga de trabajo de los órganos jurisdiccionales complica, sobremanera, el desempeño de cualquier institución encargada de impartir justicia, dado que ésta no siempre se puede proporcionar de manera pronta, completa y con la calidad que demanda la sociedad guerrerense, pues los servidores públicos adscritos a los mismos laboran en condiciones poco apropiadas por las limitaciones de espacio físico en el que actualmente se encuentran operando.\nEsta problemática se acentúa aún más en los Juzgados Civiles y Familiares de los Distritos\nJudiciales de Tabares y de los Bravo; particularmente, en este último Distrito, en el que no sólo hay limitaciones de espacios para los órganos jurisdiccionales, sino también para albergar, de manera digna y funcional, las unidades administrativas de apoyo a las funciones sustantivas de impartir justicia.\nTERCERO. Que al día de hoy se encuentran totalmente terminados y amueblados los edificios uno y dos de la Ciudad Judicial Chilpancingo, ubicada en Boulevard René Juárez Cisneros sin número, esquina con calle Kena Moreno, colonia Tepango, código postal 39096, de esta ciudad capital, en donde\nJuzgado Mixto de Paz, Primera y Segunda Salas Civiles, Sala Familiar y Primera Sala Penal; lo mismo que a la Presidencia del Tribunal Superior de Justicia, la cual contará con un domicilio alterno en la\nJURISDICCIONALES A LA CIUDAD JUDICIAL\nCHILPANCINGO precitada Ciudad Judicial, para el desempeño de sus atribuciones, conservando como domicilio principal el que actualmente tiene.\nCUARTO. En el contexto anterior, a fin de atender la problemática planteada en el considerando segundo de este Acuerdo, y aprovechar óptimamente la nueva infraestructura con que se cuenta en esta ciudad, el Pleno del Tribunal Superior de Justicia del Estado estima conveniente y necesario trasladar los órganos jurisdiccionales que se precisan a la Ciudad Judicial Chilpancingo.\nEn este sentido, deberán trasladarse a esta nueva sede los siguientes órganos jurisdiccionales:\na) El Juzgado Primero de Primera Instancia en Materia Civil del Distrito Judicial de los Bravo;\nb) El Juzgado Segundo de Primera Instancia en Materia Civil del Distrito Judicial de los Bravo;\nc) El Juzgado Primero de Primera Instancia en Materia Familiar del Distrito Judicial de los Bravo;\nd) El Juzgado Segundo de Primera Instancia en Materia Familiar del Distrito Judicial de los\nBravo;\ne) El Juzgado Mixto de Paz del Municipio de Chilpancingo de los Bravo, Guerrero;\nf) La Primera Sala Civil del Tribunal Superior de Justicia;\ng) La Segunda Sala Civil del Tribunal Superior de Justicia;\nh) La Sala Familiar del Tribunal Superior de Justicia, y\ni) La Primera Sala Penal del Tribunal Superior de Justicia.\nEn tanto que la Presidencia del Tribunal Superior de Justicia, contará en la multirreferida Ciudad\nJudicial, con un domicilio alterno para el desempeño de sus atribuciones, conservando como domicilio principal el que actualmente tiene ubicado en Plaza Cívica Primer Congreso de Anáhuac sin número, colonia Centro, código postal 39000, de esta ciudad de Chilpancingo de los Bravo, Guerrero.\nEl cambio de domicilio de los órganos jurisdiccionales, aquí señalados, deberá efectuarse en las fechas que se precisan en los artículos transitorios de este Acuerdo.\nPor los motivos y fundamentos expuestos, se expide el siguiente:\nPRIMERO. Se autoriza el cambio de domicilio de los órganos jurisdiccionales que se precisan en los puntos de acuerdo siguientes, lo mismo que el domicilio alterno de la Presidencia del Tribunal\nSuperior de Justicia, en la Ciudad Judicial Chilpancingo, sito en Boulevard René Juárez Cisneros sin número, esquina con calle Kena Moreno, colonia Tepango, código postal 39096, de esta ciudad de\nChilpancingo de los Bravo, Guerrero.\nSEGUNDO. Los órganos jurisdiccionales que se trasladan al nuevo domicilio, son los siguientes:\na) El Juzgado Primero de Primera Instancia en Materia Civil del Distrito Judicial de los Bravo;\nb) El Juzgado Segundo de Primera Instancia en Materia Civil del Distrito Judicial de los Bravo;\nJURISDICCIONALES A LA CIUDAD JUDICIAL\nCHILPANCINGO\nc) El Juzgado Primero de Primera Instancia en Materia Familiar del Distrito Judicial de los Bravo;\nd) El Juzgado Segundo de Primera Instancia en Materia Familiar del Distrito Judicial de los\nBravo;\ne) El Juzgado Mixto de Paz del Municipio de Chilpancingo de los Bravo, Guerrero;\nf) La Primera Sala Civil del Tribunal Superior de Justicia;\ng) La Segunda Sala Civil del Tribunal Superior de Justicia;\nh) La Sala Familiar del Tribunal Superior de Justicia, y\ni) La Primera Sala Penal del Tribunal Superior de Justicia.\nTERCERO. La Presidencia del Tribunal Superior de Justicia del Estado, tendrá un domicilio alterno en la Ciudad Judicial Chilpancingo, para el cumplimiento de sus atribuciones, conservando como domicilio principal el que actualmente tiene ubicado en Plaza Cívica Primer Congreso de Anáhuac sin número, colonia Centro, código postal 39000, de esta ciudad de Chilpancingo de los Bravo, Guerrero.\nCUARTO. El nuevo domicilio de los órganos jurisdiccionales que se autoriza por virtud de este\nAcuerdo, deja intocada la competencia que, conforme a las leyes aplicables, les corresponde a cada uno de ellos.\nTRANSITORIOS\nPRIMERO. Este Acuerdo entrará en vigor el día de su aprobación por el Pleno del Tribunal\nSuperior de Justicia del Estado de Guerrero.\nSEGUNDO. Los Juzgados de Primera Instancia y el Juzgado Mixto de Paz señalados en este\nAcuerdo, lo mismo que el domicilio alterno de la Presidencia del Tribunal Superior de Justicia, comenzarán a funcionar en la Ciudad Judicial Chilpancingo, sito en Boulevard René Juárez Cisneros sin número, esquina con calle Kena Moreno, colonia Tepango, código postal 39096, de esta ciudad de\nChilpancingo de los Bravo, Guerrero, a partir del día dieciocho de febrero de dos mil trece.\nLas Salas Civiles, la Sala Familiar y la Primera Sala Penal del Tribunal Superior de Justicia, comenzarán a funcionar en la citada Ciudad Judicial Chilpancingo, a partir del cuatro de marzo de dos mil trece.\nTERCERO. El traslado al nuevo domicilio, de los expedientes, mobiliario y demás equipo de trabajo de los órganos jurisdiccionales señalados en el segundo transitorio de este Acuerdo, se efectuará previo inventario que se haga de cada uno de ellos. cambio de domicilio.\nCUARTO. El Consejo de la Judicatura Estatal, proveerá los demás materiales y elementos domicilio.\nJURISDICCIONALES A LA CIUDAD JUDICIAL\nCHILPANCINGO\nQUINTO. Notifíquese este Acuerdo a cada uno de los titulares de los órganos jurisdiccionales que cambiarán de domicilio oficial, para los efectos correspondientes.\nSEXTO. Comuníquese el presente Acuerdo al ciudadano Gobernador Constitucional, al\nHonorable Congreso, al Secretario General de Gobierno, a la Procuradora General de Justicia, a la\nDirectora General del Sistema Estatal para el Desarrollo Integral de la Familia, todos del Estado de\nGuerrero, así como a los Juzgados de Distrito y Tribunales Colegiados del Vigésimo Primer Circuito, para los efectos legales a que hubiere lugar.\nSÉPTIMO. Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado de\nGuerrero, para los efectos legales procedentes y conocimiento general.\nOCTAVO. Dése la más amplia difusión al presente Acuerdo.\nAsí lo aprobó el Pleno del Tribunal Superior de Justicia del Estado, por mayoría de votos de los\nMagistrados Jesús Martínez Garnelo, Ma. Elena Medina Hernández, Rafael Fernando Sadot Ávila\nPolanco, Olga Iris Alarcón Nájera, Alfonso Vélez Cabrera, Manuel Ramírez Guerrero, Félix Nava Solís, Alberto López Celis, Yadira Icela Vega Nava, Rubén Martínez Rauda, Lambertina Galeana Marín, Raúl\nCalvo Sánchez, Vicente Rodríguez Martínez, Adela Román Ocampo, Edmundo Román Pinzón, Antonia\nCasarrubias García, Raymundo Casarrubias Vázquez, y los Magistrados supernumerarios Miguel Barreto\nSedeño, Esteban Pedro López Flores y Gabriela Ramos Bello, quienes también integran Pleno, debido a que el primero se encuentra temporalmente adscrito a la Primera Sala Penal de este Tribunal Superior de\nJusticia, ante la vacante que generó el retiro forzoso del Magistrado numerario José Luis Bello Muñoz, en tanto que el segundo y la tercera están actualmente adscritos a la Primera y Segunda Salas Unitarias en\nMateria de Justicia para Adolescentes; con la abstención del Magistrado numerario Julio Lorenzo\nJáuregui García, ante el licenciado Juan Sánchez Lucas, Secretario General de Acuerdos, que da fe.Veintidós firmas ilegibles.- Conste.\nEl que suscribe licenciado Juan Sánchez Lucas, Secretario General de Acuerdos del Tribunal\nSuperior de Justicia del Estado, Que la presente impresión es auténtica de su original, relativa al Acuerdo que autoriza el cambio del Estado de Guerrero, en sesión ordinaria de trece de diciembre de dos mil doce.\nLo que certifico en la ciudad de Chilpancingo, Guerrero, a los veintiún días del mes de enero de dos mil trece, para los efectos legales a que haya lugar.- Doy fe.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 de Febrero de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}