{
  "titulo": "Acuerdo PGJDGEL0032012 del Subprocurador de Control Regional y Procedimientos Penales, Encargado del",
  "Contenido": "DESPACHO DE LA PROCURADURÍA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, POR EL\nCUAL SE ESTABLECE EL PROCEDIMIENTO A SEGUIR\nPOR LOS AGENTES DEL MINISTERIO PÚBLICO\nINVESTIGADORES Y AGENTES DE LA POLICÍA\nMINISTERIAL DEL ESTADO DE GUERRERO, PARA\nHACER SABER SUS DERECHOS A LOS DETENIDOS\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 36 Alcance II, el Viernes\n04 de Mayo de 2012.\nACUERDO PGJ/DGEL/003/2012 DEL SUBPROCURADOR DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO DE GUERRERO, POR EL CUAL SE ESTABLECE EL\nPROCEDIMIENTO A SEGUIR POR LOS AGENTES DEL MINISTERIO PÚBLICO INVESTIGADORES\nY AGENTES DE LA POLICÍA MINISTERIAL DEL ESTADO DE GUERRERO, PARA HACER SABER\nSUS DERECHOS A LOS DETENIDOS.\nDR. JUAN MANUEL HERRERA CAMPOS, SUBPROCURADOR DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, ENCARGADO DE DESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA DEL ESTADO DE GUERRERO, EN EL EJERCICIO DE LAS FACULTADES QUE ME\nCONFIEREN LOS ARTÍCULOS 21 PÁRRAFO UNO DE LA CONSTITUCIÓN POLÍTICA DE LOS\nESTADOS UNIDOS MEXICANOS; 78 PÁRRAFO UNO DE LA CONSTITUCIÓN POLÍTICA DEL\nLA ADMINISTRACIÓN PÚBLICA DEL ESTADO; 11 FRACCIÓN VI Y 16 FRACCIÓN II DE LA LEY DE\nACCESO A LA INFORMACIÓN PÚBLICA DEL ESTADO DE GUERRERO, 58 DEL CÓDIGO DE\nPROCEDIMIENTOS PENALES; 10, 11 Y 47 DE LA LEY ORGÁNICA DE LA PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO, ASÍ COMO 5,8,11 FRACCIÓN I DEL REGLAMENTO DE LA\nLEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA DEL ESTADO de Justicia del Estado de Guerrero, debe, de manera permanente y sistematizada, generar e procuración de justicia.\nQue por disposición de los artículos 16 y 20, apartado B de la Constitución Política de los\nEstados Unidos Mexicanos, es de suma importancia que, dentro de su actuación, el Ministerio Público informe y aplique la disposición anteriormente citada con los detenidos, en relación con los derechos que la Constitución Federal les confiere.\nDESPACHO DE LA PROCURADURÍA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, POR EL\nCUAL SE ESTABLECE EL PROCEDIMIENTO A SEGUIR\nPOR LOS AGENTES DEL MINISTERIO PÚBLICO\nINVESTIGADORES Y AGENTES DE LA POLICÍA\nMINISTERIAL DEL ESTADO DE GUERRERO, PARA\nHACER SABER SUS DERECHOS A LOS DETENIDOS\nQue el 13 de abril de 2012, el Lic. Ángel Aguirre Rivero, Gobernador Constitucional del humanos, aceptó en todos sus términos la Recomendación número 1 VG/2012, de fecha 27 de marzo del 2012, emitida por la Comisión Nacional de los Derechos Humanos, en la que destaca el Séptimo\nPunto Resolutivo del apartado dirigido al Gobernador Constitucional del Estado de Guerrero, que en lo conducente:\n“...\nSÉPTIMA. “...lleve a cabo programas permanentes y establezca procedimientos encaminados a lograr, la orientación y asistencia de la población con la finalidad de vigilar la exacta observancia de los derechos humanos de aquellas personas involucradas en la comisión de algún ilícito penal...”.\nQue en un nuevo modelo de justicia, el equilibrio procesal se sustenta en el derecho de la víctima y en el derecho del inculpado, que deben ser protegidos en igualdad de condiciones por las instituciones policiales y de procuración de justicia.\nQue el respeto a los derechos del inculpado durante su detención y durante el tiempo que permanezca en investigación, debe cumplir lineamientos constitucionales y los estándares y garantías que a nivel internacional se establecen.\nQue el éxito de la investigación sobre la comisión de un delito y sus probables responsables estriba en contar con una institución eficiente y profesional, que de ninguna manera tolere el maltrato o violencia sobre las personas a quienes se les atribuye un hecho delictivo; por ello, durante el desarrollo de la investigación de hechos que violentan la seguridad pública, se debe actuar en un irrestricto apego a los derechos humanos. respeto de los derechos de éstos durante su estancia ante las autoridades.\nPor lo anterior, he tenido a bien expedir el siguiente:\nACUERDO PGJ/DGEL/003/2012 DEL SUBPROCURADOR DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO DE GUERRERO, POR EL CUAL SE ESTABLECE EL\nDESPACHO DE LA PROCURADURÍA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, POR EL\nCUAL SE ESTABLECE EL PROCEDIMIENTO A SEGUIR\nPOR LOS AGENTES DEL MINISTERIO PÚBLICO\nINVESTIGADORES Y AGENTES DE LA POLICÍA\nMINISTERIAL DEL ESTADO DE GUERRERO, PARA\nHACER SABER SUS DERECHOS A LOS DETENIDOS\nY AGENTES DE LA POLICÍA MINISTERIAL DEL ESTADO DE GUERRERO, PARA HACER SABER\nSUS DERECHOS A LOS DETENIDOS.\nCAPÍTULO ÚNICO\nPRIMERO.- El presente Acuerdo tiene por objeto instruir a los agentes del Ministerio Público del Fuero Común Investigadores y a los elementos de la Policía Ministerial, a efecto de que, en las investigaciones y diligencias en las que intervengan, se les haga saber a los detenidos los derechos que en su favor se describen en la Carta de Derechos; de dicha diligencia habrá de dejarse constancia por escrito, en la que el declarante asiente su firma, o bien, si no supiera hacerlo, su huella digital.\nSEGUNDO.- Con el objeto de que los agentes del Ministerio Público Investigador y los elementos de la Policía Ministerial estén en condiciones de dar cumplimiento a lo establecido en el apartado que antecede, anexo al presente acuerdo se emite la Carta de Derechos de los Detenidos.\nPara su difusión, las Agencias del Ministerio Público, Comandancias y áreas de detención de la\nPolicía Ministerial serán dotadas con carteles y folletos impresos, en los que se detallará el contenido de las Cartas de Derechos de los Detenidos; además, contendrán los números telefónicos y direcciones de la Subprocuraduría Jurídica y de Atención a Víctimas del Delito, de la Visitaduría General, de la Fiscalía\nEspecializada para la Protección de los Derechos Humanos, de la Dirección de Atención a Víctimas del\nDelito y Servicios a la Comunidad y de la Contraloría Interna de esta Institución.\nTERCERO.- La Visitaduría General de la Institución vigilará el exacto cumplimiento que los servidores públicos den al presente acuerdo.\nCUARTO.- Los Subprocuradores de Control Regional y Procedimientos Penales y Jurídico y de\nAtención a Víctimas del Delito, proveerán, en la esfera de su competencia, el cumplimiento del presente\nAcuerdo.\nQUINTO.- El incumplimiento de este Acuerdo deberá hacerse del conocimiento de la\nVisitaduría General, la Contraloría Interna y, en su caso, de la Fiscalía Especializada para la Protección de los Derechos Humanos, para determinar la responsabilidad administrativa o penal que resulte.\nTRANSITORIOS\nDESPACHO DE LA PROCURADURÍA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, POR EL\nCUAL SE ESTABLECE EL PROCEDIMIENTO A SEGUIR\nPOR LOS AGENTES DEL MINISTERIO PÚBLICO\nINVESTIGADORES Y AGENTES DE LA POLICÍA\nMINISTERIAL DEL ESTADO DE GUERRERO, PARA\nHACER SABER SUS DERECHOS A LOS DETENIDOS\nSegundo.- El presente Acuerdo entrará en vigor al día siguiente de su publicación.\nTercero.- La Dirección General de Administración y Presupuesto, proveerá lo necesario para que en un plazo de treinta días naturales a partir de la entrada en vigor del presente acuerdo, se difunda en las Agencias Investigadoras del Ministerio Público, las comandancias y áreas de detención de la\nPolicía Investigadora Ministerial, los carteles que contengan los derechos de los detenidos, así como para proporcionarles los folletos donde se detalle el contenido de las Cartas de Derechos impresos.\nCuarto.- La Dirección General de Presupuesto y Administración de la Procuraduría General de\nJusticia del Estado, contará con un plazo de treinta días naturales a partir de la entrada en vigor del presente acuerdo, para realizar las acciones necesarias, a efecto de que se coloquen en lugares visibles en todas las áreas de la Procuraduría, carteles para difundir la Carta de Derechos de los\nDetenidos; de igual manera, la Dirección de Informática y Telecomunicaciones deberá ingresar en el sistema S.I.A.P., un campo en el que se incorporen los derechos que los agentes del Ministerio Público deberán hacer saber a los detenidos.\nDr. Juan Manuel Herrera Campos. Subprocurador de Control Regional y Procedimientos Penales, Encargado de Despacho de la Procuraduría General de Justicia del Estado de Guerrero.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 de Mayo de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "administrativo"
  ]
}