{
  "titulo": "Acuerdo por el Que Se Emite el Clasificador por Objeto del Gasto 1",
  "Contenido": "DEL GASTO............................................................................................................ 2\nCLASIFICADOR POR RUBRO DE INGRESOS..................................................... 25\nPLAN DE CUENTAS............................................................................................... 37\nMOMENTOS CONTABLES DE LOS INGRESOS.................................................. 63\nDEL ENTE PÚBLICO Y CARACTERÍSTICAS DE SUS NOTAS............................ 73\nTEXTO ORIGINAL\nEl 31 de diciembre de 2008 fue publicada en el Diario Oficial de la Federación la\nLey General de Contabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y Judicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del\nDistrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la Contabilidad\nGubernamental es el Consejo Nacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico. normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del\nCONAC realizará el registro de los actos que los gobiernos de las entidades federativas, competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, mediante la cual se dé cuenta sobre el grado de cumplimiento de las entidades federativas y municipios. No se omite mencionar que la propia Ley de Contabilidad establece que las entidades federativas que no estén al corriente en sus obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las entidades federativas deberán asumir una posición estratégica en las actividades de armonización para que cada uno de sus municipios logre cumplir con los objetivos que dicha ley ordena. Los gobiernos de las\nEntidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada nivel de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nEl presente acuerdo fue sometido a opinión del Comité Consultivo, el cual integró distintos grupos de trabajo, contando con la participación de representantes de entidades federativas, municipios, Auditoría Superior de la Federación, entidades estatales de\nFiscalización, Instituto para el Desarrollo Técnico de las Haciendas Públicas, Instituto\nMexicano de Contadores Públicos, Federación Nacional de la Asociación Mexicana de\nContadores Públicos y Comisión Permanente de Contralores Estados-Federación.\nGasto.\nEn virtud de lo anterior y con fundamento en el artículo 6, 1° párrafo y el artículo\n9, fracción I de la Ley de Contabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emite el Clasificador por Objeto del Gasto a que hace referencia el artículo tercero transitorio, fracción III de la Ley de Contabilidad.\nA. ASPECTOS GENERALES\nEl Sistema de Contabilidad Gubernamental (SCG) que cada ente público utilizará como instrumento de la administración financiera gubernamental, registrará de manera armónica, delimitada y específica las operaciones contables y presupuestarias derivadas de la gestión pública, así como otros flujos económicos.\nCada ente público será responsable de su contabilidad, de la operación del sistema; así como del cumplimiento de lo dispuesto por la Ley de Contabilidad, las normas y lineamientos que emita el Consejo Nacional de Armonización Contable\n(CONAC).\nEl sistema estará conformado por el conjunto de registros, procedimientos, criterios e informes, estructurados sobre la base de principios técnicos comunes destinados a captar, valuar, registrar, clasificar, informar e interpretar, las transacciones, transformaciones y eventos que, derivados de la actividad económica, modifican la situación patrimonial del gobierno y de las finanzas públicas.\nLos entes públicos deberán asegurarse que el sistema:\n• Refleje la aplicación de los postulados básicos, normas contables generales y específicas e instrumentos que establezca el CONAC;\n• Facilite el reconocimiento de las operaciones de ingresos, gastos, activos, pasivos y patrimoniales de los entes públicos;\n• Integre en forma automática todo el ejercicio presupuestario con la operación contable, a partir de la utilización del gasto y el ingreso devengado;\n• Permita que los registros se efectúen considerando la base acumulativa para la integración de la información contable y presupuestaria;\n• Refleje un registro congruente y ordenado de cada operación que genere derechos y obligaciones derivados de la gestión económico-financiera de los entes públicos;\n• Genere, en tiempo real, estados financieros, de ejecución presupuestaria y otra información que coadyuve a la toma de decisiones, a la transparencia, a la programación\n• Facilite el registro y control de los inventarios de los bienes muebles e inmuebles de los entes públicos.\nLos registros contables de los entes públicos se llevarán con base acumulativa.\nLa contabilización de las transacciones de gasto se hará conforme a la fecha de su realización, independientemente de la de su pago.\nPara el registro único de las operaciones presupuestarias y contables, los entes públicos dispondrán de clasificadores presupuestarios, listas de cuentas y catálogos de bienes o instrumentos similares que permitan su interrelación automática.\nEn el marco anterior, el Clasificador por Objeto del Gasto permitirá una clasificación de las erogaciones, consistente con criterios internacionales y con criterios contables, claro, preciso, integral y útil, que posibilite un adecuado registro y exposición de las operaciones, y que facilite la interrelación con las cuentas patrimoniales.\nEl propósito principal del Clasificador por Objeto del Gasto es el registro de los gastos que se realizan en el proceso presupuestario. Resume, ordena y presenta los gastos programados en el presupuesto, de acuerdo con la naturaleza de los bienes, servicios, activos y pasivos financieros. Alcanza a todas las transacciones que realizan servicios públicos y en la realización de transferencias, en el marco del Presupuesto de\nEgresos. todos los conceptos de gastos descritos e incluye los activos financieros y pasivos. En ese orden, se constituye en un elemento fundamental del sistema general de cuentas información que atiende a necesidades diferentes pero enlazadas, permitiendo el vínculo con la contabilidad. económico-financiera que realiza un ente público, en el marco del presupuesto. seguimiento de la gestión financiera gubernamental, es considerado la clasificación operativa que permite conocer en qué se gasta, (base del registro de las transacciones económico-financieras) y a su vez permite cuantificar la demanda de bienes y servicios que realiza el Sector Público.\nB. OBJETIVOS\nLas clasificaciones de los gastos públicos tienen por finalidad:\n• Ofrecer información valiosa de la demanda de bienes y servicios que realiza el\nSector Público.\n• Permitir identificar con claridad y transparencia los bienes y servicios que se adquieren, las transferencias que se realizan y las aplicaciones previstas en el presupuesto.\n• Facilitar la programación de las adquisiciones de bienes y servicios, y otras acciones relacionadas con administración de bienes del Estado.\n• En el marco del sistema de cuentas gubernamentales, integrados e interrelacionados, el Clasificador por Objeto del Gasto es uno de los principales elementos para obtener clasificaciones agregadas.\n• Facilitar el ejercicio del control interno y externo de las transacciones de los entes públicos.\n• Promover el desarrollo y aplicación de los sistemas de programación y gestión del gasto público.\n• Permitir el análisis de los efectos del gasto público y la proyección del mismo.\nC. ESTRUCTURA DE CODIFICACIÓN transacciones con incidencia económica-financiera y en esta primera fase, se realiza la armonización a segundo nivel formándose con la siguiente estructura:\nCODIFICACIÓN\nCapítulo Concepto\nX000 XX00\nCapítulo.- Es el mayor nivel de agregación que identifica el conjunto homogéneo y ordenado de los bienes y servicios requeridos por los entes públicos.\nConcepto.- Son subconjuntos homogéneos y ordenados en forma específica, producto de la desagregación de los bienes y servicios, incluidos en cada capítulo.\nLa partida, que es el nivel de agregación más específico, se armonizará posteriormente y se define como: las expresiones concretas y detalladas de los bienes y servicios que se adquieren.\nLas unidades administrativas o instancias competentes en materia de\nContabilidad Gubernamental y de Presupuesto de cada orden de gobierno, acordarán con base en sus necesidades, desagregar las partidas, conservando la estructura básica, con el fin de mantener la armonización con el Plan de Cuentas. Lo anterior se aplicará en tanto el Consejo Nacional de Armonización Contable emita lo conducente.\nD. RELACIÓN DE CAPÍTULOS Y CONCEPTOS\n1000 SERVICIOS PERSONALES\n1100 Remuneraciones al personal de carácter permanente\n1200 Remuneraciones al personal de carácter transitorio\n1300 Remuneraciones adicionales y especiales\n1400 Seguridad Social\n1500 Otras prestaciones sociales y económicas\n1600 Previsiones\n1700 Pago de estímulos a servidores públicos\n1800 Impuesto sobre nóminas y otros que se deriven de una relación laboral\n2000 MATERIALES Y SUMINISTROS\n2100 Materiales de administración, emisión de documentos y artículos oficiales\n2200 Alimentos y utensilios\n2300 Materias primas y materiales de producción y comercialización\n2400 Materiales y artículos de construcción y de reparación\n2500 Productos químicos, farmacéuticos y de laboratorio\n2600 Combustibles, lubricantes y aditivos\n2700 Vestuario, blancos, prendas de protección y artículos deportivos\n2800 Materiales y suministros para seguridad\n2900 Herramientas, refacciones y accesorios menores\n3000 SERVICIOS GENERALES\n3100 Servicios básicos\n3200 Servicios de arrendamiento\n3300 Servicios profesionales, científicos, técnicos y otros servicios\n3400 Servicios financieros, bancarios y comerciales\n3500 Servicios de instalación, reparación, mantenimiento, y conservación\n3600 Servicios de comunicación social y publicidad\n3700 Servicios de traslado y viáticos\n3800 Servicios oficiales\n3900 Otros servicios generales\n4000 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS\n4100 Transferencias internas y asignaciones al sector público\n4200 Transferencias al resto del sector público\n4300 Subsidios y subvenciones\n4400 Ayudas sociales\n4500 Pensiones y jubilaciones\n4600 Transferencias a fideicomisos, mandatos y otros análogos\n4900 Transferencias al exterior\n5000 BIENES MUEBLES, INMUEBLES E INTANGIBLES\n5100 Mobiliario y equipo de administración\n5200 Mobiliario y equipo educacional y recreativo\n5300 Equipo e instrumental médico y de laboratorio\n5400 Vehículos y equipo de transporte\n5500 Equipo de defensa y seguridad\n5600 Maquinaria, otros equipos y herramientas\n5700 Activos biológicos\n5800 Bienes inmuebles\n5900 Activos intangibles\n6000 INVERSIÓN PÚBLICA\n6100 Obra pública en bienes de dominio público\n6200 Obra pública en bienes propios\n6300 Proyectos productivos y acciones de fomento\n7000 INVERSIONES FINANCIERAS Y OTRAS PROVISIONES\n7100 Inversiones para el fomento de actividades productivas\n7200 Acciones y participaciones de capital\n7300 Compra de títulos y valores\n7400 Concesión de préstamos\n7500 Inversiones en fideicomisos, mandatos y otros análogos\n7600 Otras inversiones financieras\n7900 Provisiones para contingencias y otras erogaciones especiales\n8000 PARTICIPACIONES Y APORTACIONES\n8100 Participaciones\n8300 Aportaciones\n8500 Convenios\n9000 DEUDA PÚBLICA\n9100 Amortización de la deuda pública\n9200 Intereses de la deuda pública\n9300 Comisiones de la deuda pública\n9400 Gastos de la deuda pública\n9500 Costo por coberturas\n9600 Apoyos financieros\n9900 Adeudos de ejercicios fiscales anteriores (ADEFAS)\nE. DEFINICIÓN DE CAPÍTULOS Y CONCEPTOS\n1000 SERVICIOS PERSONALES\nAgrupa las remuneraciones del personal al servicio de los entes públicos, tales como: sueldos, salarios, dietas, honorarios asimilables al salario, prestaciones y gastos de seguridad social, obligaciones laborales y otras prestaciones derivadas de una relación laboral; pudiendo ser de carácter permanente o transitorio.\n1100 REMUNERACIONES AL PERSONAL DE CARÁCTER PERMANENTE\nAsignaciones destinadas a cubrir las percepciones correspondientes al personal de carácter permanente.\n1200 REMUNERACIONES AL PERSONAL DE CARÁCTER TRANSITORIO\nAsignaciones destinadas a cubrir las percepciones correspondientes al personal de carácter eventual.\n1300 REMUNERACIONES ADICIONALES Y ESPECIALES\nAsignaciones destinadas a cubrir percepciones adicionales y especiales, así como las gratificaciones que se otorgan tanto al personal de carácter permanente como transitorio.\n1400 SEGURIDAD SOCIAL por concepto de prestaciones de seguridad social y primas de seguros, en beneficio del personal a su servicio, tanto de carácter permanente como transitorio.\n1500 OTRAS PRESTACIONES SOCIALES Y ECONÓMICAS\nAsignaciones destinadas a cubrir otras prestaciones sociales y económicas, a favor del personal, de acuerdo con las disposiciones legales vigentes y/o acuerdos contractuales respectivos.\n1600 PREVISIONES\nAsignaciones destinadas a cubrir las medidas de incremento en percepciones, prestaciones económicas, creación de plazas y, en su caso, otras medidas salariales y económicas que se aprueben en el Presupuesto de Egresos. Las partidas de este concepto no se ejercerán en forma directa, sino a través de las partidas que correspondan a los demás conceptos del capítulo 1000 Servicios Personales, que sean objeto de traspaso de estos recursos.\n1700 PAGO DE ESTÍMULOS A SERVIDORES PÚBLICOS\nAsignaciones destinadas a cubrir estímulos económicos a los servidores públicos de mando, enlace y operativos de los entes públicos, que establezcan las disposiciones aplicables, derivado del desempeño de sus funciones.\n1800 IMPUESTO SOBRE NÓMINAS Y OTROS QUE SE DERIVEN DE UNA\nRELACIÓN LABORAL\nAsignaciones destinadas a cubrir los pagos del Impuesto sobre Nóminas y otros que se deriven de una relación laboral a cargo de los entes públicos en los términos de las leyes correspondientes.\n2000 MATERIALES Y SUMINISTROS\nAgrupa las asignaciones destinadas a la adquisición de toda clase de insumos y suministros requeridos para la prestación de bienes y servicios públicos y para el desempeño de las actividades administrativas.\n2100 MATERIALES DE ADMINISTRACIÓN, EMISIÓN DE DOCUMENTOS Y\nARTÍCULOS OFICIALES\nAsignaciones destinadas a la adquisición de materiales y útiles de oficina, limpieza, impresión y reproducción, para el procesamiento en equipos y bienes informáticos, así como el material estadístico, geográfico, de apoyo informativo y didáctico para centros de enseñanza e investigación, así como las destinadas a la y servicios a la población, tales como: pasaportes, certificados especiales, formas valoradas, placas de control vehicular, licencias de conducir, entre otras.\n2200 ALIMENTOS Y UTENSILIOS públicos y los requeridos en la prestación de servicios públicos en unidades de salud, educativas y de readaptación social, entre otras. Excluye los gastos por alimentación previstos en los conceptos 3700 Servicios de Traslado y Viáticos y 3800 Servicios\nOficiales.\n2300 MATERIAS PRIMAS Y MATERIALES DE PRODUCCIÓN Y\nCOMERCIALIZACIÓN\nAsignaciones destinadas a la adquisición de toda clase de materias primas en estado natural, transformadas o semitransformadas de naturaleza vegetal, animal y mineral que se utilizan en la operación de los entes públicos, así como las destinadas a cubrir el costo de los materiales, suministros y mercancías diversas que los entes adquieren para su comercialización.\n2400 MATERIALES Y ARTÍCULOS DE CONSTRUCCIÓN Y DE REPARACIÓN\nAsignaciones destinadas a la adquisición de materiales y artículos utilizados en la construcción, reconstrucción, ampliación, adaptación, mejora, conservación, reparación y mantenimiento de bienes inmuebles.\n2500 PRODUCTOS QUÍMICOS, FARMACÉUTICOS Y DE LABORATORIO\nAsignaciones destinadas a la adquisición de sustancias, productos químicos y farmacéuticos de aplicación humana o animal; así como toda clase de materiales y suministros médicos y de laboratorio.\n2600 COMBUSTIBLES, LUBRICANTES Y ADITIVOS\nAsignaciones destinadas a la adquisición de combustibles, lubricantes y aditivos de todo tipo, necesarios para el funcionamiento de vehículos de transporte terrestres, aéreos, marítimos, lacustres y fluviales; así como de maquinaria y equipo.\n2700 VESTUARIO, BLANCOS, PRENDAS DE PROTECCIÓN Y ARTÍCULOS\nDEPORTIVOS\nAsignaciones destinadas a la adquisición de vestuario y sus accesorios, blancos, artículos deportivos; así como prendas de protección personal diferentes a las de seguridad.\n2800 MATERIALES Y SUMINISTROS PARA SEGURIDAD\nAsignaciones destinadas a la adquisición de materiales, sustancias explosivas y prendas de protección personal necesarias en los programas de seguridad.\n2900 HERRAMIENTAS, REFACCIONES Y ACCESORIOS MENORES\nAsignaciones destinadas a la adquisición de toda clase de refacciones, accesorios, herramientas menores, y demás bienes de consumo del mismo género, necesarios para la conservación de los bienes muebles e inmuebles.\n3000 SERVICIOS GENERALES\nAsignaciones destinadas a cubrir el costo de todo tipo de servicios que se contraten con particulares o instituciones del propio sector público; así como los servicios oficiales requeridos para el desempeño de actividades vinculadas con la función pública.\n3100 SERVICIOS BÁSICOS\nAsignaciones destinadas a cubrir erogaciones por concepto de servicios básicos necesarios para el funcionamiento de los entes públicos. Comprende servicios tales como: postal, telegráfico, telefónico, energía eléctrica, agua, transmisión de datos, radiocomunicaciones y otros análogos.\n3200 SERVICIOS DE ARRENDAMIENTO\nAsignaciones destinadas a cubrir erogaciones por concepto de arrendamiento de: edificios, locales, terrenos, maquinaria y equipo, vehículos, intangibles y otros análogos.\n3300 SERVICIOS PROFESIONALES, CIENTÍFICOS, TÉCNICOS Y OTROS\nSERVICIOS informáticos, de asesoría, consultoría, capacitación, estudios e investigaciones, protección y seguridad; incluye los servicios subrogados que se contraten; excluyen los estudios de preinversión previstos en el Capítulo de Inversión Pública, así como los honorarios asimilables a salarios.\n3400 SERVICIOS FINANCIEROS, BANCARIOS Y COMERCIALES\nAsignaciones destinadas a cubrir el costo de servicios tales como: fletes y maniobras; almacenaje, embalaje y envase; así como servicios bancarios y financieros; seguros patrimoniales; comisiones por ventas y diferencias cambiarias.\n3500 SERVICIOS DE INSTALACIÓN, REPARACIÓN, MANTENIMIENTO Y\nCONSERVACIÓN\nAsignaciones destinadas a cubrir erogaciones no capitalizables por contratación de servicios para la instalación, mantenimiento, reparación y conservación de toda clase de bienes muebles e inmuebles. Incluye los deducibles de seguros, así como los servicios de lavandería, limpieza, jardinería, higiene y fumigación. Excluye los gastos por concepto de mantenimiento y rehabilitación de la obra pública.\n3600 SERVICIOS DE COMUNICACIÓN SOCIAL Y PUBLICIDAD\nAsignaciones destinadas a cubrir los gastos de realización y difusión de mensajes y campañas para informar a la población sobre los programas, servicios públicos y el quehacer gubernamental en general; así como la publicidad comercial de los productos y servicios que generan ingresos para los entes públicos. Incluye la contratación de servicios de impresión y publicación de información; así como al montaje de espectáculos culturales y celebraciones que demanden los entes públicos.\n3700 SERVICIOS DE TRASLADO Y VIÁTICOS\nAsignaciones destinadas a cubrir los servicios de traslado, instalación y viáticos del personal, cuando por el desempeño de sus labores propias o comisiones de trabajo, requieran trasladarse a lugares distintos al de su adscripción.\n3800 SERVICIOS OFICIALES actos y ceremonias oficiales realizadas por los entes públicos; así como los gastos de representación y los necesarios para las oficinas establecidas en el exterior.\n3900 OTROS SERVICIOS GENERALES\nAsignaciones destinadas a cubrir los servicios que correspondan a este capítulo, no previstos expresamente en las partidas antes descritas.\n4000 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS\nAsignaciones destinadas en forma directa o indirecta a los sectores público, privado y externo, organismos y empresas paraestatales y apoyos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\n4100 TRANSFERENCIAS INTERNAS Y ASIGNACIONES AL SECTOR PÚBLICO\nAsignaciones destinadas, en su caso, a los entes públicos contenidos en el\nPresupuesto de Egresos con el objeto de sufragar gastos inherentes a sus atribuciones.\n4200 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO\nAsignaciones destinadas, en su caso, a entes públicos, otorgados por otros, con el objeto de sufragar gastos inherentes a sus atribuciones.\n4300 SUBSIDIOS Y SUBVENCIONES\nAsignaciones que se otorgan para el desarrollo de actividades prioritarias de interés general a través de los entes públicos a los diferentes sectores de la sociedad, con el propósito de: apoyar sus operaciones; mantener los niveles en los precios; apoyar el consumo, la distribución y comercialización de los bienes; motivar la inversión; cubrir impactos financieros; promover la innovación tecnológica; así como para el fomento de las actividades agropecuarias, industriales o de servicios.\n4400 AYUDAS SOCIALES\nAsignaciones que los entes públicos otorgan a personas, instituciones y diversos sectores de la población para propósitos sociales.\n4500 PENSIONES Y JUBILACIONES correspondiente, conforme al régimen legal establecido, así como los pagos adicionales derivados de compromisos contractuales a personal retirado.\n4600 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y OTROS\nANÁLOGOS\nAsignaciones que se otorgan a fideicomisos, mandatos y otros análogos para que por cuenta de los entes públicos ejecuten acciones que éstos les han encomendado.\n4900 TRANSFERENCIAS AL EXTERIOR\nAsignaciones que se otorgan para cubrir cuotas y aportaciones a instituciones y órganos internacionales. Derivadas de acuerdos, convenios o tratados celebrados por los entes públicos.\n5000 BIENES MUEBLES, INMUEBLES E INTANGIBLES\nAgrupa las asignaciones destinadas a la adquisición de toda clase de bienes muebles, inmuebles e intangibles, requeridos en el desempeño de las actividades de los entes públicos. Incluye los pagos por adjudicación, expropiación e indemnización de bienes muebles e inmuebles a favor del Gobierno.\n5100 MOBILIARIO Y EQUIPO DE ADMINISTRACIÓN\nAsignaciones destinadas a la adquisición de toda clase de mobiliario, equipo de administración; bienes informáticos y equipo de cómputo; a bienes artísticos, obras de arte, objetos valiosos y otros elementos coleccionables. Así como también las refacciones y accesorios mayores correspondientes a este concepto. Incluye los pagos por adjudicación, expropiación e indemnización de bienes muebles a favor del Gobierno.\n5200 MOBILIARIO Y EQUIPO EDUCACIONAL Y RECREATIVO\nAsignaciones destinadas a la adquisición de equipos educacionales y recreativos, tales como: equipos y aparatos audiovisuales, aparatos de gimnasia, proyectores, cámaras fotográficas, entre otros. Incluye refacciones y accesorios mayores correspondientes a este concepto.\n5300 EQUIPO E INSTRUMENTAL MÉDICO Y DE LABORATORIO laboratorio requerido para proporcionar los servicios médicos, hospitalarios y demás actividades de salud e investigación científica y técnica. Incluye refacciones y accesorios mayores correspondientes a esta partida.\n5400 VEHÍCULOS Y EQUIPO DE TRANSPORTE\nAsignaciones destinadas a la adquisición de toda clase de equipo de transporte terrestre, ferroviario, aéreo, aeroespacial, marítimo, lacustre, fluvial y auxiliar de transporte. Incluye refacciones y accesorios mayores correspondientes a este concepto.\n5500 EQUIPO DE DEFENSA Y SEGURIDAD\nAsignaciones destinadas a la adquisición de maquinaria y equipo necesario para el desarrollo de las funciones de seguridad pública. Incluye refacciones y accesorios mayores correspondientes a este concepto.\n5600 MAQUINARIA, OTROS EQUIPOS Y HERRAMIENTAS\nAsignaciones destinadas a la adquisición de toda clase de maquinaria y equipo no comprendidas en los conceptos anteriores tales como: los de uso agropecuario, industrial, construcción, aeroespacial, de comunicaciones y telecomunicaciones y demás maquinaria y equipo eléctrico y electrónico. Incluye la adquisición de herramientas y máquinas-herramientas. Adicionalmente comprende las refacciones y accesorios mayores correspondientes a este concepto.\n5700 ACTIVOS BIOLÓGICOS otros seres vivos, tanto para su utilización en el trabajo como para su fomento, exhibición y reproducción.\n5800 BIENES INMUEBLES\nAsignaciones destinadas a la adquisición de todo tipo de bienes inmuebles, así como los gastos derivados de actos de su adquisición, adjudicación, expropiación e indemnización, incluye las asignaciones destinadas a los Proyectos de Prestación de\nServicios relativos cuando se realicen por causas de interés público.\n5900 ACTIVOS INTANGIBLES propiedad industrial, comercial, intelectual y otros, como por ejemplo: software, licencias, patentes, marcas, derechos, concesiones y franquicias.\n6000 INVERSIÓN PÚBLICA\nAsignaciones destinadas a obras y proyectos productivos y acciones de fomento.\nIncluye los gastos en estudios de preinversión y preparación del proyecto.\n6100 OBRA PÚBLICA EN BIENES DE DOMINIO PÚBLICO\nAsignaciones para construcciones en bienes de dominio público de acuerdo con lo establecido en el art. 7 de la Ley General de Bienes Nacionales y otras leyes aplicables. Incluye los gastos en estudios de preinversión y preparación del proyecto.\n6200 OBRA PÚBLICA EN BIENES PROPIOS\nAsignaciones para construcciones en bienes inmuebles propiedad de los entes públicos. Incluye los gastos en estudios de preinversión y preparación del proyecto.\n6300 PROYECTOS PRODUCTIVOS Y ACCIONES DE FOMENTO proyectos de desarrollo productivo, económico y social y otros. Incluye el costo de la preparación de proyectos.\n7000 INVERSIONES FINANCIERAS Y OTRAS PROVISIONES\nErogaciones que realiza la administración pública en la adquisición de acciones, bonos y otros títulos y valores; así como en préstamos otorgados a diversos agentes económicos. Se incluyen las aportaciones de capital a las entidades públicas; así como\nGobierno.\n7100 INVERSIONES PARA EL FOMENTO DE ACTIVIDADES PRODUCTIVAS fondos y fideicomisos a favor de los sectores social y privado, o de los municipios, para el políticas, normas y disposiciones aplicables.\n7200 ACCIONES Y PARTICIPACIONES DE CAPITAL\nAsignaciones para aportar capital directo o mediante la adquisición de acciones u otros valores representativos de capital a entidades paraestatales y empresas privadas; así como a organismos nacionales e internacionales.\n7300 COMPRA DE TÍTULOS Y VALORES\nAsignaciones destinadas a financiar la adquisición de títulos y valores representativos de deuda. Excluye los depósitos temporales efectuados en el mercado de valores o de capitales por la intermediación de instituciones financieras.\n7400 CONCESIÓN DE PRÉSTAMOS\nAsignaciones destinadas a la concesión de préstamos a entes públicos y al sector privado.\n7500 INVERSIONES EN FIDEICOMISOS, MANDATOS Y OTROS ANÁLOGOS\nAsignación a fideicomisos, mandatos y otros análogos para constituir o incrementar su patrimonio.\n7600 OTRAS INVERSIONES FINANCIERAS conceptos anteriores, tales como: la inversión en capital de trabajo en instituciones que instituciones similares.\n7900 PROVISIONES PARA CONTINGENCIAS Y OTRAS EROGACIONES\nESPECIALES de contingencias o fenómenos climáticos, meteorológicos o económicos, con el fin de derivadas de las responsabilidades de los entes públicos.\n8000 PARTICIPACIONES Y APORTACIONES entidades federativas y los municipios. Incluye las asignaciones destinadas a la ejecución de programas federales a través de las entidades federativas, mediante la reasignación de responsabilidades y recursos presupuestarios, en los términos de los convenios que celebre el Gobierno Federal con éstas.\n8100 PARTICIPACIONES\nRecursos que corresponden a los estados y municipios que se derivan del\nSistema Nacional de Coordinación Fiscal, de conformidad a lo establecido por los capítulos I, II, III y IV de la Ley de Coordinación Fiscal, así como las que correspondan a sistemas estatales de coordinación fiscal determinados por las leyes correspondientes.\n8300 APORTACIONES\nRecursos que corresponden a las entidades federativas y municipios que se derivan del Sistema Nacional de Coordinación Fiscal, de conformidad a lo establecido por el capítulo V de la Ley de Coordinación Fiscal.\n8500 CONVENIOS convenios para su ejecución.\n9000 DEUDA PÚBLICA deuda pública interna y externa derivada de la contratación de empréstitos; incluye la amortización, los intereses, gastos y comisiones de la deuda pública, así como las erogaciones relacionadas con la emisión y/o contratación de deuda. Asimismo, incluye los adeudos de ejercicios fiscales anteriores (ADEFAS).\n9100 AMORTIZACIÓN DE LA DEUDA PÚBLICA créditos o financiamientos contratados a plazo con instituciones nacionales y extranjeras, privadas y mixtas de crédito y con otros acreedores, que sean pagaderos en el interior y exterior del país en moneda de curso legal.\n9200 INTERESES DE LA DEUDA PÚBLICA\nAsignaciones destinadas a cubrir el pago de intereses derivados de los diversos créditos o financiamientos contratados a plazo con instituciones nacionales y extranjeras, privadas y mixtas de crédito y con otros acreedores, que sean pagaderos en el interior y exterior del país en moneda de curso legal.\n9300 COMISIONES DE LA DEUDA PÚBLICA\nAsignaciones destinadas a cubrir las comisiones derivadas de los diversos créditos o financiamientos autorizados o ratificados por el Congreso de la Unión, pagaderos en el interior y exterior del país, tanto en moneda nacional como extranjera.\n9400 GASTOS DE LA DEUDA PÚBLICA\nAsignaciones destinadas a cubrir los gastos derivados de los diversos créditos o financiamientos autorizados o ratificados por el Congreso de la Unión, pagaderos en el interior y exterior del país, tanto en moneda nacional como extranjera.\n9500 COSTO POR COBERTURAS interna o externa; así como la contratación de instrumentos financieros denominados como futuros o derivados.\n9600 APOYOS FINANCIEROS del saneamiento del sistema financiero nacional.\n9900 ADEUDOS DE EJERCICIOS FISCALES ANTERIORES (ADEFAS) liquidar al cierre del ejercicio fiscal anterior, derivadas de la contratación de bienes y servicios requeridos en el desempeño de las funciones de los entes públicos, para las que se devengaron.\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Clasificador por Objeto del\nGasto a más tardar, el 31 de diciembre de 2010, considerando lo señalado en el acuerdo tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC deba emitir para 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el cuarto transitorio de la\nLey de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en el presente Clasificador por\nObjeto del Gasto, las autoridades en materia de contabilidad gubernamental y\nPresupuestal que corresponda en los poderes ejecutivos federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de\nContabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Clasificador por Objeto del con los elementos técnicos y normativos que el CONAC deba emitir para 2009, la matriz la Ley de Contabilidad.\nQUINTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los\nCONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso.\nSEXTO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nSÉPTIMO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario Técnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico@hacienda.gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nOCTAVO.- En términos del artículo 15 de la Ley de Contabilidad, las entidades federativas y municipios sólo podrán inscribir sus obligaciones en el Registro de\nObligaciones y Empréstitos si se encuentran al corriente con las obligaciones contenidas en la Ley de Contabilidad.\nNOVENO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la\nLey de Contabilidad, el Clasificador por Objeto del Gasto será publicado en el Diario\nOficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal.\nEn la Ciudad de México, Distrito Federal, siendo las 14:40 horas del día 1 de diciembre del año dos mil nueve, el Titular de la Unidad de Contabilidad Gubernamental e Informes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nCONSTAR que el documento consistente de 24 fojas útiles denominado Clasificador por Objeto del Gasto, corresponde con los textos aprobados por el Consejo Nacional de\nArmonización Contable, mismos que estuvieron a la vista de los integrantes de dicho consejo en su tercera reunión celebrada el pasado 1 de diciembre del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 11 de la Ley\nGeneral de Contabilidad Gubernamental y regla 20 de la Reglas de Operación del\nConsejo Nacional de Armonización Contable.\nSECRETARIO TÉCNICO DEL CONSEJO NACIONAL DE ARMONIZACIÓN CONTABLE.\nDR. MOISÉS ALCALDE VIRGEN.\nRúbrica\nEl suscrito LIC. ALEJANDRO BLANCO GARCÍA, Jefe de la Unidad de Asuntos\nGuerrero, con la facultad que me confiere la fracción V del artículo 9º del reglamento\nInterior de la citada Secretaría,---------------------------------------------------------------------------------------------------------------------------------CERTIFICA---------------------------------------------------\nQue la presente copia fotostática que consta de la foja 0001 a la foja 0026, impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.------------------------------------------------Se extiende la presente certificación en atención a la solicitud realizada mediante\nOficio No. DGCG/007/2010 de fecha 21 de enero del 2010, suscrito por el C.P. Luis\nEnrique Schott Gaspar, Director General de Contabilidad Gubernamental, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintinueve días del mes de enero del año dos mil diez.\nRúbrica.\nCLASIFICADOR POR RUBROS DE INGRESOS.\nLey General de Contabilidad Gubernamental (Ley de Contabilidad), que tiene como emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y Judicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del\nDistrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la contabilidad gubernamental es el Consejo Nacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el\nSecretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del\nCONAC realizará el registro de los actos que los gobiernos de las entidades federativas, competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, federativas y municipios. No se omite mencionar que la propia Ley de Contabilidad establece que las entidades federativas que no estén al corriente en sus obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las Entidades Federativas deberán asumir una posición estratégica en las actividades de armonización para que cada uno de sus municipios logre cumplir con los objetivos que dicha ley ordena. Los gobiernos de las\nEntidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada nivel de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nEl presente acuerdo fue sometido a opinión del Comité Consultivo, el cual integró distintos grupos de trabajo, contando con la participación de representantes de entidades federativas, municipios, Auditoría Superior de la Federación, entidades estatales de\nFiscalización, Instituto para el Desarrollo Técnico de las Haciendas Públicas, Instituto\nMexicano de Contadores Públicos, Federación Nacional de la Asociación Mexicana de\nContadores Públicos y Comisión Permanente de Contralores Estados-Federación.\nIngresos.\nEn virtud de lo anterior y con fundamento en los artículos 6, primer párrafo y 9, fracción I de la Ley de Contabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emite el Clasificador por Rubros de Ingresos a que hace referencia el artículo tercero transitorio, fracción III de la Ley de Contabilidad.\nCLASIFICADOR POR RUBROS DE INGRESOS\nA. ASPECTOS GENERALES\nEl Sistema de Contabilidad Gubernamental (SCG) que cada ente público utilizará como instrumento de la administración financiera gubernamental, registrará de manera armónica, delimitada y específica las operaciones contables y presupuestarias derivadas de la gestión pública, así como otros flujos económicos.\nCada ente público será responsable de su contabilidad, de la operación del sistema; así como del cumplimiento de lo dispuesto por la Ley de Contabilidad, las normas y lineamientos que emita el Consejo Nacional de Armonización Contable\n(CONAC).\nEl sistema estará conformado por el conjunto de registros, procedimientos, criterios e informes, estructurados sobre la base de principios técnicos comunes destinados a captar, valuar, registrar, clasificar, informar e interpretar, las transacciones, transformaciones y eventos que, derivados de la actividad económica, modifican la situación patrimonial del gobierno y de las finanzas públicas.\nLos entes públicos deberán asegurarse que el sistema:\n• Refleje la aplicación de los Postulados Básicos, normas contables generales y específicas e instrumentos que establezca el CONAC;\n• Facilite el reconocimiento de las operaciones de ingresos, gastos, activos, pasivos y patrimoniales de los entes públicos;\n• Integre en forma automática el ejercicio presupuestario con la operación contable, a partir de la utilización del ingreso y gasto devengado;\n• Permita que los registros se efectúen considerando la base acumulativa para la integración de la información contable y presupuestaria;\n• Refleje un registro congruente y ordenado de cada operación que genere derechos y obligaciones derivados de la gestión económico-financiera de los entes públicos;\n• Genere, en tiempo real, estados financieros, de ejecución presupuestaria y otra información que coadyuve a la toma de decisiones, a la transparencia, a la programación\n• Facilite el registro y control de los inventarios de los bienes muebles e inmuebles de los entes públicos.\nLos registros contables de los entes públicos se llevarán con base acumulativa.\nLa contabilización de las transacciones de ingreso se registrará cuando exista jurídicamente el derecho de cobro.\nPara el registro único de las operaciones presupuestarias y contables, los entes públicos dispondrán de clasificadores presupuestarios, listas de cuentas y catálogos de bienes o instrumentos similares que permitan su interrelación automática.\nPor lo anterior, el Clasificador por Rubros de Ingresos (CRI) permitirá una clasificación de los ingresos presupuestarios de los entes públicos acorde con criterios legales, internacionales y contables, claro, preciso, integral y útil, que posibilite un adecuado registro y presentación de las operaciones, que facilite la interrelación con las cuentas patrimoniales.\nLos recursos públicos son medios de financiamiento que permiten solventar las actividades propias de los entes públicos, atender las obligaciones de pago de la deuda pública o efectuar transferencias que requieran otros ámbitos o niveles de gobierno.\nDe su captación y disposición no sólo depende la existencia misma de los entes públicos, sino que además es necesario conocer los efectos y reacciones que provocan en el resto de la economía las distintas formas que asume esa captación, por lo que es relevante llegar a conocer su origen, su naturaleza y las transacciones que permiten su obtención.\nEn este sentido, la adecuada clasificación de los recursos resulta sumamente importante, su trascendencia en materia de la obtención de las cuentas nacionales, en especial en lo referente al análisis de la generación, distribución y redistribución del ingreso. categorías homogéneas, que permitan la correcta interpretación de los hechos que les dieron origen y sus repercusiones. En consecuencia, las clasificaciones de los recursos, identifican las características distintivas de los medios de financiamiento, agrupándolos a fin de medirlos y analizar sus efectos.\nB. OBJETIVOS\nLas clasificaciones de los ingresos públicos tienen por finalidad:\n• Identificar los ingresos que los entes públicos captan en función de la actividad que desarrollan.\n• Realizar el análisis económico-financiero y facilitar la toma de decisiones de los entes públicos.\n• Contribuir a la definición de la política presupuestaria de un período determinado.\n• Procurar la medición del efecto de la recaudación de los entes públicos en los distintos sectores de la actividad económica.\n• Determinar la elasticidad de los ingresos tributarios con relación a variables que constituyen su base imponible.\n• Establecer la característica e importancia de los recursos en la economía del sector público.\n• Identificar los medios de financiamiento originados en variación de saldos de cuentas del activo y pasivo.\nC. ESTRUCTURA DE CODIFICACIÓN\nEl CRI ordena, agrupa y presenta a los ingresos públicos en función de su diferente naturaleza y el carácter de las transacciones que le dan origen.\nAsí, en el CRI se distinguen los que provienen de fuentes tradicionales como los impuestos, los aprovechamientos, derechos y productos, las transferencias; los que proceden del patrimonio público como la venta de activos, de títulos, de acciones y las rentas de la propiedad; los que provienen de la disminución de activos y financiamientos.\nAdemás, identifica los ingresos públicos corrientes que se refieren a aquellos recursos que significan un aumento del efectivo del sector público, como resultado de sus operaciones normales, sin que provengan de la enajenación de sus activos; también en los casos de productos y aprovechamientos, principalmente, se presentan ingresos de capital, que son aquellos recursos provenientes de la venta de activos fijos (tales como inmuebles, muebles y equipo).\nEl CRI permitirá el registro analítico de las transacciones de ingresos, siendo el instrumento que permite vincular los aspectos presupuestarios y contables de los recursos. Además, tiene una codificación de dos dígitos:\nRubro:\nEl mayor nivel de agregación del CRI que presenta y ordena los grupos principales de los ingresos públicos en función de su diferente naturaleza y el carácter de las transacciones que le dan origen.\nTipo:\nDetermina el conjunto de ingresos públicos que integran cada rubro, cuyo nivel de agregación es intermedio.\nLas unidades administrativas o instancias competentes en materia de\nContabilidad Gubernamental y de Ingresos de cada orden de gobierno, podrán desagregar de acuerdo a sus necesidades este clasificador, en clase (tercer nivel) y concepto (cuarto nivel), a partir de la estructura básica que se está presentando (2 dígitos), conservando la armonización con el Plan de Cuentas.\nD. RELACIÓN DE RUBROS Y TIPOS\n1 Impuestos social, contribuciones de mejoras y derechos.\n11 Impuestos sobre los ingresos\n12 Impuestos sobre el patrimonio\n13 Impuestos sobre la producción, el consumo y las transacciones\n14 Impuestos al comercio exterior\n15 Impuestos sobre Nóminas y Asimilables\n16 Impuestos Ecológicos\n17 Accesorios\n18 Otros Impuestos\n19 Impuestos no comprendidos en las fracciones de la Ley de\nIngresos causadas en ejercicios fiscales anteriores pendientes de liquidación o pago\n2 Cuotas y Aportaciones de seguridad social\nSon las contribuciones establecidas en ley a cargo de personas que son sustituidas por el Estado en el cumplimiento de obligaciones fijadas por la ley en materia de seguridad social o a las personas que se beneficien en forma especial por servicios de seguridad social proporcionados por el mismo Estado.\n21 Aportaciones para Fondos de Vivienda\n22 Cuotas para el Seguro Social\n23 Cuotas de Ahorro para el Retiro\n24 Otras Cuotas y Aportaciones para la seguridad social\n25 Accesorios\n3 Contribuciones de mejoras\nSon las establecidas en Ley a cargo de las personas obras públicas.\n31 Contribución de mejoras por obras públicas\n39 Contribuciones de Mejoras no comprendidas en las fracciones anteriores pendientes de liquidación o pago\n4 Derechos aprovechamiento de los bienes del dominio público, así funciones de derecho público, excepto cuando se presten por organismos descentralizados u órganos desconcentrados cuando en este último caso, se trate de\nLeyes Fiscales respectivas. También son derechos las contribuciones a cargo de los organismos públicos descentralizados por prestar servicios exclusivos del\nEstado.\n41 Derechos por el uso, goce, aprovechamiento o explotación de bienes de dominio público\n42 Derechos a los hidrocarburos\n43 Derechos por prestación de servicios\n44 Otros Derechos\n45 Accesorios\n49 Derechos no comprendidos en las fracciones de la Ley de\nIngresos causadas en ejercicios fiscales anteriores pendientes de liquidación o pago\n5 Productos\nSon contraprestaciones por los servicios que preste el\nEstado en sus funciones de derecho privado, así como por el uso, aprovechamiento o enajenación de bienes del dominio privado.\n51 Productos de tipo corriente\n52 Productos de capital\n59 Productos no comprendidos en las fracciones de la Ley de de liquidación o pago\n6 Aprovechamientos derecho público distintos de las contribuciones, de los de participación estatal.\n61 Aprovechamientos de tipo corriente\n62 Aprovechamientos de capital\n69 Aprovechamientos no comprendidos en las fracciones de la pendientes de liquidación o pago\n7 Ingresos por ventas de bienes y servicios que conforman el sector paraestatal y gobierno central por sus actividades de producción y/o comercialización.\n71 Ingresos por ventas de bienes y servicios de organismos descentralizados\n72 Ingresos de operación de entidades paraestatales empresariales\n73 Ingresos por ventas de bienes y servicios producidos en establecimientos del Gobierno Central\n8 Participaciones y Aportaciones\nRecursos destinados a cubrir las participaciones y aportaciones para las entidades federativas y los municipios. Incluye los recursos destinados a la ejecución de programas federales a través de las entidades federativas mediante la reasignación de responsabilidades y recursos presupuestarios, en los términos de los convenios que celebre el Gobierno Federal con éstas.\n81 Participaciones\n82 Aportaciones\n83 Convenios\n9 Transferencias, Asignaciones, Subsidios y Otras Ayudas sectores público, privado y externo, organismos y política económica y social, de acuerdo a las estrategias y desempeño de sus actividades.\n91 Transferencias Internas y Asignaciones al Sector Público\n92 Transferencias al Resto del Sector Público\n93 Subsidios y Subvenciones\n94 Ayudas sociales\n95 Pensiones y Jubilaciones\n96 Transferencias a Fideicomisos, mandatos y análogos\n0 Ingresos derivados de Financiamientos\nSon los ingresos obtenidos por la celebración de empréstitos internos y externos, autorizados o ratificados por el H. Congreso de la Unión y Congresos de los\nEstados y Asamblea Legislativa del Distrito Federal.\nSiendo principalmente los créditos por instrumento de emisiones en los mercados nacionales e internacionales de capital, organismos financieros internacionales, créditos bilaterales y otras fuentes. Asimismo, incluye los financiamientos derivados del rescate y/o aplicación de activos financieros.\n01 Endeudamiento interno\n02 Endeudamiento externo\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Clasificador por Rubros de\nIngresos a más tardar, el 31 de diciembre de 2010, considerando lo señalado en el acuerdo tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC deba emitir para 2009, la matriz de\nLey de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en el presente Clasificador por\nRubros de Ingresos, las autoridades en materia de contabilidad gubernamental y de\nIngresos en los poderes ejecutivos federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de\nArmonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de\nContabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Clasificador por Rubros de con los elementos técnicos y normativos que el CONAC deba emitir para 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el quinto transitorio de la Ley de Contabilidad.\nQUINTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los gobiernos de las Entidades Federativas deberán adoptar e implementar las decisiones del CONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso.\nSEXTO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los gobiernos de las Entidades Federativas deberán coordinarse con los gobiernos municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nSÉPTIMO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el\nSecretario Técnico llevará un registro público en una página de Internet de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario Técnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nOCTAVO.- En términos del artículo 15 de la Ley de Contabilidad, las entidades en la Ley de Contabilidad.\nNOVENO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la\nLey de Contabilidad, el Clasificador por Rubros de Ingresos será publicado en el Diario\nOficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal. e Informes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nCONSTAR que el documento consistente de 12 fojas útiles denominado Clasificador por\nRubros de Ingresos, corresponde con los textos aprobados por el Consejo Nacional de\nArmonización Contable, mismos que estuvieron a la vista de los integrantes de dicho consejo en su tercera reunión celebrada el pasado 1 de diciembre del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 11 de la Ley\nGeneral de Contabilidad Gubernamental y regla 20 de la Reglas de Operación del\nConsejo Nacional de Armonización Contable.\nSECRETARIO TÉCNICO DEL CONSEJO NACIONAL DE ARMONIZACIÓN CONTABLE.\nDR. MOISÉS ALCALDE VIRGEN.\nRúbrica.\nEl suscrito LIC. ALEJANDRO BLANCO GARCÍA, Jefe de la Unidad de Asuntos\nJurídicos de la Secretaría de Finanzas y Administración del Gobierno del Estado de\nGuerrero, con la facultad que me confiere la fracción V del artículo 9º del reglamento\nInterior de la citada Secretaría,-----------------------------------------------------------------------------------------------------------------------------------CERTIFICA-------------------------------------------------\n----------Que la presente copia fotostática que consta de la foja 0001 a la foja 0013, impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.------------------------------------------------Se extiende la presente certificación en atención a la solicitud realizada mediante\nOficio No. DGCG/007/2010 de fecha 21 de enero del 2010, suscrito por el C.P. Luis\nEnrique Schott Gaspar, Director General de Contabilidad Gubernamental, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintinueve días del mes de enero del año dos mil diez.\nRúbrica.\nPLAN DE CUENTAS\nLey General de Contabilidad Gubernamental (Ley de Contabilidad), que tiene como emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y Judicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del\nDistrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la Contabilidad\nGubernamental es el Consejo Nacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del\nCONAC realizará el registro de los actos que los gobiernos de las entidades federativas, competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, federativas y municipios. No se omite mencionar que la propia Ley de Contabilidad establece que las entidades federativas que no estén al corriente en sus obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las entidades federativas deberán asumir una posición estratégica en las actividades de armonización para que cada uno de sus municipios logre cumplir con los objetivos que dicha ley ordena.\nLos gobiernos de las entidades federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las Entidades Federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada nivel de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nEl presente acuerdo fue sometido a opinión del Comité Consultivo, el cual integró distintos grupos de trabajo, contando con la participación de representantes de entidades federativas, municipios, Auditoría Superior de la Federación, entidades estatales de\nFiscalización, Instituto para el Desarrollo Técnico de las Haciendas Públicas, Instituto\nMexicano de Contadores Públicos, Federación Nacional de la Asociación Mexicana de\nContadores Públicos y Comisión Permanente de Contralores Estados-Federación. opinión sobre el proyecto de Acuerdo por el que se emite el Plan de Cuentas.\nEn virtud de lo anterior y con fundamento en los artículos 6, primer párrafo y 9, fracción I de la Ley de Contabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emiten el Plan de Cuentas al que hace referencia el artículo tercero transitorio, fracción III de la Ley de Contabilidad.\nPlan de Cuentas\nEl Sistema de Contabilidad Gubernamental (SCG) que cada ente público utilizará como instrumento de la administración financiera gubernamental, registrará de manera armónica, delimitada y específica las operaciones contables y presupuestarias derivadas de la gestión pública, así como otros flujos económicos.\nCada ente público será responsable de su contabilidad, de la operación del sistema; así como del cumplimiento de lo dispuesto por la Ley General de Contabilidad\nGubernamental (Ley de Contabilidad), las normas y lineamientos que emita el Consejo\nNacional de Armonización Contable (CONAC).\nEl sistema estará conformado por el conjunto de registros, procedimientos, criterios e informes, estructurados sobre la base de principios técnicos comunes destinados a captar, valuar, registrar, clasificar, informar e interpretar, las transacciones, transformaciones y eventos que, derivados de la actividad económica, modifican la situación patrimonial del gobierno y de las finanzas públicas.\nLos entes públicos deberán asegurarse que el sistema:\n• Refleje la aplicación de los Postulados Básicos, normas contables generales y específicas e instrumentos que establezca el CONAC;\n• Facilite el reconocimiento de las operaciones de ingresos, gastos, activos, pasivos y patrimonio de los entes públicos;\n• Integre en forma automática el ejercicio presupuestario con la operación contable, a partir de la utilización del ingreso y del gasto devengado;\n• Permita que los registros se efectúen considerando la base acumulativa para la integración de la información contable y presupuestaria;\n• Refleje un registro congruente y ordenado de cada operación que genere derechos y obligaciones derivados de la gestión económico-financiera de los entes públicos;\n• Genere, en tiempo real, estados financieros, de ejecución presupuestaria y otra información que coadyuve a la toma de decisiones, a la transparencia, a la programación\n• Facilite el registro y control de los inventarios de los bienes muebles e inmuebles de los entes públicos.\nLos registros contables de los entes públicos se llevarán con base acumulativa. realización, independientemente de la de su pago, y la del ingreso se registrará cuando exista jurídicamente el derecho de cobro.\nPara el registro único de las operaciones presupuestarias y contables, los entes públicos dispondrán de clasificadores presupuestarios, listas de cuentas y catálogos de bienes o instrumentos similares que permitan su interrelación automática.\n1. Aspectos Generales\nEl Plan de Cuentas, tal como lo define la Ley de Contabilidad, comprende los dos primeros agregados a los que deberán alinearse las listas de cuentas que formularán los entes públicos, la cual permitirá registrar todas las transacciones de tipo financiero patrimonial que ocurran en los mismos.\nPara la elaboración del Plan de Cuentas se tomó en consideración las Normas\nInternacionales de Contabilidad para el Sector Público (NICSP) emitidas por la Junta de\nNormas Internacionales de Contabilidad del Sector Público (International Public Sector\nAccounting Standards Board, International Federation Accounting Committee) y las\nNormas de Información Financiera (NIF) del Consejo Mexicano para la Investigación y\nDesarrollo de Normas de Información Financiera (CINIF).\nEl objetivo del Plan de Cuentas es proporcionar a los entes públicos, los elementos necesarios que les permita contabilizar sus operaciones, proveer información útil en tiempo y forma, para la toma de decisiones por parte de los responsables de administrar las finanzas públicas, para garantizar el control del patrimonio; así como de todas las instituciones relacionadas con el control, la transparencia y la rendición de cuentas. operaciones, que otorga consistencia a la presentación de los resultados del ejercicio y facilita su interpretación, proporcionando las bases para consolidar bajo criterios armonizados la información contable. partida de otras, para los fines del registro contable de las transacciones. aspectos contables:\n• Cada cuenta debe reflejar el registro de un tipo de transacción definida;\n• Las transacciones iguales deben registrarse en la misma cuenta;\n• El nombre asignado a cada cuenta debe ser claro y expresar su contenido a fines de evitar confusiones y facilitar la interpretación de los estados financieros a los usuarios de la información, aún que éstos no sean expertos en Contabilidad\nGubernamental;\n• Se adopta un sistema numérico para codificar las cuentas, el cual es flexible para permitir la incorporación de otras cuentas que resulten necesarias a los propósitos perseguidos.\nPara el registro de las operaciones contables y presupuestarias, los entes públicos deberán ajustarse a sus respectivos Clasificadores por Rubros de Ingresos y\nObjeto del Gasto al Plan de Cuentas, mismos que estarán armonizados, tanto conceptualmente como en sus principales agregados, para lo cuál se consideró la propuesta respecto al Plan de Cuentas, del Comité Consultivo en la octava reunión del\n27 y 28 de agosto de 2009 en relación a considerar los siguientes niveles de agregación:\nUn primer nivel conformado por género, grupo y rubro; y un segundo nivel integrado por la cuenta.\nPara tal propósito, se tomarán en consideración las necesidades de administración financiera de los entes públicos, así como las de control y fiscalización, pudiendo desagregar las cuentas, al nivel que se consideren adecuadas para cubrir las necesidades internas de los mismos, denominándose subcuentas de primer orden, subcuentas de segundo orden, etc.\nLa Lista de Cuentas alineada al Plan de Cuentas, será aprobada, por la unidad cada orden de gobierno, quienes autorizarán la desagregación del Plan de Cuentas de acuerdo a sus necesidades, a partir de la estructura básica que se está presentando (4 dígitos).\n2. Base de Codificación clasificación, flexible, ordenada y pormenorizada de las cuentas de mayor y de las subcuentas que se utilizan para el registro contable de las operaciones. La estructura presentada en el presente documento, permite formar agrupaciones que van de conceptos generales a conceptos particulares, la cual se conforma de 4 niveles de clasificación y de 4 dígitos como sigue:\nPRIMER AGREGADO\nGénero 1 Activo\nGrupo 1.1. Activo Circulante\nRubro 1.1.1. Efectivo y Equivalente\nSEGUNDO AGREGADO\nCuenta 1.1.1.1 Efectivo\nGÉNERO: Considera el universo de la clasificación.\nGRUPO: Determina el ámbito del universo en rubros compatibles con el género en forma estratificada, permitiendo conocer a niveles agregados su composición.\nRUBRO: Permite la clasificación particular de las operaciones del ente público.\nCUENTA: Establece el registro de las operaciones a nivel libro mayor.\n3. Definición Conceptual del Primer y Segundo Nivel del Plan de Cuentas\n1 ACTIVO: Recursos controlados por un ente público, identificados, cuantificados en términos monetarios y de los que se esperan, beneficios económicos futuros, derivados de operaciones ocurridas en el pasado, que han afectado económicamente a dicha entidad.\n1.1 ACTIVO CIRCULANTE: Recursos, propiedad del ente público de fácil realización, tales como efectivo, cuentas bancarias, inventarios, cuentas por cobrar y demás recursos cuyo flujo normal de realización no exceda de un año, a partir de la fecha de emisión de los estados financieros.\n1.2 ACTIVO NO CIRCULANTE: Constituido por el conjunto de valores y derechos de realización o disponibilidad con un período de tiempo superior a un año, como inversiones financieras a plazo mayor a un año, los bienes muebles, agrícolas y forestales, activo biológico y bienes inmuebles, entre otros.\n2 PASIVO: Obligaciones presentes de la entidad, virtualmente ineludibles, identificadas, cuantificadas en términos monetarios y que representan una disminución futura de beneficios económicos, derivadas de operaciones ocurridas en el pasado que han afectado económicamente a dicha entidad.\n2.1 PASIVO CIRCULANTE: Constituido por las obligaciones cuyo vencimiento se producirá dentro de un año o en el ciclo normal de las operaciones, cuando éstas sean mayores a un año. Deben liquidarse dentro del periodo de doce meses a partir de la fecha de emisión de los estados financieros.\n2.2 PASIVO NO CIRCULANTE: Constituido por las obligaciones cuyo vencimiento sea posterior a un año o al ciclo normal de las operaciones, si éste es mayor a un año.\n3 HACIENDA PÚBLICA/PATRIMONIO: Representa el importe de los bienes y derechos que son propiedad del ente público.\n3.1 PATRIMONIO CONTRIBUIDO: Representa las aportaciones del sector privado, público y externo que incrementan el patrimonio del ente público, adicionales al saldo inicial.\n3.2 PATRIMONIO GENERADO: Representa la acumulación de resultados de ejercicios anteriores, incluyendo las aplicadas a reservas así como el resultado del ejercicio corriente.\n3.3 EXCESO O INSUFICIENCIA EN LA ACTUALIZACIÓN DEL PATRIMONIO:\nRepresenta el beneficio o la pérdida neta del ente público durante un periodo, como dinero.\n4 INGRESOS: Representa el aumento del patrimonio durante el ejercicio fiscal proveniente de los ingresos de gestión, transferencias, subsidios, aportaciones recibidas y otros ingresos.\n4.1 INGRESOS DE GESTIÓN: Representa el monto de los ingresos devengados durante el ejercicio fiscal correspondientes a las contribuciones, productos, aprovechamientos, así como la venta de bienes y servicios.\n4.2 PARTICIPACIONES, APORTACIONES, TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS: Recursos destinados a cubrir las participaciones y aportaciones para las entidades federativas y los municipios. Incluye los recursos destinados a la ejecución de programas federales a través de las entidades federativas y los municipios mediante la reasignación de responsabilidades y recursos presupuestarios, en los términos de los convenios que celebren con el Gobierno Federal.\nAdemás de los recursos que se destinen para el sostenimiento y desempeño de las actividades de los entes públicos.\n4.3 OTROS INGRESOS: Se derivan de transacciones y de otros eventos inusuales, es decir, que no son propios del objeto del ente público.\n5 GASTOS Y OTRAS PÉRDIDAS: Este grupo representa el monto de los hechos contables que disminuyen el patrimonio neto del ente público, incurridos por gastos de funcionamiento, intereses transferencias otorgadas, otras pérdidas de la gestión y extraordinarias.\n5.1 GASTOS DE FUNCIONAMIENTO: Comprende las erogaciones destinadas a financiar los servicios personales, materiales y suministros y los servicios no personales necesarios para producir los bienes y servicios a cargo de los entes públicos\n5.2 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS:\nAsignaciones destinadas en forma directa o indirecta a los sectores público, privado y externo, organismos y empresas paraestatales y apoyos como parte de su política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\n5.3 PARTICIPACIONES Y APORTACIONES: Asignaciones destinadas a cubrir las participaciones y aportaciones para las entidades federativas y los municipios. Incluye entidades federativas, mediante la reasignación de responsabilidades y recursos éstas.\n5.4 INTERESES, COMISIONES Y OTROS GASTOS DE LA DEUDA PÚBLICA:\nAsignaciones destinadas a cubrir obligaciones del Gobierno por concepto de intereses, gastos y comisiones de la deuda pública, así como las erogaciones relacionadas con la emisión y/o contratación de deuda.\n5.5 OTROS GASTOS Y PÉRDIDAS EXTRAORDINARIAS: Comprenden los flujos de salida de recursos incurridos por el ente público, no considerados en los gastos de funcionamiento y sus clasificaciones. Incluyen las pérdidas por estimaciones, depreciaciones, deterioros, amortizaciones y provisiones, las variaciones negativas de inventarios, etc. y otros gastos tales como multas, penalidades, pérdidas por responsabilidades, sentencias y resoluciones judiciales, bonificaciones y descuentos otorgados, diferencias de cambio negativas y diferencias de cotización negativas en valores y otros conceptos de gastos no clasificados específicamente en apartados precedentes.\nAdicionalmente, incluye los gastos por conceptos extraordinarios y otras pérdidas de la gestión.\n6. CUENTAS DE CIERRE O CORTE CONTABLE: Resumen los ingresos y gastos de tipo corriente que refleja el resultado positivo o negativo del ejercicio en la cuenta corriente.\n6.1 RESUMEN DE INGRESOS Y GASTOS: Diferencia entre los ingresos y gastos de tipo corriente. Su saldo permite determinar el resultado del ejercicio.\n6.2 AHORRO DE LA GESTIÓN: Refleja el resultado positivo del ejercicio en el estado de actividades.\n6.3 DESAHORRO DE LA GESTIÓN: Refleja el resultado negativo del ejercicio en el estado de actividades.\n7. CUENTAS DE ORDEN CONTABLES: Registran eventos, que, si bien no representan hechos económico-financieros que alteren el patrimonio y por lo tanto los resultados del ente público, informan sobre circunstancias contingentes o eventuales de importancia respecto de éste, que en determinadas condiciones, pueden producir efectos patrimoniales en el mismo.\n7.1 VALORES: Representan títulos, valores y préstamos que aún no conforman pasivos por no haberse recibido activos relacionados con los bienes.\n7.2 EMISIÓN DE OBLIGACIONES: Representa el conjunto de valores emitidos y puestos en circulación.\n7.3 AVALES Y GARANTÍAS: Corresponde al registro de la responsabilidad de créditos a un tercero.\n7.4 JUICIOS: Representa el monto de las demandas interpuestas por el ente público contra terceros o viceversa.\n7.5 INVERSIÓN PÚBLICA: Informe sobre el monto de los contratos de obra o similares, formalmente aprobados y que aún no están en todo o en partes ejecutados.\n8. CUENTAS DE ORDEN PRESUPUESTARIAS: Cuentas que se contabilizan por partida doble las operaciones presupuestarias efectuadas por el ente público y que generan ingresos y egresos durante el periodo.\n8.1 LEY DE INGRESOS: Cuentas en que se contabilizan las operaciones que generan ingresos que se perciben en el periodo, establecidas en la Ley de Ingresos.\n8.2 PRESUPUESTO DE EGRESOS: Cuentas en que se contabilizan las operaciones que generan gastos que se devengará en el periodo, establecidas en el\nPresupuesto de Egresos.\n9. CUENTAS DE LIQUIDACIÓN Y CIERRE PRESUPUESTARIO: Comprende las cuentas relacionadas con el resultado presupuestario.\n9.1 SUPERÁVIT FINANCIERO: Cuenta de cierre que se utiliza cuando los\n9.2 DÉFICIT FINANCIERO: Cuenta de cierre que se utilizan cuando los gastos devengados del ejercicio superan a los ingresos percibidos.\nDesagregada al Cuarto Nivel\n1 ACTIVO\n1.1 ACTIVO CIRCULANTE\n1.1.1 Efectivo y Equivalentes\n1.1.1.1 Efectivo\n1.1.1.2 Bancos/Tesorería\n1.1.1.3 Bancos/Dependencias y otros\n1.1.1.4 Inversiones Temporales (Hasta 3 meses)\n1.1.1.5 Fondos con Afectación Específica\n1.1.1.6 Depósitos de Fondos de Terceros\n1.1.1.9 Otros Efectivos y Equivalentes\n1.1.2 Derechos a recibir efectivo o equivalentes\n1.1.2.1 Inversiones financieras de corto plazo\n1.1.2.2 Cuentas por Cobrar a Corto Plazo\n1.1.2.3 Deudores Diversos por cobrar a Corto Plazo\n1.1.2.4 Contribuciones por recuperar a Corto Plazo\n1.1.2.5 Deudores por anticipos de Tesorería a Corto Plazo\n1.1.2.6 Préstamos otorgados a Corto Plazo\n1.1.2.9 Otros Derechos a recibir efectivo o equivalentes a Corto Plazo\n1.1.3 Derechos a recibir bienes o servicios\n1.1.3.1 Anticipo a proveedores por prestación de servicios a Corto Plazo\n1.1.3.2 Anticipo a proveedores por adquisición de bienes inmuebles y muebles a Corto Plazo\n1.1.3.3 Anticipo a proveedores por adquisición de bienes intangibles a\nCorto Plazo\n1.1.3.4 Anticipo a contratistas (obras) a Corto Plazo\n1.1.3.9 Otros Derechos a recibir bienes o servicios a Corto Plazo\n1.1.4 Inventarios\n1.1.4.1 Inventario de Mercancías para Reventa\n1.1.4.2 Inventario de Mercancías Terminadas\n1.1.4.3 Inventario de Mercancías en Proceso de Elaboración\n1.1.4.4 Inventario de Materias Primas, Materiales y suministros para producción\n1.1.4.5 Mercancías en Tránsito\n1.1.5 Almacén\n1.1.5.1 Almacén de Materiales y Suministros de Consumo\n1.1.6 (Estimación por pérdidas o deterioro de Activos Circulantes)\n1.1.6.1 (Estimaciones para cuentas incobrables por Derechos a recibir efectivo o equivalentes)\n1.1.6.2 (Estimación para cuentas incobrables por Derechos a recibir\nBienes o Servicios)\n1.1.6.3 (Estimación por pérdidas de Inventarios)\n1.1.9 Otros Activos Circulantes\n1.1.9.1 Valores en Garantía\n1.1.9.2 Otros Bienes en Garantía (excluye depósitos de fondos)\n1.1.9.3 Bienes Muebles derivados de embargos, decomisos, aseguramientos y dación en pago\n1.2 ACTIVO NO CIRCULANTE\n1.2.1 Inversiones Financieras a Largo Plazo\n1.2.1.1 Colocaciones a Largo Plazo\n1.2.1.2 Títulos y Valores a Largo Plazo\n1.2.1.3 Fideicomisos, Mandatos y Análogos\n1.2.1.4 Participaciones y Aportaciones de Capital\n1.2.2 Derechos a recibir efectivo o equivalentes a Largo Plazo\n1.2.2.1 Documentos por Cobrar a Largo Plazo\n1.2.2.2 Deudores diversos a Largo Plazo\n1.2.2.3 Contribuciones a Largo Plazo\n1.2.2.4 Préstamos Otorgados a Largo Plazo\n1.2.2.9 Otros Derechos a recibir efectivo o equivalentes a Largo Plazo\n1.2.3 Bienes Inmuebles\n1.2.3.1 Terrenos\n1.2.3.2 Edificios\n1.2.3.3 Infraestructura\n1.2.3.4 Construcciones en proceso (Obra Pública)\n1.2.4 Bienes Muebles\n1.2.4.1 Mobiliario y Equipo de Administración\n1.2.4.2 Mobiliario y Equipo Educacional y Recreativo\n1.2.4.3 Equipo e Instrumental Médico y de Laboratorio\n1.2.4.4 Equipo de Transporte\n1.2.4.5 Equipo de Defensa y Seguridad\n1.2.4.6 Maquinaria, otros Equipos y Herramientas\n1.2.4.7 Colecciones, Obras de Arte y Objetos Valiosos\n1.2.4.8 Activos Biológicos\n1.2.4.9 Otros Bienes Muebles\n1.2.5 Activos Intangibles\n1.2.5.1 Software\n1.2.5.2 Patentes, Marcas y Derechos\n1.2.5.3 Concesiones y Franquicias\n1.2.5.4 Licencias\n1.2.5.9 Otros Activos Intangibles\n1.2.6 (Depreciaciones, Deterioro y Amortizaciones Acumuladas de Bienes)\n1.2.6.1 (Depreciación Acumulada de Inmuebles)\n1.2.6.2 (Depreciación Acumulada Muebles)\n1.2.6.3 (Deterioro Acumulado de Activos Biológicos)\n1.2.6.4 (Amortización acumulada de Activos Intangibles)\n1.2.7 Activos Diferidos\n1.2.7.1 Estudios y Proyectos\n1.2.7.2 Derechos sobre bienes en régimen de arrendamiento Financiero\n1.2.7.3 Gastos Pagados por Adelantado a Largo Plazo\n1.2.7.4 Anticipos a Largo Plazo\n1.2.7.5 Beneficios al Retiro de empleados pagados por adelantado\n1.2.7.9 Otros Activos Diferidos\n1.2.8 (Estimación por pérdidas o deterioro de Activos no Circulantes)\n1.2.8.1 (Deterioro de Inversiones Financieras a Largo Plazo)\n1.2.8.2 (Estimaciones para cuentas incobrables de Documentos por\nCobrar a Largo Plazo)\n1.2.8.3 (Estimaciones para cuentas incobrables de Deudores Diversos por cobrar a Largo Plazo)\n1.2.8.4 (Estimaciones para cuentas incobrables de Contribuciones por cobrar a Largo Plazo)\n1.2.8.5 (Estimaciones para cuentas incobrables de Préstamos Otorgados a\nLargo Plazo)\n1.2.8.9 (Estimaciones para otras cuentas incobrables por Derechos a\nRecibir Efectivo o Equivalentes a Largo Plazo)\n1.2.9 Otros Activos no Circulantes\n1.2.9.1 Bienes en Concesión\n1.2.9.2 Bienes en Arrendamiento Financiero\n1.2.9.3 Bienes en Comodato\n2 PASIVO\n2.1 PASIVO CIRCULANTE\n2.1.1 Cuentas por pagar a Corto Plazo\n2.1.1.1 Servicios Personales por pagar a Corto Plazo\n2.1.1.2 Proveedores por pagar a Corto Plazo\n2.1.1.3 Subsidios, Participaciones y Aportaciones por pagar a Corto Plazo\n2.1.1.4 Contratistas por pagar a Corto Plazo\n2.1.1.5 Transferencias otorgadas por pagar a Corto Plazo\n2.1.1.6 Intereses y Comisiones por pagar a Corto Plazo\n2.1.1.7 Retenciones y Contribuciones por pagar a Corto Plazo\n2.1.1.8 Devoluciones de Contribuciones por pagar a corto plazo\n2.1.1.9 Otras Cuentas por pagar a Corto Plazo\n2.1.2 Documentos por pagar a Corto Plazo\n2.1.2.1 Documentos Comerciales por pagar a Corto Plazo\n2.1.2.2 Documentos con Contratistas por pagar a Corto Plazo\n2.1.2.9 Otros Documentos por pagar a Corto Plazo\n2.1.3 Porción a Corto Plazo de la Deuda Pública a Largo Plazo\n2.1.3.1 Porción a Corto Plazo de la Deuda Pública Interna\n2.1.3.2 Porción a Corto Plazo de la Deuda Pública Externa\n2.1.3.3 Porción a Corto Plazo de Arrendamiento Financiero\n2.1.4 Títulos y Valores a Corto Plazo\n2.1.4.1 Títulos y Valores de la Deuda Pública Interna a Corto Plazo\n2.1.4.2 Títulos y Valores de la Deuda Pública Externa a Corto Plazo\n2.1.5 Pasivos Diferidos a Corto Plazo\n2.1.5.1 Ingresos Cobrados por Adelantado a Corto Plazo\n2.1.5.2 Intereses Cobrados por Adelantado a Corto Plazo\n2.1.5.9 Otros Pasivos Diferidos a Corto Plazo\n2.1.6 Fondos y Bienes de Terceros en Administración y/o en Garantía a Corto\nPlazo\n2.1.6.1 Fondos en Garantía a Corto Plazo\n2.1.6.2 Fondos en Administración a Corto Plazo\n2.1.6.3 Fondos Contingentes a Corto Plazo\n2.1.6.4 Fondos de Fideicomisos, Mandatos y Análogos a Corto Plazo\n2.1.6.5 Otros Fondos de Terceros a Corto Plazo\n2.1.6.6 Bienes en Garantía a Corto Plazo\n2.1.7 Provisiones a Corto Plazo\n2.1.7.1 Provisión para Demandas y Litigios a Corto Plazo\n2.1.7.2 Provisión para contingencias a Corto Plazo\n2.1.7.9 Otras Provisiones a Corto Plazo\n2.1.9 Otros Pasivos a Corto Plazo\n2.1.9.1 Ingresos por Clasificar\n2.1.9.2 Recaudación por Participar\n2.1.9.9 Otros Pasivos Circulantes\n2.2 PASIVO NO CIRCULANTE\n2.2.1 Cuentas por pagar a Largo Plazo\n2.2.1.1 Proveedores por pagar a Largo Plazo\n2.2.1.2 Contratistas por pagar a Largo Plazo\n2.2.2 Documentos por pagar a Largo Plazo\n2.2.2.1 Documentos Comerciales por pagar a Largo Plazo\n2.2.2.2 Documentos con Contratistas por pagar a Largo Plazo\n2.2.2.9 Otros Documentos por pagar a Largo Plazo\n2.2.3 Deuda Pública a Largo Plazo\n2.2.3.1 Títulos y Valores de la Deuda Pública Interna a Largo Plazo\n2.2.3.2 Títulos y Valores de la Deuda Pública Externa a Largo Plazo\n2.2.3.3 Préstamos de la Deuda Interna por Pagar a Largo Plazo\n2.2.3.4 Préstamos de la Deuda Externa por Pagar a Largo Plazo\n2.2.3.5 Arrendamiento Financiero a Largo Plazo\n2.2.4 Pasivos Diferidos a Largo Plazo\n2.2.4.1 Créditos Diferidos a Largo Plazo\n2.2.4.2 Intereses Cobrados por Adelantados a Largo Plazo\n2.2.4.9 Otros Pasivos Diferidos a Largo Plazo\n2.2.5 Fondos y Bienes de Terceros en Administración y/o en Garantía a Largo\nPlazo\n2.2.5.1 Fondos en Garantía a Largo Plazo\n2.2.5.2 Fondos en Administración a Largo Plazo\n2.2.5.3 Fondos Contingentes a Largo Plazo\n2.2.5.4 Fondos de Fideicomisos, Mandatos y Análogos a Largo Plazo\n2.2.5.5 Otros Fondos de Terceros a Largo Plazo\n2.2.5.6 Bienes en Garantía a Largo Plazo\n2.2.6 Provisiones a Largo Plazo\n2.2.6.1 Provisión para Demandas y Litigios a Largo Plazo\n2.2.6.2 Provisión por Pensiones a Largo Plazo\n2.2.6.3 Provisión para Contingencias a Largo Plazo\n2.2.6.9 Otras Provisiones a Largo Plazo\n3 HACIENDA PÚBLICA/ PATRIMONIO\n3.1 Patrimonio contribuido\n3.1.1 Aportaciones\n3.1.2 Revaluaciones del Patrimonio\n3.1.3 Donaciones de Capital\n3.2 Patrimonio Generado\n3.2.1 Resultados del Ejercicio: (Ahorro/ Desahorro)\n3.2.2 Resultados de Ejercicios Anteriores\n3.2.3 Superávit o Déficit por Revaluación Acumulada\n3.2.4 Modificaciones al Patrimonio\n3.2.5 Revalúos\n3.2.6 Reservas\n3.2.7 Rectificaciones de Resultados de Ejercicios Anteriores\n3.2.7.1 Cambios en Políticas Contables\n3.2.7.2 Cambios por Errores Contables\n3.3 Exceso o Insuficiencia en la actualización del Patrimonio\n3.3.1 Resultado por posición monetaria\n3.3.2 Resultado por tenencia de Activos no monetarios\n4 INGRESOS\n4.1 Ingresos de Gestión\n4.1.1 Impuestos\n4.1.1.1 Impuesto sobre los Ingresos\n4.1.1.2 Impuestos sobre el Patrimonio\n4.1.1.3 Impuesto sobre la producción, el consumo y las transacciones\n4.1.1.4 Impuestos al comercio exterior\n4.1.1.5 Impuestos sobre Nóminas y Asimilables\n4.1.1.6 Impuestos Ecológicos\n4.1.1.7 Accesorios\n4.1.1.9 Otros Impuestos\n4.1.2 Cuotas y Aportaciones de Seguridad Social\n4.1.2.1 Aportaciones para Fondos de Vivienda\n4.1.2.2 Cuotas para el Seguro Social\n4.1.2.3 Cuotas de Ahorro para el Retiro\n4.1.2.4 Accesorios\n4.1.2.9 Otras Cuotas y Aportaciones para la Seguridad Social\n4.1.3 Contribuciones de Mejoras\n4.1.3.1 Contribución de mejoras por obras públicas\n4.1.4 Derechos\n4.1.4.1 Derechos por el uso, goce, aprovechamiento o explotación de bienes de dominio público\n4.1.4.2 Derechos a los hidrocarburos\n4.1.4.3 Derechos por prestación de servicios\n4.1.4.4 Accesorios\n4.1.4.9 Otros Derechos\n4.1.5 Productos de tipo corriente\n4.1.5.1 Productos derivados del uso y aprovechamiento de bienes no sujetos a régimen de dominio público\n4.1.5.2 Enajenación de bienes muebles no sujetos a ser inventariados\n4.1.5.9 Otros productos que generan ingresos corrientes\n4.1.6 Aprovechamientos de tipo corriente\n4.1.6.1 Incentivos derivados de la Colaboración Fiscal\n4.1.6.2 Multas\n4.1.6.3 Indemnizaciones\n4.1.6.4 Reintegros\n4.1.6.5 Aprovechamientos provenientes de obras públicas\n4.1.6.6 Aprovechamientos por Participaciones derivadas de la aplicación de leyes\n4.1.6.7 Aprovechamientos por Aportaciones\n4.1.6.8 Aprovechamientos por Cooperaciones\n4.1.6.9 Otros Aprovechamientos\n4.1.7 Ingresos por Venta de Bienes y Servicios\n4.1.7.1 Ingresos por venta de bienes y servicios producidos en establecimientos del gobierno\n4.1.7.2 Ingresos por venta de bienes y servicios de organismos descentralizados\n4.1.7.3 Ingresos de operación de Entidades Paraestatales empresariales no financieras\n4.1.9 Contribuciones no comprendidas en las Fracciones de la ley de Ingresos\nCausadas en ejercicios Fiscales anteriores pendientes de liquidación o pago\n4.1.9.1 Contribuciones no comprendidas en las Fracciones de la ley de\nIngresos Causadas en ejercicios Fiscales anteriores pendientes de liquidación o pago\n4.2 Participaciones, Aportaciones, Transferencias, Asignaciones, Subsidios y\nOtras Ayudas\n4.2.1 Participaciones y Aportaciones\n4.2.1.1 Participaciones\n4.2.1.2 Aportaciones\n4.2.1.3 Convenios\n4.2.2 Transferencias, Asignaciones, Subsidios y Otras Ayudas\n4.2.2.1 Transferencias Internas y Asignaciones al Sector Público\n4.2.2.2 Transferencias al Resto del Sector Público\n4.2.2.3 Subsidios y Subvenciones\n4.2.2.4 Ayudas Sociales\n4.2.2.5 Pensiones y Jubilaciones\n4.2.2.6 Transferencias a Fideicomisos, Mandatos y Análogos\n4.3 Otros Ingresos\n4.3.1 Ingresos Financieros\n4.3.1.1 Utilidad por Participación Patrimonial\n4.3.1.2 Intereses ganados de valores, créditos, bonos y otros\n4.3.1.9 Otros Ingresos financieros\n4.3.2 Beneficios por Variación de Inventarios\n4.3.2.1 Beneficios por Variación de Inventarios de Mercancías para\nReventa\n4.3.2.2 Beneficios por Variación de Inventarios de Mercancías Terminadas\n4.3.2.3 Beneficios por Variación de Inventarios de Mercancías en Proceso de Elaboración\n4.3.2.4 Beneficios por Variación de Inventarios de Materias Primas, Materiales y suministros para producción\n4.3.2.5 Beneficios por Variación de Almacén de Materias Primas, Materiales y suministros de consumo\n4.3.3 Disminución de Estimaciones, Provisiones y Reservas por Exceso\n4.3.3.1 Disminución de Estimaciones por pérdidas o deterioro de Activos circulantes por Exceso\n4.3.3.2 Disminución de Estimaciones por pérdidas o deterioro de Activos no circulantes por Exceso\n4.3.3.3 Disminución de Provisiones a Corto Plazo por Exceso\n4.3.3.4 Disminución de Provisiones a Largo Plazo por Exceso\n4.3.3.5 Disminución de Reservas de Capital por Exceso\n4.3.4 Otros Ingresos\n4.3.4.1 Otros Ingresos de Ejercicios Anteriores\n4.3.4.2 Bonificaciones y Descuentos Obtenidos\n4.3.4.3 Diferencias de cambio positiva en \"efectivo y equivalentes\"\n4.3.4.4 Diferencias de Cotización positiva en Valores Negociables\n4.3.4.9 Otros Ingresos varios\n4.3.5 Ingresos Extraordinarios\n5 GASTOS Y OTRAS PÉRDIDAS\n5.1 Gastos de Funcionamiento\n5.1.1 Servicios Personales\n5.1.1.1 Remuneraciones al Personal de carácter Permanente\n5.1.1.2 Remuneraciones al Personal de carácter Transitorio\n5.1.1.3 Remuneraciones Adicionales y Especiales\n5.1.1.4 Seguridad Social\n5.1.1.5 Otras Prestaciones Sociales y Económicas\n5.1.1.6 Previsiones\n5.1.1.7 Pago de estímulos a servidores públicos\n5.1.1.8 Impuestos sobre Nominas y Otros que se deriven de una relación laboral\n5.1.2 Materiales y Suministros\n5.1.2.1 Materiales de Administración, Emisión de documentos y Artículos\nOficiales\n5.1.2.2 Alimentos y Utensilios\n5.1.2.3 Materias Primas y Materiales de Producción y Comercialización\n5.1.2.4 Materiales y Artículos de Construcción y de reparación\n5.1.2.5 Productos Químicos, Farmacéuticos y de Laboratorio\n5.1.2.6 Combustibles, Lubricantes y Aditivos\n5.1.2.7 Vestuario, Blancos, Prendas de Protección y Artículos Deportivos\n5.1.2.8 Materiales y suministros para Seguridad\n5.1.2.9 Herramientas, Refacciones y Accesorios menores\n5.1.3 Servicios Generales\n5.1.3.1 Servicios Básicos\n5.1.3.2 Servicios de Arrendamiento\n5.1.3.3 Servicios Profesionales, Científicos y Técnicos y Otros Servicios\n5.1.3.4 Servicios Financieros, Bancarios y Comerciales\n5.1.3.5 Servicios de Instalación, Reparación, Mantenimiento y\nConservación\n5.1.3.6 Servicios de Comunicación Social y Publicidad\n5.1.3.7 Servicios de Traslado y Viáticos\n5.1.3.8 Servicios Oficiales\n5.1.3.9 Otros Servicios Generales\n5.2 Transferencias, Asignaciones, Subsidios y Otras Ayudas\n5.2.1 Transferencias Internas y Asignaciones al Sector Público\n5.2.2 Transferencias al resto del Sector Público\n5.2.3 Subsidios y Subvenciones\n5.2.4 Ayudas Sociales\n5.2.5 Pensiones y Jubilaciones\n5.2.6 Transferencias a Fideicomisos, Mandatos y Análogos\n5.2.7 Transferencias al Exterior\n5.3 Participaciones y aportaciones\n5.3.1 Participaciones\n5.3.2 Aportaciones\n5.3.3 Convenios\n5.4 Intereses, comisiones y otros gastos de la deuda pública\n5.4.1 Intereses de la deuda pública\n5.4.2 Comisiones de la deuda pública\n5.4.3 Gastos de la deuda pública\n5.4.4 Costo por coberturas\n5.4.5 Gastos por apoyos financieros\n5.5 OTROS GASTOS Y PÉRDIDAS EXTRAORDINARIAS\n5.5.1 Estimaciones, Depreciaciones, Deterioros, Amortizaciones, Provisiones y\nReservas\n5.5.1.1 Estimaciones de Activos Circulantes\n5.5.1.2 Estimaciones de Activos no Circulantes\n5.5.1.3 Depreciación de Bienes Inmuebles\n5.5.1.4 Depreciación de Bienes Muebles\n5.5.1.5 Deterioro de los Activos Biológicos\n5.5.1.6 Amortización de Activos Intangibles\n5.5.1.7 Provisiones de los Pasivos Corto Plazo\n5.5.1.8 Provisiones de los Pasivos Largo Plazo\n5.5.1.9 Reservas de Capital\n5.5.2 Variación de Inventarios\n5.5.2.1 Variación de Inventarios de Mercancías para Reventa\n5.5.2.2 Variación de Inventarios de Mercancías Terminadas\n5.5.2.3 Variación de Inventarios de Mercancías en Proceso de Elaboración\n5.5.2.4 Variación de Inventarios de Materias Primas, Materiales y suministros para producción\n5.5.2.5 Variación de Almacén de Materiales y Suministros de consumo\n5.5.3 Pérdidas por Constitución de Estimaciones, Deterioros, Provisiones y\nReservas\n5.5.3.1 Pérdidas por constitución de Estimaciones y Deterioros del Activo\nCirculante\n5.5.3.2 Pérdidas por constitución de Estimaciones y Deterioros del Activo no Circulante\n5.5.3.3 Pérdidas por constitución de Provisiones de Corto Plazo\n5.5.3.4 Pérdidas por constitución de Provisiones de Largo Plazo\n5.5.3.5 Pérdidas por constitución de Reservas\n5.5.4 Otros Gastos\n5.5.4.1 Penas, Multas, Accesorios y Actualizaciones\n5.5.4.2 Pérdidas por Responsabilidades\n5.5.4.3 Sentencias y Resoluciones Judiciales\n5.5.4.4 Bonificaciones y Descuentos Otorgados\n5.5.4.5 Diferencias de Cambio Negativas en \"Efectivo y equivalentes\"\n5.5.4.6 Diferencias de Cotización negativa en Valores Negociables\n5.5.4.7 Resultado Integral de Financiamiento\n5.5.4.9 Otros Gastos varios\n5.5.5 Gastos Extraordinarios\n5.5.5.1 Gastos de Ejercicios Anteriores\n5.5.5.2 Devoluciones de ingresos ejercicios anteriores\n5.5.5.9 Otros Gastos Extraordinarios\n5.5.9 Otras Pérdidas\n5.5.9.1 Pérdidas por Participación Patrimonial\n5.5.9.9 Otras Pérdidas\n6 CUENTAS DE CIERRE O CORTE CONTABLE\n6.1 Resumen de Ingresos y Gastos\n6.2 Ahorro de la Gestión\n6.3 Desahorro de la Gestión\n7 CUENTAS DE ORDEN CONTABLES\n7.1 Valores\n7.1.1 Valores en Custodia\n7.1.2 Custodia de Valores\n7.1.3 Instrumentos de crédito prestados a formadores de mercado\n7.1.4 Préstamo de instrumentos de crédito a formadores de mercado y su garantía\n7.1.5 Instrumentos de crédito recibidos en garantía de los formadores de mercado\n7.1.6 Garantía de créditos recibidos de los formadores de mercado\n7.2 Emisión de Obligaciones\n7.2.1 Autorización para la emisión de bonos, títulos, valores, autorizaciones para contratar préstamos y otras obligaciones en el marco de la ley\n7.2.2 Autorización para firma de préstamos\n7.2.3 Emisión de bonos y otros valores de la deuda interna no puestos en circulación\n7.2.4 Bonos y otros valores de la deuda interna emitidos puestos en circulación\n7.2.5 Emisión de bonos y otros valores de la deuda externa no puestos en circulación\n7.2.6 Bonos y otros valores de la deuda externa emitidos puestos en circulación\n7.3 Avales y Garantías\n7.3.1 Autorización de Avales\n7.3.2 Avales Firmados\n7.3.3 Registro de Garantías\n7.3.4 Garantías Registradas\n7.4 Juicios\n7.4.1 Demandas Judiciales en Proceso de Resolución\n7.4.2 Resoluciones de Demandas en Procesos Judiciales\n7.5 Inversión Pública\n7.5.1 Contratos para Inversión Pública\n7.5.2 Inversión Pública Contratada\n8 Cuentas de Orden Presupuestarias\n8.1 Ley de Ingresos\n8.1.1 Ley de Ingresos Estimada\n8.1.2 Ley de Ingresos por Ejecutar\n8.1.3 Ley de Ingresos Modificada\n8.1.4 Ley de Ingresos Devengada\n8.1.5 Ley de Ingresos Recaudada\n8.2 Presupuesto de Egresos\n8.2.1 Presupuesto de Egresos Aprobado\n8.2.2 Presupuesto de Egresos por Ejercer\n8.2.3 Presupuesto Modificado\n8.2.4 Presupuesto de Egresos Comprometido\n8.2.5 Presupuesto de Egresos Devengado\n8.2.6 Presupuesto de Egresos Ejercido\n8.2.7 Presupuesto de Egresos Pagado\n9 CUENTAS DE LIQUIDACIÓN Y CIERRE PRESUPUESTARIO\n9.1 Superávit Financiero\n9.2 Déficit Financiero\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Plan de Cuentas a más tardar, el\n31 de diciembre de 2010, considerando lo señalado en el acuerdo tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC deba emitir para 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el cuarto transitorio de la Ley de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en el presente Plan de Cuentas, federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de\nContabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Plan de Cuentas a más tardar, técnicos y normativos que el CONAC deba emitir para 2009, la matriz de conversión y\nContabilidad.\nQUINTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán adoptar e implementar las decisiones del\nCONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso.\nSEXTO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán coordinarse con los gobiernos municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nSÉPTIMO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el\nSecretario Técnico llevará un registro público en una página de Internet de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario Técnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico@hacienda.gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nOCTAVO.- En términos del artículo 15 de la Ley de Contabilidad, las entidades en la Ley de Contabilidad.\nNOVENO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la\nFederación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal. e Informes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nCONSTAR que el documento consistente de 30 fojas útiles denominado Plan de\nCuentas, corresponde con los textos aprobados por el Consejo Nacional de\nArmonización Contable, mismos que estuvieron a la vista de los integrantes de dicho consejo en su tercera reunión celebrada el pasado 1 de diciembre del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 11 de la Ley\nGeneral de Contabilidad Gubernamental y regla 20 de las Reglas de Operación del\nConsejo Nacional de Armonización Contable.\nSECRETARIO TÉCNICO DEL CONSEJO NACIONAL DE ARMONIZACIÓN CONTABLE.\nDR. MOISÉS ALCALDE VIRGEN.\nRúbrica.\nEl suscrito LIC. ALEJANDRO BLANCO GARCÍA, Jefe de la Unidad de Asuntos\nJurídicos de la Secretaría de Finanzas y Administración del Gobierno del Estado de\nGuerrero, con la facultad que me confiere la fracción V del artículo 9º del reglamento\nInterior de la citada Secretaría,-------------------------------------------------------------------------------------------------------------------------------CERTIFICA-----------------------------------------------------\n----------Que la presente copia fotostática que consta de la foja 0001 a la foja 0032, impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.------------------------------------------------Se extiende la presente certificación en atención a la solicitud realizada mediante\nOficio No. DGCG/007/2010 de fecha 21 de enero del 2010, suscrito por el C.P. Luis\nEnrique Schott Gaspar, Director General de Contabilidad Gubernamental, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintinueve días del mes de enero del año dos mil diez.\nRúbrica.\nCONTABLES DE LOS INGRESOS.\nLey General de Contabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y Judicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del\nDistrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la contabilidad gubernamental es el Consejo Nacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el\nSecretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del\nCONAC realizará el registro de los actos que los gobiernos de las entidades federativas, competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, federativas y municipios. No se omite mencionar que la propia Ley de Contabilidad establece que las entidades federativas que no estén al corriente en sus obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las Entidades Federativas deberán asumir una posición estratégica en las actividades de armonización para que cada uno de sus municipios logre cumplir con los objetivos que dicha ley ordena. Los gobiernos de las\nEntidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada nivel de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nEl presente acuerdo fue sometido a opinión del Comité Consultivo, el cual integró distintos grupos de trabajo, contando con la participación de representantes de entidades federativas, municipios, Auditoría Superior de la Federación, entidades estatales de\nFiscalización, Instituto para el Desarrollo Técnico de las Haciendas Públicas, Instituto\nMexicano de Contadores Públicos, Federación Nacional de la Asociación Mexicana de\nContadores Públicos y Comisión Permanente de Contralores Estados-Federación. para la Determinación de los Momentos Contables de los Ingresos.\nEn virtud de lo anterior y con fundamento en los artículos 6, primer párrafo y 9, fracción I de la Ley de Contabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emiten las Normas y Metodología para la Determinación de los\nMomentos Contables de los Ingresos a que hace referencia el artículo tercero transitorio, fracción III de la Ley de Contabilidad.\nCONTABLES DE LOS INGRESOS\nI.- El Sistema de Contabilidad Gubernamental (SCG) que cada ente público utilizará como instrumento de la administración financiera gubernamental, registrará de manera armónica, delimitada y específica las operaciones contables y presupuestarias derivadas de la gestión pública, así como otros flujos económicos.\nII.- Cada ente público será responsable de su contabilidad, de la operación del sistema; así como del cumplimiento de lo dispuesto por la Ley de Contabilidad, las normas y lineamientos que emita el CONAC.\nIII.- El sistema estará conformado por el conjunto de registros, procedimientos, criterios e informes, estructurados sobre la base de principios técnicos comunes destinados a captar, valuar, registrar, clasificar, informar e interpretar, las transacciones, transformaciones y eventos que, derivados de la actividad económica, modifican la situación patrimonial del gobierno y de las finanzas públicas.\nIV.- Los entes públicos deberán asegurarse que el sistema:\n• Refleje la aplicación de los Postulados Básicos, normas contables generales y específicas e instrumentos que establezca el CONAC;\n• Facilite el reconocimiento de las operaciones de ingresos, gastos, activos, pasivos y patrimoniales de los entes públicos;\n• Integre en forma automática el ejercicio presupuestario con la operación contable, a partir de la utilización del ingreso y gasto devengado;\n• Permita que los registros se efectúen considerando la base acumulativa para la integración de la información contable y presupuestaria;\n• Refleje un registro congruente y ordenado de cada operación que genere derechos y obligaciones derivados de la gestión económico-financiera de los entes públicos;\n• Genere, en tiempo real, estados financieros, de ejecución presupuestaria y otra información que coadyuve a la toma de decisiones, a la transparencia, a la programación\n• Facilite el registro y control de los inventarios de los bienes muebles e inmuebles de los entes públicos.\nV.- Los registros contables de los entes públicos se llevarán con base acumulativa. La contabilización de las transacciones de ingreso se registrará cuando exista jurídicamente el derecho de cobro.\nVI.- El registro de las etapas del presupuesto en lo relativo a la Ley de Ingresos de los entes públicos se efectuará en las cuentas contables que, para tal efecto, establezca el CONAC, las cuales deberán reflejar: el estimado, modificado, devengado y recaudado.\nVII.- El momento contable del ingreso estimado es el que se aprueba anualmente en la Ley de Ingresos, e incluyen los impuestos, cuotas y aportaciones de seguridad social, contribuciones de mejoras, derechos, productos, aprovechamientos, financiamientos internos y externos; así como de la venta de bienes y servicios, además de participaciones, aportaciones, recursos convenidos, y otros ingresos.\nVIII.- El ingreso modificado es el momento contable que refleja la asignación presupuestaria en lo relativo a la Ley de Ingresos que resulta de incorporar en su caso, las modificaciones al ingreso estimado, previstas en la Ley de Ingresos.\nIX.- El ingreso devengado es el momento contable que se realiza cuando existe jurídicamente el derecho de cobro de los impuestos, cuotas y aportaciones de seguridad social, contribuciones de mejoras, derechos, productos, aprovechamientos, financiamientos internos y externos; así como de la venta de bienes y servicios, además de participaciones, aportaciones, recursos convenidos, y otros ingresos por parte de los entes públicos. En el caso de resoluciones en firme (definitivas) y pago en parcialidades se deberán reconocer cuando ocurre la notificación de la resolución y/o en la firma del convenio de pago en parcialidades, respectivamente.\nX.- El ingreso recaudado es el momento contable que refleja el cobro en efectivo o cualquier otro medio de pago de los impuestos, cuotas y aportaciones de seguridad social, contribuciones de mejoras, derechos, productos, aprovechamientos, financiamientos internos y externos; así como de la venta de bienes y servicios, además de participaciones, aportaciones, recursos convenidos, y otros ingresos por parte de los entes públicos.\nXI.- Cuando los entes públicos cuenten con los elementos que identifique el hecho imponible, el contribuyente y se pueda establecer el importe de los impuestos, cuotas y aportaciones de seguridad social, contribuciones de mejoras, derechos, productos y aprovechamientos, emitiéndose el documento de pago y señalando la fecha límite para realizarlo de acuerdo a los plazos establecidos en las leyes respectivas, se entenderá como determinable. Asimismo, se considerará como autodeterminable cuando corresponda a los contribuyentes la determinación.\nXII.- Excepcionalmente, cuando por la naturaleza de las operaciones no sea posible el registro consecutivo de todos los momentos contables de los ingresos, se registrarán simultáneamente de acuerdo a lineamientos previamente definidos por las unidades administrativas o instancias competentes en materia de Contabilidad\nGubernamental.\nXIII.- Las unidades administrativas o instancias competentes en materia de\nContabilidad Gubernamental de cada orden de gobierno, deberán establecer los documentos con los cuales se registrarán los momentos contables de los ingresos.\nXIV.- Los criterios de registro generales para el tratamiento de los momentos contables de los ingresos devengado y recaudado, se detallan en el ANEXO I, el cual es parte integrante del presente documento.\nXV.- De conformidad con la Ley de Contabilidad en su artículo 11, fracciones X y\nXI, corresponde al Secretario Técnico del CONAC emitir opinión o resolver consultas en los asuntos vinculados con la contabilidad; interpretar las normas contables y disposiciones que son objeto de su función normativa; en tanto se analiza y emite la normatividad necesaria.\n{\"tabla_1\":{\"columnas\":[\"INGRESOS\",\"(sin encabezado)\",\"DEVENGADO\",\"RECAUDADO\"],\"filas\":[{\"columna_1\":\"Impuestos\",\"columna_2\":\"Determinable\",\"columna_3\":\"A la emisión del documento\\nde cobro.\",\"columna_4\":\"Al momento de\\npercepción del\\nrecurso.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Autodeterminable\",\"columna_3\":\"Al momento de percepción del recurso.\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Devolución\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Al momento de efectuar la devolución.\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Compensación\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Al momento de efectuar la compensación.\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Cuotas y\\naportaciones de\\nseguridad social\",\"columna_2\":\"Determinable\",\"columna_3\":\"A la emisión del documento\\nde cobro.\",\"columna_4\":\"Al momento de\\npercepción del\\nrecurso.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Autodeterminable\",\"columna_3\":\"Al momento de percepción del recurso.\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Contribuciones de\\nmejoras\",\"columna_2\":\"Determinable\",\"columna_3\":\"A la emisión del documento\\nde cobro.\",\"columna_4\":\"Al momento de\\npercepción del\\nrecurso.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Autodeterminable\",\"columna_3\":\"Al momento de percepción del recurso.\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Derechos\",\"columna_2\":\"Determinable\",\"columna_3\":\"A la emisión del documento\\nde cobro.\",\"columna_4\":\"Al momento de\\npercepción del\\nrecurso.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Autodeterminable\",\"columna_3\":\"Al momento de percepción del recurso.\",\"columna_4\":\"(sin dato)\"}]}}\n{\"tabla_2\":{\"columnas\":[\"INGRESOS\",\"(sin encabezado)\",\"DEVENGADO\",\"RECAUDADO\",\"(sin encabezado)\"],\"filas\":[{\"columna_1\":\"Productos\",\"columna_2\":\"Determinable\",\"columna_3\":\"A la emisión del\\ndocumento de cobro.\",\"columna_4\":\"Al momento de\\npercepción del recurso.\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Autodeterminable\",\"columna_3\":\"Al momento de percepción del recurso.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"Aprovechamientos\",\"columna_2\":\"Determinable\",\"columna_3\":\"A la emisión del documento\\nde cobro.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"Al momento de\\npercepción del\\nrecurso.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Autodeterminable\",\"columna_3\":\"Al momento de percepción del recurso.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"Ingresos por venta de bienes y\\nservicios\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"A la emisión de la factura o\\nde conformidad con las\\ncondiciones pactadas en\\nlos contratos\\ncorrespondientes.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"Al momento de\\npercepción del recurso\\npor la venta de bienes\\ny servicios.\"},{\"columna_1\":\"Participaciones\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Al momento de percepción del recurso de las\\nparticipaciones.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"(sin dato)\"},{\"columna_1\":\"Aportaciones\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"De conformidad con los\\ncalendarios de pago y\\ncumplimiento de las reglas\\nde operación.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"Al momento de\\npercepción del\\nrecurso.\"},{\"columna_1\":\"Recursos por convenios\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"En la fecha establecida en\\nlos convenios y al\\ncumplimiento de los\\nrequisitos.\",\"columna_4\":\"(sin dato)\",\"columna_5\":\"Al momento de\\npercepción del recurso\"}]}}\nFinanciamientos Al momento que se reciben los recursos.\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emiten las Normas y Metodología para la\nDeterminación de los Momentos Contables de los Ingresos a más tardar, el 31 de diciembre de 2010. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC deba emitir para 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el cuarto transitorio de la Ley de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de\nContabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emiten las Normas y Metodología para la Determinación de los Momentos Contables de los Ingresos a más tardar, el 31 de diciembre de 2010. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC deba emitir para 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el quinto transitorio de la Ley de Contabilidad.\nCUARTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los del CONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la local, según sea el caso.\nQUINTO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nSEXTO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico@hacienda.gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nSÉPTIMO.- En términos del artículo 15 de la Ley de Contabilidad, las entidades federativas y municipios sólo podrán inscribir sus obligaciones en el Registro de\nObligaciones y Empréstitos si se encuentran al corriente con las obligaciones contenidas en la Ley de Contabilidad.\nOCTAVO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la\nLey de Contabilidad, las Normas y Metodología para la Determinación de los Momentos\nContables de los Ingresos serán publicadas en el Diario Oficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal.\nEn la Ciudad de México, Distrito Federal, siendo las 14:40 horas del día 1 de diciembre del año dos mil nueve, el Titular de la Unidad de Contabilidad Gubernamental e Informes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nCONSTAR que el documento consistente de 11 fojas útiles denominado Normas y\nMetodología para la Determinación de los Momentos Contables de los Ingresos, Contable, mismos que estuvieron a la vista de los integrantes de dicho consejo en su tercera reunión celebrada el pasado 1 de diciembre del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 11 de la Ley General de\nContabilidad Gubernamental y regla 20 de la Reglas de Operación del Consejo Nacional de Armonización Contable.\nSECRETARIO TÉCNICO DEL CONSEJO NACIONAL DE ARMONIZACIÓN CONTABLE.\nDR. MOISÉS ALCALDE VIRGEN.\nRúbrica.\nEl suscrito LIC. ALEJANDRO BLANCO GARCÍA, Jefe de la Unidad de Asuntos\nGuerrero, con la facultad que me confiere la fracción V del artículo 9º del reglamento\nInterior de la citada Secretaría,--------------------------------------------------------------------------------------------------------------------------------CERTIFICA----------------------------------------------------\n---------Que la presente copia fotostática que consta de la foja 0001 a la foja 0012, impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.-----------------------------------------------Se extiende la presente certificación en atención a la solicitud realizada mediante\nOficio No. DGCG/007/2010 de fecha 21 de enero del 2010, suscrito por el C.P. Luis\nEnrique Schott Gaspar, Director General de Contabilidad Gubernamental, en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintinueve días del mes de enero del año dos mil diez.-----------------------------------------------------------------------Rúbrica.\nCRACTERÍSTICAS DE SUS NOTAS.\nLey General de Contabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y Judicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del\nDistrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la contabilidad gubernamental es el Consejo Nacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el\nSecretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del\nCONAC realizará el registro de los actos que los gobiernos de las entidades federativas, competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, federativas y municipios. No se omite mencionar que la propia Ley de Contabilidad establece que las entidades federativas que no estén al corriente en sus obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las Entidades Federativas deberán asumir una posición estratégica en las actividades de armonización para que cada uno de sus municipios logre cumplir con los objetivos que dicha ley ordena. Los gobiernos de las\nEntidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada nivel de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nEl presente acuerdo fue sometido a opinión del Comité Consultivo, el cual integró distintos grupos de trabajo, contando con la participación de representantes de entidades federativas, municipios, Auditoría Superior de la Federación, entidades estatales de\nFiscalización, Instituto para el Desarrollo Técnico de las Haciendas Públicas, Instituto\nMexicano de Contadores Públicos, Federación Nacional de la Asociación Mexicana de\nContadores Públicos y Comisión Permanente de Contralores Estados-Federación.\nBásicos del Ente Público y Características de sus Notas.\nEn virtud de lo anterior y con fundamento en los artículos 6, párrafo primero, y 9, fracción I de la Ley de Contabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emiten las Normas y Metodología para la Emisión de Información\nCaracterísticas de sus Notas a que hace referencia el artículo tercero transitorio, fracción\nIII de la Ley de Contabilidad.\nFederación, el Acuerdo por el que se emite el Marco Conceptual de Contabilidad\nGubernamental (MCCG).\nDentro del MCCG, se establece:\nEl Marco Conceptual de Contabilidad Gubernamental (MCCG), es la base del\nSistema de Contabilidad Gubernamental (SCG) para los entes públicos, constituyéndose en el referente teórico que define, delimita, interrelaciona e integra de forma lógicodeductiva sus objetivos y fundamentos. Además, establece los criterios necesarios para el desarrollo de normas, valuación, contabilización, obtención y presentación de información contable y presupuestaria, en forma clara, oportuna, confiable y comparable, para satisfacer las necesidades de los usuarios.\nEl presente MCCG se integra por los apartados siguientes:\nI. Características del Marco Conceptual de Contabilidad Gubernamental;\nII. Sistema de Contabilidad Gubernamental;\nIII. Postulados Básicos de Contabilidad Gubernamental;\nIV. Necesidades de información financiera de los usuarios;\nV. Cualidades de la información financiera a producir;\nVI. Estados Presupuestarios, Financieros y Económicos a producir y sus objetivos;\nVII. Definición de la estructura básica y principales elementos de los estados financieros a elaborar.\nDentro de los apartados VI y VII, se definen los siguientes estados financieros a producir y sus estructuras básicas, como se indica:\nVI. ESTADOS PRESUPUESTARIOS, FINANCIEROS Y ECONÓMICOS A\nPRODUCIR Y SUS OBJETIVOS\nLa elaboración y presentación de estados financieros, así como otros informes, atienden a los requerimientos de los usuarios dentro del marco jurídico que les aplica.\nLa integración de dichos estados se llevará a cabo con base en los datos y cifras generadas por el ente público, de acuerdo a sus facultades y características particulares.\nEl sistema contable permitirá la generación periódica de los estados y la información financiera que a continuación se detalla:\na) Información contable;\nb) Información presupuestaria;\nc) Información programática;\nd) Información complementaria para generar las cuentas nacionales y atender otros requerimientos provenientes de organismos internacionales de los que México forma parte.\nCon relación a los incisos anteriores, tenemos:\na) Información contable. i. Estado de Situación Financiera.\nRefleja la posición financiera del ente público a una fecha determinada; incluye información acumulativa en tres grandes rubros: el activo, el pasivo y patrimonio o hacienda pública; se formula de acuerdo con un formato y un criterio estándar para similares, apoyando la toma de decisiones y las funciones de fiscalización. ii. Estado de Variación en la Hacienda Pública. recibidos y ejercidos en cumplimiento de su cometido durante el ejercicio; incluye las principales modificaciones que afectaron el rubro de la Hacienda Pública. iii. Estado de Flujos de Efectivo financieros del ente público en un periodo determinado, así como los recursos generados o utilizados en su operación y su reflejo final en el efectivo o inversiones.\nRevela en forma detallada y clasificada las variaciones de las cuentas patrimoniales del ente público, de un periodo determinado a otro, clasificados por actividades de operación, de inversión y de financiamiento. iv. Informes sobre Pasivos Contingentes.\nRevela información sobre las posibles obligaciones, cuya aplicación debe ser confirmada sólo por la ocurrencia de uno o más eventos inciertos que no están bajo el control del ente público. v. Notas a los Estados Financieros.\nRevelan información complementaria de los rubros y saldos presentados en los estados financieros siendo de utilidad para que los usuarios de la información financiera tomen decisiones con una base objetiva. Esto implica que éstas no sean en sí mismas un estado financiero, sino que formen parte integral de ellos, siendo obligatoria su presentación.\nLos elementos mínimos que deben mostrar son: las bases de preparación de los estados financieros, las principales políticas de carácter normativo contable, y la explicación de las variaciones más significativas o representativas. vi. Estado Analítico del Activo.\nMuestra el comportamiento de los fondos, valores, derechos y bienes el desarrollo de sus actividades, su saldo al inicio del ejercicio, incrementos, decrementos y su saldo final. vii. Estado Analítico de la Deuda y Otros Pasivos.\nSe presentan las obligaciones insolutas del Sector Público, derivadas de la celebración de empréstitos internos y externos, autorizados o ratificados por el H.\nFederal y otros pasivos. viii. Estado de Resultados, sólo aplica para las entidades empresariales y no es objeto de esta primera emisión de documentos. ix. Estado de Actividades.\nEste estado forma parte de los estados financieros que elaboran los entes públicos con propósitos no lucrativos, tiene como fin informar la variación total del patrimonio durante un período, proporcionando datos relevantes sobre el resultado de las transacciones que afectan o modifican el patrimonio del ente.\nb) Información presupuestaria. i. Estado Analítico de Ingresos.\nComparación del total de ingresos estimados y los realmente obtenidos durante un ejercicio, conforme a su clasificación en la Ley de Ingresos y al Clasificador por\nRubros de Ingresos. ii. Estado Analítico del Ejercicio del Presupuesto de Egresos.\nRefleja el comportamiento del presupuesto original autorizado por la H. Cámara\nFederal, las modificaciones autorizadas durante el ejercicio, y el ejercicio del presupuesto pagado y pendiente de pago por cada uno de los entes públicos.\nVII. DEFINICION DE LA ESTRUCTURA BÁSICA Y PRINCIPALES ELEMENTOS\nDE LOS ESTADOS FINANCIEROS A ELABORAR. siguientes elementos:\na) En los estados contables reflejar:\nLos activos, pasivos y el patrimonio o hacienda pública, y las originadas por modificaciones patrimoniales. Se deberán de distinguir los derechos y obligaciones del gobierno, y los que por alguna circunstancia estén a su cargo o custodia.\nCorresponde revelar, a través de las notas a los estados financieros, los activos y confirmar por un acto jurídico posterior o por un tercero. Si fuese cuantificable el evento se registrará en cuentas de orden para efecto de control hasta en tanto afecte la situación financiera del ente público.\nSe presentarán los ingresos y gastos derivados del ejercicio y ejecución de los presupuestos públicos.\nb) En los estados presupuestarios reflejar:\nLos ingresos derivados de la aplicación de la Ley de Ingresos, considerando principalmente las cifras que muestren el estimado, modificado, devengado y recaudado, su diferencia y apartados de las distintas fracciones señaladas en la mencionada ley.\nLos ingresos derivados del resultado final de las operaciones de financiamiento, aplicando los topes y las fracciones de la Ley de Ingresos.\nLos egresos derivados del ejercicio del Presupuesto de Egresos presentando las diferentes etapas como son: aprobado, modificado, comprometido, devengado, ejercido y pagado. Dicha información deberá permitir hacer presentación por diferentes niveles de agregación.\nDerivado de lo anterior, se emiten las Normas y Metodología para la emisión de\nCaracterísticas de sus Notas.\nEstados Financieros Gubernamentales operaciones que afectan a los entes públicos, generándola de manera ordenada y debidamente clasificada para su correcto entendimiento e interpretación.\nDerivado de lo anterior, es necesario formular las estructuras que agrupen información financiera de acuerdo a los fines de cada una de dichas estructuras.\nPara efectos contables, las estructuras que ordenan los saldos de las diversas operaciones son los Estados Financieros. de un ente público; revelan de forma concreta el ejercicio del presupuesto, el estado financiero y los resultados de un ente público a una fecha determinada o durante un período de tiempo.\nPara fines gubernamentales, existen las dos grandes áreas de aplicación de la contabilidad: Los reportes financieros y presupuestales.\nEn general, el objetivo de los estados financieros es revelar de forma consistente, veraz y oportuna, las operaciones de cada ente público para poder cumplir con los cuatro grandes objetivos de la administración pública:\n• Dar transparencia a las operaciones;\n• Rendición de Cuentas;\n• Facilitar la fiscalización, y;\n• Evaluación del desempeño de actividades con fundamento en indicadores.\nConsiderando los diferentes tipos de usuarios de la información financiera gubernamental, se han diseñado una serie de estados financieros básicos y sus notas, que respondan a las necesidades más recurrentes de los usuarios en general, y que a su contable.\nContabilidad Gubernamental de cada orden de gobierno, deberán elaborar y presentar los estados del ejercicio del presupuesto de egresos en las clasificaciones administrativa, económica y funcional-programática de acuerdo con los momentos contables establecidos por la Ley de Contabilidad, en tanto el Consejo Nacional de Armonización\nContable emite lo conducente.\nContables:\nEstado de Situación Financiera;\nEstado de Actividades;\nEstado de Variaciones en la Hacienda Pública/Patrimonio;\nEstado de Flujos de Efectivo, y;\nNotas a los Estados Financieros.\nPresupuestales:\nEstado Analítico de Ingresos Presupuestales;\nEstado del Ejercicio del Presupuesto.\nLos estados presupuestales revelan en general el avance de las diferentes asignaciones de recursos para cada ente público.\nLos momentos presupuestales, tienen por objetivo vigilar la suficiencia presupuestal y la entrega en tiempo y forma de los recursos a las diferentes actividades o programas asignados en el Presupuesto de Egresos.\nEs importante señalar que el gobierno debe recaudar los ingresos que recaudación son de suma importancia, en términos de ministrar a tiempo los recursos para poder ejercer el presupuesto de egresos. presupuestales: La generación de ingresos, la asignación de egresos y el ejercicio presupuestal.\nEstado Analítico de Ingresos Presupuestales:\nEste estado, muestra el monto original estimado para ser recaudada por el ente público, la cantidad devengada de los ingresos, es decir la suma de los ingresos sobre los que el ente tiene el derecho jurídico de cobro, y finalmente, la cifra recaudada por cada rubro de ingreso.\nLa finalidad de este estado es conocer el total de ingresos del ente público, el avance de recaudación por rubro y los derechos de cobro propiedad del ente.\nPermite conocer de forma detallada la ejecución de los ingresos, segmentada de acuerdo al Clasificador por Rubro de Ingresos armonizado.\nEstado del Ejercicio del Presupuesto:\nEn este estado, el usuario identificará de manera detallada, el ciclo presupuestal, desde el presupuesto autorizado hasta el pago de las operaciones.\nSu presentación corresponde a los momentos contables del egreso: original, modificado, comprometido, devengado, ejercido y pagado y tiene como objetivo primordial, mostrar los avances del ejercicio del presupuesto, informando acerca de los recursos disponibles, comprometidos, devengados y pagados.\nAdicionalmente, muestra el total de ampliaciones y reducciones respecto al original, que indican la variación en las necesidades de recursos para financiar los requerimientos de cada ente público.\nEstado de Situación Financiera:\nEste estado, muestra la situación de los activos, pasivos y patrimonio de un ente a una fecha determinada. Refleja la posición financiera del ente público a una fecha determinada; incluye información acumulativa en tres grandes rubros: el activo, el pasivo y patrimonio o hacienda pública; se formula de acuerdo con un formato y un criterio entes similares, apoyando la toma de decisiones y las funciones de fiscalización. por su grado de exigibilidad, situación que permite elaborar análisis financieros de riesgos, posiciones financieras, etc. Muestra también en el patrimonio, los resultados del ente público, el patrimonio ganado y el contribuido.\nEste estado es mostrado de forma comparativa, para poder hacer el análisis de un ejercicio a otro de los movimientos del ente.\nEstado de Actividades: de un ente durante un período determinado. rubros de ingresos armonizado, los objetos del gasto con el clasificador por objeto de gasto armonizado y el resultado final muestra el ahorro o desahorro del ejercicio.\nEstado de Variaciones en la Hacienda Pública/Patrimonio:\nMuestra las variaciones en los rubros de patrimonio contribuido o ganado del ente público y revela de forma general los movimientos de la Hacienda Pública/Patrimonio.\nSe hace la distinción entre los términos Hacienda Pública y Patrimonio. El primero aplica para los bienes del Gobierno Federal integrado por el Poder Ejecutivo, Poder\nLegislativo, Poder Judicial y Órganos Autónomos y el segundo por las entidades públicas distintas al primero.\nEstado de Flujos de Efectivo\nEste estado se formulará en términos del flujo de efectivo del ente y revela el origen y aplicación de los recursos divididos en operación, financiamiento e inversión del ente público.\nComo resultado de lo anterior, se conocerá el desempeño general de las administraciones públicas en cuanto al uso de sus de sus recursos.\nNotas a los Estados Financieros\nPara fines de la elaboración de los Estados Financieros del Ente público, se han definido tres tipos de notas a los mismos:\n• De desglose\n• De Memoria (Cuentas de Orden)\n• De gestión administrativa\nEn el primer tipo, se amplia la información de los saldos de las cuentas, requiriéndose el desglose de las cuentas específicas de determinados rubros.\nEl segundo, comprende, todas aquéllas que mantienen al día la memoria de las operaciones que no han sido realizadas, pero que podrían darse en un futuro; asimismo, indican si existen derechos u obligaciones de terceros en posesión del ente.\nFinalmente las notas de gestión administrativa, son todas aquéllas que revelan el panorama general del medio económico en el que se desempeña el ente público, quién es, a que se dedica, etc. y tienen como objetivo proporcionar al lector un punto de partida para la interpretación de los estados financieros.\nEnte Público, acompañados de sus respectivas notas. rio re s\nEstado de Flujos de Efectivo\nNombre del Ente Público\nDel XXXX al XXXX\n(en miles de pesos)\n20X N 20X N-1\nOrigen\nImpuestos\nContribuciones de mejoras\nDerechos\nProductos de Tipo Corriente\nAprovechamientos de Tipo Corriente\nIngresos por Ventas de Bienes y Servicios Producidos en Establecimientos del Gobierno\nOtras Contribuciones Causadas en Ejercicios Anteriores\nParticipaciones y Aportaciones\nParticipaciones\nAportaciones\nConvenios\nTransferencias, Asignaciones y Subsidios y Otras ayudas\nTransferencias internas y Asignaciones al Sector Público\nTranseferencias al Resto del Sector Público\nSubsidios y Subvenciones\nAyudas Sociales\nPensiones y Jubilaciones\nTransferencias a Fideicomisos, Mandatos y Anàlogos\nOtros Ingresos\nAplicación\nServicios Personales\nMateriales y Suministros\nServicios Generales\nTransferencias, Asignaciones y Subsidios y Otras Ayudas\nTransferencias Internas y Asignaciones al Sector Público\nTransferencias al resto del Sector Público\nSubsidios y Subvenciones\nAyudas Sociales\nPensiones y Jubilaciones\nTransferencias a Fideicomisos, Mandatos y Análogos\nTransferencias al Exterior\nParticipaciones y Aportaciones\nParticipaciones\nAportaciones\nConvenios\nFlujos netos de Efectivo por Actividades de Operación\nFlujos de Efectivo de las Actividades de Inversión\nOrigen\nContribuciones de Capital\nVenta de Activos Físicos\nOtros\nAplicación\nBienes Inmuebles y Muebles\nConstrucciones en Proceso (Obra Pública)\nOtros\nFlujos netos de Efectivo por Actividades de Inversión\nFlujo de Efectivo de las Actividades de Financiamiento\nOrigen\nEndeudamiento Neto\nInterno\nExterno\nIncremento de Otros Pasivos\nDisminución de Activos Financieros\nAplicación\nIncremento de Activos Financieros\nServicios de la Deuda\nInterno\nExterno\nDismunición de Otros Pasivos\nIncremento/Dismunición Neta en el Efectivo y Equivalentes al Efectivo\nEfectivo y Equivalentes al Efectivo al Inicio del Ejercicio1\nEfectivo y Equivalentes al Efectivo al Final del Ejercicio1\n1) El saldo de estas cuentas se tomará de la nota 1 de este mismo estado.\nNotas a los Estados Financieros\nA efecto de dar cumplimiento al Art. 46 y Art. 49 de la Ley de Contabilidad, los con la finalidad, que la información sea de mayor utilidad para los usuarios.\nI. Notas de Desglose:\nI.I Información contable\nEl ente público deberá informar lo siguiente:\n1) Notas al Estado de Situación Financiera\nActivo\nEfectivo y Equivalentes\n1. Se informará acerca de los fondos con afectación específica, el tipo y monto de los mismos; de las inversiones financieras se revelará su tipo y monto, su clasificación en corto y largo plazo separando aquéllas que su vencimiento sea menor a 3 meses.\nDerechos a recibir Efectivo y Equivalentes y Bienes o Servicios a Recibir\n2. Por tipo de contribución se informará el monto que se encuentre pendiente de cobro y por recuperar de hasta cinco ejercicios anteriores, asimismo se deberán considerar los montos sujetos a algún tipo de juicio con una antigüedad mayor a la señalada y la factibilidad de cobro.\n3. Se elaborará, de manera agrupada, los derechos a recibir efectivo y equivalentes, y bienes o servicios a recibir, (excepto cuentas por cobrar de contribuciones o fideicomisos que se encuentran dentro de inversiones financieras, participaciones y aportaciones de capital) en una desagregación por su vencimiento en días a 90, 180, menor o igual a 365 y mayor a 365. Adicionalmente, se informará de las características cualitativas relevantes que le afecten a estas cuentas.\nBienes Disponibles para su Transformación o Consumo (inventarios)\n4. Se clasificarán como bienes disponibles para su transformación aquéllos que se encuentren dentro de la cuenta Inventarios. Esta nota aplica para aquellos entes públicos que realicen algún proceso de transformación y/o elaboración de bienes. los inventarios, así como la conveniencia de su aplicación dada la naturaleza de los mismos. Adicionalmente, se revelará el impacto en la información financiera por cambios en el método o sistema.\n5. De la cuenta Almacén se informará acerca del método de valuación, así como la conveniencia de su aplicación. Adicionalmente, se revelará el impacto en la información financiera por cambios en el método.\nInversiones Financieras\n6. De la cuenta Inversiones financieras, que considera los fideicomisos, se informará de éstos los recursos asignados por tipo y monto, y características significativas que tengan o puedan tener alguna incidencia en las mismas.\n7. Se informará de las inversiones financieras, los saldos de las participaciones y aportaciones de capital.\nBienes Muebles, Inmuebles e Intangibles\n8. Se informará de manera agrupada por cuenta, los rubros de Bienes Muebles e\nInmuebles, el monto de la depreciación del ejercicio y la acumulada, el método de depreciación, tasas aplicadas y los criterios de aplicación de los mismos. Asimismo, se activos.\n9. Se informará de manera agrupada por cuenta, los rubros de activos intangibles y diferidos, su monto y naturaleza, amortización del ejercicio, amortización acumulada, tasa y método aplicados.\nEstimaciones y Deterioros\n10. Se informarán los criterios utilizados para la determinación de las estimaciones; por ejemplo: estimación de cuentas incobrables, estimación de inventarios, deterioro de activos biológicos y cualquier otra que aplique.\nOtros Activos\n11. De las cuentas de otros activos se informará por tipo de bienes muebles, inmuebles y otros, los montos totales asociados y sus características cualitativas significativas que les impacten financieramente.\nPasivo\n12. Se elaborará una relación de las cuentas y documentos por pagar en una desagregación por su vencimiento en días a 90, 180, menor o igual a 365 y mayor a 365.\nAsimismo, se in formará sobre la factibilidad del pago de dichos pasivos.\nCon respecto a la información de la deuda pública esta se incluye en el informe de deuda pública en la nota 12.\n\"información sobre la Deuda y el Reporte Analítico de la Deuda\" de las notas de Gestión Administrativa.\n13. Se informará de manera agrupada los recursos localizados en Fondos de\nBienes de Terceros en Administración y/o en Garantía a corto y largo plazo, así como la naturaleza de dichos recursos y sus características cualitativas significativas que les afecten o pudieran afectarles financieramente.\n14. Se informará de las cuentas de los pasivos diferidos y otros, su tipo, monto y naturaleza, así como las características significativas que les impacten o pudieran impactarles financieramente.\n2) Notas al Estado de Variaciones en la Hacienda Pública/Patrimonio\n1. Se informará, de manera agrupada, acerca de las modificaciones al patrimonio contribuido por tipo, naturaleza y monto.\n2. Se informará, de manera agrupada, acerca del monto y procedencia de los recursos que modifican al patrimonio generado.\n3) Notas al Estado de Actividades\nIngresos de Gestión\n1. De los rubros de impuestos, contribuciones de mejoras, derechos, productos, aprovechamientos, participaciones y aportaciones, y transferencias, subsidios, otras ayudas y asignaciones, se informarán los montos totales de cada clase (tercer nivel del\nClasificador por Rubro de Ingresos), así como de cualquier característica significativa.\n2. Se informará, de manera agrupada, el tipo monto y naturaleza de la cuenta de otros ingresos, asimismo se informará de sus características significativas.\nGastos y Otras Pérdidas:\n3. Explicar aquellas cuentas de gastos de funcionamiento, transferencias, subsidios y otras ayudas, participaciones y aportaciones, otros gastos y pérdidas extraordinarias, así como los ingresos y gastos extraordinarios, que en lo individual representen el 10% o más del total de los gastos.\nCon respecto a la información de la deuda pública esta se incluye en el informe de deuda pública en la nota 12 \"Información sobre la Deuda y el Reporte Analítico de la\nDeuda\" de las notas de Gestión Administrativa.\n4) Notas al Estado de Flujos de Efectivo (antes estado de situación financiera)\nEfectivo y equivalentes\n1. El análisis de los saldos inicial y final que figuran en la última parte del Estado de Flujo de Efectivo en la cuenta de efectivo y equivalentes es como sigue:\n20X2 20X1\nEfectivo en Bancos –Tesorería X X\nEfectivo en BancosDependencias\nInversiones temporales (hasta 3 meses)\nFondos con afectación específica\nDepósitos de fondos de terceros y otros\nTotal de Efectivo y Equivalentes X X\n2. Detallar las adquisiciones de bienes muebles e inmuebles con su monto global del sector central. Adicionalmente revelar el importe de los pagos que durante el periodo se hicieron por la compra de los elementos citados.\n3. Conciliación de los Flujos de Efectivo Netos de las Actividades de Operación y la cuenta de Ahorro/Desahorro antes de Rubros Extraordinarios. A continuación se presenta un ejemplo de de la elaboración de la conciliación.\n{\"tabla_3\":{\"columnas\":[\"(sin encabezado)\",\"20X2\",\"20X1\"],\"filas\":[{\"columna_1\":\"Ahorro/Desahorro antes de rubros\\nExtraordinarios\",\"columna_2\":\"X\",\"columna_3\":\"X\"},{\"columna_1\":\"Movimientos de partidas (o rubros) que\\nno afectan al efectivo.\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"Depreciación\",\"columna_2\":\"X\",\"columna_3\":\"X\"},{\"columna_1\":\"Amortización\",\"columna_2\":\"X\",\"columna_3\":\"X\"},{\"columna_1\":\"Incrementos en las provisiones\",\"columna_2\":\"X\",\"columna_3\":\"X\"},{\"columna_1\":\"Incremento en inversiones producido\\npor revaluación\",\"columna_2\":\"(X)\",\"columna_3\":\"(X)\"},{\"columna_1\":\"Ganancia/pérdida en venta de\\npropiedad, planta y equipo\",\"columna_2\":\"(X)\",\"columna_3\":\"(X)\"},{\"columna_1\":\"Incremento en cuentas por cobrar\",\"columna_2\":\"(X)\",\"columna_3\":\"(X)\"},{\"columna_1\":\"Partidas extraordinarias\",\"columna_2\":\"(X)\",\"columna_3\":\"(X)\"}]}} como finalidad ejemplificar el formato que se sugiere para elaborar la nota.\nI. II Información Presupuestal\n1) Estado del Ejercicio del Presupuesto\n1. Informar del presupuesto ejercido y su variación porcentual con relación a lo aprobado en el Presupuesto de Egresos, destacando los rubros de gasto que incidieron en dicha variación.\n2. Se presentarán las explicaciones a las variaciones presupuestarias.\n2) Estado Analítico de Ingresos Presupuestales\n3. Informar el monto de los ingresos recaudados y su variación porcentual con relación al estimado en la Ley de Ingresos, destacando los rubros de ingresos que incidieron en dicha variación.\n4. Se presentarán las explicaciones a las variaciones presupuestarias.\nII. Notas de Memoria (Cuentas de Orden) afecten o modifiquen el balance del ente contable, sin embargo, su incorporación en libros es necesaria con fines de recordatorio contable, de control y en general sobre los aspectos administrativos, o bien para consignar sus derechos o responsabilidades contingentes que puedan o no presentarse en el futuro.\nLas cuentas que se manejan para efectos de este documento son las siguientes:\nCuentas de orden contables y presupuestarias:\nContables:\nValores\nEmisión de obligaciones\nAvales y Garantías\nJuicios\nContratos firmados de construcciones\nPresupuestarias:\nCuentas de ingresos\nCuentas de egresos\nSe informará, de manera agrupada, en las notas a los Estados Financieros las cuentas de orden contables y cuentas de orden presupuestario:\n1. Los valores en custodia de instrumentos prestados a formadores de mercado e instrumentos de crédito recibidos en garantía de los formadores de mercado u otros.\n2. Por tipo de emisión de instrumento: monto, tasa y vencimiento.\n3. Los contratos firmados de construcciones por tipo de contrato.\nNo obstante, las cuentas de Avales y Garantías y la de Juicios que se encuentran dada la naturaleza de las operaciones que realizan los entes públicos.\nComo ejemplos de juicios se tienen de forma enunciativa y no limitativa: civiles, penales, fiscales, agrarios, administrativos, ambientales, laborales, mercantiles y procedimientos arbitrales.\nIII. Notas de Gestión Administrativa\n1. Introducción\nLos Estados Financieros de los entes públicos, proveen de información financiera a los principales usuarios de la misma, al congreso y a los ciudadanos.\nEl objetivo del presente documento es la revelación del contexto y de los aspectos económicos-financieros más relevantes que influyeron en las decisiones del periodo, y que deberán ser considerados en la elaboración de los estados financieros para la mayor comprensión de los mismos y sus particularidades.\nDe esta manera, se informa y explica la respuesta del gobierno a las condiciones relacionadas con la información financiera de cada periodo de gestión; además, de posteriores.\n2. Panorama Económico y Financiero\nSe informará sobre las principales condiciones económico-financieras bajo las cuales el ente público estuvo operando; y las cuales influyeron en la toma de decisiones de la administración; tanto a nivel local como federal.\n3. Autorización e Historia\nSe informará sobre:\na) Fecha de creación del ente.\nb) Principales cambios en su estructura\n4. Organización y Objeto Social\nSe informará sobre:\na) Objeto social\nb) Principal actividad\nc) Ejercicio fiscal\nd) Régimen jurídico\ne) Consideraciones fiscales del ente: revelar el tipo de contribuciones que esté obligado a pagar o retener.\nf) Estructura organizacional básica\ng) Fideicomisos, mandatos y análogos de los cuales es fideicomitente o fiduciario\n5. Bases de Preparación de los Estados Financieros\nSe informará sobre:\na) Si se ha observado la normatividad emitida por el CONAC y las disposiciones legales aplicables.\nb) La normatividad aplicada para el reconocimiento, valuación y revelación de los diferentes rubros de la información financiera, así como las bases de medición utilizadas para la elaboración de los estados financieros; por ejemplo: costo histórico, valor de realización, valor razonable, valor de recuperación o cualquier otro método empleado y los criterios de aplicación de los mismos.\nc) Postulados básicos.\nd) Normatividad supletoria. En caso de emplear varios grupos de normatividades\n(normatividades supletorias), deberá realizar la justificación razonable correspondiente,\ne) Para las entidades que por primera vez estén implementando la base devengado de acuerdo a la Ley de Contabilidad, deberán:\n- Revelar las nuevas políticas de reconocimiento;\n- Su plan de implementación;\n- Revelar los cambios en las políticas, la clasificación y medición de las mismas, así como su impacto en la información financiera.\n- Presentar los últimos estados financieros con la normatividad anteriormente utilizada con las nuevas políticas para fines de comparación en la transición a la base devengado.\n6. Características del Sistema de Contabilidad Gubernamental (SCG)\nEl contexto legal, técnico y conceptual, sobre el que se construyó el SCG de los entes públicos, determina las características de diseño y operación, entre las que se debe revelar si cumple con las siguientes características:\na) Ser único, uniforme e integrador;\nb) Integrar en forma automática la operación contable con el ejercicio presupuestario;\nc) Efectuar los registros considerando la base acumulativa (devengado) de las transacciones;\nd) Registrar de manera automática y, por única vez, en los momentos contables correspondientes;\ne) Efectuar la interrelación automática los clasificadores presupuestarios, la lista de cuentas y el catálogo de bienes permitirán su interrelación automática;\nf) Efectuar en las cuentas contables, el registro de las etapas del presupuesto de los entes públicos, de acuerdo con lo siguiente:\n• En lo relativo al gasto: Debe registrar los momentos contables: aprobado, modificado, comprometido, devengado, ejercido y pagado.\n• En lo relativo al ingreso: Debe registrar los momentos contables: estimado, modificado, devengado y recaudado.\ng) Facilitar el registro y control de los inventarios de bienes muebles e inmuebles de los entes públicos;\nh) Generar, en tiempo real, estados financieros, de ejecución presupuestaria y otra información que coadyuve a la toma de decisiones, transparencia, programación con base en resultados, evaluación y rendición de cuentas;\ni) Estar estructurado de forma tal que permita su contatibilización con la información sobre recursos físicos que generan las mismas áreas que originan la información contable y presupuestaria, permitiendo el establecimiento de relaciones de insumo-producto y la aplicación de indicadores de evaluación del desempeño y determinación de costos de la producción pública;\nj) Estar diseñado de forma tal que permita su procesamiento y generación de estados financieros mediante el uso de herramientas propias de la informática;\n7. Políticas de Contabilidad Significativas\nSe informará sobre:\na) Actualización: se informará del método utilizado para la actualización del valor de los activos, pasivos y Hacienda Pública y/o patrimonio y las razones de dicha elección. Así como informar de la desconexión o reconexión inflacionaria.\nb) Informar sobre la realización de operaciones en el extranjero y de sus efectos en la información financiera gubernamental.\nc) Método de valuación de la inversión en acciones de Compañías subsidiarias no consolidadas y asociadas.\nd) Sistema y método de valuación de inventarios y costo de lo vendido.\ne) Beneficios a empleados: revelar el cálculo de la reserva actuarial, valor gastos tanto de los beneficiarios actuales como futuros.\nf) Provisiones: objetivo de su creación, monto y plazo.\ng) Reservas: objetivo de su creación, monto y plazo.\nh) Cambios en políticas contables y corrección de errores junto con la revelación de los efectos que se tendrá en la información financiera del ente público, ya sea retrospectivos o prospectivos.\ni) Reclasificaciones: Se deben revelar todos aquellos movimientos entre cuentas por efectos de cambios en los tipos de operaciones.\nj) Depuración y cancelación de saldos.\n8. Posición en Moneda Extranjera y Protección por Riesgo Cambiario\nSe informará sobre:\na) Activos en moneda extranjera\nb) Pasivos en moneda extranjera\nc) Posición en moneda extranjera\nd) Tipo de cambio\ne) Equivalente en moneda nacional activo y pasivo. variaciones en el tipo de cambio\n9. Reporte Analítico del Activo sus correspondientes disminuciones de valor o revalorizaciones según sea el caso.\nAdicionalmente se debe mostrar la siguiente información:\na) Vida útil o porcentajes de depreciación, deterioro o amortización utilizados en los diferentes tipos de activos.\nb) Cambios en el porcentaje de depreciación o valor residual de los activos.\nc) Importe de los gastos capitalizados en el ejercicio, tanto financieros como de investigación y desarrollo.\nd) Riegos por tipo de cambio o tipo de interés de las inversiones financieras.\ne) Valor activado en el ejercicio de los bienes construidos por la entidad.\nf) Otras circunstancias de carácter significativo que afecten el activo, tales como bienes en garantía, señalados en embargos, litigios, títulos de inversiones entregados en garantías, baja significativa del valor de inversiones financieras, etc.\ng) Desmantelamiento de Activos, procedimientos, implicaciones, efectos contables\nh) Administración de activos; planeación con el objetivo de que el ente los utilice de manera más efectiva.\nAdicionalmente, se deben incluir las explicaciones de las principales variaciones en el activo, en cuadros comparativos como sigue:\na) Inversiones en valores.\nb) Patrimonio de Organismos descentralizados de Control Presupuestario\nIndirecto.\nc) Inversiones en empresas de participación mayoritaria.\nd) Inversiones en empresas de participación minoritaria.\ne) Patrimonio de organismos descentralizados de control presupuestario directo, según corresponda. continuación:\n10. Fideicomisos, Mandatos y Análogos\nSe deberá informar:\na) Por ramo administrativo que los reporta\nb) Enlistar los de mayor monto de disponibilidad, relacionando aquéllos que conforman el 80% de las disponibilidades.\n11. Reporte de la Recaudación\na) Análisis del comportamiento de la recaudación correspondiente al ente público o cualquier tipo de ingreso, de forma separada los ingresos locales de los federales.\nb) Proyección de la recaudación e ingresos en el mediano plazo.\n12. Información sobre la Deuda y el Reporte Analítico de la Deuda\nSe informará lo siguiente:\na) Utilizar al menos los siguientes indicadores: deuda respecto al PIB y deuda respecto a la recaudación tomando, como mínimo, un periodo igual o menor a 5 años.\nb) Información de manera agrupada por tipo de valor gubernamental en la que se considere intereses, comisiones, tasa, perfil de vencimiento y otros gastos de la deuda.\nc) Información de manera agrupada de la deuda pública en interna y externa, así total de esta cuenta. a continuación:\n13. Calificaciones otorgadas\nTanto del ente público como cualquier transacción realizada, que haya sido sujeta a una calificación crediticia.\n14. Proceso de Mejora\nSe informará de:\na) Principales Políticas de control interno\nb) Medidas de desempeño financiero, metas y alcance.\n15. Información por Segmentos realizan los entes públicos, ya que la misma proporciona información acerca de las diferentes actividades operativas en las cuales participa, de los productos o servicios que maneja, de las diferentes áreas geográficas, de los grupos homogéneos con el objetivo de entender el desempeño del ente, evaluar mejor los riesgos y beneficios del mismo; y entenderlo como un todo y sus partes integrantes.\nConsecuentemente, esta información contribuye al análisis más preciso de la situación financiera, grados y fuentes de riesgo y crecimiento potencial de negocio.\n16. Eventos Posteriores al Cierre\nEl ente público informará el efecto en sus estados financieros de aquellos hechos ocurridos en el periodo posterior al que informa, que proporcionan mayor evidencia sobre eventos que le afectan económicamente y que no se conocían a la fecha de cierre.\n17. Información Adicional\na) Fuentes de información.\nb) Direcciones de Internet.\nc) Datos: teléfonos, dirección, residencia.\n18. Partes Relacionadas ejercer influencia significativa sobre la toma de decisiones financieras y operativas.\n19. Responsabilidad Sobre la Presentación Razonable de los Estados\nFinancieros e incluir al final la siguiente leyenda: \"Bajo protesta de decir verdad declaramos que los\nEstados Financieros y sus notas, son razonablemente correctos y son responsabilidad del emisor\".\nCuenta Económica (Cuenta Doble) gestión fiscal de un periodo determinado, permitiendo a su vez, su integración modular con el resto de las cuentas macroeconómicas.\nLos principales usuarios de este estado, son los responsables de administrar las finanzas públicas de los entes públicos, quienes tienen la responsabilidad de preparar las estadísticas fiscales y elaborar las cuentas nacionales, así como los analistas económicos y la sociedad civil en general.\nLa estructura de este estado financiero y sus cuentas, relacionan los principales conceptos de las clasificaciones presupuestarias de ingresos y gastos entre si y con las de financiamiento (fuentes y usos), así como con los flujos y resultados de los estados contables básicos.\nLa Cuenta Económica muestra la información más relevante del Sector Público desde el punto de vista fiscal, como son los ingresos impositivos, los ingresos corrientes totales, el gasto público total y su composición básica, la inversión física, las transferencias entre entes públicos y las que se realizan con el resto de la economía, el superávit o déficit global y el primario, los destinos financieros del superávit o la forma como se financia el déficit, el endeudamiento neto, etc. Asimismo permite determinar la aportación del sector fiscal a cada una de las grandes variables macroeconómicas. luego, mediante consolidaciones sucesivas, las correspondientes a los varios agregados institucionales que se determinen para cada orden de gobierno, como por ejemplo: normalmente en moneda corriente y en porcentaje del PIB, especialmente en las que corresponden a niveles institucionales consolidados, con el objeto de facilitar su comprensión y análisis.\nLa estructura de la Cuenta Económica que se está presentando fue elaborada, en general, siguiendo los patrones establecidos al respecto por el Manual de Cuentas los entes comprendidos en el Sector Institucional Gobierno General. de cada nivel de gobierno y sus agregados institucionales, coadyuvarán decisivamente a\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emiten las Normas y Metodología para la considerando lo señalado en el acuerdo tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC deba emitir para 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el cuarto transitorio de la Ley de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en las presentes Normas y\nMetodología para la Emisión de Información Financiera y Estructura de los Estados\nFinancieros Básicos del Ente Público y Características de sus Notas, las autoridades en materia de contabilidad gubernamental en los poderes ejecutivos federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de\nContabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite las Normas y Metodología para la\nEmisión de Información Financiera y Estructura de los Estados Financieros Básicos del\nEnte Público y Características de sus Notas a más tardar, el 31 de diciembre de 2010. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el\nCONAC deba emitir para 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el quinto transitorio de la Ley de Contabilidad.\nQUINTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los del CONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la local, según sea el caso.\nSEXTO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nSÉPTIMO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario Técnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico@hacienda.gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nOCTAVO.- En términos del artículo 15 de la Ley de Contabilidad las entidades federativas y municipios sólo podrán inscribir sus obligaciones en el Registro de\nObligaciones y Empréstitos si se encuentran al corriente con las obligaciones contenidas en la Ley de Contabilidad.\nNOVENO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la\nLey de Contabilidad, las Normas y Metodología para la Emisión de Información\nFinanciera y Estructura de los Estados Financieros Básicos del Ente Público y\nCaracterísticas de sus Notas será publicada en el Diario Oficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal.\nEn la Ciudad de México, Distrito Federal, siendo las 14:40 horas del día 1 de diciembre del año dos mil nueve, el Titular de la Unidad de Contabilidad Gubernamental e Informes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nCONSTAR que el documento consistente de 41 fojas útiles denominado Normas y\nFinancieros Básicos del Ente Público y Características de sus Notas, corresponde con los textos aprobados por el Consejo Nacional de Armonización Contable, mismos celebrada el pasado 1 de diciembre del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 11 de la Ley General de Contabilidad\nGubernamental y regla 20 de las Reglas de Operación del Consejo Nacional de\nArmonización Contable.\nSECRETARIO TÉCNICO DEL CONSEJO NACIONAL DE\nARMONIZACIÓN CONTABLE.\nDR. MOISÉS ALCALDE VIRGEN.\nRúbrica.\nEl suscrito LIC. ALEJANDRO BLANCO GARCÍA, Jefe de la Unidad de Asuntos\nGuerrero, con la facultad que me confiere la fracción V del artículo 9º del reglamento\nInterior de la citada Secretaría,-------------------------------------------------------------------------------------------------------------------------------------CERTIFICA-----------------------------------------------\n---------Que la presente copia fotostática que consta de la foja 0001 a la foja 0043, impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.-----------------------------------------------Se extiende la presente certificación en atención a la solicitud realizada mediante\nOficio No. DGCG/007/2010 de fecha 21 de enero del 2010, suscrito por el C.P. LUIS\nENRIQUE SCHOTT GASPAR, Director General de Contabilidad Gubernamental, en la\nCiudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintinueve días del mes de enero del año dos mil diez.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de Marzo de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}