{
  "titulo": "Acuerdo PGJ012009 del Subprocurador de Control Regional y Procedimientos Penales, Encargado del Desp",
  "Contenido": "PROCURADURÍA GENERAL DE JUSTICIA,\nMEDIANTE EL CUAL ESTABLECE LOS\nLINEAMIENTOS DE PROTECCIÓN QUE\nDEBERÁN ACATAR LOS AGENTES DEL\nMINISTERIO PÚBLICO EN RELACIÓN A LOS\nDOMICILIOS Y NÚMEROS TELEFÓNICOS DE\nLOS DENUNCIANTES, VÍCTIMAS, OFENDIDOS Y\nTESTIGOS DE CARGO EN LOS DELITOS GRAVES\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 85, el\nViernes 23 de Octubre de 2009.\nACUERDO PGJ/01/2009 DEL SUBPROCURADOR DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA\nPROCURADURÍA GENERAL DE JUSTICIA, MEDIANTE EL CUAL ESTABLECE LOS\nLINEAMIENTOS DE PROTECCIÓN QUE DEBERÁN ACATAR LOS AGENTES DEL\nMINISTERIO PÚBLICO EN RELACIÓN A LOS DOMICILIOS Y NÚMERO\nTELEFÓNICOS DE LOS DENUNCIANTES, VÍCTIMAS, OFENDIDOS Y TESTIGOS DE\nCARGO EN LOS DELITOS GRAVES.\nAl margen un sello con el Escudo Nacional que dice: “PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO. CHILPANCINGO, GRO.”.\nMAESTRO ALBERTICO GUINTO SIERRA, SUBPROCURADOR DE CONTROL\nREGIONAL Y PROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA\nPROCURADURÍA GENERAL DE JUSTICIA, en ejercicio de las facultades que me confieren los artículos 21 párrafo uno de la Constitución Política de los Estados Unidos\nEstado de Guerrero; 10, 11 y 47 de la Ley Orgánica de la Procuraduría General de\n11 fracción VI y 16 fracción II de la Ley de Acceso a la Información Pública del Estado de\nPROCURADURÍA GENERAL DE JUSTICIA,\nMEDIANTE EL CUAL ESTABLECE LOS\nLINEAMIENTOS DE PROTECCIÓN QUE\nDEBERÁN ACATAR LOS AGENTES DEL\nMINISTERIO PÚBLICO EN RELACIÓN A LOS\nDOMICILIOS Y NÚMEROS TELEFÓNICOS DE\nLOS DENUNCIANTES, VÍCTIMAS, OFENDIDOS Y\nTESTIGOS DE CARGO EN LOS DELITOS GRAVES\nQue el Ministerio Público es la Institución encargada de velar por la exacta observancia de las leyes en los casos en que tenga intervención conforme a su Ley\nOrgánica y a su Reglamento, teniendo a su cargo la obligación de ejercitar las acciones que correspondan contra los infractores de esas leyes.\nQue la Procuraduría General de Justicia es la dependencia del Poder Ejecutivo del Estado en la que se integran la Institución del Ministerio Público y sus órganos auxiliares directos, para el despacho de los asuntos que le atribuyen las disposiciones jurídicas ya invocadas.\nQue por mandato constitucional el Ministerio Público tiene la responsabilidad de investigación y persecución de los delitos bajo los principios de legalidad, honradez, lealtad, profesionalismo, imparcialidad, eficiencia y eficacia; teniendo la obligación de adoptar las medidas y providencias necesarias para la seguridad de la víctima o el ofendido. condiciones de mayor seguridad y confianza en los denunciantes, víctimas ofendidos y testigos de cargo, con el propósito de eficientar la investigación de éstos y otros delitos. el artículo 20 apartado A fracción VII anterior a la reforma publicada el 18 de junio del\nTransitorio estipula que el Sistema Penal Acusatorio “entrará en vigor cuando lo establezca la legislación secundaria correspondiente”; por lo que he tenido a bien expedir el siguiente:\nPROCURADURÍA GENERAL DE JUSTICIA,\nMEDIANTE EL CUAL ESTABLECE LOS\nLINEAMIENTOS DE PROTECCIÓN QUE\nDEBERÁN ACATAR LOS AGENTES DEL\nMINISTERIO PÚBLICO EN RELACIÓN A LOS\nDOMICILIOS Y NÚMEROS TELEFÓNICOS DE\nLOS DENUNCIANTES, VÍCTIMAS, OFENDIDOS Y\nTESTIGOS DE CARGO EN LOS DELITOS GRAVES\nPRIMERO.- Sin menoscabo de los derechos de los imputados, el presente\nAcuerdo tiene por objeto conceder mejores condiciones de seguridad y confianza a favor de los denunciantes, víctimas, ofendidos y testigos de cargo en delitos graves, que aseguren su tranquilidad e integridad física en beneficio de la búsqueda de la verdad histórica.\nSEGUNDO.- Para lograr este objetivo, los Agentes del Ministerio Público que inicien averiguaciones previas por delitos graves con detenido o sin él, se abstendrán de asentar en las declaraciones de los denunciantes, víctimas, ofendidos y testigos de cargo, sus respectivos domicilios y números telefónicos. En los demás delitos, la medida podrá tomarse si lo solicitara el denunciante, querellante, víctima, ofendido, testigo, o bien, cuando el Agente del Ministerio Público lo estimara pertinente.\nTERCERO.- En caso del artículo anterior, los domicilios y números telefónicos de los denunciantes, víctimas, ofendidos y testigos de cargo, deberán ser anotados separados de sus declaraciones, y serán preservados en un sobre cerrado en cuya carátula se anotarán los datos de la averiguación previa. Los domicilios y números telefónicos se considerarán información confidencial, con la única salvedad de que se justifique su conocimiento como necesario para la defensa del inculpado, en los términos de la fracción VII del apartado A del artículo 20 Constitucional.\nCUARTO.- Los Agentes del Ministerio Público, los Agentes de la Policía relación con los domicilios y números telefónicos de los denunciantes, víctimas, ofendidos y testigos de cargo.\nPROCURADURÍA GENERAL DE JUSTICIA,\nMEDIANTE EL CUAL ESTABLECE LOS\nLINEAMIENTOS DE PROTECCIÓN QUE\nDEBERÁN ACATAR LOS AGENTES DEL\nMINISTERIO PÚBLICO EN RELACIÓN A LOS\nDOMICILIOS Y NÚMEROS TELEFÓNICOS DE\nLOS DENUNCIANTES, VÍCTIMAS, OFENDIDOS Y\nTESTIGOS DE CARGO EN LOS DELITOS GRAVES\nQUINTO.- Cuando los Agentes del Ministerio Público ejerciten la acción penal, deberán hacer saber al juez competente que, en cumplimiento del presente Acuerdo, los domicilios y números telefónicos de los denunciantes, víctimas, ofendidos y testigos de cargo, están contenidos en sobre cerrado, mismo que deberá ser anexado a la\nAveriguación Previa.\nSEXTO.- Los Fiscales Especializados y los Agentes del Ministerio Público responsables de Agencia Investigadora, proveerán en la esfera de su competencia el cumplimiento del presente acuerdo.\nSÉPTIMO.- El incumplimiento de este Acuerdo por parte de cualquier servidor público de esta Procuraduría General de Justicia, se deberá hacer del conocimiento de su Contraloría Interna, con el propósito de determinar la responsabilidad penal o administrativa que corresponda.\nPRIMERO.- Publíquese en Periódico Oficial del Estado.\nSEGUNDO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación.\nTERCERO.- En las Averiguaciones Previas iniciadas antes de la entrada en vigor del presente Acuerdo, los Agentes del Ministerio Público y sus Auxiliares deberán observarlo en lo que proceda en sus actuaciones posteriores.\nPROCURADURÍA GENERAL DE JUSTICIA,\nMEDIANTE EL CUAL ESTABLECE LOS\nLINEAMIENTOS DE PROTECCIÓN QUE\nDEBERÁN ACATAR LOS AGENTES DEL\nMINISTERIO PÚBLICO EN RELACIÓN A LOS\nDOMICILIOS Y NÚMEROS TELEFÓNICOS DE\nLOS DENUNCIANTES, VÍCTIMAS, OFENDIDOS Y\nTESTIGOS DE CARGO EN LOS DELITOS GRAVES\nCUARTO.- Los Titulares de las Unidades Administrativas de esta Procuraduría\nGeneral de Justicia se asegurarán bajo su responsabilidad, de que el contenido del presente Acuerdo sea conocido por los servidores públicos a su cargo.\nQUINTO.- Las Unidades Administrativas correspondientes deberán realizar las adecuaciones necesarias al Sistema Simplificado de Averiguaciones Previas, así como las demás adecuaciones que se requiera para el debido cumplimiento de este Acuerdo.\nChilpancingo de los Bravo, Guerrero, octubre 7, 2009.\nATENTAMENTE.\n“2009, AÑO DE LA REFORMA LIBERAL”.\nMAESTRO ALBERTICO GUINTO SIERRA.\nSUBPROCURADOR DE CONTROL REGIONAL Y PROCEDIMIENTOS PENALES,\nESTADO DE GUERRERO.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 de Octubre de 2009",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "administrativo"
  ]
}