{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Sexagésima Legislatura al Honorable Congreso del Estado 1",
  "Contenido": "LICENCIADO ÁNGEL AGUIRRE RIVERO, TITULAR DEL PODER\nEJECUTIVO DEL ESTADO, PARA QUE EN LA ELABORACIÓN\nDE EGRESOS PARA EL EJERCICIO FISCAL 2014, CONSIDERE\nLA IMPLEMENTACIÓN DE UN PROGRAMA DE\nREORIENTACIÓN Y EFICIENCIA DEL GASTO, MEJORA Y\nMODERNIZACIÓN DE LA GESTIÓN PÚBLICA\nTEXTO ORIGINAL.\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 88, el\nViernes 01 de Noviembre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nLICENCIADO ÁNGEL AGUIRRE RIVERO, TITULAR DEL PODER EJECUTIVO DEL ESTADO, PARA\nQUE EN LA ELABORACIÓN DE LA INICIATIVA DE LEY DE INGRESOS Y PRESUPUESTO DE\nEGRESOS PARA EL EJERCICIO FISCAL 2014, CONSIDERE LA IMPLEMENTACIÓN DE UN\nPROGRAMA DE REORIENTACIÓN Y EFICIENCIA DEL GASTO, MEJORA Y MODERNIZACIÓN DE\nLA GESTIÓN PÚBLICA.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 10 de octubre del 2013, la Diputada Alicia Elizabeth Zamora Villalva, presentó la Propuesta de Acuerdo Parlamentario por el que La Sexagésima Legislatura al Honorable del Poder Ejecutivo del Estado, para que en la elaboración de la Iniciativa de Ley de Ingresos y\nPresupuesto de Egresos para el ejercicio fiscal 2014, considere la implementación de un Programa de\nReorientación y eficiencia del gasto, mejora y modernización de la gestión pública, en los siguientes términos:\nGuerrero, el próximo día 15 de octubre, el Ejecutivo del Estado deberá presentar a esta Soberanía las\nIniciativas de Ley de Ingresos y del Presupuesto de Egresos para el ejercicio fiscal del próximo año.\nQue el Presupuesto General de Ingresos y Egresos, es el documento de política más importante del Gobierno, ya que contiene la estimación de todos los ingresos que se obtendrán durante el año, así mandata.\nLICENCIADO ÁNGEL AGUIRRE RIVERO, TITULAR DEL PODER\nEJECUTIVO DEL ESTADO, PARA QUE EN LA ELABORACIÓN\nDE EGRESOS PARA EL EJERCICIO FISCAL 2014, CONSIDERE\nLA IMPLEMENTACIÓN DE UN PROGRAMA DE\nREORIENTACIÓN Y EFICIENCIA DEL GASTO, MEJORA Y\nMODERNIZACIÓN DE LA GESTIÓN PÚBLICA\nQue el Presupuesto de Egresos es un instrumento de planificación anual, mediante el cual el gobierno establece cuánto, cómo, en qué y quién gastará los ingresos públicos.\nDescribe y cuantifica las prioridades y compromisos del gobierno al establecer claramente cuánto dinero se distribuye entre los diferentes programas.\nCada año el Poder Ejecutivo identifica cuáles son las necesidades más importantes, refleja sin duda las más altas prioridades.\nQue con base a ello, se elabora un Proyecto de Presupuesto de Egresos que propone cómo se deben distribuir los recursos para satisfacer cada una de las necesidades, los cuales siempre son limitados y no alcanzan para atender todas las necesidades, en el corto plazo.\nIncluye lineamientos generales de política y medidas, los objetivos, metas, prioridades, y orientaciones, así como un marco macroeconómico que sirve de fundamento para las estimaciones de las cantidades máximas de recursos asignables, en forma global a cada órgano u organismo o unidad ejecutora.\nSin el Gasto Público sería imposible garantizar los servicios públicos necesarios para el buen funcionamiento del Estado.\nQue lo anterior obliga a decidir, con mucha cautela, en qué conviene más utilizar los recursos públicos de acuerdo con las necesidades de la población, dando seguimiento de las finanzas públicas y calidad del gasto\nEn este sentido, el Presupuesto forma parte de la planeación y estrategia económica del año.\nAhí radica su importancia fundamental.\nQue al realizar la planeación se debe considerar también la situación económica global, los indicadores nacional, que hablan de una desaceleración económica; pues estos eventos que afectan el estabilidad y el crecimiento económico.\nQue sin duda, septiembre fue el mes más difícil y complejo que hemos vivido los guerrerenses en las últimas décadas.\nLICENCIADO ÁNGEL AGUIRRE RIVERO, TITULAR DEL PODER\nEJECUTIVO DEL ESTADO, PARA QUE EN LA ELABORACIÓN\nDE EGRESOS PARA EL EJERCICIO FISCAL 2014, CONSIDERE\nLA IMPLEMENTACIÓN DE UN PROGRAMA DE\nREORIENTACIÓN Y EFICIENCIA DEL GASTO, MEJORA Y\nMODERNIZACIÓN DE LA GESTIÓN PÚBLICA\nQue las inundaciones y el daño indeleble del agua en casi todo el estado, nos han colocado ante una circunstancia inédita que, sin duda obliga a actuar en corresponsabilidad; un estado inmerso en la disyuntiva de los dos grandes retos: continuar con la tarea de superar los índices de marginación y pobreza que nos ubican en los últimos lugares del desarrollo y hacer frente, con medida y prontitud a la devastación en infraestructura carretera y de servicios, causados por los inéditos fenómenos naturales, ante una evidente debilidad estructural.\nQue para el año fiscal 2014, todos pero particularmente el Poder Ejecutivo estamos obligados a actuar con absoluta y desmedida cautela.\nQue paradójicamente es un momento de ver la tragedia y los desafíos con una mirada de más largo aliento, para convertir en oportunidad esa circunstancia, viendo qué ha hecho bien o mal en el gobierno hasta ahora; que políticas públicas sirven, cuáles no y que, otras no se han aplicado o no se lo ha hecho a tiempo.\nQue pasada la tragedia, pasado el alud mediático, se vienen en los próximos meses y particularmente en el próximo año, nuestra realidad y la de miles de guerrerenses sumidos aún más en extrema pobreza.\nEl Gobierno de Estado tendrá que hacer ajustes, de políticas y de personal, y tendrá que propiciar esos cambios también en ámbitos muy particulares.\nQue según el Ejecutivo, sólo para reconstrucción de infraestructura el Estado necesitará unos 6 mil 500 millones de pesos. Lo cierto es que la cifra terminará siendo, en el global, muy superior.\nQue en la formulación del Presupuesto, su principal contenido, son los criterios utilizados para el destino de los recursos, las actividades prioritarias a las que se destinan los recursos públicos y como meta el equilibrio presupuestario.\nQue de igual forma, el gobierno que gasta en escuelas, hospitales y carreteras y caminos, así como en sueldos, salarios y beneficios colaterales, debe calcular el total de gastos para el año, a partir de desarrollo a lograr.\nQue esta Soberanía, no puede sustraerse a su responsabilidad de impulsar acciones que fortalezcan las facultades legales y jurisdiccionales de esta Soberanía, en donde su principal actividad es la fiscalización y vigilancia del gasto público\".\nLICENCIADO ÁNGEL AGUIRRE RIVERO, TITULAR DEL PODER\nEJECUTIVO DEL ESTADO, PARA QUE EN LA ELABORACIÓN\nDE EGRESOS PARA EL EJERCICIO FISCAL 2014, CONSIDERE\nLA IMPLEMENTACIÓN DE UN PROGRAMA DE\nREORIENTACIÓN Y EFICIENCIA DEL GASTO, MEJORA Y\nMODERNIZACIÓN DE LA GESTIÓN PÚBLICA\nQue vertido lo anterior, en sesión de fecha 10 de octubre del 2013, la Sexagésima Legislatura al\nHonorable Congreso del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, la propuesta de Acuerdo Parlamentario presentada por la Diputada Alicia Elizabeth Zamora Villalva.\nAsimismo, se sometieron para su discusión y aprobación, las propuestas de modificación al Artículo\nSegundo del Acuerdo, presentadas por los Diputados Marcos Efrén Parra Gómez y Cristino Evencio\nRomero Sotelo, respectivamente, aprobándose ambas por unanimidad de votos.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nARTÍCULO PRIMERO: La Sexagésima Legislatura al Honorable Congreso del Estado Libre y\nSoberano de Guerrero, exhorta al Licenciado Ángel Aguirre Rivero, Titular del Poder Ejecutivo del Estado, para que en la elaboración de la Iniciativa de Ley de Ingresos y Presupuesto de Egresos para el ejercicio fiscal 2014, considere la implementación de un Programa de Reorientación y eficiencia del gasto, mejora y modernización de la gestión pública.\nARTÍCULO SEGUNDO: Considere el replanteamiento de nuevos proyectos en lo material y productivo, dando prioridad a los aspectos de reconstrucción y de educación.\nARTÍCULO TERCERO: Considere con amplitud, un capítulo para el caso de los programas que prevean la aportación de recursos por parte de las entidades Federativas.\nARTÍCULO CUARTO: Se solicita a la Presidenta de la Mesa Directiva de este Honorable\nCongreso, realicé los trámites correspondientes y turne el Presente acuerdo al Ejecutivo del Estado\nPRIMERO. El presente Acuerdo Parlamentario surtirá efectos a partir de su expedición. del Estado.\nLICENCIADO ÁNGEL AGUIRRE RIVERO, TITULAR DEL PODER\nEJECUTIVO DEL ESTADO, PARA QUE EN LA ELABORACIÓN\nDE EGRESOS PARA EL EJERCICIO FISCAL 2014, CONSIDERE\nLA IMPLEMENTACIÓN DE UN PROGRAMA DE\nREORIENTACIÓN Y EFICIENCIA DEL GASTO, MEJORA Y\nMODERNIZACIÓN DE LA GESTIÓN PÚBLICA\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los diez días del mes de octubre del año dos mil trece.\nDIPUTADA PRESIDENTA.\nMARÍA VERÓNICA MUÑOZ PARRA.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nKAREN CASTREJÓN TRUJILLO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "01 de Noviembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}