{
  "titulo": "Acuerdo por el Que Se Autoriza A la Secretaría de Fomento Turístico, para Convocar y Contratar Obra",
  "Contenido": "SUS SERVICIOS, PARA LLEVAR A CABO LA\nEJECUCIÓN DE LOS PROYECTOS DE\nINFRAESTRUCTURA TURÍSTICA EN LUGARES\nDE MUNICIPIOS CON VOCACIÓN TURÍSTICA\nDEL ESTADO DE GUERRERO\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 48 Alcance\nIII, el martes 14 de junio de 2005.\nACUERDO POR EL QUE SE AUTORIZA A LA SECRETARÍA DE FOMENTO\nTURÍSTICO, PARA CONVOCAR Y CONTRATAR OBRA PÚBLICA Y SUS SERVICIOS,\nPARA LLEVAR A CABO LA EJECUCIÓN DE LOS PROYECTOS DE\nINFRAESTRUCTURA TURÍSTICA EN LUGARES DE MUNICIPIOS CON VOCACIÓN\nTURÍSTICA DEL ESTADO DE GUERRERO.\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR\nFUNDAMENTO EN LOS ARTÍCULOS 74, FRACCIÓN XXXIX, 76 DE LA\nCONFIEREN LOS ARTÍCULOS 2º.; 3º.; 6°.; 7º.; 11; 20 FRACCIÓN III, Y 29 DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO NÚMERO 433; Y 1\nFRACCIÓN I; 2, FRACCIÓN III, 10, Y 26, DE LA LEY DE OBRAS PÚBLICAS Y SUS\nSERVICIOS DEL ESTADO DE GUERRERO NÚMERO 266; Y\nQue el Plan Estatal de Desarrollo 2005-2011, contempla como objetivo modernizar y agilizar las actividades administrativas y de gestión pública, teniendo como organización, operación y gestión gubernamental cumpla con la función primaria de servir plenamente a la ciudadanía, con calidad, eficiencia, confiabilidad y cercanía.\nSUS SERVICIOS, PARA LLEVAR A CABO LA\nEJECUCIÓN DE LOS PROYECTOS DE\nINFRAESTRUCTURA TURÍSTICA EN LUGARES\nDE MUNICIPIOS CON VOCACIÓN TURÍSTICA\nDEL ESTADO DE GUERRERO\nOrgánica de la Administración Pública del Estado de Guerrero número 433, disponen que el titular del Poder Ejecutivo Estatal, para el despacho de los asuntos que le competen, se auxiliara y delegará facultades a las dependencias y entidades que dichos ordenamientos legales le señalan.\nQue con fecha 23 de julio de 2004, se publicó en el Periódico Oficial del Gobierno del Estado número 61, la Ley de Obras Públicas y sus Servicios del Estado de Guerrero número 266, que tiene como objeto regular las acciones relativas a la planeación, programación, presupuestación, contratación, gasto, ejecución y control de las obras públicas, así como de los servicios relacionados con las mismas que realicen las\nDependencias y Entidades de la Administración Pública Centralizada y Paraestatal.\nQue para cumplir con esta misión, se apoya en instrumentos más consistentes, como lo son las políticas de desarrollo urbano y los ejercicios de la obra pública, con el objeto de promover un desarrollo social más equitativo, propiciar una distribución de las riquezas más justas y alentar la convivencia comunitaria que se traduzca en la participación de todos.\nQue para el éxito de las funciones en materia de obra pública, éstas se contextualizan en el marco de un plano de legalidad y transparencia, condiciones que brindan la observancia y el estricto cumplimiento a lo dispuesto por la leyes, normas, planes y programas que nos rigen en materia de obra pública, mismas que establecen las atribuciones y facultades de las autoridades, sus ámbitos de competencia, las formas de concurrencia y coordinación. infraestructura con la que actualmente opera, por ello autoriza a la Secretaría de\nFomento Turístico, para convocar y contratar obra pública y sus servicios, para la\nSUS SERVICIOS, PARA LLEVAR A CABO LA\nEJECUCIÓN DE LOS PROYECTOS DE\nINFRAESTRUCTURA TURÍSTICA EN LUGARES\nDE MUNICIPIOS CON VOCACIÓN TURÍSTICA\nDEL ESTADO DE GUERRERO vocación turística, que permitan una adecuada ejecución de las funciones preponderantes.\nPor todo lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE AUTORIZA A LA SECRETARÍA DE FOMENTO\nTURISTICO, PARA CONVOCAR Y CONTRATAR OBRA PÚBLICA Y SUS SERVICIOS,\nPARA LLEVAR A CABO LA EJECUCIÓN DE LOS PROYECTOS DE\nINFRAESTRUCTURA TURÍSTICA EN LUGARES DE MUNICIPIOS CON VOCACIÓN\nTURÍSTICA DEL ESTADO DE GUERRERO.\nArtículo Primero. Se autoriza a la Secretaría de Fomento Turístico, para convocar y contratar obra pública y sus servicios, para llevar a cabo la ejecución de los proyectos de infraestructura turística en lugares de municipios con vocación turística del\nEstado de Guerrero, durante el período que abarca la presente administración (2005-\n2011).\nArtículo Segundo. Para los efectos del artículo anterior, la. Secretaría de\nFomento Turístico, se coordinará con la Secretaría de Desarrollo Urbano y Obras\nPúblicas y demás dependencias de gobierno, que tengan relación con el objeto del presente Acuerdo.\nArtículo Tercero. La Secretaría de Fomento Turístico, podrá contratar obra pública y sus servicios, ajustándose a los lineamientos y procedimientos legales y\nGuerrero número 266.\nSUS SERVICIOS, PARA LLEVAR A CABO LA\nEJECUCIÓN DE LOS PROYECTOS DE\nINFRAESTRUCTURA TURÍSTICA EN LUGARES\nDE MUNICIPIOS CON VOCACIÓN TURÍSTICA\nDEL ESTADO DE GUERRERO\nÚnico. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado de Guerrero.\nDado en la Residencia Oficial del Poder Ejecutivo Estatal, en la Ciudad de\nChilpancingo, Capital del Estado de Guerrero, a los seis días del mes de junio del año dos mil cinco.\nEL GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE GUERRERO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. ARMANDO CHAVARRIA BARRERA.\nEL SECRETARIO DE FOMENTO TURÍSTICO.\nC. ERNESTO HIGINIO RODRÍGUEZ ESCALONA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de junio de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "turismo"
  ]
}