{
  "titulo": "Acuerdo del Auditor General del Estado de Guerrero, por el Que Se Crea el Fondo para el Fortalecimie",
  "Contenido": "EL QUE SE CREA EL FONDO PARA EL FORTALECIMIENTO DE LA FISCALIZACIÓN, PUBLICADO EN EL PERIÓDICO\nTEXTO ORIGINAL\nViernes 02 de Septiembre de 2011.\nAUDITORIA GENERAL DEL ESTADO\nACUERDO DEL AUDITOR GENERAL DEL ESTADO DE GUERRERO, POR EL QUE\nSE CREA EL FONDO PARA EL FORTALECIMIENTO DE LA FISCALIZACION.\nPRIMERO.- Que el segundo párrafo del artículo 5 de la Ley de Fiscalización\nSuperior del Estado de Guerrero número 564 en vigor, establece que la Auditoría\nGeneral del Estado, gozará de autonomía financiera, técnica y de gestión en el ejercicio de sus atribuciones y para decidir sobre su organización interna, funcionamiento y emisión de sus resoluciones de conformidad con las facultades que le confiere dicha Ley.\nSEGUNDO.- Que la fracción V del artículo 19 de la Ley de Fiscalización Superior del Estado de Guerrero número 564, faculta al Auditor General del Estado, para administrar los bienes y recursos a cargo de la Auditoría General del Estado.\nTERCERO.- Que la fracción VI del artículo 22 de la Ley de Fiscalización Superior del Estado de Guerrero número 564, otorga la facultad al Director de Administración y\nFinanzas de la Auditoría General del Estado, para que conforme a lo establecido en el artículo 95 de dicha Ley, administre los recursos económicos que se obtengan del Fondo para el Fortalecimiento de la Fiscalización que en el presente acuerdo se crea.\nCUARTO.- Que los artículos 94 y 95 de la Ley de Fiscalización Superior del\nEstado de Guerrero número 564, establecen:\n\"... ARTÍCULO 94.- El Fondo para el Fortalecimiento de la Fiscalización se\nI.- Las multas que imponga la Auditoría General del Estado;\nII.- Los intereses que generen los depósitos que como garantías reciba con motivo de la suspensiones otorgadas; y\nIII.- Cualquier otro ingreso estipulado en esta u otras leyes.\nARTÍCULO 95.- Los recursos del Fondo se autorizarán preferentemente para:\nI.- Programas de capacitación al personal de la Auditoría General del Estado;\nII.- Modernización de la Auditoría General;\nIII.-Equipamiento; y\nIV.- Incentivos al personal.\nLa aplicación de los recursos del Fondo serán informados a la Comisión de\nVigilancia a través de los Informes cuatrimestrales de la Auditoria General del Estado.\"\nQUINTO.- Que atendiendo a lo antes señalado, se estima conveniente formalizar por medio del presente acuerdo la creación del FONDO PARA EL FORTALECIMIENTO\nDE LA FISCALIZACION, lo anterior con el fin de que la Dirección de Administración y\nFinanzas de esta Auditoría General del Estado, asuma el control y administración de dicho fondo, en el entendido que los recursos que lo conformen deberán ser aplicados en términos de lo establecido en el artículo 95 de la Ley de Fiscalización Superior del\nEstado de Guerrero número 564 en vigor y previo acuerdo con el Auditor General del\nEstado.\nPor las anteriores consideraciones, el Auditor General del Estado de Guerrero,\nACUERDA:\nPRIMERO.- En alcance a lo establecido en el segundo párrafo del artículo 6 de la ley de Fiscalización Superior del Estado de Guerrero número 564 en vigor y conforme a las facultades que se me confieren en la fracción V del artículo 19 de dicha ley, mediante el presente acuerdo se da creación al FONDO PARA EL FORTALECIMIENTO DE LA\nFISCALIZACIÓN, cuyo patrimonio deberá integrarse en términos de lo establecido en el artículo 94 de la referida Ley de Fiscalización Superior del Estado, ésto es, con las multas que se impongan por la Auditoría General del Estado; los intereses que generen otorgadas; así como por cualquier otro ingreso estipulado en ésta u otras leyes.\nSEGUNDO.- Se ordena al titular o encargado de la Dirección de Administración y\nFinanzas de esta Auditoría General del Estado de Guerrero, para que en cumplimiento a lo establecido en el artículo 94 de la Ley de Fiscalización Superior del Estado de\nGuerrero, realice las gestiones necesarias para contratar con la institución nacional de crédito que ofrezca mayores beneficios, una cuenta bancaria para el depósito de los que se refiere el precepto legal antes señalado.\nTERCERO.- Se instruye al titular o encargado de la Dirección de Administración y\nFinanzas del Estado de Guerrero, para que en uso de las facultades que se le confieren en la fracción VI del artículo 22 de la Ley de Fiscalización Superior del Estado de\nGuerrero número 564, asuma la administración de los recursos que conformen el\nFONDO PARA EL FORTALECIMIENTO DE LA FISCALIZACION, mismos que siempre deberán aplicarse en términos de lo establecido en el artículo 95 de la referida ley de fiscalización y previo acuerdo con el Auditor General del Estado.\nÚNICO.- El presente acuerdo comenzará a surtir sus efectos al día siguiente al de el Periódico Oficial del Estado de Guerrero.\nARTURO LATABÁN LÓPEZ, AUDITOR GENERAL DEL ESTADO DE GUERRERO, EN\nLA CIUDAD DE CHILPANCINGO DE LOS BRAVO, GUERRERO, A LOS ONCE DÍAS\nDEL MES DE ABRIL DEL AÑO DOS MIL ONCE.\nPUBLÍQUESE Y CÚMPLASE.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 DE ENERO DE 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "auditoría"
  ]
}