{
  "titulo": "Acuerdo PGJDGEL0072012 de la Procuradora General de Justicia del Estado de Guerrero, por el Cual Se",
  "Contenido": "PÚBLICO DEL FUERO COMÚN INVESTIGADORES,\nESPECIALIZADOS Y ADSCRITOS, A LOS AGENTES DE LA\nPOLICÍA MINISTERIAL INVESTIGADORES Y\nESPECIALIZADOS, Y A LOS PERITOS, PARA QUE CUMPLAN\nCON EL RESPETO IRRESTRICTO DE LOS DERECHOS\nHUMANOS DENTRO DEL EJERCICIO DE SUS FUNCIONES\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 80 Alcance I, el Viernes\n05 de Octubre de 2012.\nACUERDO PGJ/DGEL/007/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO DE\nGUERRERO, POR EL CUAL SE INSTRUYE A LOS AGENTES DEL MINISTERIO PÚBLICO DEL\nFUERO COMÚN INVESTIGADORES, ESPECIALIZADOS Y ADSCRITOS, A LOS AGENTES DE LA\nPOLICÍA MINISTERIAL INVESTIGADORES Y ESPECIALIZADOS, Y A LOS PERITOS, PARA QUE\nCUMPLAN CON EL RESPETO IRRESTRICTO DE LOS DERECHOS HUMANOS DENTRO DEL\nEJERCICIO DE SUS FUNCIONES.\nLA MAESTRA MARTHA ELVA GARZÓN BERNAL, PROCURADORA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, EN EJERCICIO DE LAS FACULTADES QUE ME\nCONFIEREN LOS ARTÍCULOS 21 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DE LOS\nESTADOS UNIDOS MEXICANOS; 78 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DEL\nORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA; 18 TERCER PÁRRAFO Y 35\nFRACCIÓN I DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO; ASÍ COMO\n5 y 10 FRACCIONES IV Y VI DEL REGLAMENTO DE LA LEY ORGÁNICA DE LA PROCURADURÍA\nGENERAL DE JUSTICIA, Y\nQue la Constitución Política de los Estados Unidos Mexicanos, en su parte dogmática, establece las garantías y derechos que todo individuo tiene, por el simple hecho de estar en territorio mexicano.\nQue la Declaración Universal de Derechos Humanos, adoptada y proclamada por la Asamblea\nGeneral en su resolución 217 A (III), del 10 de diciembre de 1948, considera que la libertad, la justicia y la la raza humana, además de considerar que el desconocimiento y el menosprecio de los derechos humanos han originado actos de barbarie ultrajantes para la conciencia de la humanidad. Es importante señalar que las naciones miembros se han comprometido a asegurar, en cooperación con la organización de las Naciones Unidas, el respeto universal y efectivo a los derechos y libertades fundamentales del hombre.\nQue la Declaración Americana de los Derechos y Deberes del Hombre, aprobada en 1948, en el marco de la Novena Conferencia Internacional Americana en Bogotá, Colombia, nos señala que el hombre tiene derecho a la justicia, debiendo disponer de un procedimiento sencillo y breve por el cual la\nPÚBLICO DEL FUERO COMÚN INVESTIGADORES,\nESPECIALIZADOS Y ADSCRITOS, A LOS AGENTES DE LA\nPOLICÍA MINISTERIAL INVESTIGADORES Y\nESPECIALIZADOS, Y A LOS PERITOS, PARA QUE CUMPLAN\nCON EL RESPETO IRRESTRICTO DE LOS DERECHOS\nHUMANOS DENTRO DEL EJERCICIO DE SUS FUNCIONES justicia lo ampare contra actos de la autoridad que violen sus derechos fundamentales, consagrados constitucionalmente. gozará de las garantías que reconoce la Constitución Política de los Estados Unidos Mexicanos, además de que el Poder Público del Estado deberá garantizar a sus habitantes el goce de sus derechos.\nQue en debido cumplimiento de las funciones que tiene asignadas, esta Procuraduría General de Justicia del Estado de Guerrero debe, de manera permanente y sistematizada, generar e implementar la ejecución de medidas y acciones que impulsen y preserven el mejoramiento de la procuración de justicia, con el objeto de consolidar un sistema que garantice la transparencia y otorgue seguridad y certeza jurídica a la sociedad, por lo que resulta indispensable instruir a los servidores públicos de esta institución para que de acuerdo a la legislación aplicable, cumplan con el respeto irrestricto a los\nDerechos Humanos consagrada en la Constitución Política de los Estados Unidos Mexicanos, así como en los instrumentos internacionales ratificados por nuestro país.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO PGJ/DGEL/007/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO DE\nGUERRERO, POR EL CUAL SE INSTRUYE A LOS AGENTES DEL MINISTERIO PÚBLICO DEL\nFUERO COMÚN INVESTIGADORES, ESPECIALIZADOS Y ADSCRITOS, A LOS AGENTES DE LA\nPOLICÍA MINISTERIAL INVESTIGADORES Y ESPECIALIZADOS, Y A LOS PERITOS, PARA QUE\nCUMPLAN CON EL RESPETO IRRESTRICTO DE LOS DERECHOS HUMANOS DENTRO DEL\nEJERCICIO DE SUS FUNCIONES.\nArtículo 1. El presente Acuerdo tiene por objeto instruir a los Agentes del Ministerio Público del\nFuero Común, Investigadores y Adscritos, así como a los agentes de la Policía Ministerial Investigadores y Especializados, y a los Peritos, a efecto de que en las diligencias que intervengan y demás funciones atribuibles a su cargo, cumplan con el respeto irrestricto a los Derechos Humanos.\nArtículo 2. A fin de cumplir con el objeto del presente instrumento, deberán sujetar su actuar a lo que dispone la Constitución Política de los Estados Unidos Mexicanos, los tratados e instrumentos\nGuerrero, así como las demás leyes, reglamentos y ordenamientos que dispongan el respeto a los\nDerechos Humanos.\nArtículo 3. Para el mejor cumplimiento del presente acuerdo, los titulares de las\nSubprocuradurías de Control Regional y Procedimientos Penales, Jurídica y de Atención a Víctimas del\nPÚBLICO DEL FUERO COMÚN INVESTIGADORES,\nESPECIALIZADOS Y ADSCRITOS, A LOS AGENTES DE LA\nPOLICÍA MINISTERIAL INVESTIGADORES Y\nESPECIALIZADOS, Y A LOS PERITOS, PARA QUE CUMPLAN\nCON EL RESPETO IRRESTRICTO DE LOS DERECHOS\nHUMANOS DENTRO DEL EJERCICIO DE SUS FUNCIONES\nDelito, y de las Direcciones Generales de Control de Averiguaciones Previas, de Control de Procesos, de la Policía Ministerial y de los Servicios Periciales, difundirán entre su personal el \"Decálogo de los\nDerechos Humanos del Servidor Público de la Procuraduría General de Justicia\" (anexo 1).\nArtículo 4. Este \"Decálogo\" será guía básica para el respeto de los Derechos Humanos en materia de Procuración de Justicia, sin que su observancia exima del cumplimiento de la normatividad aplicable en la materia, descrita en el artículo Segundo que antecede.\nArtículo 5. La Visitaduría General de la Institución, vigilará el exacto cumplimiento que los servidores públicos den al presente acuerdo.\nArtículo 6. Los titulares de las Subprocuradurías de Control Regional y Procedimientos Penales, Jurídica y de Atención a Víctimas del Delito, y de las Direcciones Generales de Control de Averiguaciones\nPrevias, de Control de Procesos, de la Policía Ministerial y de los Servicios Periciales proveerán, en la esfera de su competencia, el cumplimiento del presente Acuerdo.\nArtículo 7. En caso de detectarse incumplimiento de este Acuerdo, deberá hacerse del conocimiento de la Visitaduría General, de la Contraloría Interna y, en su caso, de la Fiscalía\nEspecializada para la Protección de los Derechos Humanos, para determinar la responsabilidad administrativa o penal que resulte.\nTRANSITORIOS\nPrimero.- Publíquese en el Periódico Oficial del Gobierno del Estado.\nSegundo.- El presente Acuerdo entrará en vigor al día siguiente de su publicación.\nTercero.- la Dirección General de Administración y Presupuesto, proveerá lo necesario para que en un plazo de treinta días naturales a partir de la entrada en vigor del presente acuerdo, se difundan los carteles que contengan los derechos de las Víctimas u Ofendidos, así como para proporcionarles los folletos impresos donde se detalle el contenido de las Cartas de Derechos.\nCuarto.- La Dirección General de Presupuesto y Administración de la Procuraduría General de\nJusticia del Estado, contará con un plazo de treinta días naturales a partir de la entrada en vigor del presente acuerdo, para realizar las acciones necesarias a efecto de que se coloquen carteles en lugares visibles de todas las áreas de la Procuraduría, para difundir las cartas de derechos de las Victimas u\nOfendidos.\nPÚBLICO DEL FUERO COMÚN INVESTIGADORES,\nESPECIALIZADOS Y ADSCRITOS, A LOS AGENTES DE LA\nPOLICÍA MINISTERIAL INVESTIGADORES Y\nESPECIALIZADOS, Y A LOS PERITOS, PARA QUE CUMPLAN\nCON EL RESPETO IRRESTRICTO DE LOS DERECHOS\nHUMANOS DENTRO DEL EJERCICIO DE SUS FUNCIONES\nQuinto.- La Dirección de Informática y Telecomunicaciones deberá ingresar en el sistema\nS.I.A.P., un campo en el que se incorporen los derechos que todos los Agentes del Ministerio Público ante quien se practique alguna diligencia, deberán hacer saber a los interesados.\nFirmado en la ciudad de Chilpancingo de los Bravo, Gro., a los dos días del mes de octubre del año dos mil doce.\nLa Procuradora General de Justicia del Estado de Guerrero.\nMtra. Martha Elva Garzón Bernal.\nRúbrica.\nANEXO UNO\nDel Acuerdo PGJ/DGEL/007/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO DE\nGUERRERO, DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO DE GUERRERO, POR\nEL CUAL SE INSTRUYE A LOS AGENTES DEL MINISTERIO PÚBLICO DEL FUERO COMÚN\nINVESTIGADORES, ESPECIALIZADOS Y ADSCRITOS, A LOS AGENTES DE LA POLICÍA\nMINISTERIAL, INVESTIGADORES Y ESPECIALIZADOS, Y A LOS PERITOS, PARA QUE CUMPLAN\nCON EL RESPETO IRRESTRICTO DE LOS DERECHOS HUMANOS DENTRO DEL EJERCICIO DE\nSUS FUNCIONES.\n\"Decálogo de los Derechos Humanos del Servidor Público de la Procuraduría General de Justicia\",\n1. Todos los seres humanos son libres e iguales en dignidad y derechos.\n2. Todos los individuos son iguales ante la ley, sin distinción y sin discriminación alguna, y tienen derecho a ejercer las libertades y derechos que proclama la normatividad aplicable, sin distinción de raza, sexo, idioma, religión, opinión política, origen nacional, étnico o social, posición económica, o preferencia e identidad sexual. persona.\n4. Ninguna persona puede ser sometida a torturas o tratos crueles, inhumanos o degradantes.\n5. Las mujeres, los niños y las niñas, tienen garantizado su derecho a una vida libre de violencia, y recibirán la atención y protección que las leyes establecen en esta materia.\nPÚBLICO DEL FUERO COMÚN INVESTIGADORES,\nESPECIALIZADOS Y ADSCRITOS, A LOS AGENTES DE LA\nPOLICÍA MINISTERIAL INVESTIGADORES Y\nESPECIALIZADOS, Y A LOS PERITOS, PARA QUE CUMPLAN\nCON EL RESPETO IRRESTRICTO DE LOS DERECHOS\nHUMANOS DENTRO DEL EJERCICIO DE SUS FUNCIONES\n6. Ninguna persona puede ser arbitrariamente detenida o retenida.\n7. Toda persona acusada de un delito tiene derecho a que se presuma su inocencia mientras no se agote un procedimiento en que se pruebe su responsabilidad conforme a la ley, mediante juicio público en el que se le hayan facilitado todas las garantías necesarias para su defensa.\n8. Toda persona tienen derecho a la protección de la ley contra injerencias arbitrarias en su vida privada, su familia, su domicilio o su correspondencia, o de ataques contra su honra o su reputación.\n9. Nadie será privado arbitrariamente de su propiedad, sino mediante el procedimiento que para tal efecto marca la Ley.\n10. En cualquier caso de investigación donde se encuentren involucrados adolescentes, éstos\nMexicanos, los tratados e instrumentos internacionales suscritos por nuestro país, la Constitución Política contengan normas referentes a adolescentes.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "05 de Octubre de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}