{
  "titulo": "Acuerdo PGJDGEL0112012 de la Procuradora General de Justicia del Estado de Guerrero, por el Que Se E",
  "Contenido": "DEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA\nTEXTO ORIGINAL.\nACUERDO PGJ/DGEL/011/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO DE\nGUERRERO, POR EL QUE SE ESTABLECEN LAS DIRECTRICES QUE DEBERÁN OBSERVAR LOS\nAGENTES DE LA POLICÍA MINISTERIAL DEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA.\nLA MAESTRA MARTHA ELVA GARZÓN BERNAL, PROCURADORA GENERAL DE JUSTICIA DEL\nESTADO DE GUERRERO, EN EJERCICIO DE LAS FACULTADES QUE ME CONFIEREN LOS\nARTÍCULOS 21 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS\nSOBERANO DE GUERRERO;18 TERCER PÁRRAFO Y 35 FRACCIÓN I DE LA LEY ORGÁNICA DE\nLA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433; 1, 2, 10\nFRACCIONES I y II, 11 DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA\nDEL ESTADO DE GUERRERO NÚMERO 193; ASÍ COMO 5 y 10 FRACCIONES IV Y VI DE SU\nREGLAMENTO; Y\nQue el Plan Estatal de Desarrollo 2011-2015, dispone como uno de sus objetivos establecer un sistema eficiente e imparcial de procuración e impartición de justicia, que corresponda a un estado moderno y democrático, así como también establecer el respeto y favorecer la promoción de los derechos humanos como un principio explícito en toda relación entre autoridades y ciudadanos.\nQue la Constitución Política de los Estados Unidos Mexicanos, en su artículo 21, dispone que la investigación y persecución de los delitos corresponde al Ministerio Público y a las Policías, las cuales, en el ejercicio sus funciones, actuarán bajo la conducción y mando de aquél. Esta disposición también señala que el Ministerio Público y las instituciones policiales conformarán el Sistema Nacional de\nSeguridad Pública, el cual tiene entre sus bases mínimas la regulación de la selección, ingreso, formación, permanencia, evaluación, reconocimiento y certificación de sus integrantes.\nQue la Declaración Universal de Derechos Humanos, adoptada y proclamada por la Asamblea la raza humana, además de considerar que el desconocimiento y el menosprecio de los derechos humanos han originado actos de barbarie ultrajantes para la conciencia de la humanidad. Es importante señalar que las Naciones miembros se han comprometido a asegurar, en cooperación con la\nOrganización de las Naciones Unidas, el respeto universal y efectivo a los derechos y libertades fundamentales del hombre.\nQue el instrumento internacional denominado: \"Principios Básicos Sobre el Empleo de la Fuerza y de Armas de Fuego por los Funcionarios Encargados de Hacer Cumplir la Ley\", adoptado por el Octavo\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA\nCongreso de las Naciones Unidas sobre Prevención del Delito y Tratamiento del Delincuente, celebrado el empleo de la fuerza y armas de fuego contra personas, por parte de funcionarios encargados de hacer cumplir la ley, además de que los gobiernos y los organismos encargados de hacer cumplir la ley, quedan comprometidos a examinar continuamente las cuestiones éticas relacionadas con el empleo de la fuerza y de armas de fuego. corresponde al Ministerio Público la persecución de todos los delitos del orden común y, por tanto, el ejercicio exclusivo de la acción penal, teniendo bajo su mando inmediato a la Policía Ministerial.\nQue la Ley Orgánica de la Procuraduría General de Justicia del Estado de Guerrero Número\n193, dispone entre las obligaciones de los Agentes de la Policía Ministerial, que deberán conducirse con apego al orden jurídico y con respeto a las garantías individuales y a los derechos humanos; prestar auxilio a las personas que se encuentren en peligro o que hayan sido víctimas del delito, así como la protección de sus bienes y derechos, teniendo una actuación oportuna, congruente y proporcional al hecho; usar vehículos armamento y demás equipo a su cargo con el debido cuidado y prudencia en el cumplimiento de sus funciones, y no realizar actos arbitrarios, ni limitar indebidamente las acciones o manifestaciones que de manera pacífica realice la comunidad en ejercicio de sus derechos constitucionales.\nQue conforme a lo dispuesto por la Ley Número 281 de Seguridad Pública del Estado de\nGuerrero, el Cuerpo de Policía Estatal está integrado, entre otras corporaciones, por la Policía Ministerial del Estado, siendo deber de sus elementos el utilizar las armas solamente en las situaciones en que exista un riesgo racionalmente grave para su vida, su integridad física o la de terceras personas, o en aquellas circunstancias que puedan suponer un grave riesgo para la seguridad ciudadana.\nQue los elementos del Cuerpo de Policía Estatal, incluyendo los Agentes de la Policía Ministerial, para la preservación del Estado de Derecho y con la finalidad de salvaguardar los bienes jurídicos protegidos propios y de la ciudadanía deben ejercer el uso de la fuerza, siempre bajo los principios de estricta necesidad, legalidad, oportunidad, proporcionalidad, racionalidad e inmediatez, para evitar sucesos que a lo largo de la historia humana, se han revelado como excesivos, y han violentando todo tipo de derechos.\nJusticia del Estado de Guerrero, de manera permanente y sistematizada debe generar e implementar la ejecución de medidas y acciones, que impulsen y preserven el mejoramiento de la procuración de justicia. transparencia, el respeto irrestricto a los Derechos Humanos y otorgue seguridad y certeza jurídica a la sociedad, resulta indispensable elaborar instrumentos jurídicos en materia de uso legítimo de la fuerza pública, que complementen a la legislación vigente, para que el Agente de la Policía Ministerial y sus\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA mandos cuenten con herramientas eficaces, que los orienten a determinar el límite entre la conducta debida y la violación de la norma jurídica, para lo que requieren comprender los conceptos de \"necesidad de la defensa\" y racionalidad del medio empleado\" que la normatividad aplicable prevé como límites para determinar si el uso de la fuerza se empleó en legítima defensa o en cumplimiento de un derecho, o fueron excesivos y por lo tanto requieren una sanción administrativa y/o penal.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO PGJ/DGEL/A/011/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO\nDE GUERRERO, POR EL QUE SE ESTABLECEN LAS DIRECTRICES QUE DEBERÁN OBSERVAR\nLOS AGENTES DE LA POLICÍA MINISTERIAL DEL ESTADO, PARA EL USO LEGÍTIMO DE LA\nFUERZA.\nCapítulo I\nDisposiciones Preliminares\nArtículo 1. Las disposiciones del presente Acuerdo son de orden público, interés social, de observancia general en el Estado de Guerrero y tienen por objeto establecer las directrices que deberán aplicar al momento de hacer uso legítimo de la fuerza los agentes de la Policía Ministerial, dependientes de la Procuraduría General de Justicia del Estado, durante el ejercicio de sus funciones o con motivo de ellas, amparados en el cumplimiento del deber o en su legítima defensa, tomando siempre en consideración el grado de riesgo y las características de las funciones que desempeña, y conduciéndose con apego al respeto irrestricto a los Derechos Humanos, la Constitución Política de los Estados Unidos ratificados por el Senado Mexicano y las demás disposiciones aplicables en la materia.\nArtículo 2. Las técnicas y tácticas que apliquen los agentes de la Policía Ministerial del Estado deberán estar apegadas a la ley y acatar los principios de legalidad, eficiencia, profesionalismo, humanismo y honradez; cumplir con los criterios de ser necesidad, proporcionalidad, racionalidad, motivación y oportunidad; cumplir con las funciones policiales que tienen encomendadas; y hacer que prevalezca el Estado de Derecho y el respeto irrestricto a los Derechos Humanos.\nArtículo 3. Todo Agente de la Policía Ministerial tiene derecho a la protección de su vida, de su integridad física, y al respeto a sus derechos humano y su dignidad por parte de sus superiores, de sus compañeros y de la ciudadanía en general.\nArtículo 4. Para los efectos del presente Acuerdo, se deberá entender por:\nI. Arma: Cualquier objeto, instrumento, máquina o artefacto que puede ser usado para atacar o defender;\nII. Arma de fuego: las autorizadas para el uso de los cuerpos de seguridad pública, de conformidad con la Ley Federal de Armas de Fuego;\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA\nIII. Arma letal: Las que al ser utilizadas pueden causar lesiones graves o la muerte;\nIV. Arma no letal: Aquellas que son para contrarrestar la violencia, pero no causan la muerte;\nV. Agresores: Personas que al momento de ser detenidas o al sentirse amenazados, oponen resistencia y utilizan armas letales en contra de la Autoridad;\nVI. Autoridad: Autoridad competente que debe ejercer las atribuciones que disponga la normatividad aplicable.\nVII. Cuerpo de Policía Estatal: La Policía Preventiva, la Policía Estatal, la Policía Ministerial y las Policías Municipales del Estado de Guerrero;\nVIII. Elemento: Agente de la Policía Ministerial de la Procuraduría General de Justicia del\nEstado de Guerrero;\nIX. Procuraduría: La Procuraduría General de Justicia del Estado;\nX. Ley: La Ley Orgánica de la Procuraduría General de Justicia del Estado de Guerrero;\nXI. Policía: El Agente perteneciente al Cuerpo de Policía Estatal, el cual tiene atribuido ese carácter por medio de un nombramiento o instrumento jurídico equivalente, de conformidad con el artículo\n21 de la Constitución Federal y demás legislación aplicable;\nXII. Cumplimiento de un deber: Acto u omisión que lleva a cabo la autoridad en el ejercicio de sus funciones o con motivo de ellas, y que puede derivar de un mandato de autoridad competente o directamente del marco jurídico del que se trata, siempre y cuando se cumplan con los principios de racionalidad y proporcionalidad del medio empleado, sin el propósito de causar daño a otra persona;\nXIII. Derechos Humanos: Son los derechos inherentes al ser humano, sin distinción alguna de nacionalidad, residencia, situación económica, género, identidad genérica, preferencia sexual, edad, origen nacional o étnico, color de piel, religión, raza, etnia, lengua, o cualquier otra condición, en términos\nSoberano de Guerrero, y demás normatividad aplicable en la materia;\nXIV. Disuasión: Acción verbal o mediante una señal, que induce a una persona a desistir de una intención, actividad, agresión o acto hostil, advirtiendo de que de continuar, se utilizará la fuerza;\nXV. Fuerza: Utilización de medios físicos para vencer la resistencia de una persona o grupo de personas, los cuales solo pueden ser utilizados en los casos en que la normatividad aplicable lo permita, y que en caso de no hacerlo así, pueden violentar la procuración de justicia y los derechos humanos;\nXVI. Fuerza letal: La que puede causar lesiones graves o la muerte;\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA\nXVII. Fuerza no letal: La que no causa lesiones graves o la muerte;\nXVIII. Resistencia pasiva: Cuando una persona se niega a obedecer órdenes legítimas comunicadas de manera directa por el policía, quien se ha identificado debidamente como tal;\nXIX. Resistencia violenta: Cuando una persona realiza acciones u omisiones tendientes a provocar lesiones a terceros, al Policía, o a él mismo, con el fin de dañar bienes propios o ajenos, y/o a efecto de evitar ser detenido, y/o de evitar la detención de un tercero;\nXX. Sometimiento: La contención que el Policía ejerce sobre los movimientos de una persona, con el fin de asegurarla;\nXXI. Legítima defensa: Acción que ejecuta la autoridad para repeler una agresión real, actual o inminente y sin derecho, en protección de bienes jurídicos propios o ajenos, atendiendo a la necesidad de la defensa y a la racionalidad de los medios empleados para repeler la agresión;\nXXII. Uso Legítima de la Fuerza: Es la aplicación racional, congruente, oportuna y con respeto a los derechos humanos de técnicas, tácticas y métodos de sometimiento, que ejercen los cuerpos policiales sobre las personas que oponen existencia a una detención llevada a cabo en cumplimiento del deber, ya sea que se trate de caso urgente o en ejecución de una orden judicial, o que se emplee en casos de legítima defensa, de conformidad con lo dispuesto en el presente Acuerdo, las demás disposiciones aplicables en la materia y en apego irrestricto al respeto a los Derechos Humanos; y\nXXIII. Operaciones: Es toda actividad, maniobra e intervención física o de gestión administrativa, técnica u operativa, que ejecutan los cuerpos policiales en uso de sus atribuciones, para salvaguardar la integridad y derechos de las persona, prevenir la comisión de delitos y preservar las libertades, así como todas aquellas que se realicen para el restablecimiento de sus derechos.\nArtículo 5. Las disposiciones del presente Acuerdo, no excluyen ni interfieren con las disposiciones que al respecto establecen la Ley de Responsabilidades de los Servidores Públicos, la Ley y su Reglamento Interior, el Reglamento del instituto de Formación Profesional de la Procuraduría y los demás ordenamientos aplicables.\nCapítulo II\nArtículo 6. Los principios generales para el uso legítimo de la fuerza son los siguientes:\nI. Estricta necesidad: Es el empleo de la fuerza como último recurso, una vez agotados todos los medios de disuasión y niveles de fuerza, disponibles y de empleo racionalmente idóneo;\nII. Legalidad: Es la actuación de la autoridad apegada a las disposiciones normativas y administrativas aplicables, realizada conforme a derecho y con respeto a los derechos humanos, en los\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA\nTratados Internacionales ratificados por el Estado Mexicano, así como en la Constitución Política del\nIII. Oportunidad: Es el actuar en el momento idóneo, con el objeto de lograr el resultado que se desea, o evitar la lesión al bien jurídico tutelado.\nIV. Proporcionalidad: Es la fuerza que debe aplicar la autoridad de una forma equiparable, tomando en cuenta los elementos de intensidad, duración y magnitud de la amenaza a que se enfrentan o intentan repeler;\nV. Racionalidad. Es la ponderación mediante la cual se valora la necesidad del uso de la fuerza, previo empleo de otros medios no violentos de disuasión, y tomando en cuenta el objetivo perseguido, las circunstancias del caso y las capacidades tanto de la persona a controlar como de la autoridad, para solo aplicarla cuando sea estrictamente necesario, y en la medida en que lo requiera el desempeño de sus tareas o de sus funciones para hacer cumplir la ley; y\nVI. Inmediatez. Que la aplicación del uso de la fuerza sea de manera oportuna, para evitar o neutralizar un daño o peligro inminente que vulnere los derechos humanos de las personas, o la paz pública.\nArtículo 7. Los elementos estarán sujetos al régimen de disciplina policial que establece la normatividad aplicable en la materia, para lo cual actuarán bajo el principio de la debida diligencia que los compromete a cumplir la función que tienen encomendada con base en el principio de legalidad, apegándose en todo momento al Artículo 21 de la Constitución Política de los Estados Unidos\nMexicanos, en particular los deberes y principios establecidos con relación a su desempeño, a saber:\nI. Desempeño con legalidad: Los elementos cumplirán sus atribuciones, basados en todo momento en las disposiciones de la Constitución Política de los Estados Unidos Mexicanos, de la por el Gobierno Mexicano, de la Ley y su Reglamento, así como de los Acuerdos, Circulares, y demás disposiciones y órdenes que les sean instruidas por sus mandos.\nII. Desempeño con eficiencia: Las operaciones policiales, así como el empleo de sus medios de autoridad y ejercicio de la fuerza, deberán realizarse de la mejor manera posible.\nIII. Desempeño orientado a la atención del ciudadano: La actuación de los elementos debe orientarse en función del servicio público, atendiendo las necesidades de seguridad de la ciudadanía.\nIV. Desempeño con profesionalismo. Todos los elementos de la Procuraduría se encuentran obligados a mantener un régimen de ingreso, selección, formación, capacitación y evaluación permanente, en todos los niveles de mando.\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA\nV. Desempeño con honradez: En el ejercicio de sus funciones, los elementos de la\nProcuraduría deberán evitar cualquier acción de corrupción, manejándose siempre de manera honrada.\nVI. Desempeño con respeto a los Derechos Humanos: Los elementos de la Procuraduría deberán de cumplir y hacer cumplir el respeto irrestricto a los Derechos Humanos, en todas sus actuaciones policiales.\nCapítulo III\nDel uso legítimo de la fuerza\nArtículo 8. Los elementos podrán hacer uso legítimo de la fuerza en cumplimiento de sus funciones cuando deba:\nI. Someter a cualquier persona que se resista a su detención, en los casos de flagrancia o caso urgente;\nII. Cumplir con la ejecución de una orden de aprehensión o de cualquier otro mandamiento ministerial o judicial, relacionado con una detención;\nIII. Proteger o defender bienes jurídicos tutelados; y\nIV. Actuar en legítima defensa, derivada de las conductas que anteceden.\nArtículo 9. El elemento no empleará armas de fuego contra las personas, a menos que las medidas menos extremas resulten insuficientes para el cumplimiento de sus funciones y atribuciones.\nArtículo 10. El uso de la fuerza debe ser progresivo, de manera gradual y ascendente, agotando uno a uno los medios racionalmente disponibles por el elemento para la protección de los bienes jurídicos protegidos.\nArtículo 11. En los casos de legítima defensa o cumplimiento de un deber, se debe recurrir a una escala racional del uso de la fuerza, iniciando desde los niveles no violentos, y solo que estos no resulten eficaces o no garanticen el resultado previsto, se utilizarán los niveles más graves.\nArtículo 12. Para el uso legítimo de la fuerza, se deberán utilizar los siguientes niveles:\nI. Disuasión;\nII. Reducción Física de movimientos;\nIII. Utilización de fuerza no letal, y\nIV. IV Utilización de fuerza letal.\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA\nArtículo 13. Para utilizar la disuasión, el elemento deberá entablar una comunicación mediante medios acústicos, luminosos o mímicos, con la persona a la que se le requiera cumplir una orden.\nCuando las características del evento lo permitan, y el elemento considere que no compromete su vida, libertad o su integridad física al hacer uso de la disuasión, la presencia persuasiva y el diálogo, primeramente deberá identificarse y expresar con voz fuerte y clara la orden que pretende que la persona cumpla, una breve explicación del por qué de la orden, así como la advertencia de que si la persona opone resistencia, se empleará un nivel distinto de uso legítimo de la fuerza.\nToda comunicación verbal del elemento con la persona a la que pretenda darle una orden, debe ser con autoridad pero siempre con respeto, evitando las palabras altisonantes o cualquier expresión que pueda generar discriminación, que lacere la dignidad de la persona, o que viole sus derechos humanos.\nArtículo 14. La reducción física de movimientos para someter o inmovilizar de manera inmediata y eficaz a la persona que oponga resistencia al ser detenido, podrá ser utilizada por el elemento mediante técnicas, tácticas, métodos, procedimientos o instrumentos que ha aprendido en su formación policiaca.\nLas acciones que realice el elemento en la utilización de la fuerza deberán ser proporcionales, midiendo en todo momento la fuerza que se aplica y considerando las características físicas, así como las de edad y género de la persona que es sometida o inmovilizada.\nAl momento de que realice el sometimiento o la inmovilización de una persona, el elemento se abstendrá de realizarle tocamientos en sus partes íntimas, así como ejecutar cualquier acto que pueda interpretarse como erótico-sexual.\nArtículo 15. La fuerza no letal, será aplicada mediante las técnicas, tácticas, métodos, procedimientos o instrumentos, para someter o inmovilizar de forma inmediata y eficiente a la persona que oponga resistencia al ser detenida, sin perder la dimensión de que lo que se busca es el sometimiento del detenido, y no generarle una lesión.\nArtículo 16. La fuerza letal solo podrá ser usada de manera racional y proporcional, cuando sea inevitable, y siempre que el elemento se encuentre en riesgo de perder la vida o de que sea vulnerada su integridad física.\nEl elemento actuará contra blancos identificados, salvaguardando en todo momento la integridad física de las demás personas presentes o de los sujetos que ya se hayan sometido.\nArtículo 17. El elemento solo podrá utilizar armas de fuego en contra de las personas cuando tenga que repeler una agresión real, actual o inminente y sin derecho, en protección de bienes jurídicos propios o ajenos, siempre que exista la racionalidad de los medios empleados y no medie provocación dolosa suficiente e inmediata por parte del agredido o de la persona a quien se defiende.\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA medio de un arma de fuego, el elemento inmediatamente dejará de realizar la acción, para ejercer de acuerdo a la circunstancia, el nivel de uso de la fuerza que corresponda.\nArtículo 18. Para poder evitar la fuga de un agresor, podrá utilizarse el uso de la fuerza, siempre y cuando la huída siga representando una agresión actual, es decir, en aquellos casos en que se constituya una lesión permanente al bien jurídico, o bien, cuando todavía se pueda evitar la lesión al mismo.\nArtículo 19. En el empleo del uso de la fuerza y de acuerdo a la situación, se evitará en la medida de lo posible el daño a terceros, salvaguardando la integridad de todas las personas; en caso de que una persona resulte lesionada o afectada, sin importar quién o qué produjo la misma, una vez que el policía o los servicios de emergencia no corran riesgo, la autoridad deberá proporcionar y facilitar de manera inmediata la asistencia médica.\nLos elementos presentes en el lugar de los hechos se encargarán de que el lesionado o afectado, de ser el caso, sea trasladado inmediatamente a un hospital cercano al lugar de los hechos, tomando las medidas pertinentes para resguardarle. Se procurará localizar a los familiares o personas cercanas del lesionado o personas afectadas.\nCapítulo III\nDe la Responsabilidad en el Uso de la Fuerza\nArtículo 20. Cuando algún elemento haga uso de la fuerza en cumplimiento de sus funciones, deberá realizar un reporte escrito pormenorizado a su superior jerárquico inmediato, independientemente de los informes que normalmente realiza.\nArtículo 21. El reporte pormenorizado que señala el artículo anterior, deberá contener lo siguiente:\nI. Nombre, datos generales y adscripción del Policía;\nII. Ciudad o Localidad y Municipio del lugar de los hechos;\nIII. Corporaciones policiacas que participaron en los hechos;\nIV. Nombre y datos generales del o de los detenidos;\nV. Nivel de fuerza utilizado;\nVI. Circunstancias, hechos y razones que motivaron la decisión del Policía de emplear el nivel de fuerza;\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA\nVII. En caso de haber utilizado armas letales; a. Detallar las razones que se tuvieron para hacer uso del arma de fuego; b. Identificar el número aproximado de disparos; c. Tipo de arma que utilizaron los agresores; d. Especificar las lesiones, identificar a las personas lesionadas y los daños materiales.\nVIII. Autoridad a la que se puso a disposición al detenido; y\nIX. De ser el caso, hospital o centro de salud a la que se trasladaron a los heridos.\nArtículo 22. El mando que se encuentre a cargo de los procedimientos y operaciones policiales en los que se haga uso de la fuerza, de conformidad con su empleo en mayor o menor grado, es corresponsable de su aplicación, hechos y efectos jurídicos resultantes.\nArtículo 23. Los mandos operativos son responsables de verificar la correcta utilización del uso de la fuerza por parte de sus elementos subordinados, de acuerdo al presente Acuerdo, y de las demás disposiciones aplicables.\nArtículo 24. Los superiores jerárquicos serán corresponsables, cuando deban tener o tengan conocimiento de que su elemento subordinado haya empleado ilícitamente la fuerza, y no lo impidan o no lo denuncien a la autoridad competente.\nArtículo 25. Los elementos y sus superiores jerárquicos que incumplan el presente Acuerdo, se sujetarán a los procedimientos y sanciones administrativas y/o penales que procedan, de acuerdo a la normatividad respectiva.\nCapítulo IV\nDe la capacitación y adiestramiento\nArtículo 26. Los elementos deberán de recibir la capacitación y adiestramiento necesarios para aplicar de manera adecuada el uso de la fuerza, conforme a lo dispuesto en el Reglamento del Instituto normatividades aplicables.\nLa capacitación y el adiestramiento deberá incluir el uso de la fuerza física, el empleo gradual de las armas incapacitantes no letales y letales, además de la teoría para el respeto de los derechos humanos.\nDEL ESTADO PARA EL USO LEGÍTIMO DE LA FUERZA\nArtículo 27. Desde su formación inicial y de manera permanente y continua, se dará especial atención a la ética policial, así como a los medios que sustituyan el uso de la fuerza y de las armas de fuego, tales como la solución pacífica de los conflictos a través del diálogo y la persuasión, el estudio del comportamiento de las multitudes y las técnicas de negociación y mediación.\nUna vez que los elementos reciban su capacitación y adiestramiento, serán evaluados conforme a los procedimientos que señala el Reglamento del Instituto de Formación Profesional.\nArtículo 28. La capacitación incluirá el conocimiento sobre el marco jurídico de la Procuraduría, de la Policía Ministerial, del Uso de la Fuerza, así como de los Tratados Internacionales ratificados por el\nEstado Mexicano en la materia y en la de protección de los Derechos Humanos.\nTRANSITORIOS\nPrimero. Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado de\nGuerrero.\nSegundo. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado de Guerrero.\nTercero. Se instruye a los titulares del Instituto de Formación Profesional de esta institución, de la Dirección General de la Policía Ministerial, así como a sus unidades operativas, para que en el ejercicio de sus facultades den estricto cumplimiento al presente Acuerdo.\nFirmado en la ciudad de Chilpancingo, Gro., a los diez días del mes de Diciembre del año dos mil doce.\nMtra. Martha Elva Garzón Bernal.\nProcuradora General de Justicia del Estado de Guerrero.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 \nde Diciembre de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "judicial"
  ]
}