{
  "titulo": "Acuerdo por el Que Se Agrupan por Sectores las Entidades de la Administración Publica Paraestatal",
  "Contenido": "Al margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nJOSE FRANCISCO RUIZ MASSIEU, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nCONFIERE LA FRACCION IV DEL ARTICULO 74 DE LA CONSTITUCION POLITICA\nARTICULO 38 DE LA LEY ORGANICA DE LA ADMINISTRACION PUBLICA DEL\nESTADO DE GUERRERO; Y\nCONSIDERANDO\nQue la organización de las actividades de la Administración Pública constituye un supuesto indispensable para el incremento de la productividad y la eficacia en el cumplimiento del objeto social de las Entidades Paraestatales en general, por lo cual es necesario distribuir en una forma equilibrada la coordinación y el control que el\nGobernador del Estado debe realizar sobre las mismas;\nQue al encomendar a las dependencias directas del Ejecutivo a mi cargo la Coordinación de las acciones de aquellas entidades que tengan relación directa con el sector de su responsabilidad, se requiere lograr una mayor coherencia operativa y evitar duplicidades o contradicciones;\nQue, actualmente que las entidades que integran la Administración Pública Paraestatal del Estado de Guerrero se encuentran, de hecho, agrupadas en sectores encomendados actividades y objetivos de aquellas, sin que ello se encuentre normado en un cuerpo jurídico;\nGobierno, se ha promovido la extinción, fusión y transformación de algunas Entidades de la Administración Pública Paraestatal, por lo que resulta conveniente expedir un\nSectorizadas;\nAdministración Pública, para que las relaciones de las mismas con el Poder Ejecutivo se realicen a través de la Secretaría del Ramo que, en cada caso, se designe como\nCoordinadora Sectorial, he tenido a bien expedir el siguiente:\nACUERDO\nARTICULO PRIMERO.- Las Entidades de la Administración Pública Paraestatal a que se refiere este Acuerdo, se agruparán por sectores a efecto de que sus relaciones con el\nEjecutivo del Estado, en cumplimiento de las disposiciones aplicables, se realicen a través de las Secretaría del Ramo correspondiente como sigue:\n(REFORMADO, P.O. 22 DE\nSEPTIEMBRE DE 1987)\nI. El sector que corresponde a la Secretaría de Planeación y Presupuesto y cuyo\nTitular ejercerá las funciones de Coordinador, se integrará con:\n- Comité de Planeación para el Desarrollo del Estado de Guerrero.\nII. Secretaría De Desarrollo Social:\n- Colegio de Bachilleres.\n- Consejo Estatal de Recursos para la Atención de la Juventud del Estado de\nGuerrero.\n- Instituto Coordinador de Centros y Programas de Recreación Familiar.\n- Instituto Guerrerense de la Cultura.\n- Radio y Televisión de Guerrero.\n- Servicios Estatales de Salud.\n- Centro Internacional Acapulco\nIII. El Sector que corresponde a la Secretaría de Desarrollo Urbano y Obras\nPúblicas, y cuyo Titular ejercerá las funciones de Coordinador, se integrará con:\n- Comisión de Agua Potable y Alcantarillado del Estado de Guerrero.\n- Comisión de Agua Potable y Alcantarillado del Municipio de Acapulco.\n- Instituto de Vivienda y Suelo Urbano de Guerrero.\nIV. Secretaría de Desarrollo Económico:\n(REFORMADA, P.O. 22 DE SEPTIEMBRE DE 1987)\n- Fideicomiso de la Ciudad Industrial del Valle de Iguala\nInstituto para el Desarrollo de las Empresas del Sector Social.\nRastro y Frigorífico de Acapulco, S.A.\nIndustrial del Mármol de Guerrero, S. A.\nAcapulco 2000.\nMinerales no Metálicos de Iguala, S. A.\n- (ADICIONADO, P.O. 22 DE SEPTIEMBRE DE 1987)\nV. El Sector que corresponde a la Secretaría de Desarrollo Rural, y cuyo Titular ejercerá las funciones de Coordinador, se integrará por:\n- Fertilizantes de Guerrero.\nVI. Secretaría de Fomento Turístico:\n- Centro de Convenciones de Taxco.\n- Conjunto Turístico Jacarandas.\n- Promotora Turística de Guerrero\nVII. El Sector que corresponde a la Oficialía Mayor, y cuyo Titular ejercerá las funciones de Coordinador, se integrará con:\n- ISSSTE - Guerrero.\nARTICULO SEGUNDO.- Las Secretarías de Planeación y Finanzas así como las\nSecretaría Coordinadoras de Sector, habrán de publicar en el Periódico Oficial una relación de entidades paraestatales, en las que se señalen las que requieran de propios ingresos.\n(ADICIONADO, P.O. 22 DE SEPTIEMBRE DE 1987)\nTRANSITORIOS\nARTICULO PRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial.\nARTICULO SEGUNDO.- Las dependencias centralizadas conforme a su competencia legal coordinarán los procedimientos de disolución y liquidación, así como de fusión de las entidades paraestatales de acuerdo con los respectivos Decretos expedidos por el\nCongreso del Estado.\nDado en la Residencia Oficial del Poder Ejecutivo en Chilpancingo, Guerrero a los dieciseis días del mes de Julio de 1987.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nC. JOSE FRANCISCO RUIZ MASSIEU\nEL SECRETARIO DE GOBIERNO\nC. JESUS RAMIREZ GUERRERO\nEL SECRETARIO DE PLANEACION Y PRESUPUESTO.\nC. RENE JUAREZ CISNEROS\nEL SECRETARIO DE DESARROLLO SOCIAL\nC. MARIO MELGAR ADALID\nRúbrica.\nEL SECRETARIO DE DESARROLLO URBANO Y OBRAS PUBLICAS.\nC. ADRIAN CORDERO GARCIA\nRúbrica.\nEL SECRETARIO DE DESARROLLO ECONOMICO\nC. ANGEL H. AGUIRRE RIVERO\nRúbrica.\nEL SECRETARIO DE FOMENTO TURISTICO\nC. MA. INES SOLIS GALEANA\nRúbrica.\nEL SECRETARIO DE DESARROLLO RURAL\nC. MORELOS VARGAS GOMEZ\nN. DE E. A CONTINUACION SE TRANSCRIBEN LOS ARTICULOS TRANSITORIOS DE\nDEL ACUERDO DE REFORMAS AL PRESENTE ACUERDO.\nARTICULO PRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial.\nARTICULO SEGUNDO.- Lo prescrito en el Artículo Segundo del presente Acuerdo habrá de observarse dentro del primer trimestre de 1988.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "22 DE SEPTIEMBRE DE 1987",
  "ULTIMA REFORMA PUBLICADA": "22 DE SEPTIEMBRE DE 1987",
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}