{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Sexagésima Legislatura al Honorable Congreso del Estado 3",
  "Contenido": "TITULAR DEL EJECUTIVO ESTATAL, INSTRUYA DE FORMA\nDEL REGISTRO CIVIL DEL ESTADO DE GUERRERO, EMITA EL\nREGLAMENTO DERIVADO DE LA REFORMA A LA LEY\nNÚMERO 495 DEL REGISTRO CIVIL DEL ESTADO DE\nGUERRERO, PUBLICADA EN EL PERIÓDICO OFICIAL DEL\nESTADO DE FECHA CUATRO DE ENERO DE DOS MIL ONCE\nTEXTO ORIGINAL\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 71, el\nMartes 03 de Septiembre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nTITULAR DEL EJECUTIVO ESTATAL, INSTRUYA DE FORMA INMEDIATA AL TITULAR DE LA\nCOORDINACIÓN TÉCNICA DEL REGISTRO CIVIL DEL ESTADO DE GUERRERO, EMITA EL\nREGLAMENTO DERIVADO DE LA REFORMA A LA LEY NÚMERO 495 DEL REGISTRO CIVIL DEL\nESTADO DE GUERRERO, PUBLICADA EN EL PERIÓDICO OFICIAL DEL ESTADO DE FECHA\nCUATRO DE ENERO DE DOS MIL ONCE.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 18 de julio del 2013, el Diputado Valentín Rafaela Solís, presentó la\nPropuesta de Acuerdo Parlamentario por el que la Sexagésima Legislatura al Honorable Congreso del al Titular de la Coordinación Técnica del Registro Civil del Estado de Guerrero, emita el reglamento derivado de la reforma a la Ley Número 495 del Registro Civil del Estado de Guerrero, publicada en el\nPeriódico Oficial del Estado de fecha cuatro de enero de dos mil once, en los siguientes términos:\n\"EXPOSICIÓN DE MOTIVOS las personas se creó la Coordinación Técnica del Registro Civil, en la cual se inscriben y publicitan los actos constitutivos, modificativos y extintivos del estado civil de las personas.\nAnte dicha institución de forma cotidiana se realizan la tramitación de actas de nacimiento, actas de defunción, aclaraciones administrativas y rectificaciones administrativas, siendo este último uno de los tramites más solicitados por la población, puesto que el mismo tiene como finalidad la modificación del\nTITULAR DEL EJECUTIVO ESTATAL, INSTRUYA DE FORMA\nDEL REGISTRO CIVIL DEL ESTADO DE GUERRERO, EMITA EL\nREGLAMENTO DERIVADO DE LA REFORMA A LA LEY\nNÚMERO 495 DEL REGISTRO CIVIL DEL ESTADO DE\nGUERRERO, PUBLICADA EN EL PERIÓDICO OFICIAL DEL\nESTADO DE FECHA CUATRO DE ENERO DE DOS MIL ONCE contiene del acta (nacimiento, matrimonio o defunción) por errores que afectan datos derivados de errores mecanográfico u ortográficos o se solicite variar un nombre u otra circunstancia.\nAhora bien, previo a las reformas legislativas del año 2011, las rectificaciones administrativas se realizaban a través de un juicio ordinario civil, ante el Poder Judicial del Estado, pero dada la carga de trabajo que los mismos presentan el trámite se volvía lento y largo y costoso.\nCon fecha 04 de enero de 2011, fue publicado en el Periódico Oficial de Estado de Guerrero la\nLey Número 495 del Registro Civil del Estado de Guerrero, con la cual se pretendió entre otras cosas simplificar el trámite de rectificación administrativa, dando agilidad y fluidez al mismo, evitando con ello la pérdida de tiempo de los interesados, la contratación de abogados que los representaran ante la instancia correspondiente repercutiendo con ello en la economía de la población.\nAhora bien, dicho ordenamiento legal establece en sus artículos del 90, al 91, 92, 94, 96, 97, 98, 99 lo siguiente:\nArtículo 90. Los procedimientos administrativos de rectificación y aclaración de actas del estado civil, deberán solicitarse a la Coordinación Técnica del Sistema Estatal del Registro Civil en forma directa\nSe iniciarán, tramitaran y resolverán con arreglo a las disposiciones del capítulo I, II, III y IV de la presente\nLey.\nArtículo 91. Las solicitudes de aclaración o rectificación de las actas del estado civil se deberán realizar por escrito en el que se señale:\nI.- La autoridad a la que se dirige;\nII.- El nombre del peticionario y, en su caso, de quien promueve en su nombre; Los supuestos enunciado, cuando el acta contiene errores que afectan datos esenciales o bien que esté afectada de falsedad, esto es, cuando se alegan datos falsos o bien un error que no sea mecanográfico u ortográfico o se solicite variar un nombre u otra circunstancia.\nIII.- El domicilio para recibir notificaciones, que deberá estar ubicado en el territorio del estado;\nIV.- El nombre y domicilio de la Oficialía del Registro Civil donde se realizo el registro;\nTITULAR DEL EJECUTIVO ESTATAL, INSTRUYA DE FORMA\nDEL REGISTRO CIVIL DEL ESTADO DE GUERRERO, EMITA EL\nREGLAMENTO DERIVADO DE LA REFORMA A LA LEY\nNÚMERO 495 DEL REGISTRO CIVIL DEL ESTADO DE\nGUERRERO, PUBLICADA EN EL PERIÓDICO OFICIAL DEL\nESTADO DE FECHA CUATRO DE ENERO DE DOS MIL ONCE\nV.- La parte del acta que se solicita aclarar o rectificar;\nVI.- La forma en que debe ser aclarada o rectificada;\nVII.- Una relación clara de los hechos, motivos y fundamentos de la solicitud;\nVIII.- La enumeración precisa y concreta de las peticiones; y\nIX.- Las pruebas que se ofrezcan, en su caso;\nArtículo 92. El particular deberá adjuntar a su petición:\nI.- El documento que acredite su personalidad, cuando no se gestione a nombre propio;\nII.- La copia certificada del acta asentada en la Oficialía del Registro Civil correspondiente, que se pretende corregir;\nIII.- Los documentos públicos y privados que contengan el nombre o los datos correctos con que el interesado o su representante se ostenta; y\nIV.- Los documentos que ofrezca como pruebas, en su caso.\nArtículo 94. Pueden solicitar la rectificación o aclaración administrativa de las actas del Registro\nCivil:\nI. Las personas de cuyo estado civil se trate;\nII. Las que se mencionan en el acta, como relacionadas con el estado civil de alguno de los que intervinieron con cualquier carácter, en el acto registrado;\nIII. Los herederos de las personas comprendidas en las fracciones anteriores;\nIV. Los que ejerzan la patria potestad o tutela sobre la persona, respecto de la que haya de pedirse la rectificación limitada o aclaración administrativa del acta;\nV. Los que señale el Código Civil del Estado de Guerrero.\nTITULAR DEL EJECUTIVO ESTATAL, INSTRUYA DE FORMA\nDEL REGISTRO CIVIL DEL ESTADO DE GUERRERO, EMITA EL\nREGLAMENTO DERIVADO DE LA REFORMA A LA LEY\nNÚMERO 495 DEL REGISTRO CIVIL DEL ESTADO DE\nGUERRERO, PUBLICADA EN EL PERIÓDICO OFICIAL DEL\nESTADO DE FECHA CUATRO DE ENERO DE DOS MIL ONCE\nVI. La Dirección Jurídica del Sistema para el Desarrollo Integral de la Familia, en términos del reglamento interno de dicho organismo, para los casos de aquellos menores de edad discapacitados naturales o legales, que no tengan quien los represente para solicitar la aclaración o rectificación de su acta.\nArtículo 96. Cuando se inicie cualquiera de los procedimientos administrativos, la autoridad le asignará un número progresivo al expediente, que incluirá la referencia del año en que se inicia. El número se anotara en todos los escritos actuaciones que se produzcan con el mismo.\nArtículo 97. Cuando la Coordinación Estatal del Registro Civil requiera el apoyo de otras instancias para la obtención de informes, declaraciones o documentos, se dirigirá a éstas por oficio en el que se indique lo que solicita.\nArtículo 98. Cuando en el procedimiento sea necesario el desahogo de las pruebas ofrecidas, la\nCoordinación Técnica del Sistema Estatal del Registro Civil fijará el día y hora dentro de un plazo no mayor de diez días siguientes a la presentación de la promoción inicial.\nArtículo 99. Ejecutoriadas las resoluciones, sea que concedan a nieguen la aclaración o la rectificación administrativas de las actas del estado civil, se enviaran un tanto al Oficial del Registro Civil correspondiente y otro al Jefe del Archivo Estatal, para que efectúen las anotaciones correspondiente.\nAhora bien, del análisis de los numerales antes transcritos, podemos percatarnos que el procedimiento que deberán cumplir las y los guerrerenses que deseen realizar algún tipo de rectificación administrativa, desde la autoridad competente, así como los requisitos, que estos deberán cumplir para realizar dicho trámite.\nSin embargo de la exposición de motivos, de la ley en cita se establece que este tipo de procedimientos administrativos se resolverá en menos de 45 días, para lo cual y con el objeto de que las funciones operativas que realice la Coordinación Técnica del Sistema Estatal del Registro Civil, tengan la proceso legislativo para ello, lo anterior, en razón de tratarse de funciones meramente técnicas administrativas, sin que repercuta en la esfera de competencia del ámbito legislativo por tratarse de facultades reglamentarias, propias de la Coordinación Técnica del Sistema Estatal del Registro Civil.\nTITULAR DEL EJECUTIVO ESTATAL, INSTRUYA DE FORMA\nDEL REGISTRO CIVIL DEL ESTADO DE GUERRERO, EMITA EL\nREGLAMENTO DERIVADO DE LA REFORMA A LA LEY\nNÚMERO 495 DEL REGISTRO CIVIL DEL ESTADO DE\nGUERRERO, PUBLICADA EN EL PERIÓDICO OFICIAL DEL\nESTADO DE FECHA CUATRO DE ENERO DE DOS MIL ONCE\nAunado a lo anterior el transitorio quinto establece que en un término de cuarenta y cinco días la\nCoordinación Técnica del Sistema Estatal del Registro Civil, deberá elaborar el Reglamento a que se refiere esta Ley es decir la Ley Número 495 del Registro Civil del Estado de Guerrero, ahora bien dicho ordenamiento fue publicado en el Periódico Oficial del Estado de Guerrero el día 04 de enero de 2011 a la fecha han transcurrido 2 años cinco meses, sin que la referida institución emita el reglamente en cita.\nAnte tal omisión se ha generado que la realización del trámite de rectificación administrativa se vuelva muy lento, ya que actualmente el solicitante debe ingresar la documentación respectiva y la referida institución tiene un lapso de siete a ocho meses para resolver el mismo, incumpliendo el espíritu de la reforma de la ley antes citada.\nEs por ello, que resulta necesario que mediante esta propuesta legislativa se exhorte al\nGobernador del Estado, instruya al Titular de la Coordinación Técnica del Registro Civil del Estado de\nGuerrero, emita el reglamento derivado de la reforma a la Ley número 495 del Registro Civil del Estado de guerrero, publicada en el Periódico Oficial del Estado de Guerrero, fecha cuatro de enero de dos mil once, con el firme propósito de otorgar a los guerrerenses una administración de justicia pronta y expedita\".\nQue vertido lo anterior, en sesión de fecha 18 de julio del 2013, la Sexagésima Legislatura al\nHonorable Congreso del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, la propuesta de Acuerdo Parlamentario presentada por el Diputado Valentín Rafaela Solís.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de expide el siguiente: exhorta al Titular del Ejecutivo Estatal, instruya de forma inmediata al Titular de la Coordinación Técnica del Registro Civil del Estado de Guerrero, emita el reglamento derivado de la reforma a la Ley Número\n495 del Registro Civil del Estado de Guerrero, publicada en el Periódico Oficial del Estado de fecha cuatro de enero de dos mil once.\nTITULAR DEL EJECUTIVO ESTATAL, INSTRUYA DE FORMA\nDEL REGISTRO CIVIL DEL ESTADO DE GUERRERO, EMITA EL\nREGLAMENTO DERIVADO DE LA REFORMA A LA LEY\nNÚMERO 495 DEL REGISTRO CIVIL DEL ESTADO DE\nGUERRERO, PUBLICADA EN EL PERIÓDICO OFICIAL DEL\nESTADO DE FECHA CUATRO DE ENERO DE DOS MIL ONCE\nPRIMERO.- Túrnese el presente Acuerdo Parlamentario al Titular del Poder Ejecutivo, así como a los Ayuntamientos Municipales de la entidad, para su conocimiento y fiel cumplimiento.\nSEGUNDO.- Publíquese el presente Acuerdo Parlamentario en el Periódico Oficial del Estado de\nGuerrero.\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los dieciocho días del mes de julio del año dos mil trece.\nDIPUTADO PRESIDENTE.\nANTONIO GASPAR BELTRÁN.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nDELFINA CONCEPCIÓN OLIVA HERNÁNDEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de Septiembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}