{
  "titulo": "Acuerdo por el Cual Se Emite la Declaratoria de Zona Metropolitana de Chilpancingo, Que Incluye A Lo",
  "Contenido": "DE CHILPANCINGO DE LOS BRAVO Y EDUARDO NERI\nDEL ESTADO DE GUERRERO\nTEXTO ORIGINAL.\nACUERDO POR EL CUAL SE EMITE LA DECLARATORIA DE ZONA METROPOLITANA DE\nCHILPANCINGO, QUE INCLUYE A LOS MUNICIPIOS DE CHILPANCINGO DE LOS BRAVO Y\nEDUARDO NERI DEL ESTADO DE GUERRERO.\nGuerrero.- Poder Ejecutivo.\nMTRA. EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL\nOTORGAN LOS ARTÍCULOS 71, 87, 88, 90 NUMERAL 2 Y 91 FRACCIONES VI, XXXIV Y XLVI DE LA\nFUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 2, 4,5, 8, 12, 17 Y 27 DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 242; 1, 4, 5,\n6, 7 Y 9, FRACCIONES II, III, IV, V,VII Y VIII, 10 FRACCIONES III, IV, V, VI, VII, VIII, IX, XIII Y XXIII, 12\nFRACCIONES XI Y XV, 15 FRACCIÓN II, 21 FRACCIÓN I, 22, 23, 24, 29 FRACCIÓN II, 39, 40, 43, 44,\n45 Y 46 DE LA LEY NÚMERO 790 DE ASENTAMIENTOS HUMANOS, ORDENAMIENTO TERRITORIAL\nY DESARROLLO URBANO DEL ESTADO DE GUERRERO, Y:\nQue el Plan Estatal de Desarrollo 2022-2027, en su Eje 2, Desarrollo Económico Sostenible, establece que el desarrollo económico, es fundamental para lograr mejorar las condiciones de vida de las familias, mismo que en su Objetivo 2.3. Señala desarrollar las Zonas Metropolitanas del estado de\nGuerrero, Estrategia 2.3.1, Promover la constitución legal y el desarrollo de las Zonas Metropolitanas de\nAcapulco y Chilpancingo y Líneas de Acción 2.3.1.1 y 2.3.1.3, señalan como acciones del gobierno, el constituir legalmente las Zonas Metropolitanas de Acapulco y Chilpancingo y determinar los lineamientos y declaratorias de las Zonas Metropolitanas del estado de Guerrero.\nSe reconoce que en el estado se tiene un enorme rezago en la planeación urbana y territorial, en los ámbitos estatal, metropolitano y municipal, plantear una reestructuración del territorio, también significa ampliar la conectividad urbana y la movilidad de la población y sus productos e insumos, con la finalidad de integrar y articular funcionalmente las diversas regiones del estado, propiciando encadenamientos productivos, para detonar el desarrollo regional e incidir en el abatimiento de las desigualdades.\nEn materia de desarrollo urbano el imperativo más relevante es lograr el ordenamiento territorial, vida de los guerrerenses, pues solo en un territorio ordenado se despliega el potencial de progreso de la sociedad.\nDE CHILPANCINGO DE LOS BRAVO Y EDUARDO NERI\nDEL ESTADO DE GUERRERO\nEl Marco Jurídico Constitucional Urbano, establece ordenar los asentamientos humanos y establecer adecuadas provisiones, usos, reservas y destinos de tierras, aguas y bosques, a efecto de ejecutar obras públicas y de planear y regular la fundación, conservación, mejoramiento y crecimiento de los centros de población.\nLa Nueva Agenda Urbana, adoptada en Hábitat III en Quito, Ecuador, el 20 de octubre de 2016, presenta un cambio de paradigma basado en la ciencia de las ciudades y establece estándares y principios para la planificación, construcción, desarrollo, gestión y mejora de las áreas urbanas.\nLa Ley General de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano, publicada en el Diario Oficial de la Federación el día 28 de noviembre del 2016; establece que las Zonas\nMetropolitanas son Centros de Población o conurbaciones que, por su complejidad, interacciones, relevancia social y económica, conforman una unidad territorial de influencia dominante y revisten importancia estratégica para el desarrollo nacional y que corresponde a los municipios participar en la planeación y regulación de las mismas, en los términos que establece esa Ley y de la legislación local, así como que, la Federación, las entidades federativas, los municipios y las Demarcaciones Territoriales deberán convenir la delimitación y constitución de una Zona Metropolitana o conurbada cuando sea procedente el estudio y planeación conjunta de dos o más Centros de Población, situados en el territorio de una entidad federativa o en el territorio de entidades federativas vecinas, la Ley Número 790 de\nAsentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, publicada en el Periódico Oficial del Estado de Guerrero, con fecha 31 de agosto del 2018, coincide plenamente con las disposiciones federales.\nLo anterior, trae consigo una cantidad de compromisos cuyo cumplimiento detona el desarrollo productivo del estado, permiten el otorgamiento de más y mejores servicios, la construcción de carreteras y caminos, así como el establecimiento de medios de comunicación a todas la comunidades, regiones y estados colindantes, se fortalecen los servicios de transporte de mercancía y personas, el desarrollo habitacional y los asentamientos de personas productivas, así como el impulso de la infraestructura que acrecienta los medios productivos que permitan el desarrollo de la sociedad.\nEl estado de Guerrero, se ha caracterizado por tener una tradición en la planeación durante todo el siglo XX y de ello dan cuenta los numerosos planes urbanos que se han realizado, principalmente en la ciudad de Chilpancingo de los Bravo. Sin embargo, la planeación institucionalizada en México, inicia con meses después, se publica en nuestro estado la Ley Número 64 de Desarrollo Urbano del Estado de\nCon fecha 05 de marzo del 2018, la SEDATU; emitió el estudio denominado “Delimitación de las a los municipios de Acapulco de Juárez y Coyuca de Benítez; y la de Chilpancingo, integrada por los municipios de Chilpancingo de los Bravo y Eduardo Neri, lo cual tomó a bien el estado, pero requiere de su constitución legal para que surta sus efectos procedentes, dicho estudio es el documento oficial en México, mediante el cual se delimitan las zonas metropolitanas. En particular se determina que con la clave 12.02\nDE CHILPANCINGO DE LOS BRAVO Y EDUARDO NERI\nDEL ESTADO DE GUERRERO se encuentra delimitada la Zona Metropolitana de Chilpancingo, en los municipios de Chilpancingo de los\nBravo y de Eduardo Neri del estado de Guerrero.\nLa delimitación de los municipios metropolitanos se reduce a tres grupos: los centrales, los exteriores y los definidos; para el caso del municipio de Chilpancingo, se contempla su delimitación en el grupo 1. Municipios Centrales, que son aquellos donde se ubica la ciudad central que da origen a la Zona\nMetropolitana y que cumple con la característica 1b.- Ciudades con más de 100 mil habitantes, ubicadas dentro de un solo municipio.\nPara el caso de Eduardo Neri, contemplado en el grupo 2. Municipios Exteriores, son municipios contiguos a los anteriores, cuyas localidades geoestadísticas urbanas no están conurbadas a la ciudad central, pero que manifiestan un carácter predominantemente urbano, al tiempo que mantienen un alto grado de integración funcional con los municipios centrales de la zona metropolitana y que cumple con la condición 2b. Integración funcional por lugar de trabajo, que al menos 15% de su población ocupada de 15 a 70 años residente trabaja en los municipios centrales de la zona metropolitana, o bien, 10% o más de la población que trabaja en el municipio reside en los municipios centrales de esta misma.\nLa Zona Metropolitana de Chilpancingo (ZMCH) está conformada por los municipios de\nChilpancingo de los Bravo y Eduardo Neri, en el estado de Guerrero. De acuerdo con la última delimitación oficial de zonas metropolitanas en el país, la ZMCH tiene una superficie de 3 430 Km2 (SEDATU, CONAPO, INEGI, 2018), con las colindancias siguientes al norte con los municipios de Cuetzala del Progreso, Cocula, Iguala de la Independencia y Tepecoacuilco de Trujano; al sur con parte de los municipios de Juan R.\nEscudero, Acapulco de Juárez y Coyuca de Benítez; al este con los municipios de Mártir de Cuilapan, Tixtla de Guerrero, Mochitlán y Parte de Juan R. Escudero; al oeste colinda con parte de los municipios de Coyuca de Benítez, Heliodoro Castillo y Leonardo Bravo.\nEl municipio de Chilpancingo de los Bravo, se ubica en el centro-sur del estado de Guerrero, forma parte de la región Centro y su cabecera es la ciudad de Chilpancingo de los Bravo, además de ser capital del estado, se localiza entre los paralelos 17° 10’ y 17° 37’ de latitud norte y los meridianos 99° 23’ y 100°\n04’ de longitud oeste. Sus colindancias municipales son: al norte, con Leonardo Bravo y Eduardo Neri; al sur, con Juan R. Escudero y Acapulco de Juárez; al este, con Mochitlán y Tixtla de Guerrero; y al oeste, con Coyuca de Benítez y parte de Leonardo Bravo. Su extensión territorial es de 2,338.4 km2 que representan el 3.637% de la superficie estatal.\nEl municipio de Eduardo Neri, se ubica al norte de la capital del estado dentro de la región Centro, geográficamente se ubica en las coordenadas 17° 35' y 18° 02' de latitud norte y entre los 99° 23' y 99° 50' de longitud oeste. Su cabecera municipal es Zumpango del Rio, localizado aproximadamente a 14 Km al norte de la ciudad de Chilpancingo; este municipio tiene una superficie de 1,289.6 Km2 y representa el 2\n% de la superficie del estado de Guerrero. humanos, ordenamiento territorial y desarrollo urbano, a través de la Secretaría de Desarrollo Urbano, Obras Públicas y Ordenamiento Territorial, confiere la facultad de participar en la planeación y regulación\nDE CHILPANCINGO DE LOS BRAVO Y EDUARDO NERI\nDEL ESTADO DE GUERRERO de las zonas metropolitanas y conurbaciones, así como coordinar sus acciones con la federación, con otras entidades federativas y municipios, de manera intraestatal e interestatal, según corresponda, para el ordenamiento territorial de los asentamientos humanos y la planeación del desarrollo urbano, metropolitano y de conurbaciones, aunado a lo anterior, de conformidad con lo establecido en el artículo 9 fracción II de la Ley Número 790 de Asentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, es atribución de la persona titular del Poder Ejecutivo, reconocer mediante declaratoria, la existencia de un fenómeno de zona metropolitana, respecto de los centros de población situados en el territorio de dos o más municipios de la entidad.\nLa administración estatal considera planear y administrar el desarrollo urbano de la Zona\nMetropolitana de Chilpancingo, acorde a los nuevos lineamientos de la Nueva Agenda Urbana establecida en la Declaratoria sobre Ciudades y Asentamientos Humanos Sostenibles, resultado de la Conferencia de las Naciones Unidas Hábitat III sobre la Vivienda y el Desarrollo Urbano Sostenible.\nLa Zona Metropolitana de Chilpancingo, se alinea con la Agenda 2030 de los Objetivos de\nDesarrollo Sostenible aplicables al ordenamiento territorial: 1). Erradicar la pobreza, 5). Igualdad de género,\n9). Industria e infraestructura, 11). Ciudades y comunidades sostenibles; los Objetivos de Desarrollo\nSostenible (ODS) fueron aprobados en septiembre de 2015 por la Asamblea General de las Naciones\nUnidas, estableciendo una visión transformadora hacia la sostenibilidad económica, social y ambiental, los\n17 Objetivos de Desarrollo Sostenible (ODS) permitirán evaluar, analizar y formular los medios para alcanzar la nueva visión del desarrollo sostenible.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL CUAL SE EMITE LA DECLARATORIA DE ZONA METROPOLITANA DE\nCHILPANCINGO, QUE INCLUYE A LOS MUNICIPIOS DE CHILPANCINGO DE LOS BRAVO Y\nEDUARDO NERI DEL ESTADO DE GUERRERO.\nArtículo 1. Se declara la constitución legal de la Zona Metropolitana de Chilpancingo (ZMCH) conformada por los municipios de Chilpancingo de los Bravo y Eduardo Neri, en el estado de Guerrero.\nCon las colindancias siguientes: al norte con los municipios de Cuetzala del Progreso, Cocula, Iguala de la\nIndependencia y Tepecoacuilco de Trujano; al sur con los municipios de Juan R. Escudero, Acapulco de\nJuarez y Coyuca de Benítez; al este con los municipios de Mártir de Cuilapan, Tixtla de Guerrero, Mochitlán y Juan R. Escudero; al oeste colinda con los municipios de Coyuca de Benítez, Heliodoro Castillo y\nLeonardo Bravo. necesario para el desarrollo de los trabajos y acciones que se desprendan del presente instrumento jurídico; de la Zona Metropolitana de Chilpancingo.\nArtículo 3. Corresponderá a los municipios de conformidad con Ley Número 790 de\nAsentamientos Humanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, llevar a\nDE CHILPANCINGO DE LOS BRAVO Y EDUARDO NERI\nDEL ESTADO DE GUERRERO cabo las acciones, programas e inversiones necesarias para impulsar de forma progresiva y continua la planeación conjunta y ordenada de las áreas de reserva territorial metropolitana, preservación de los acuíferos, medio ambiente y de equipamiento urbano, incluyendo la infraestructura de comunicaciones, transportes y servicio públicos en la Zona Metropolitana.\nArtículo 4. Con fundamento en el artículo 44 fracción I de la Ley Número 790 de Asentamientos\nHumanos, Ordenamiento Territorial y Desarrollo Urbano del Estado de Guerrero, la Comisión de\nOrdenamiento Metropolitano de Chilpancingo, coordinará la formulación y aprobación de los programas metropolitanos, su gestión, evaluación y cumplimiento; asimismo, contribuirán al financiamiento e instrumentación del ordenamiento territorial, desarrollo urbano, metropolitano y de conurbación en condiciones de equidad y la recuperación de inversiones públicas y del incremento del valor de la propiedad inmobiliaria generado por la consolidación y crecimiento urbano.\nArtículo 5. El gobierno del estado invitará a participar en las sesiones de la Comisión de\nOrdenamiento Metropolitano de Chilpancingo a las autoridades federales y municipales cuya participación resulte necesaria y relevante para el cumplimiento de los objetivos de dicho órgano.\nArtículo 6. Los municipios deberán elaborar los programas de desarrollo urbano municipales respectivos y estos deberán ser congruentes con los proyectos, obras y acciones en materia de equipamiento e infraestructura urbana, que aseguren y den cumplimiento a las políticas y estrategias contenidas en los mismos, debiendo concluir todos los procesos.\nArtículo 7. Los municipios con la participación del estado, podrán celebrar los convenios y acuerdos específicos de asociación y coordinación intermunicipal para la ejecución de obras y/o acciones que resulten convenientes para la prestación conjunta de los servicios públicos en la Zona Metropolitana de Chilpancingo.\nArtículo 8. La presente Declaratoria podrá ser modificada o adicionada en cualquier momento de acuerdo a las necesidades y avances obtenidos.\nArtículo 9. Para la resolución de las controversias que no sean posibles de solventar de común acuerdo de los involucrados, se someterá para su resolución al seno de la Comisión de Ordenamiento\nMetropolitano de Chilpancingo, quien deliberará al respecto.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. El presente instrumento jurídico tendrá vigencia a partir de su firma.\nTercero: Se derogan todas las disposiciones jurídicas que se opongan al presente Acuerdo de\nDeclaratoria de Zona Metropolitana de Chilpancingo.\nDE CHILPANCINGO DE LOS BRAVO Y EDUARDO NERI\nDEL ESTADO DE GUERRERO\nCuarto: Los Ayuntamientos de Chilpancingo de los Bravo y Eduardo Neri, deberán difundir entre su población la presente Declaratoria y publicarla en su gaceta municipal y en caso de no contar con esta, en dos diarios locales de mayor circulación.\nDado en el “Recinto de las Oficinas del Poder Ejecutivo del Gobierno del Estado” el inmueble ubicado en el número 62, en Boulevard René Juárez Cisneros de la Ciudad de los Servicios, en la ciudad de Chilpancingo de los Bravo, Guerrero, lo suscriben cada una de las partes a los 27 días del mes de febrero de dos mil veintitrés.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NÚÑEZ.\nRúbrica.\nLA PRESIDENTA MUNICIPAL CONSTITUCIONAL DE CHILPANCINGO DE LOS BRAVO, GUERRERO.\nLIC. NORMA OTILIA HERNÁNDEZ MARTÍNEZ.\nRúbrica.\nSÍNDICO PROCURADOR DEL AYUNTAMIENTO DE CHILPANCINGO DE LOS BRAVO.\nLIC. ANDREI YASEF MARMOLEJO VALLE.\nRúbrica.\nLA SECRETARIA DEL AYUNTAMIENTO DE CHILPANCINGO DE LOS BRAVO, GUERRERO.\nLIC. XÓCHILT HEREDIA BARRIENTOS.\nRúbrica.\nLA SECRETARIA DE DESARROLLO URBANO, OBRAS PÚBLICAS Y ORDENAMIENTO TERRITORIAL,\nY PRESIDENTA DE LA COMISIÓN DE ORDENAMIENTO METROPOLITANO DE CHILPANCINGO.\nARQ. URB. IRENE JIMÉNEZ MONTIEL.\nLA PRESIDENTA MUNICIPAL CONSTITUCIONAL, DE EDUARDO NERI, GUERRERO.\nQ.B.P. SARA SALINAS BRAVO.\nSÍNDICO PROCURADOR DEL AYUNTAMIENTO DE EDUARDO NERI, GUERRERO.\nC.P. JOSÉ LUIS RENDÓN CASTAÑON.\nDE CHILPANCINGO DE LOS BRAVO Y EDUARDO NERI\nDEL ESTADO DE GUERRERO\nEL SECRETARIO DEL AYUNTAMIENTO DE EDUARDO NERI, GUERRERO.\nC.P. JORGE ANTONIO SALGADO MARTÍNEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de mayo de 1976",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}