{
  "titulo": "Acuerdo por el Que Se Crea el Juzgado Mixto de Paz, con Residencia Oficial en la Cabecera Municipal",
  "Contenido": "GUERRERO, EMITIDO POR EL PLENO DEL\nTRIBUNAL SUPERIOR DE JUSTICIA DEL\nESTADO.\nRESIDENCIA OFICIAL EN LA CABECERA MUNICIPAL DE MARQUELIA, GUERRERO,\nEMITIDO POR EL PLENO DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL ESTADO.\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Judicial.\nEL CIUDADANO LICENCIADO RAUL CALVO SANCHEZ, MAGISTRADO\nPRESIDENTE DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL ESTADO DE\nGUERRERO, QUE ACTUA CON EL CIUDADANO LICENCIADO RAYMUNDO\nCASARRUBIAS VAZQUEZ, SECRETARIO GENERAL DE ACUERDOS DE DICHO\nCUERPO COLEGIADO.\nQUE EL HONORABLE PLENO DEL TRIBUNAL SUPERIOR DE JUSTICIA DEL\nESTADO, CON FUNDAMENTO EN LOS ARTICULOS 85, FRACCIÓN III, DE LA\nCONSTITUCION POLITICA LOCAL, Y 16, FRACCION IX, DE LA LEY ORGANICA DEL\nPODER JUDICIAL DEL ESTADO, EN SESION ORDINARIA DE ONCE DE FEBRERO\nDE DOS MIL CINCO, DICTO EL SIGUIENTE ACUERDO:\nPRIMERO.- Que el artículo 17 de la Constitución Política de los Estados Unidos\nMexicanos, consigna que toda persona tiene derecho a que se le administre justicia por leyes, emitiendo sus resoluciones de manera pronta, completa e imparcial. Su servicio será gratuito, quedando en consecuencia, prohibidas las costas judiciales.\nMarquelia, Guerrero, con fecha seis de diciembre de dos mil uno, publicado en el\nPeriódico Oficial del Estado, el 11 de diciembre del mismo año.\nGUERRERO, EMITIDO POR EL PLENO DEL\nTRIBUNAL SUPERIOR DE JUSTICIA DEL\nESTADO. jurisdicción mixta.\nCUARTO.- Marquelia al ser una cabecera Municipal, por su población y amplitud territorial, necesita la creación de un Juzgado Mixto de Paz.\nQUINTO.- La población de Marquelia, para tramitar los asuntos que son competencia del Juzgado de Paz, se ve en la necesidad de trasladarse hasta el\nMunicipio de Azoyú, Guerrero.\nSEXTO.- Que conforme al artículo 16, fracción II de la Ley Orgánica del Poder\nJudicial del Estado, el Pleno del Tribunal Superior de Justicia, tiene atribuciones para dictar las medidas que estime convenientes para que la administración de justicia sea pronta, completa, imparcial y gratuita en todas las instancias del Poder Judicial.\nSEPTIMO.- Que según lo dispone el artículo 16, fracción IX de la Ley Orgánica invocada, le corresponde al Pleno del Tribunal Superior de Justicia, determinar el número, creación o supresión, organización y funcionamiento, así como especialización y competencia territorial, en su caso, de los Órganos Jurisdiccionales del Estado. Por tanto, con fundamento en las disposiciones Constitucionales y legales citadas, este\nTribunal Superior de Justicia en Pleno, expide el siguiente:\nPRIMERO: Se crea el Juzgado Mixto de Paz, con residencia oficial en la cabecera municipal de Marquelia, Guerrero.\nSEGUNDO.- El Juez, Secretario y demás empleados del Juzgado, quedan\nGUERRERO, EMITIDO POR EL PLENO DEL\nTRIBUNAL SUPERIOR DE JUSTICIA DEL\nESTADO.\nTERCERO.- El Juzgado Mixto de Paz, tendrá las facultades que establece el artículo 50 de la Ley Orgánica en mención.\nCUARTO.- En consecuencia, se adscribe el Juzgado Mixto de Paz del Municipio de Marquelia, al Distrito Judicial de Altamirano, con cabecera en San Luis Acatlán, Guerrero.\nQUINTO.- De los asuntos radicados en el Juzgado Mixto de Paz de Azoyú, que debieran ser de la competencia del Juzgado Mixto de Paz de Marquelia, seguirá conociendo aquél.\nSEXTO.- Notifíquese y Cúmplase.\nPRIMERO.- Este Acuerdo entrará en vigor al día siguiente de su publicación en el\nPeriódico Oficial del Estado de Guerrero.\nSEGUNDO.- El Juzgado Mixto de Paz del Municipio de Marquelia, entrará en funciones tan pronto se publique este Acuerdo, se cuente con el local para su instalación y se hagan los ajustes presupuestales correspondientes.\nEL MAGISTRADO PRESIDENTE\nC. LIC. RAUL CALVO SANCHEZ.\nRúbrica.\nEL SECRETARIO GENERAL DE ACUERDOS\nC. LIC. RAYMUNDO CASARRUBIAS\nVAZQUEZ.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "8 de marzo de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "municipal",
    "judicial"
  ]
}