{
  "titulo": "Acuerdo para Que los Agentes del Ministerio Público del Fuero Común Auxilien A los Turistas Que Se P",
  "Contenido": "PRESENTAN A DENUNCIAR ALGUN DELITO\nEN SU AGRAVIO.\nTEXTO ORIGINAL.\nACUERDO PARA QUE LOS AGENTES DEL MINISTERIO PUBLICO DEL FUERO\nCOMUN AUXILIEN A LOS TURISTAS QUE SE PRESENTAN A DENUNCIAR ALGUN\nDELITO EN SU AGRAVIO.\nCON BASE EN LAS FACULTADES QUE ME CONFIEREN LOS ARTICULOS 78,\nPRIMER PARRAFO, DE LA CONSTITUCION POLITICA DEL ESTADO DE GUERRERO,\n2o., 18, 19 Y 20 DE LA LEY ORGANICA DE LA PROCURADURIA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, 32 FRACCION I DE LA LEY ORGANICA DE\nLA ADMINISTRACION PUBLICA Y 2o. DEL CODIGO DE PROCEDIMIENTOS\nPENALES, Y\nQue el Estado de Guerrero es una Entidad eminentemente turística, constituyendo esta actividad la principal fuente de ingresos y generadora de empleos productivos.\nQue ha sido preocupación permanente del Ejecutivo del Estado la consolidación de la actividad turística y por ello la protección y auxilio del turista. involucrados en actos delictivos que afectan sus personas y patrimonios y que, por el corto tiempo de su estancia, se ven imposibilitados para defender sus derechos ante las autoridades competentes. el Periódico Oficial número 24, de fecha 17 del mismo mes y año, se creó el Organismo\nAdministrativo Desconcentrado denominado Procuraduría del Turista, que tiene entre sus facultades la de orientar y auxiliar al turista.\nPRESENTAN A DENUNCIAR ALGUN DELITO\nEN SU AGRAVIO.\nPor lo expuesto y fundado, he tenido a bien dictar el siguiente:\nDELITO EN SU AGRAVIO.\nARTICULO PRIMERO.- Se instruye a los Agentes del Ministerio Público del Fuero\nComún dependientes de esta Procuraduría General de Justicia, para que auxilien a los turistas que se presentan a denunciar algún delito en su agravio, debiendo ratificar en el mismo acto la querella o denuncia que al efecto se presente en los términos de Ley.\nARTICULO SEGUNDO.- Los Agentes del Ministerio Público deberán orientar al turista para que designe, en el mismo acto de su comparecencia, a un Representante\nLegal para que coadyuve con el Ministerio Público en la integración y secuela del procedimiento, propiciando que dicha designación recaiga en la Procuraduría del Turista.\nARTICULO PRIMERO.- Publíquese en el Periódico Oficial del Gobierno del\nEstado una sóla vez para su debido cumplimiento.\nARTICULO SEGUNDO.- El presente Acuerdo entrará en vigor veinte días después de su publicación en el Periódico Oficial.\nDado en la Ciudad de Chilpancingo, Guerrero, a los ocho días del mes de octubre de mil novecientos noventa.\nEl Procurador General de Justicia del Estado.\nC. RUBEN ROBLES CATALAN.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de octubre de 1990",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}