{
  "titulo": "Acuerdo FGEDGEL0012015, por el Que Se Crea la Agencia Titular del Ministerio Público del Fuero Común",
  "Contenido": "DELITOS SEXUALES Y VIOLENCIA FAMILIAR\nADSCRITA AL CENTRO DE JUSTICIA PARA MUJERES\nDEL ESTADO, CON SEDE EN LA CIUDAD DE\nCHILPANCINGO DE LOS BRAVO, GUERRERO\nTEXTO ORIGINAL.\nAcuerdo Publicado en el Periódico Oficial del Gobierno del Estado. No. 57, el Viernes 17 de Julio de 2015.\nACUERDO FGE/DGEL/001/2015, POR EL QUE SE CREA LA AGENCIA TITULAR DEL MINISTERIO\nPÚBLICO DEL FUERO COMÚN, ESPECIALIZADA EN DELITOS SEXUALES Y VIOLENCIA FAMILIAR\nADSCRITA AL CENTRO DE JUSTICIA PARA MUJERES DEL ESTADO, CON SEDE EN LA CIUDAD\nDE CHILPANCINGO DE LOS BRAVO, GUERRERO.\nAl margen un sello con el Escudo Nacional que dice: \"Fiscalía General del Estado. Chilpancingo, Guerrero.\nEl Maestro Miguel Ángel Godínez Muñoz, Fiscal General del Estado de Guerrero, en ejercicio de las facultades que le otorgan el artículo 21 de la Constitución Política de los Estados Unidos Mexicanos;\nAdministración Pública del Estado; así como artículos 1, 2, 11, 5, párrafo tercero, 21, fracción XI, de la\nLey Orgánica de la Fiscalía General del Estado de Guerrero Número 500; y\nQue de conformidad a la Convención Sobre la Eliminación de Todas las Formas de\nDiscriminación Contra la Mujer, ratificada el 23 de marzo de 1981 por el Senado Mexicano, derivada de la\nConvención Interamericana Para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Belem Do\nPará), en la cual se dispone que los estados parte condenan la discriminación contra la mujer en todas sus formas, es necesario que se establezca la protección jurídica de los Derechos de la Mujer sobre una base de igualdad respecto del hombre y garantizar, por conducto de los tribunales nacionales competentes y de otras instituciones públicas, la protección efectiva de la mujer contra todo acto de discriminación, entre ellos la violencia de género.\nQue la Ley General de Acceso de las Mujeres a una Vida Libre de Violencia, además de establecer que existen varios tipos de violencia, entre ellas las sexual, obliga a que la Federación y las entidades federativas, en el ámbito de sus respectivas competencias, expidan las normas legales y tomen a una vida libre de violencia.\nQue la Ley Número 553 de Acceso de las Mujeres a Una Vida Libre de Violencia del Estado cuerpo y/o la sexualidad de la víctima y que por tanto atenta contra su libertad, dignidad e integridad física, siendo una expresión de abuso de poder que implica la supremacía masculina sobre la mujer, al denigrarla y concebirla como objeto. Dicha violencia sexual, en cualquiera de sus modalidades, son conductas antisociales tipificadas como delitos por el Código Penal del Estado de Guerrero.\nDELITOS SEXUALES Y VIOLENCIA FAMILIAR\nADSCRITA AL CENTRO DE JUSTICIA PARA MUJERES\nDEL ESTADO, CON SEDE EN LA CIUDAD DE\nCHILPANCINGO DE LOS BRAVO, GUERRERO\nQue el punto resolutivo número 24 de la sentencia emitida por la Corte Interamericana de\nDerechos Humanos, en el caso de Inés Fernández Ortega y Otros Vs México, de fecha 30 de agosto de\n2010, así como el punto resolutivo número 22 de la sentencia emitida por el citado órgano internacional, en el caso de Valentina Rosendo Cantú y Otra Vs México, de fecha 31 de agosto de 2010, disponen que\n\"El Estado debe asegurar que los servicios de atención a las mujeres víctimas de violencia sexual, sean proporcionados por las instituciones, a través de la provisión de los recursos materiales y personales, cuyas actividades deberán ser fortalecidas mediante acciones de capacitación, de conformidad con lo establecido en el párrafo de la presente sentencia\".\nQue el 7 de septiembre de 2012, se publicó en el Periódico Oficial del Gobierno del Estado de\nGuerrero, el Decreto de Creación del Centro de Justicia para Mujeres del Estado, en el que se establece que se crea como Organismo Administrativo desconcentrado de la Fiscalía General del Estado, con el objetivo de brindar servicios interinstitucionales y especializados a las mujeres víctimas de violencia de género y facilitar su acceso a la justicia. como a la Ley Orgánica de la Fiscalía General del Estado, se establece que el Fiscal General del Estado, es el titular de la Institución del Ministerio Público, estando facultado para crear o cambiar la sede de las unidades administrativas de esta institución, mediante acuerdos.\nPor anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO FGE/DGEL/001/2015, POR EL QUE SE CREA LA AGENCIA TITULAR DEL MINISTERIO\nPÚBLICO DEL FUERO COMÚN, ESPECIALIZADA EN DELITOS SEXUALES Y VIOLENCIA FAMILIAR\nADSCRITA AL CENTRO DE JUSTICIA PARA MUJERES DEL ESTADO CON SEDE EN LA CIUDAD\nDE CHILPANCINGO DE LOS BRAVO, GUERRERO.\nArtículo 1. Se crea la Agencia Titular del Ministerio Público del Fuero Común, Especializada en\nDelitos Sexuales y Violencia Familiar, adscrita al Centro de Justicia para Mujeres del Estado, con sede en la Ciudad de Chilpancingo de los Bravo, Guerrero, cuya Titular tendrá el carácter de personal de confianza, que estará inmediatamente vinculada a la Fiscalía Especializada para la Investigación de\nDelitos Sexuales y Violencia Familiar, de la Fiscalía General del Estado.\nArtículo 2. La Agencia del Ministerio Público Titular del Fuero Común Especializada en Delitos\nSexuales y Violencia Familiar del Centro, estará integrada por una Agente del Ministerio Público Titular, 2\nAgentes del Ministerio Público Auxiliares y demás personal que sea necesario, quienes darán cabal cumplimiento a lo establecido en la Constitución Política de los Estados Unidos Mexicanos, en los\nOrgánica de la Fiscalía General del Estado, el Reglamento Interno del Centro de Justicia para Mujeres y demás ordenamientos jurídicos aplicables.\nDELITOS SEXUALES Y VIOLENCIA FAMILIAR\nADSCRITA AL CENTRO DE JUSTICIA PARA MUJERES\nDEL ESTADO, CON SEDE EN LA CIUDAD DE\nCHILPANCINGO DE LOS BRAVO, GUERRERO\nArtículo 3. La Agencia Titular del Ministerio Público del Fuero Común, Especializada en Delitos\nSexuales y Violencia Familiar, integrará la Unidad de Procuración de Justicia del Centro de Justicia para\nMujeres.\nArtículo 4. El objeto principal de la Agencia será recibir las denuncias y querellas de las usuarias de los delitos relacionados con la violencia de género, realizando las actuaciones atendiendo el principio de debida diligencia.\nArtículo 5. Una vez recibida la denuncia o querella, dictará las medidas y órdenes de protección de forma inmediata, en favor de la víctima u ofendido del delito.\nArtículo 6. Esta Agencia tendrá a su cargo el inicio y perfeccionamiento de las averiguaciones previas, así como la investigación y persecución de los imputados por delitos de su competencia, hasta su determinación correspondiente.\nArtículo 5. El personal que labore en la mencionada Agencia será del sexo femenino, deberá tener conocimientos de perspectiva de género y Derechos Humanos de las Mujeres y brindará servicios integrales y especializados en coordinación con las unidades administrativas que integran el Centro.\nArtículo 6. El personal que integre esta Representación Social, será nombrado y removido por el\nTitular de la Fiscalía General del Estado a propuesta de la Coordinadora General del Centro.\nPrimero. El presente acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se instruye al Titular de la Dirección General de Presupuesto y Administración de esta institución, para que en ejercicio de sus facultades, proporcione a la referida Agencia del Ministerio\nPúblico la infraestructura y equipamiento necesarios, para su eficiente funcionamiento.\nFirmado en la ciudad de Chilpancingo de los Bravo, Guerrero., a los veintisiete de marzo del año dos mil quince.\nMaestro Miguel Ángel Godínez Muñoz.\nFiscal General del Estado.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de Julio \nde 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}