{
  "titulo": "Acuerdo FGECA00142018, A Través del Cual Se Crea la Unidad Especializada para la Investigación de Lo",
  "Contenido": "AGRAVIO DE PERSONAS CON PREFERENCIAS\nSEXUALES DISTINTAS POR IDENTIDAD O\nEXPRESIÓN DE GÉNERO\nTEXTO ORIGINAL de 2018.\nACUERDO FGE/CA/0014/2018.\nA TRAVÉS DEL CUAL SE CREA LA UNIDAD ESPECIALIZADA PARA LA INVESTIGACIÓN DE LOS\nDELITOS COMETIDOS EN AGRAVIO DE PERSONAS CON PREFERENCIAS SEXUALES DISTINTAS\nPOR IDENTIDAD O EXPRESIÓN DE GÉNERO.\nMAESTRO JORGE ZURIEL DE LOS SANTOS BARRILA, FISCAL GENERAL DEL ESTADO DE\nGUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 21 DE LA\nY EN EJERCICIO DE LAS ATRIBUCIONES QUE ME CONFIEREN LOS ARTÍCULOS 21 FRACCIÓN XI,\n22 FRACCIÓN II Y 24 FRACCIÓN XVII DE LA LEY ORGÁNICA DE LA FISCALÍA GENERAL; Y 8, 9, 10\nFRACCIÓN XX, 18 ANTE PENÚLTIMO PÁRRAFO, 20 FRACCIONES IX Y XI DEL REGLAMENTO D E\nLA LEY ORGÁNICA Y DEMÁS DISPOSICIONES LEGALES APLICABLES; Y\n1.- Que la investigación de los delitos, la persecución de los imputados y el ejercicio de la acción penal ante los tribunales competentes en la forma establecida por la leyes, es competencia del Ministerio\nPúblico, el cual se encuentra organizado en una Fiscalía General, como un órgano autónomo, dotado de personalidad jurídica y patrimonio propios y tiene, además, las atribuciones de brindar una atención integral a las víctimas u ofendidos del delito, en términos de lo que disponen los artículos 21 de la Constitución\nPolítica de los Estados Unidos Mexicanos; 105, numeral 1, fracción VI, 106 y 139 de la Constitución Política del Estado; 6, 10 y 11 de la Ley Orgánica de la Fiscalía General del Estado de Guerrero número 500; y 3, 11, y 16 del Reglamento de esta Ley\n2.- Que para garantizar el ejercicio de los derechos de las víctimas del delito consagrados en los artículos 20 apartado C de la Constitución Política de los Estados Unidos Mexicanos; 7 y 122 de la Ley a la justicia de todas las personas, es necesario proveer a la institución del Ministerio Público de las herramientas necesarias que posibiliten con sus actuaciones, alcanzar los fines del proceso penal acusatorio para el esclarecimiento de los hechos, proteger al inocente, que el culpable no quede impune y que se reparen los daños causados por el delito;\nAGRAVIO DE PERSONAS CON PREFERENCIAS\nSEXUALES DISTINTAS POR IDENTIDAD O\nEXPRESIÓN DE GÉNERO\n3.- Que conforme a lo dispuesto por el artículo 1 de la Constitución Política de los Estados Unidos\nMexicanos, todas las personas gozarán de los derechos humanos reconocidos por la Constitución y en los\nTratados Internacionales en los que el Estado Mexicano sea parte, así como de las garantías para su protección y, de manera correlativa, impone el deber de las autoridades para promover, respetar, proteger y garantizarlos y, en el párrafo quinto, prohíbe toda discriminación motivada por origen étnico o nacional, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, las preferencias sexuales, el estado civil o cualquier otra que atente contra la dignidad humana y tenga por objeto anular o menoscabar los derechos y libertades de las personas;\n4.- Que en congruencia con la política del Estado Mexicano de apoyar las resoluciones de la\nAsamblea General de la Organización de Estados Americanos sobre Derechos Humanos, Orientación\nSexual e Identidad de Género, en las que se ha condenado los actos de violencia y las violaciones de derechos humanos en contra de personas a causa de su orientación sexual e identidad de género, es necesario implementar medidas contra toda forma de discriminación, que permita transitar hacia una sociedad equitativa e incluyente que garantice el respeto y protección de los derechos humanos y la erradicación de la discriminación;\n5.- Que dentro de las atribuciones que le competen al Fiscal General, se encuentran, entre otras, las relativas a expedir los acuerdos, circulares, instructivos, manuales de organización y de procedimientos, protocolos, bases y demás normas administrativas necesarias que rijan la actuación de las Unidades\nAdministrativas de la Institución responsable de procurar justicia en el Estado, contando además, con atribuciones para crear o fusionar las Áreas que considere necesarias para el ejercicio de las funciones institucionales legalmente conferidas, conforme a lo dispuesto por los artículos 21, fracción XI de la Ley\nOrgánica de la Fiscalía General del Estado número 500; y 20, fracciones IX y XI del Reglamento de dicha\nLey Orgánica;\n6.- Que no obstante que existe una Fiscalía Especializada para la Investigación de Homicidios\nDolosos en Agravio de Mujeres y demás Personas con Preferencias Sexuales Distintas por Expresión o\nIdentidad de Género, surge la necesidad de crear la Unidad Especializada para la Investigación de los delitos Cometidos en Agravio de Personas con Preferencias Sexuales Distintas por Identidad o Expresión de Género, la cual dependerá de la Fiscalía Especializada, con competencia en el territorio estatal para investigar estos ilícitos;\n7.- Que es de tomar en consideración que el cinco de diciembre del año 2017, la Conferencia\nNacional de Procuración de Justicia, emitió el acuerdo CNPJ/XXXVIII/13/2017 por el que se aprobó el\nProtocolo de Actuación para el Personal de las Instancias de Procuración de Justicia del País, en Casos que Involucren la Orientación Sexual o la Identidad de Género, como parte de las acciones encaminadas a combatir los prejuicios, estereotipos y estigmas hacia este sector de la población en la procuración de justicia, así como promover el reconocimiento y respeto de sus derechos, a partir de su inclusión y no discriminación, lo que hace necesario impulsar su implementación y, desde luego, la creación de la Unidad\nAGRAVIO DE PERSONAS CON PREFERENCIAS\nSEXUALES DISTINTAS POR IDENTIDAD O\nEXPRESIÓN DE GÉNERO\nSexuales Distintas por Identidad o Expresión de Género;\n8.- Que en México y en el mundo, aún existen expresiones de violencia en contra de personas con preferencias sexuales distintas por identidad o expresión de género, sin embargo, ninguna persona, por el hecho de pertenecer a estos grupos o por ninguna otra condición, merece la violencia de lo que han sido objeto; dicha violencia se puede evidenciar en distintas formas y contextos, desde la indiferencia ante la problemática que le aqueja, expresiones de rechazo, descalificación, exclusión, ridiculización, humillaciones públicas y privadas por motivos de orientación sexual, identidad de género, expresión de género y características-sexuales e incluso a través de discursos impregnados de odio o de prácticas que incitan a la violencia, llegando a su expresión máxima, la muerte, encuadrando en muchos casos, en la tipificación de delitos de diversa índole, lo que provoca afectaciones a derechos como: la integridad personal, al libre desarrollo de la personalidad, la libertad de expresión y la propia vida, como el bien más preciado; y\n9.- Que es de vital importancia el proporcionar a las personas un trato respetuoso y digno, sin importar su orientación sexual, su identidad o expresión de género, a través de mecanismos adecuados y especializados que permitan garantizar el derecho de acceso a la justicia y erradicar todo tipo de discriminación, por lo que se crea mediante el presente Acuerdo, la Unidad Especializada para la\nInvestigación de los Delitos Cometidos en Agravio de Personas con Preferencias Sexuales Distintas por\nIdentidad o Expresión de Género.\nCon base en las consideraciones y fundamentos anteriormente mencionados y en mi carácter de\nARTÍCULO PRIMERO: Se crea la Unidad Especializada para la Investigación de los Delitos\nCometidos en Agravio de Personas con Preferencias Sexuales Distintas por Identidad o Expresión de Género, la cual dependerá orgánicamente de la Fiscalía Especializada para la Investigación del Delito de Homicidio Doloso Cometido en Agravio de Mujeres y demás Personas, con Orientación o Preferencia\nSexual por Identidad o Expresión de Género y tendrá competencia en el territorio estatal.\nARTÍCULO SEGUNDO: La Unidad Especializada que se crea mediante el presente Acuerdo, con preferencias sexuales distintas por identidad o expresión de género.\nARTÍCULO TERCERO: La Unidad Especializada a que se refiere el punto primero del presente\nAcuerdo, contará con los Agentes del Ministerio Público y elementos de la Policía Investigadora Ministerial que sean necesarios para el adecuado ejercicio de sus atribuciones.\nAGRAVIO DE PERSONAS CON PREFERENCIAS\nSEXUALES DISTINTAS POR IDENTIDAD O\nEXPRESIÓN DE GÉNERO\nARTÍCULO CUARTO: La Coordinación General de los Servicios Periciales auxiliará a la Unidad\nSexuales Distintas por Identidad o Expresión de Género, con la emisión de los dictámenes o informes en las distintas ciencias o ramas del saber que le sean solicitados, para el óptimo funcionamiento de la Unidad\nAdministrativa.\nARTICULO QUINTO: Los Ministerios Públicos de las Unidades Integrales de Investigación o de las Agencias del Ministerio Público que tengan conocimiento de la comisión de delitos en agravio de personas con preferencias sexuales distintas por identidad o expresión de género, iniciarán de inmediato la Carpeta de Investigación y llevará a cabo las diligencias necesarias tendientes al esclarecimiento de los hechos y determinar la participación de persona alguna en su realización.\nARTICULO SEXTO: El o la Fiscal Especializado de la cual depende la Unidad de Investigación que se crea, será responsable de vigilar y revisar las diligencias o actuaciones que realicen los Ministerios\nPúblicos o Agentes de la Policía Investigadora Ministerial y darle el seguimiento correspondiente a la\nCarpeta de Investigación, hasta su perfeccionamiento y llevar a cabo la litigación respectiva.\nARTÍCULO SÉPTIMO: Los Agentes del Ministerio Público de la Unidad Especializada, informarán de los servicios y canalizarán, cuando así se requiera o se lo soliciten, las víctimas u ofendidos de los delitos que se cometan en agravio de personas con preferencias sexuales distintas por identidad o expresión de género, a la Dirección General de Atención a Víctimas u Ofendidos del Delito, quien está obligada a darle la atención que se requiera de manera inmediata y profesional.\nARTICULO OCTAVO: La Vice fiscalía de Control, Evaluación y Apoyo a la Procuración de Justicia, en el ámbito de su competencia, proveerá de los recursos humanos, financieros y materiales que se requieran para el adecuado funcionamiento de la Unidad que es creada mediante el presente Acuerdo.\nARTÍCULO NOVENO: La Dirección General de Tecnologías de la Información de la Fiscalía\nGeneral, diseñará un sistema de registro electrónico que permita llevar a cabo una estadística criminal relativa a la clasificación de los hechos, debiendo contener al menos las características de la víctima, la relación víctima-victimario, el o los posibles móviles de los delitos, los índices de incidencia y la o las causas del o los ilícitos.\nARTÍCULO DÉCIMO: El Instituto de Formación y Capacitación Profesional, diseñará e\nEspecializada de Investigación que es creada mediante este Acuerdo, sobre todo en materia de derechos humanos, pluralidad humana y en la aplicación del Protocolo de Actuación para el Personal de las\nInstancias de Procuración de Justicia del País, en Casos que Involucren la Orientación Sexual o la Identidad de Género, aprobado por la Conferencia Nacional de Procuración de Justicia.\nAGRAVIO DE PERSONAS CON PREFERENCIAS\nSEXUALES DISTINTAS POR IDENTIDAD O\nEXPRESIÓN DE GÉNERO\nPrimero.- Solicítese la publicación del presente Acuerdo en el Periódico Oficial del Gobierno del\nEstado, para los efectos legales y administrativos correspondientes.\nSegundo.- El presente Acuerdo entrará en vigor a partir del día de su firma.\nTercero.- Se abrogan todas las disposiciones legales o administrativas que se oponga al presente\nAcuerdo.\nCuarto.- Los asuntos que a la entrada en vigor del presente Acuerdo se encuentren en trámite en las Unidades Integrales de Investigación o en las Agencias del Ministerio Público, y que sean delitos que de género, continuarán conociendo de ellos dichas Unidades Administrativas y solo serán remitidos a la\nUnidad Especializada que es creada, cuando medie solicitud por escrito, debidamente fundada y motivada, para la continuación de las investigaciones correspondientes y determinar lo que en derecho proceda.\nDado en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los dos días del mes de octubre del año dos mil dieciocho.\nEL FISCAL GENERAL DEL ESTADO.\nMAESTRO JORGE ZURIEL DE LOS SANTOS BARRILA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 de Octubre \nde 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}