{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Sexagésima Legislatura al Honorable Congreso del Estado 5",
  "Contenido": "DE LOS \"SENTIMIENTOS DE LA NACIÓN\", UNA ESCULTURA\n(EN TAMAÑO REAL) DONDE SE ENCUENTRA REDACTANDO\nLOS REFERIDOS \"SENTIMIENTOS DE LA NACIÓN\" Y LOS\nBUSTOS DE LOS OCHO CONSTITUYENTES DEL \"PRIMER\nCONGRESO DE ANÁHUAC\"\nTEXTO ORIGINAL\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 73, el\nMartes 10 de Septiembre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nCOLOCACIÓN DE UNA PLACA MONUMENTAL DE LOS \"SENTIMIENTOS DE LA NACIÓN\", UNA\nESCULTURA DEL GENERALÍSIMO DON JOSÉ MARÍA MORELOS Y PAVÓN (EN TAMAÑO REAL)\nDONDE SE ENCUENTRA REDACTANDO LOS REFERIDOS \"SENTIMIENTOS DE LA NACIÓN\" Y\nLOS BUSTOS DE LOS OCHO CONSTITUYENTES DEL \"PRIMER CONGRESO DE ANÁHUAC\"; LAS\nDOS PRIMERAS EN LA EXPLANA \"CENTENARIO DE LA REVOLUCIÓN MEXICANA\" Y LOS\nTERCEROS EN LA EXPLANADA \"BICENTENARIO DE LA INDEPENDENCIA\"; AMBAS UBICADAS\nEN EL INTERIOR DE LAS INSTALACIONES DE ESTE H. CONGRESO DEL ESTADO DE\nGUERRERO.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 23 de julio del 2013, los Diputados Héctor Astudillo Flores, Alejandro\nArcos Catalán, Laura Arizmendi Campos, Arturo Álvarez Angli, Emiliano Díaz Román, Jorge Camacho\nPeñaloza, Jorge Salazar Marchan, Eli Camacho Goicochea, Integrantes de la Comisión Especial para la\nConmemoración del Bicentenario del Primer Congreso de Anáhuac, de los Sentimientos de la Nación y de la Declaración de Independencia de la América Septentrional, y el diputado Cristino Evencio Romero monumental de los \"Sentimientos de la Nación\", una escultura del Generalísimo Don José María Morelos y Pavón (en tamaño real) donde se encuentra redactando los referidos \"Sentimientos de la Nación\" y los bustos de los ocho Constituyentes del \"Primer Congreso de Anáhuac\"; las dos primeras en la explana\n\"Centenario de la Revolución Mexicana\" y los terceros en la explanada \"Bicentenario de la, Guerrero, en los siguientes términos:\nDE LOS \"SENTIMIENTOS DE LA NACIÓN\", UNA ESCULTURA\n(EN TAMAÑO REAL) DONDE SE ENCUENTRA REDACTANDO\nLOS REFERIDOS \"SENTIMIENTOS DE LA NACIÓN\" Y LOS\nBUSTOS DE LOS OCHO CONSTITUYENTES DEL \"PRIMER\nCONGRESO DE ANÁHUAC\"\n\"PRIMERO.- Como es bien sabido, el 13 de Septiembre del año en curso se cumplen doscientos años en que fue instalado en esta Ciudad, y en aquel entonces Capital de la América Septentrional, el\n\"Primer Congreso de Anáhuac\", convocado por el Generalísimo Don José María Morelos y Pavón, que constituye el acontecimiento que mayor trascendencia ha tenido la historia de la Nación Mexicana.\nSEGUNDO.- Que con dicho motivo y a fin de festejar el BICENTENARIO de manera histórica, popular y cívica, en sesión de fecha 18 de diciembre del 2012, los Ciudadanos Diputados integrantes de la Comisión de Gobierno, presentaron a la Plenaria el Dictamen con Proyecto de Decreto por el que se crea la Comisión Especial para la Conmemoración del Bicentenario del Primer Congreso de Anáhuac, de los Sentimientos de la Nación y de la Declaración de Independencia de la América Septentrional.\nTERCERO.- Que dentro del Programa General de Actividades que la Comisión Especial para la\nConmemoración del Bicentenario del Primer Congreso de Anáhuac, de los Sentimientos de la Nación y de la Declaración de Independencia de la América Septentrional, se tiene previsto realizar formal y oficialmente, para celebrar tan importantes acontecimientos, la colocación de una placa monumental de los \"Sentimientos de la Nación\", una escultura del Generalísimo Don José María Morelos y Pavón (en tamaño real) donde se encuentra redactando los referidos \"Sentimientos de la Nación\", los bustos de los ocho Constituyentes del Primer Congreso de Anáhuac; en las explanas \"Centenario de la Revolución\nMexicana\" y \"Bicentenario de la Independencia\", respectivamente. Ambas ubicadas en el interior de las instalaciones de este H. Congreso de Guerrero\".\nQue vertido lo anterior, en sesión de fecha 23 de julio del 2013, la Sexagésima Legislatura al\nHonorable Congreso del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, la propuesta de Acuerdo Parlamentario presentada por los Diputados Héctor Astudillo Flores, Alejandro\nArcos Catalán, Laura Arizmendi Campos, Arturo Álvarez Angli, Emiliano Díaz Román, Jorge Camacho\nPeñaloza, Jorge Salazar Marchan, Eli Camacho Goicochea, Integrantes de la Comisión Especial para la\nConmemoración del Bicentenario del Primer Congreso de Anáhuac, de los Sentimientos de la Nación y\nSotelo.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de expide el siguiente:\nDE LOS \"SENTIMIENTOS DE LA NACIÓN\", UNA ESCULTURA\n(EN TAMAÑO REAL) DONDE SE ENCUENTRA REDACTANDO\nLOS REFERIDOS \"SENTIMIENTOS DE LA NACIÓN\" Y LOS\nBUSTOS DE LOS OCHO CONSTITUYENTES DEL \"PRIMER\nCONGRESO DE ANÁHUAC\"\nÚNICO.- La Sexagésima Legislatura al Honorable Congreso del Estado, autoriza la colocación de una placa monumental de los \"Sentimientos de la Nación\", una escultura del Generalísimo Don José\nMaría Morelos y Pavón (en tamaño real) donde se encuentra redactando los referidos \"Sentimientos de la\nNación\" y los bustos de los ocho Constituyentes del \"Primer Congreso de Anáhuac\"; las dos primeras en la explana \"Centenario de la Revolución Mexicana\" y los terceros en la explanada \"Bicentenario de la\nIndependencia\"; ambas ubicadas en el interior de las instalaciones de este H. Congreso del Estado de\nGuerrero.\nPRIMERO.- El presente Acuerdo surtirá sus efectos a partir de la fecha de su aprobación.\nSEGUNDO.- Publíquese el presente Acuerdo en la Página web de este Poder Legislativo y en la de la Comisión Especial, para conocimiento general.\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los veintitrés días del mes de julio del año dos mil trece.\nDIPUTADO PRESIDENTE.\nANTONIO GASPAR BELTRÁN.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nDELFINA CONCEPCIÓN OLIVA HERNÁNDEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de Septiembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}