{
  "titulo": "Acuerdo Parlamentario por Medio del Cual Designa A los Diputados Como Presidente, Secretario y Vocal",
  "Contenido": "OPORTUNAMENTE, DICTAMINAR SOBRE LAS\nPRESEA “EDUARDO NERI REYNOSO”\nTEXTO ORIGINAL\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 83, el\nMartes 16 de Octubre de 2012.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nDEL ARTÍCULO 219 DE LA LEY ORGÁNICA DEL PODER LEGISLATIVO EN VIGOR, DESIGNA A\nLOS DIPUTADOS BERNARDO ORTEGA JIMÉNEZ, HÉCTOR ANTONIO ASTUDILLO FLORES,\nMARIO RAMOS DEL CARMEN, DELFINA CONCEPCIÓN OLIVA HERNÁNDEZ, ARTURO ÁLVAREZ\nANGLI, JORGE SALAZAR MARCHÁN Y EMILIANO DÍAZ ROMÁN, COMO PRESIDENTE,\nSECRETARIO Y VOCALES RESPECTIVAMENTE, PARA INTEGRAR LA COMISIÓN ESPECIAL\nENCARGADA DE EXPEDIR LA CONVOCATORIA Y OPORTUNAMENTE, DICTAMINAR SOBRE LAS\nCANDIDATURAS QUE SE PRESENTEN PARA ELEGIR AL RECIPIENDARIO DE LA PRESEA\n\"EDUARDO NERI REYNOSO\".\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 18 de septiembre del 2012, los Ciudadanos Diputados integrantes de la\nComisión de Gobierno, presentaron la propuesta de Acuerdo Parlamentario por el que la Sexagésima\nLegislatura del Honorable Congreso del Estado de Guerrero, en términos del artículo 219 de la Ley\nOrgánica del Poder Legislativo en vigor, designa a los diputados Bernardo Ortega Jiménez, Héctor\nAntonio Astudillo Flores, Mario Ramos Del Carmen, Delfina Concepción Oliva Hernández, Arturo Álvarez\nAngli, Jorge Salazar Marchan y Emiliano Díaz Román, como Presidente, Secretario y vocales respectivamente, para integrar la Comisión Especial encargada de expedir la convocatoria y oportunamente, dictaminar sobre las candidaturas que se presenten para elegir al recipiendario de la\nPresea Eduardo Neri Reynoso\", en los siguientes términos\nEspecial encargada de expedir la convocatoria y oportunamente, dictaminar sobre las candidaturas que se presenten para elegir al recipiendario de la Presea \"Eduardo Neri Reynoso\".\nOPORTUNAMENTE, DICTAMINAR SOBRE LAS\nPRESEA “EDUARDO NERI REYNOSO”\nQue en dicho acuerdo parlamentario, se establecía la obligación de la Comisión Especial, de expedir la convocatoria a más tardar el día 30 de agosto del año 2012, la cual debió ser difundida ampliamente para hacerla del conocimiento general.\nQue con fecha trece de septiembre del año que nos ocupa, tomamos protesta los diputados\nGuerrero, situación que obliga a los integrantes de este Poder Legislativo, de otorgar y dar seguimiento a los acuerdos que de manera institucional tiene que cumplir este Poder Legislativo.\nQue no obstante de que con su oportunidad fue expedida la convocatoria respectiva para otorgar la Presea \"Eduardo Neri Reynoso\", ante el reciente cambio de Legislatura e integrantes del Honorable convocatoria resultan acotados, por lo que se hace necesario su reacomodo a efecto de otorgar un término mayor de tiempo para presentar y dictaminar sobre las candidaturas que se presenten con la oportunidad respectiva.\nQue la Presea \"Eduardo Neri Reynoso\", fue instituida mediante decreto número 509, publicado en el periódico oficial número 05 de fecha dieciocho de enero del año dos mil once, obligándose de este\nPoder Legislativo a otorgarla anualmente, el día 13 de octubre de cada año, en Sesión Pública y\nSolemne, reconociéndose con dicha Presea el trabajo de diputados guerrerenses, locales o federales, que se hayan distinguido por su trabajo legislativo y su aportación a la construcción del marco jurídico de la Nación y del Estado de Guerrero.\nQue como se establece en el acuerdo de fecha once de julio del presente año, para seleccionar al recipiendario de la Presea y como lo establece el artículo 219, de la multicitada Ley Orgánica, el\nCongreso del Estado integrará una Comisión Especial, encargada de expedir la convocatoria y dictaminar sobre las candidaturas que se presenten, con el objeto de que el Dictamen con Proyecto de Decreto correspondiente, oportunamente, se someta a consideración del Pleno del Honorable Congreso de\nEstado, para su aprobación. candidaturas que se presenten, proponemos que la Comisión Especial se integre por los Diputados\nCoordinadores de las Fracciones y Representaciones Parlamentarias, que conforman la Comisión de convocatoria respectiva, así como la obligación de publicar de nueva cuenta la convocatoria respetiva y ampliarla recepción de propuestas.\"\nQue vertido lo anterior, en sesión de fecha 18 de septiembre del 2012, la Sexagésima\nOPORTUNAMENTE, DICTAMINAR SOBRE LAS\nPRESEA “EDUARDO NERI REYNOSO” sus términos, la propuesta de Acuerdo Parlamentario presentada por los Diputados integrantes de la\nComisión de Gobierno.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nPRIMERO.- El Pleno de la Sexagésima Legislatura al Honorable Congreso del Estado Libre y\nSoberano de Guerrero, en términos del artículo 219 de la Ley Orgánica del Poder Legislativo en vigor, designa a los diputados BERNARDO ORTEGA JIMÉNEZ, HÉCTOR ANTONIO ASTUDILLO FLORES,\nMARIO RAMOS DEL CARMEN, DELFINA CONCEPCIÓN OLIVA HERNÁNDEZ, ARTURO ÁLVAREZ\nANGLI, JORGE SALAZAR MARCHAN Y EMILIANO DÍAZ ROMÁN, como Presidente, Secretario y vocales respectivamente, para integrar la Comisión Especial encargada de expedir la convocatoria y oportunamente, dictaminar sobre las candidaturas que se presenten para elegir al recipiendario de la\nPresea \"Eduardo Neri Reynoso\".\nSEGUNDO.- La Comisión Especial contará con las facultades para resolver los casos no previstos en la convocatoria respectiva, y de nueva cuenta publicará la convocatoria respectiva, la cual deberá ser difundida ampliamente en dos periódicos de mayor circulación para hacerla del conocimiento general.\nTERCERO.- La Presea \"Eduardo Neri Reynoso\", se entregará al recipiendario en Sesión Pública y Solemne que se celebrará el día 13 de Octubre del año 2012, en el Recinto Oficial de este Poder\nLegislativo, en esta Ciudad de Chilpancingo de los Bravo, Guerrero.\nPRIMERO.- El presente Acuerdo Parlamentario surtirá sus efectos a partir de su aprobación.\nSEGUNDO.- Publíquese el presente Acuerdo Parlamentario en el Periódico Oficial del Gobierno del Estado, para los efectos legales conducentes. septiembre del año dos mil doce.\nOPORTUNAMENTE, DICTAMINAR SOBRE LAS\nPRESEA “EDUARDO NERI REYNOSO”\nDIPUTADO PRIMER VICEPRESIDENTE EN FUNCIONES DE PRESIDENTE.\nELÍ CAMACHO GOICOCHEA.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nDELFINA CONCEPCIÓN OLIVA HERNÁNDEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de Octubre de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}