{
  "titulo": "Acuerdo 007SE21 01 2015 Mediante el Que Se Aprueba la Renuncia Presentada por el C. Carlos Alberto V",
  "Contenido": "CARGO DE SECRETARIO EJECUTIVO DEL\nINSTITUTO ELECTORAL Y DE PARTICIPACION\nCIUDADANA DEL ESTADO DE GUERRERO\nTEXTO ORIGINAL.\nFebrero de 2015.\nINSTITUTO ELECTORAL Y DE PARTICIPACIÓN CIUDADANA DEL ESTADO DE GUERRERO\nAL MARGEN UN SELLO CON EL ESTADO DE GUERRERO Y UNA LEYENDA QUE DICE:\n\"INSTITUTO ELECTORAL”:\nINSTITUTO ELECTORAL Y DE PARTICIPACIÓN CIUDADANA DEL ESTADO\nACUERDO 007/SE/21-01-2015\nMEDIANTE EL QUE SE APRUEBA LA RENUNCIA PRESENTADA POR EL C. CARLOS ALBERTO\nVILLALPANDO MILIAN, AL CARGO DE SECRETARIO EJECUTIVO DEL INSTITUTO ELECTORAL Y\nDE PARTICIPACION CIUDADANA DEL ESTADO DE GUERRERO.\nCONSIDERANDO\nI. Que en términos de lo dispuesto por los artículos 105 de la Constitución Política Local, 173 y\n175 de la Ley número 483 de Instituciones y Procedimientos Electorales del Estado de Guerrero, la función estatal de organizar las elecciones locales y los procesos de participación ciudadana, es responsabilidad de un organismo público, autónomo, de carácter permanente, independiente en sus decisiones y funcionamiento denominado Instituto Electoral y de Participación Ciudadana del Estado de\nGuerrero, con personalidad jurídica y patrimonio propio, responsable de vigilar el cumplimiento de las disposiciones constitucionales y reglamentarias en materia electoral, así como velar porque los principios de certeza, legalidad independencia, imparcialidad, máxima publicidad y objetividad, guíen las actividades de los organismos electorales; encargado de coordinar, preparar y desarrollar los procesos electorales estatales y municipales, ordinarios y extraordinarios, así como los procesos de participación ciudadana, en términos de la legislación aplicable. numeral 2 dispone que el Instituto Electoral y de Participación Ciudadana del Estado de Guerrero se integrará de la manera siguiente: siete Consejeros Electorales, con derecho a voz y voto; el Secretario\nEjecutivo y los representante de los partidos políticos concurrirán a las sesiones solo con derecho a voz, cada partido político contará con un representante en dicho órgano.\nIII. Que los artículos 181 párrafo cuarto y 188 fracción IV, de La Ley Número 483 de Instituciones y Procedimientos Electorales del Estado de Guerrero, establecen que el Secretario Ejecutivo, será nombrado por el voto de las dos terceras partes de sus miembros, conforme a la propuesta que presente su Presidente, y durará en su cargo seis años y podrá ser reelecto por una sola vez.\nCARGO DE SECRETARIO EJECUTIVO DEL\nINSTITUTO ELECTORAL Y DE PARTICIPACION\nCIUDADANA DEL ESTADO DE GUERRERO\nIV. Que en acatamiento a la disposición antes aludida mediante Acuerdo número 053/SO/09-052012, aprobado en la Quita Sesión Ordinaria de fecha nueve de mayo del año dos mil doce, el Consejo\nGeneral del Instituto Electoral del Estado de Guerrero, designó al Ciudadano Carlos Alberto\nVillalpando Milián, como Secretario General del Instituto Electoral del Estado de Guerrero, por un periodo del 9 de junio del año dos mil doce al nueve de junio del año dos mil dieciséis, habiéndosele expedido el nombramiento correspondiente.\nV. Que atendiendo la reforma a la Ley número 483 de Instituciones y Procedimientos Electorales del Estado de Guerrero, mediante la cual cambia la denominación del cargo de Secretario General a\nSecretario Ejecutivo, con fecha nueve de julio del año dos mil catorce, el C. Licenciado José Guadalupe\nSalgado Román, Consejero Presidente de este Organismo Electoral Colegiado, con fundamento en los artículos 188 fracción IV y 189 fracción VII, expidió un nuevo nombramiento al Ciudadano Carlos\nAlberto Villalpando Milián, como Secretario Ejecutivo de este Organismo Electoral Colegiado.\nVI. Que con fecha treinta y uno de diciembre de dos mil catorce, y reiterada el catorce de enero del presente año, el Ciudadano Carlos Alberto Villalpando Milián, presentó su renuncia con el carácter de irrevocable al cargo de Secretario Ejecutivo de este Instituto Electoral y de Participación Ciudadana del Estado de Guerrero.\nVII. Que considerando lo anterior, de conformidad con el artículo 181, párrafo cuarto de la Ley de\nInstituciones y procedimientos Electorales del Estado, es facultad del Consejo General de este Instituto conocer y resolver sobre la renuncia presentada, y toda vez que el C. Carlos Alberto Villalpando Milián, aduce motivos personales que le impiden continuar ejerciendo el cargo y funciones, así como el carácter de irrevocable de su decisión, es de aprobarse la solicitud de renuncia presentada.\nPor lo anteriormente expuesto, con fundamento en los artículos 181 párrafo cuarto, 188 fracción\nIV, a contrario sensu, y LXXXI, de La Ley Número 483 de Instituciones y Procedimientos Electorales del\nEstado de Guerrero, se somete a consideración del Consejo General de este Instituto, el siguiente:\nPrimero. Se aprueba la renuncia presentada por el Lic. Carlos Alberto Villalpando Milián al cargo de Secretario Ejecutivo del Instituto Electoral y de Participación Ciudadana del Estado de Guerrero, con efectos a partir del día dieciséis de enero de dos mil quince. todos los efectos a que haya lugar este Instituto Electoral, en términos del artículo 34 de la Ley del Sistema de Medios de Impugnación en\nMateria Electoral.\nCARGO DE SECRETARIO EJECUTIVO DEL\nINSTITUTO ELECTORAL Y DE PARTICIPACION\nCIUDADANA DEL ESTADO DE GUERRERO celebrada por el Consejo General del Instituto Electoral el día veintiuno de enero del año dos mil quince.\nLA CONSEJERA PRESIDENTA DEL CONSEJO GENERAL\nDEL INSTITUTO ELECTORAL Y DE PARTICIPACIÓN\nCIUDADANA DEL ESTADO DE GUERRERO.\nC. MARISELA REYES REYES.\nSECRETARIO EJECUTIVO.\nC. PEDRO PABLO MARTÍNEZ ORTIZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de \nFebrero de 2015",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}