{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Comisión Permanente de la Sexagésima Legislatura al Hono 1",
  "Contenido": "GUERRERO, CON ESTRICTO RESPETO A LA DIVISIÓN DE\nESTADO, PARA QUE INSTRUYA A LA SECRETARÍA DE FINANZAS\nMAYORES DEL ESTADO DE GUERRERO NO DEJEN DE RECIBIR\nSU PENSIÓN DURANTE EL TIEMPO QUE DURE EL PROCESO DE\nTRANSFERENCIA DEL PROGRAMA PENSIÓN GUERRERO AL\nGOBIERNO FEDERAL\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 55, el Martes 09 de Julio de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA COMISIÓN PERMANENTE DE LA\nDE GUERRERO, CON ESTRICTO RESPETO A LA DIVISIÓN DE PODERES, EXHORTA AL TITULAR\nDEL PODER EJECUTIVO DEL ESTADO, PARA QUE INSTRUYA A LA SECRETARÍA DE FINANZAS\nDEL GOBIERNO DEL ESTADO, A EFECTO DE QUE PREVEA ALGUNA MEDIDA PRESUPUESTARIA\nPARA QUE LOS ADULTOS MAYORES DEL ESTADO DE GUERRERO NO DEJEN DE RECIBIR SU\nPENSIÓN DURANTE EL TIEMPO QUE DURE EL PROCESO DE TRANSFERENCIA DEL PROGRAMA\nPENSIÓN GUERRERO AL GOBIERNO FEDERAL.\nGuerrero.- Poder Legislativo.\nLA COMISIÓN PERMANENTE DE LA SEXAGÉSIMA LEGISLATURA AL HONORABLE\nQUE REPRESENTA, Y:\nQue en sesión de fecha 05 de junio del 2013, las Diputadas Julieta Fernández Márquez, Verónica Muñoz Parra, Alicia Elizabeth Zamora Villalva, Karen Castrejón Trujillo, Abelina López\nRodríguez y Delfina Concepción Oliva Hernández, presentaron la propuesta de Acuerdo Parlamentario fue creado en el Estado, el Programa Pensión Guerrero, cuyo objeto inicial fue otorgar un apoyo\nGUERRERO, CON ESTRICTO RESPETO A LA DIVISIÓN DE\nESTADO, PARA QUE INSTRUYA A LA SECRETARÍA DE FINANZAS\nMAYORES DEL ESTADO DE GUERRERO NO DEJEN DE RECIBIR\nSU PENSIÓN DURANTE EL TIEMPO QUE DURE EL PROCESO DE\nTRANSFERENCIA DEL PROGRAMA PENSIÓN GUERRERO AL\nGOBIERNO FEDERAL económico a las personas adultas mayores de 65 años, que residían en los Municipios de Acapulco de\nJuárez, Chilpancingo de los Bravo, Iguala de la Independencia, José Azueta y Taxco de Alarcón.\nEn octubre del año 2004, con la aprobación de la Ley Numero 375, de los Derechos de las\nPersonas Adultas Mayores del Estado de Guerrero, se le da certeza jurídica a dicho programa y se garantiza su continuidad, ampliándose su cobertura a los 81 municipios del Estado de Guerrero, con la meta de entregar una pensión de 800 pesos bimensuales a 50 mil adultos mayores que no estuvieran pensionados o jubilados por la federación, el Gobierno del Estado, el sector privado o por Gobiernos de otros países.\nDe acuerdo a lo establecido en el artículo 62 de la Ley antes mencionada, el Programa Pensión\nGuerrero, es de carácter permanente, público y de observancia general en el Estado de Guerrero y tenderá a la cobertura universal, estableciéndose para ello que su fondo de operaciones será aprobado por el Poder Legislativo en el presupuesto de egresos de cada año, y una vez aprobado el monto del fondo, será irreductible e intransferible y no podrá ser menor al aprobado en el año inmediato anterior.\nCon base a lo anterior, en el año 2005, el presupuesto del Programa Pensión Guerrero se incrementó a 240 millones de pesos, del 2006 al 2011, su presupuesto fue de 245 millones de pesos, en el año 2012, aun en contra de lo que establece la ley, dicho presupuesto disminuyó a 240 millones de pesos, cantidad que estaría destinada para atender a 50 mil adultos mayores, pero la realidad es que al inicio de este año, el padrón de dicho programa era de 46 mil 744.\nEn este contexto, resulta importante comentar que desde la pasada administración, el Gobierno\nFederal a través de la Secretaría de Desarrollo Social, venía operando un programa denominado 70 y más, cuyo objetivo de origen fue el de contribuir a mejorar la calidad de vida de los adultos mayores, a través de una serie de acciones orientadas al incremento de sus ingresos, el fomento a la protección apoyaba con 500 pesos mensuales a personas de 70 años cumplidos en adelante que vivían en localidades de hasta 30 mil habitantes.\nEl primero de diciembre del año pasado, como parte de los acuerdos del Pacto por México, el\nPensión para adultos Mayores\", ampliando con ello su rango y cobertura, al incluir ahora como\nGUERRERO, CON ESTRICTO RESPETO A LA DIVISIÓN DE\nESTADO, PARA QUE INSTRUYA A LA SECRETARÍA DE FINANZAS\nMAYORES DEL ESTADO DE GUERRERO NO DEJEN DE RECIBIR\nSU PENSIÓN DURANTE EL TIEMPO QUE DURE EL PROCESO DE\nTRANSFERENCIA DEL PROGRAMA PENSIÓN GUERRERO AL\nGOBIERNO FEDERAL beneficiarios a las personas mayores de 65 años, previéndose con ello otorgar una pensión de 525 pesos mensuales.\nA partir de que se anunció el nuevo enfoque que daría la federación a la pensión de los adultos mayores, el Gobierno del Estado, sin conocer aún las reglas de operación del nuevo programa (ya que estas se publicaron hasta el 20 de febrero del año en curso) y sin haber realizado un esquema de planeación, ni contar con un instrumento jurídico, como un convenio o acuerdo, que diera sustento legal, tomó la decisión unilateral de transferir el Programa Pensión Guerrero a la federación.\nComo parte de esta decisión, propuso también a esta soberanía, la disminución del presupuesto de dicho programa, el cual para este año bajo de 240 millones de pesos a solo 100 millones de pesos, argumentando para ello, durante los trabajos de análisis del presupuesto, que la transferencia de dicho programa se haría de manera paulatina, sin tener en cuenta, que la federación maneja sus programas a partir de diagnósticos, un sistema de planeación institucional y reglas de operación propias y ésta transferencia no se lograría solo con la entrega de los padrones del Programa Pensión Guerrero a la delegación de la SEDESOL en el Estado.\nLo anterior lo comento porque al no existir ningún sustento legal que establezca las reglas para la transferencia del Programa Pensión Guerrero a la federación, la Delegación de la SEDESOL, con toda justificación y bajo el esquema que le marcan sus propias reglas de operación, está realizando entrevistas de manera individual a todos los adultos mayores de 65 años en el Estado, pertenezcan o no a pensión guerrero, con el propósito de integrar su nuevo padrón y hasta esta fecha, se tiene conocimiento que sólo se han registrado en el programa federal 7 mil adultos mayores aproximadamente (que representa el 15 por ciento), de los 46 mil 744 que forman parte del\nPrograma Pensión Guerrero.\nEsta situación resulta muy preocupante porque más 39 mil 732 adultos mayores aproximadamente, no se han dado de alta en el programa federal y los 100 millones de pesos que fueron autorizados al Programa Pensión Guerrero para este año, solo alcanzará para cubrir el actual bimestre mayo- junio.\nGUERRERO, CON ESTRICTO RESPETO A LA DIVISIÓN DE\nESTADO, PARA QUE INSTRUYA A LA SECRETARÍA DE FINANZAS\nMAYORES DEL ESTADO DE GUERRERO NO DEJEN DE RECIBIR\nSU PENSIÓN DURANTE EL TIEMPO QUE DURE EL PROCESO DE\nTRANSFERENCIA DEL PROGRAMA PENSIÓN GUERRERO AL\nGOBIERNO FEDERAL\nPor ello si el Gobierno del Estado no toma una determinación urgente sobre este asunto, se corre el riesgo que muchos adultos mayores que viven de su pensión en nuestra Entidad queden totalmente desamparados.\nEs importante comentar, para que el Gobierno del Estado lo tenga presente en sus previsiones presupuestales, que de acuerdo a las reglas de operación del programa federal, los adultos mayores que se den de alta en este mes de junio, empezarían a recibir su apoyo sin retroactividad a partir del mes de noviembre de este año, esto quiere decir que más de 39 mil adultos mayores del programa estatal no cobrarían su pensión por 6 meses o mucho más tiempo y si tenemos presente, que durante todos estos meses solo se ha registrado el 15 por ciento del padrón, la pregunta es cuántos meses más se requieren para que todos los adultos mayores que actualmente forman parte del Programa\nPensión Guerrero estén totalmente trasferidos al programa federal\".\nQue vertido lo anterior, en sesión de fecha 05 de junio del 2013, la Comisión Permanente de la\nSexagésima Legislatura al Honorable Congreso del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, la propuesta de Acuerdo Parlamentario presentada por las Diputadas Julieta\nFernández Márquez, Verónica Muñoz Parra, Alicia Elizabeth Zamora Villalva, Karen Castrejón Trujillo, Abelina López Rodríguez y Delfina Concepción Oliva Hernández.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nARTICULO PRIMERO.- La Comisión Permanente de la Sexagésima Legislatura al Honorable\nEstado, a efecto de que prevea alguna medida presupuestaria para que los adultos mayores del Estado\nGUERRERO, CON ESTRICTO RESPETO A LA DIVISIÓN DE\nESTADO, PARA QUE INSTRUYA A LA SECRETARÍA DE FINANZAS\nMAYORES DEL ESTADO DE GUERRERO NO DEJEN DE RECIBIR\nSU PENSIÓN DURANTE EL TIEMPO QUE DURE EL PROCESO DE\nTRANSFERENCIA DEL PROGRAMA PENSIÓN GUERRERO AL\nGOBIERNO FEDERAL\nARTICULO SEGUNDO.- Se exhorta al Titular del Poder Ejecutivo del Estado de Guerrero, para que instruya a la Secretaría de Desarrollo Social del Gobierno del Estado, como cabeza de sector, y al\nOrganismo Público Descentralizado Instituto Guerrerense Para la Atención Integral de las Personas\nAdultas Mayores (IGATIPAM), para que de manera conjunta elaboren un esquema de planeación que tenga como resultado formalizar y suscribir un convenio o acuerdo de coordinación, con la Secretaría de Desarrollo Social del Gobierno Federal, para establecer las reglas que permitan concretar de manera oficial la transferencia del Programa Pensión Guerrero a la federación.\nPRIMERO.- El presente Acuerdo Parlamentario surtirá efectos a partir de la fecha de su aprobación.\nSEGUNDO.- Hágase del conocimiento del presente Acuerdo Parlamentario, al Titular del Poder\nEjecutivo del Estado de Guerrero y a las dependencias involucradas.\nTERCERO.- Publíquese el presente Acuerdo Parlamentario en el Periódico Oficial del\nGobierno del Estado, para conocimiento general y efectos legales procedentes.\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los cinco días del mes de junio del año dos mil trece.\nDIPUTADO PRESIDENTE.\nANTONIO GASPAR BELTRÁN.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nDELFINA CONCEPCIÓN OLIVA HERNÁNDEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 de Julio \nde 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}