{
  "titulo": "Acuerdo por el Que Se Crea el Agrupamiento de Policía Turística, Prevención del Delito y Protección",
  "Contenido": "CIVIL DE LA POLICÍA ESTATAL\nTEXTO ORIGINAL\nPREVENCIÓN DEL DELITO Y PROTECCIÓN CIVIL DE LA POLICÍA ESTATAL.\nLIC. RAMÓN ALMONTE BORJA, SECRETARIO DE SEGURIDAD PÚBLICA Y\nPROTECCIÓN CIVIL DEL GOBIERNO DEL ESTADO DE GUERRERO, CON\nFUNDAMENTO EN LO DISPUESTO EN LOS ARTÍCULOS 24 FRACCIÓN XXXVII DE\nLA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nGUERRERO NÚMERO 433; 10 FRACCIONES XII, XXI Y XXII DEL REGLAMENTO\nINTERIOR DE LA SECRETARÍA DE SEGURIDAD PÚBLICA Y PROTECCIÓN CIVIL, Y\n10 DEL REGLAMENTO DE LA POLICÍA ESTATAL DE LA SECRETARÍA DE\nSEGURIDAD PÚBLICA Y PROTECCIÓN CIVIL, DEL GOBIERNO DEL ESTADO DE\nGUERRERO, Y\nQue el artículo 21 de la Constitución Política de los Estados Unidos Mexicanos, establece que la seguridad pública es una función a cargo de la Federación, el Distrito\nFederal, los Estados y los Municipios, que comprende la prevención de los delitos; la investigación y persecución para hacerla efectiva, así como la sanción de las infracciones administrativas, en los términos de la ley, en las respectivas competencias que esta\nConstitución señala. La actuación de las instituciones de seguridad pública se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en esta Constitución; en general, los tratadistas postulan la seguridad pública como un derecho derivado del principio de libertad, el cual a su vez es inherente a la dignidad humana, de ahí que la definan como una garantía para los objetivos de la seguridad en materia de derechos y deberes ciudadanos; en este sentido el Estado es responsable de ejercer esta función pública para proteger la vida, la integridad física de las personas y los patrimonios, así como todo tipo de actividad que realicen éstas, incluyendo las recreativas, comerciales y de libre tránsito, que deben estar amparadas por la protección correspondiente.\nCIVIL DE LA POLICÍA ESTATAL\nQue de conformidad con los artículos 84 y 85 de la Ley número 281 de Seguridad\nPública del Estado de Guerrero, el Cuerpo de Policía Estatal, para efectos de profesionalización, se conforma con la Policía Estatal, la Policía Ministerial y la Policía\nPreventiva Municipal, y que en el ejercicio de sus atribuciones constitucionales y legales, es un sector del gobierno de carácter permanente, civil, disciplinado y profesional, dotado de autonomía técnica y operativa en el cumplimiento de sus funciones, contando con instituciones policiales organizadas por especialidades para la eficaz prestación del servicio, y tiene por objeto salvaguardar la integridad y derechos de las personas, así como preservar las libertades, el orden y la paz públicos y aplicar y operar la política policial en el marco de la política criminal diseñada por el Estado, con estricto apego a las leyes de la materia.\nQue la Policía Estatal para el cumplimiento de sus misiones deberá auxiliarse con personal técnico y especializado que se requiera de acuerdo a las necesidades del servicio, y que para ello se organizarán en coordinaciones, divisiones, unidades, departamentos y agrupamientos, atendiendo a criterios territoriales y de especialización, en forma permanente o temporal.\nQue conforme al artículo 29 de la Ley General del Sistema Nacional de Seguridad\nPública y 10 del Reglamento de la Policía Estatal de la Secretaría de Seguridad Pública y\nProtección Civil, del Gobierno del Estado de Guerrero, por analogía, corresponde al\nSecretario de Seguridad Pública y Protección Civil, desarrollar las especialidades policiales de alto desempeño para hacer frente a los delitos de impacto social.\nQue en el Estado de Guerrero corresponde a la Secretaría de Seguridad Pública y Protección Civil, garantizar y mantener la seguridad, el orden público y la vialidad, coadyuvar en el diseño, implantación y evaluación de la política criminal del Estado; así como diseñar e implantar un sistema de selección, reclutamiento, profesionalización, policiales, de personal de los centros de reinserción social, y del albergue tutelar, para el debido cumplimiento de los principios de legalidad, eficiencia, profesionalismo y honradez. Se hará lo propio con los elementos de protección civil, de conformidad a lo establecido en las fracciones VI y XXII del artículo 24 de la Ley Orgánica de la\nAdministración Pública del Estado número 433.\nDesde 1980, la organización mundial del turismo ha declarado a la seguridad como un derecho del turista. Su Código Ético Mundial para el turismo requiere de los\nCIVIL DE LA POLICÍA ESTATAL\nEstados facilitar los medios de información, prevención, protección, seguro y asistencia para tales fines. Así, la seguridad turística se tiene como la protección de la vida, de la salud, de la integridad física, psicológica y económica de los visitantes, prestadores de servicios y miembros de las comunidades receptoras.\nQue México es el octavo país más visitado del mundo, colocándose como una de las actividades más importantes en la captación de divisas, solo detrás de las exportaciones, la inversión extranjera y las remesas familiares.\nQue México mantiene convenios y acuerdos bilaterales con 16 países de américa, 7 de Europa, 5 de Asia y 2 de África; todos estos tratados, convenios y acuerdos solo establecen “cooperación y viabilidad de promover e intercambiar turismo”, pero no establece rubros de seguridad al turista.\nQue el Gobernador Constitucional del Estado ha considerado a esta entidad federativa como un territorio con una amplia vocación turística, dándole el carácter de actividad fundamental para el desarrollo del Estado, en ese sentido instruyó la generación de un esquema de seguridad para esta actividad de tal suerte que existan condiciones para potenciarla y pueda contribuir al desarrollo sustentable; para tal efecto acordó la creación de una policía con vocación turística, prevención del delito y protección civil, como un cuerpo de policía especializado, con el propósito de atender, orientar, asesorar y servir de guías a los visitantes o turistas; a su vez estos cuerpos realizarán labores de salvamento vinculadas con las misiones del sistema de protección civil, tales como rescatistas y prestación de primeros auxilios, pero además, prevenir el delito en los espacios turísticos, recreativos y de esparcimiento; promover y rescatar valores, tradiciones, sentido de pertenencia y respeto por el patrimonio turístico estatal.\nPor lo expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL AGRUPAMIENTO DE POLICÍA TURÍSTICA,\nPREVENCIÓN DEL DELITO Y PROTECCIÓN CIVIL DE LA POLICÍA ESTATAL.\nArtículo Primero. Se crea el Agrupamiento de Policía Turística, Prevención del\nDelito y Protección Civil, en lo sucesivo “el Agrupamiento”, bajo los principios del desarrollo turístico de la entidad.\nCIVIL DE LA POLICÍA ESTATAL\nArtículo Segundo. El Agrupamiento tendrá como misión, orientar, resolver dudas y problemáticas que tenga el turista en nuestra entidad, realizar funciones de protección civil, primeros auxilios y prevención del delito.\nArtículo Tercero. El Agrupamiento se integrará con el personal de nuevo ingreso que cuente con el perfil de bachillerato o carrera técnica o licenciado en turismo, en los términos previstos en el artículo 88 apartado A, fracción IV, inciso a) de la Ley General del Sistema Nacional de Seguridad Pública.\nAsimismo, se podrá integrar con elementos de la Policía Estatal o de alguna otra institución policial, que cumpla con los requisitos y procedimientos de ingreso y acredite las evaluaciones de control de confianza y competencia profesional.\nArtículo Cuarto. El Agrupamiento quedará incorporado como área operativa de la Policía Estatal, quedando adscrita operativa, orgánica y administrativamente a la\nSubsecretaría de Prevención y Operación Policial de la Secretaría de Seguridad Pública y Protección Civil.\nLa Dirección General de la Policía Montada será la responsable de la conducción y mando técnico del Agrupamiento, en los términos previstos en la Ley General del\nSistema Nacional de Seguridad Pública y Ley número 281 de Seguridad Pública del\nEstado de Guerrero.\nArtículo Quinto. La Secretaría de Seguridad Pública y Protección Civil, tendrá la responsabilidad de conducir los procedimientos de reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción y reconocimiento; así como la separación o baja del servicio de sus integrantes, en el marco de los sistemas y procedimientos del desarrollo policial.\nArtículo Sexto. El Agrupamiento deberá establecerse en las principales zonas turísticas del Estado, considerando temporadas y al turismo permanente.\nArtículo Séptimo. El Agrupamiento tendrá específicamente las atribuciones siguientes:\nI. Hacer cumplir las leyes y reglamentos, relativas a la protección del turismo;\nCIVIL DE LA POLICÍA ESTATAL\nII. Prevenir la comisión de delitos e infracción en las zonas turísticas del Estado de Guerrero;\nIII. Planear y programar los servicios policiales a los centros de afluencia turística;\nIV. Investigar, perseguir, detener y poner a disposición de la autoridad competente a las personas o instituciones que incurran en violaciones a las leyes de turismo;\nV. Proponer proyectos y programas de profesionalización que garanticen un mejor desempeño del Agrupamiento;\nVI. Mantener la seguridad y tranquilidades públicas dentro de los polos turísticos del Estado, permitiendo el libre ejercicio de los derechos fundamentales de los turistas nacionales y extranjeros, consagrados en la Constitución Política de los Estados Unidos\nMexicanos y demás leyes;\nVII. Mantener y restablecer el orden público, haciendo uso de medios disuasivos en forma racional y progresiva, salvaguardando la vida y la integridad física de las personas y las propiedades pública y privada;\nVIII. Denunciar ante la autoridad que corresponda las infracciones previstas en legislaciones especiales;\nIX. Participar con las autoridades de protección civil, adecuándose a las necesidades y requerimientos que demanden una situación de riesgo, emergencia y desastre;\nX. Participar en el desarrollo económico y social del Estado, promoviendo e incentivando la actividad turística en todos sus aspectos, apoyando las campañas de educación y salud, realizando tareas de concientización ciudadana, constituyéndose en ente activo y dinámico en la organización de agrupaciones deportivas, culturales y otras y económico; y\nXI. Coordinar con las instituciones públicas o privadas, las acciones que garanticen la ejecución efectiva de las funciones que les han sido asignadas.\nCIVIL DE LA POLICÍA ESTATAL\nArtículo Octavo. El Agrupamiento deberá contar con el equipamiento, recursos materiales, financieros y humanos necesarios, para el cumplimiento de sus misiones.\nArtículo Noveno. En las convocatorias que se expidan se establecerán los requisitos para el reclutamiento y selección del personal a pertenecer al Agrupamiento.\nPRIMERO. El presente Acuerdo entrará en vigor al día siguiente al de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. La Secretaría de Seguridad Pública y Protección Civil, proveerá e implementará las acciones administrativas y presupuestales, a efecto de dar cumplimiento a este Acuerdo.\nTERCERO. Se derogan todas aquellas disposiciones normativas que se opongan al presente Acuerdo.\nCUARTO. La convocatoria para el reclutamiento y selección del personal a integrar el Agrupamiento de Policía Turística, Prevención del Delito y Protección Civil, se vigor del presente Acuerdo.\nDado en la Sala de Juntas del Edificio Acapulco del Palacio de Gobierno, ubicado en Boulevard René Juárez Cisneros número 62, ciudad de los servicios, Chilpancingo de los Bravo, Guerrero, a los cuatro días del mes de agosto del dos mil once.\nEL SECRETARIO DE SEGURIDAD PÚBLICA\nY PROTECCIÓN CIVIL.\nLIC. RAMÓN ALMONTE BORJA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "09 de Septiembre de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "seguridad pública",
    "turismo"
  ]
}