{
  "titulo": "Acuerdo por el Que Se Emite la Primera Resolución de Modificaciones al Acuerdo por el Que Se Emiten",
  "Contenido": "DISPOSICIONES DE CARÁCTER GENERAL EN\nMATERIA FISCAL, DENOMINADA PRIMERA\nRESOLUCIÓN MISCELÁNEA FISCAL PARA EL\nEJERCICIO FISCAL DE 2009 EN EL ESTADO DE\nGUERRERO\nABROGADO TÁCITAMENTE POR CONCLUIDA SU VIGENCIA EL 31 DE\nDICIEMBRE DE 2009.\nTEXTO ORIGINAL\nAcuerdo Publicado en el Periódico Oficial del Gobierno del Estado No. 62, el\nMartes 04 de Agosto de 2009.\nACUERDO POR EL QUE SE EMITE LA PRIMERA RESOLUCIÓN DE\nMODIFICACIONES AL ACUERDO POR EL QUE SE EMITEN DISPOSICIONES DE\nCARÁCTER GENERAL EN MATERIA FISCAL, DENOMINADA PRIMERA\nRESOLUCIÓN MISCELÁNEA FISCAL PARA EL EJERCICIO FISCAL DE 2009 EN EL\nESTADO DE GUERRERO.\nAl margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, Con fundamento en los de Guerrero; 1°, 2°, 3°, 6°, 11, 18 fracción III y 22 de la Ley Orgánica de la Administración\nPública del Estado de Guerrero número 433; 1°, 4o fracción VIII, 11 fracción I, 13, 18 Y\n19 del Código Fiscal del Estado de Guerrero número 429; 1° Y 2° del reglamento Interior de la Secretaria de Finanzas y Administración, publicado en el Periódico Oficial del la Resolución Miscelánea para el ejercicio fiscal de 2009, diversas Asociaciones Civiles he determinado que es necesaria reformar diversas Reglas.\nDISPOSICIONES DE CARÁCTER GENERAL EN\nMATERIA FISCAL, DENOMINADA PRIMERA\nRESOLUCIÓN MISCELÁNEA FISCAL PARA EL\nEJERCICIO FISCAL DE 2009 EN EL ESTADO DE\nGUERRERO\nQue resulta importante aclarar la obligación que tienen los contribuyentes personas físicas que perciben ingresos por otorgar el uso o goce temporal de inmuebles para oficinas, locales comerciales distintos al uso de casa habitación.\nQue es necesario dar claridad a los artículos 60 bis C, 60 bis F y 60 bis G, para su correcta interpretación y cálculo del impuesto correspondiente, adecuando, adicionando y reformando algunas Reglas Generales contenidas en la Resolución Miscelánea para el ejercicio fiscal de 2009.\nQue es necesario proporcionar a los contribuyentes definiciones precisas que faciliten los trámites tributarios, así como que coadyuven al cumplimiento de sus obligaciones fiscales.\nQue por lo anterior, es necesario expedir las presentes modificaciones a la\nResolución Miscelánea fiscal para el ejercicio 2009, por lo que se resuelve:\nÚNICO: Se adicionan las reglas 44.1, 84.1, 84.2, 84.3 y 84.4 de la Primera\nResolución Miscelánea Fiscal para 2009, para quedar de la siguiente manera:\n44.1 Para los efectos de las fracciones VI, VII y VIII del artículo 38 de la Ley de\nHacienda del Estado de Guerrero número 428 en vigor, se entenderán por cumplido dicho supuesto legal, presentando el obligado ante la Subsecretaria de Ingresos de la hayan presentado ante el SAT en el mes de febrero. Dicha declaración deberá presentarse durante el mes de marzo.\n84.1 Las personas físicas ubicadas en territorio del Estado que perciban ingresos en efectivo, en bienes, en servicios, en crédito o de cualquier otro tipo, por el otorgamiento del uso o goce temporal de bienes inmuebles establecidos en el artículo 60 bis D, que ya se encuentren sujetas al Impuesto al Valor Agregado, no son sujetos\nDISPOSICIONES DE CARÁCTER GENERAL EN\nMATERIA FISCAL, DENOMINADA PRIMERA\nRESOLUCIÓN MISCELÁNEA FISCAL PARA EL\nEJERCICIO FISCAL DE 2009 EN EL ESTADO DE\nGUERRERO obligados al pago de esta contribución, por lo que no se encuentran comprendidos dentro de la obligación de pago de este impuesto cedular.\n84.2 En el cumplimiento de la obligación de pago de los contribuyentes respecto al Impuesto Cedular a los ingresos de las Personas Físicas por otorgar el uso o goce temporal de bienes inmuebles ubicados en el Territorio del Estado, no aplicarán los supuestos establecidos en los párrafos 2°. y 3°. del Artículo 60 Bis C.\n84.3 Para los efectos del artículo 60 Bis F, adicionalmente a lo establecido, se considerará que las personas físicas que obtengan ingresos provenientes del otorgamiento del uso o goce temporal de bienes inmuebles en sociedad conyugal y/o copropiedad deberán:\na) Quien funja como Representante común de la Sociedad conyugal y/o copropiedad tiene la obligación de presentar dentro de los plazos legales, la solicitud de inscripción para empadronarse en el Registro Estatal de Contribuyentes; así como el documento donde se designe al Representante Común de los bienes, este trámite deberá realizarse ante la Administración o Agencia Fiscal Estatal mas cercana.\nb) Los integrantes de la Sociedad Conyugal y/o copropiedad, deberán considerar deducciones que le correspondan a cada uno.\nc) El Representante común deberá cumplir con todas las demás obligaciones fiscales de su persona y sus representados, de conformidad con las disposiciones legales aplicables.\n84.4 En la determinación del Impuesto Cedular a los ingresos de las Personas acreditamiento, señaladas en el tercero y quinto párrafos del artículo 60 Bis G, y por\nDISPOSICIONES DE CARÁCTER GENERAL EN\nMATERIA FISCAL, DENOMINADA PRIMERA\nRESOLUCIÓN MISCELÁNEA FISCAL PARA EL\nEJERCICIO FISCAL DE 2009 EN EL ESTADO DE\nGUERRERO tanto, no se presentará la información que se indica en el cuarto párrafo del citado artículo.\nPRIMERO.- El presente Acuerdo entrara en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Guerrero.\nSEGUNDO.- La vigencia de la Regla 84.1 que se establece en el presente\nAcuerdo, tendrá efectos legales a partir del 1º de julio del año en curso.\nTERCERO.- Túrnese el presente al Periódico Oficial del Estado, para efectos de su publicación.\nDado en la Residencia Oficial del Poder Ejecutivo Estatal, en la Ciudad de\nChilpancingo de los Bravo, Capital del Estado de Guerrero, al primer día del mes de julio del año 2009.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nRubrica:\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. GUILLERMO RAMIREZ RAMOS.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nL. A. B. RICARDO ERNESTO CABRERA MORIN.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "25 de marzo de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}