{
  "titulo": "Acuerdo Marco de Coordinación Que Celebran por Una Parte el Ejecutivo Federal, y por la Otra el Gobi",
  "Contenido": "TIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nTEXTO ORIGINAL\nAcuerdo Marco de Coordinación publicado en el Periódico Oficial del Gobierno del\nEstado No. 77, el Martes 27 de Septiembre de 2011.\nACUERDO MARCO DE COORDINACIÓN QUE CELEBRAN POR UNA PARTE EL\nEJECUTIVO FEDERAL, POR CONDUCTO DE LA SECRETARÍA DE SALUD A LA\nQUE EN ADELANTE SE LE DENOMINARÁ “LA SECRETARÍA”, REPRESENTADA\nPOR SU TITULAR EL DR. JOSÉ ÁNGEL CÓRDOVA VILLALOBOS, CON LA\nPARTICIPACIÓN DE LA SUBSECRETARIA DE INTEGRACIÓN Y DESARROLLO DEL\nSECTOR SALUD, DRA. MAKI ESTHER ORTIZ DOMÍNGUEZ, DEL SUBSECRETARIO\nDE PREVENCIÓN Y PROMOCIÓN DE LA SALUD, DR. MAURICIO HERNÁNDEZ\nÁVILA, DE LA SUBSECRETARIA DE ADMINISTRACIÓN Y FINANZAS, LIC. LAURA\nMARTÍNEZ AMPUDIA, DEL COMISIONADO NACIONAL DE PROTECCIÓN SOCIAL\nEN SALUD, EL MTRO. SALOMÓN CHERTORIVSKI WOLDENBERG Y DEL\nCOMISIONADO FEDERAL PARA LA PROTECCIÓN CONTRA RIESGOS\nSANITARIOS, LIC. MIKEL ANDONI ARRIOLA PEÑALOSA, Y POR LA OTRA PARTE,\nSUCESIVO SE LE DENOMINARÁ “LA ENTIDAD”, REPRESENTADO POR LOS CC.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO, EN SU CARÁCTER DE GOBERNADOR\nCONSTITUCIONAL DEL ESTADO DE GUERRERO, ASISTIDO POR EL LIC.\nHUMBERTO SALGADO GÓMEZ, SECRETARIO GENERAL DE GOBIERNO; EL C.P.\nJORGE SILVERIO SALGADO LEYVA, SECRETARIO DE FINANZAS Y\nADMINISTRACIÓN; EL DR. LÁZARO MAZÓN ALONSO, SECRETARIO DE SALUD\nY/O TITULAR DE LOS SERVICIOS ESTATALES DE SALUD; EL MTRO. JULIO\nCÉSAR HERNÁNDEZ MARTÍNEZ, CONTRALOR GENERAL DEL ESTADO,\nCONFORME A LOS ANTECEDENTES, DECLARACIONES Y CLÁUSULAS\nSIGUIENTES:\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nANTECEDENTES\nI. Que con fecha 20 de agosto de 1996, se celebró entre la Federación y la\nEntidad Federativa, “El Acuerdo Nacional para la Descentralización de los Servicios de\nSalud”, mismo que fue publicado en el Diario Oficial de la Federación el 25 de septiembre de 1996.\nII. Que con fecha 20 de agosto de 1996, se celebró entre la Federación y la\nEntidad Federativa, “El Acuerdo de Coordinación para la Descentralización integral de los\nServicios de Salud”, mismo que fue publicado en el Diario Oficial de la Federación el 23 de abril de 1997.\nIII. Que el Plan Nacional de Desarrollo 2007-2012, propone, en materia de salud, avanzar hacia la universalidad en el acceso a servicios médicos de calidad, a través de la Secretaría de Salud.\nIV. Que el Programa Sectorial de Salud 2007-2012 se encuentra estructurado en torno a cinco grandes objetivos de política social: 1.- Mejorar las condiciones de salud de la población, 2.- Reducir las brechas o desigualdades en salud mediante intervenciones focalizadas en grupos vulnerables y comunidades marginadas; 3.- Prestar servicios de salud con calidad y seguridad; 4.- Evitar el empobrecimiento de la población por motivos de salud; 5.- Garantizar que la salud contribuya al combate a la pobreza y al desarrollo social del país.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nDECLARACIONES\nI. Declara “LA SECRETARÍA”:\n1. Que con fundamento en los artículos 1º, 2º, fracción I, 26 y 39 de la Ley\nOrgánica de la Administración Pública Federal, es la autoridad competente para celebrar este Acuerdo.\n2. Que es la autoridad sanitaria y coordinadora del Sistema Nacional de Salud, y por tanto es quien establece y conduce la política nacional en materia de salubridad general, asistencia social y servicios médicos.\n3. Que su titular tiene la competencia y legitimidad para suscribir el presente\nAcuerdo Marco, de conformidad con lo establecido en los artículos 6 y 7 fracción XXII del\nReglamento Interior de la Secretaría de Salud, y acredita su cargo mediante nombramiento que se adjunta en copia fotostática simple como Anexo 1, para formar parte integrante de su contexto.\n4. Que la Subsecretaria de Integración y Desarrollo del Sector Salud, cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos 8 fracción XVI y 9 del Reglamento Interior de la nombramiento que se adjunta al presente instrumento como Anexo 2, para formar parte integrante de su contexto.\n5. Que el Subsecretario de Prevención y Promoción de la Salud cuenta con la lo establecido en los artículos 8 fracción XVI y 10 del Reglamento Interior de la\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nSecretaría de Salud, cargo que se acredita con la copia fotostática simple del nombramiento que se adjunta al presente instrumento como Anexo 3, para formar parte integrante de su contexto.\n6. Que la Subsecretaria de Administración y Finanzas cuenta con la competencia y legitimidad para intervenir en el presente instrumento, con fundamento en los artículos\n8 fracción XVI y 11 del Reglamento Interior de la Secretaría de Salud, cargo que se acredita con la copia fotostática simple del nombramiento que se adjunta al presente instrumento como Anexo 4, para formar parte integrante de su contexto.\n7. Que el Comisionado Nacional de Protección Social en Salud, cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos 38 fracción V del Reglamento Interior de la Secretaría de\nSalud y 4, fracción III y 6, fracción I del Reglamento Interno de la Comisión Nacional de\nProtección Social en Salud, cargo que se acredita con la copia fotostática simple del nombramiento que se adjunta al presente instrumento como Anexo 5, para formar parte integrante de su contexto.\n8. Que el Comisionado Federal para la Protección Contra Riesgos Sanitarios, cuenta con la competencia y legitimidad para intervenir en el presente instrumento, de conformidad con lo establecido en los artículos 38 fracción V del Reglamento Interior de la Secretaría de Salud y en el artículo 10 fracciones XVI y XVII del Reglamento de la\nComisión Federal para la Protección Contra Riesgos Sanitarios, cargo que se acredita como Anexo 6, para formar parte integrante de su contexto.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\n9. Que para efectos del presente Acuerdo señala como domicilio el ubicado en la\nCalle de Lieja No. 7, 1er. Piso, Colonia Juárez, Delegación Cuauhtémoc, C.P. 06600, en\nMéxico, Distrito Federal.\nII. Declara “LA ENTIDAD”:\n1. Que concurre a la celebración del presente Acuerdo, a través del Gobernador de “LA ENTIDAD”, quien cuenta con competencia y legitimidad para ello en términos de lo establecido en los artículos 23, 59 y 74 Fracción XXXVII de la Constitución Política del\nAdministración Pública del Estado de Guerrero número 433, acreditando la personalidad con que se ostenta mediante la Constancia de Mayoría del Instituto Electoral del Estado de Guerrero, quien con fecha 6 de febrero del 2011, expidió la constancia respectiva, así como el Acta de Sesión Pública de fecha 01 de abril del 2011 de toma de protesta de ley, en la que se declara al Lic. Ángel Heladio Aguirre Rivero, como Gobernador\nConstitucional del Estado, y la publicación en el Periódico Oficial del Estado, el 15 de abril del 2011, del Acuerdo de fecha 07 de abril del 2011, por medio del cual se ordena la que en copia fotostática se adjuntan al presente como Anexo 7 para formar parte integrante de su contexto.\n2. Que los Secretarios General de Gobierno, de Finanzas y Administración y el\nContralor General del Estado, asisten a la suscripción del presente Acuerdo, de conformidad con los artículos 11, 18, 20 fracción III, 22 fracción XXV; 27 fracciones I, II, III y VI y 34 Fracciones II y XII de la Ley Orgánica de la Administración Pública del\nEstado de Guerrero número 433, quienes acreditan su cargo mediante los nombramientos expedidos por el Gobernador de “LA ENTIDAD”, mismos que en copia\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES fotostática se adjuntan al presente como Anexo 8 para formar parte integrante de su contexto.\n3. Que el Secretario de Salud y/o Titular de los Servicios Estatales de Salud, asiste a la suscripción del presente Acuerdo, de conformidad con los artículos 11, 18 fracción VIII y 27 de la Ley Orgánica de la Administración Pública del Estado de Guerrero número 433, acreditando su cargo mediante nombramiento expedido por el C.\nGobernador de “LA ENTIDAD”, mismo que en copia fotostática se adjunta al presente\nAcuerdo como Anexo 9 para formar parte integrante de su contexto.\n4. Que para todos los efectos legales relacionados con este Acuerdo señala como su domicilio el ubicado en Palacio de Gobierno, Edificio Centro Primer Piso, sito en\nBoulevard René Juárez Cisneros Número 62, Colonia Ciudad de los Servicios, Código\nPostal 39075, Chilpancingo, Guerrero.\nIII. Ambas partes declaran:\n1. Que conforme al artículo 73, fracción XVI de la Constitución Política de los\nEstados Unidos Mexicanos, y 13 de la Ley General de Salud, es facultad exclusiva de la\n2. Que conforme al artículo 4 de la Constitución Política de los Estados Unidos\nMexicanos en relación con el 3 de la Ley General de Salud, se establecen las materias de salubridad general.\n3. Que conforme al artículo 13 apartado B de la Ley General de Salud, corresponde a los gobiernos de las entidades federativas, en materia de salubridad general, como autoridades locales y dentro de sus respectivas jurisdicciones territoriales\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES el organizar, operar, supervisar y evaluar la prestación de servicios de salubridad general a que se refiere dicho apartado.\n4. Que con fundamento en los artículos 26 y 90 de la Constitución Política de los\nEstados Unidos Mexicanos; 1º., 2º. fracción I, 22, 26 y 39 de la Ley Orgánica de la\nAdministración Pública Federal; 33 y 44 de la Ley de Planeación; 9º de la Ley General de\nSalud; 1, 25 y 30 de la Ley de Coordinación Fiscal, así como en los artículos 23, 59 y 74\n2º. y 4º. de la Ley Orgánica de la Administración Pública del Estado de Guerrero número\n433, y demás disposiciones legales aplicables, las partes acuerdan celebrar el presente\nAcuerdo al tenor de las siguientes:\nPRIMERA.- OBJETO.- Ambas partes convienen que con objeto de facilitar la concurrencia en la prestación de servicios en materia de salubridad general, por medio de este Acuerdo, fijan las bases y mecanismos generales a través de los cuales serán siguiente:\n1. Recursos presupuestarios federales a “LA ENTIDAD” para coordinar su participación con el Ejecutivo Federal, en términos de los artículos 9° y 13 apartado B de la Ley General de Salud.\nLos recursos tendrán como finalidad, de manera enunciativa, más no limitativa:\nI. Fortalecer la infraestructura de servicios de salud.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nII. Fortalecer la oferta de los servicios de salud.\nIII. Implementar programas en materia de salud.\nIV. Proporcionar el Seguro Universal para una Nueva Generación.\nV. Los demás que, de conformidad con los presupuestos aprobados, asignaciones o ampliaciones determinadas por el Ejecutivo Federal, las políticas de la\nSecretaría y la normatividad aplicable sean necesarias para dar continuidad a las acciones de consolidación y funcionamiento del Sistema Nacional de Salud.\n2. Dotar de insumos a “LA ENTIDAD”, atendiendo a las disposiciones jurídicas aplicables.\n3. Dotar de bienes a “LA ENTIDAD” mediante Contratos de Comodato o\nDonación, una vez cubiertos los requisitos y disposiciones jurídicas aplicables.\nSEGUNDA.- INSTRUMENTOS ESPECÍFICOS.- Los instrumentos específicos\nAcuerdo Marco, serán suscritos, atendiendo al ámbito de competencia que cada uno de ellos determine por:\n“LA ENTIDAD”:\nEl Titular de la Secretaría de Salud y/o de los Servicios Estatales de Salud, y\nEl Titular de la Secretaría de Finanzas y Administración.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\n“LA SECRETARÍA”:\nLa Subsecretaría de Integración y Desarrollo del Sector Salud, por sí misma, o asistida por las Unidades Administrativas que tiene adscritas.\nLa Subsecretaría de Prevención y Promoción de la Salud, por sí misma, o asistida por las Unidades Administrativas y órganos desconcentrados que tiene adscritos.\nLa Subsecretaría de Administración y Finanzas, por sí misma, o asistida por las\nUnidades Administrativas que tiene adscritas.\nLa Comisión Nacional de Protección Social en Salud, asistida por las Unidades\nAdministrativas que tiene adscritas.\nLa Comisión Federal de Protección Contra Riesgos Sanitarios, asistida por las\nUnidades Administrativas que tiene adscritas.\nPor sí mismas, o asistidas por las unidades administrativas competentes y/o los órganos desconcentrados que cada una de ellas tenga adscritos.\nLos instrumentos específicos, una vez formalizados serán parte integrante del presente Acuerdo Marco y deberán contener, en forma enunciativa mas no limitativa, los siguientes aspectos:\n1. En los casos que impliquen recursos:\nI. Monto a transferir y destino para el que serán aplicados los recursos.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nII. La manifestación expresa de que los recursos a transferirse no pierden el carácter de “Federal”, por lo que en su asignación y ejecución deberán observarse las disposiciones jurídicas federales aplicables a la consecución del objeto que se establezca en cada instrumento.\n2. En los casos referentes a insumos, se detallará la cantidad y descripción de que será entregada; el monto del costo que para “LA SECRETARÍA” implican los mismos y, el destino para el que serán utilizados y el término en el que se consumirán.\nPor tratarse de bienes etiquetados, el término y destino de los mismos no podrá ser modificado sino por previo acuerdo con “LA SECRETARÍA”.\n3. En los casos en que se transfieran bienes, se deberá detallar la descripción, cantidad y el monto del costo que para “LA SECRETARÍA” implican los mismos, así como el destino para el que serán utilizados y el término en el que se consumirán. Por tratarse de bienes etiquetados, el término y destino de los mismos no podrá ser modificado sino por previo acuerdo con “LA SECRETARÍA”.\n4. Obligaciones que asume cada una de las partes.\n5. Calendario de ministración de recursos, de insumos o de bienes, en su caso.\n6. En su caso, actividades de colaboración.\n7. En los casos que implique la transferencia de recursos, la mención expresa para cada instrumento, en el sentido de que tal y como lo establece en el artículo 82, fracciones IX, XI y XII de la Ley Federal de Presupuesto y Responsabilidad Hacendaria, en relación con el artículo 224, segundo párrafo de su Reglamento “LA ENTIDAD”\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES destinará un monto equivalente al uno al millar del monto total de los recursos transferidos por instrumento específico, para la fiscalización de los mismos.\n8. En el supuesto que su objeto implique recursos para la infraestructura, la mención expresa de que por cada instrumento específico que se formalice, “LA\nENTIDAD” destinará una cantidad equivalente al uno al millar del monto total de los recursos transferidos y aportados en efectivo, a favor de la Contraloría General del\nGobierno del Estado de Guerrero, para que realice la vigilancia, inspección, control y evaluación de las obras y acciones ejecutadas por administración directa con esos recursos, dicha cantidad será ejercida conforme a los lineamientos que emita la\nSecretaría de la Función Pública.\n9. Actividades de difusión y transparencia, y\n10. Las demás que acuerden las partes.\nTERCERA.- VIGENCIA.- El presente Acuerdo comenzará a surtir efectos a partir de la fecha de su suscripción por parte de “LA SECRETARÍA” y tendrá una vigencia sujeta al término de la gestión o mandato del Gobernador de “LA ENTIDAD” o de la gestión de la administración 2006-2012 por parte de “LA SECRETARÍA”.\nEn el último año de gestión o mandato del Gobernador de “LA ENTIDAD” y una gobernador electo por parte del Instituto Electoral en “LA ENTIDAD” de la nueva gestión, el primero se compromete a hacer del conocimiento de la gestión entrante, el presente instrumento a efecto de que, en su momento, ratifique su contenido o bien, se tomen las medidas necesarias para celebrar un nuevo Acuerdo.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nDe igual forma, “LA SECRETARÍA” se compromete a hacer del conocimiento de la gestión entrante el presente instrumento a efecto de que, en su momento, ratifique su contenido o bien, se tomen las medidas necesarias para celebrar un nuevo Acuerdo.\nIndependientemente de lo anterior, y toda vez que los instrumentos específicos que se formalizarán durante la vigencia del presente Acuerdo Marco, serán suscritos por los funcionarios de cada parte que cuentan con las facultades para representarla y obligarla, las partes manifiestan su total conformidad en que dichos instrumentos específicos seguirán sus efectos y vigencia hasta la total conclusión de las acciones en cada uno determinadas.\nLas partes convienen que el presente Acuerdo podrá modificarse por instrucción del Ejecutivo Federal, o de común acuerdo y por escrito entre las partes, sin alterar sustancialmente el objeto, estructura y siempre, en estricto apego a las disposiciones jurídicas aplicables. El presente Acuerdo y las modificaciones al mismo deberán publicarse en el Diario Oficial de la Federación y en el Periódico Oficial del Estado órgano de difusión oficial de “LA ENTIDAD” dentro de los quince días hábiles posteriores a su formalización.\nCUARTA.- OBLIGACIONES DE “LA ENTIDAD”.- “LA ENTIDAD” se obliga a:\nI. Con fundamento en lo establecido en los artículos 82 fracción IX de la Ley\nFederal de Presupuesto y Responsabilidad Hacendaria, y 224 cuarto párrafo del previa y para cada instrumento, en la institución de crédito bancaria que la misma determine, una cuenta bancaria productiva específica que permita la identificación de\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES los recursos y sus rendimientos financieros, para efectos de comprobación de su ejercicio y fiscalización, y demás disposiciones generales aplicables.\nII. Destinar los recursos únicamente al objeto para el cual serán transferidos, mismos que conservan su naturaleza de carácter federal, por lo que en su asignación y ejecución deberán observarse las disposiciones jurídicas federales aplicables a la consecución del objeto que se establezca en cada instrumento, sujetándose a los objetivos y/o indicadores de desempeño y/o a las metas que se determinen, por lo que se hace responsable del uso, aplicación y destino de los citados recursos.\nIII. Una vez que sean radicados los recursos presupuestales federales en la\nSecretaría de Finanzas y Administración, ésta se obliga a ministrarlos íntegramente y dentro de los tres días siguientes a la unidad ejecutora para el cumplimiento del objeto determinado en el instrumento jurídico correspondiente.\nPara efectos del presente instrumento, se entenderá como unidad ejecutora instrumento se determine.\nIV. Realizar a través de la unidad ejecutora, de conformidad con las disposiciones jurídicas aplicables, las acciones necesarias a efecto de dar cumplimiento al objeto que para cada instrumento específico se determine.\nV. La unidad ejecutora de los recursos que se transfieran, informará a la montos, para la ejecución del objeto que para cada instrumento específico se requiera,\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES atendiendo a los plazos y condiciones establecidos en las disposiciones normativas aplicables.\nVI. De conformidad con lo establecido en el Acuerdo por el que se da a conocer a las entidades federativas y municipios y a las demarcaciones territoriales del Distrito\nFederal, el formato para proporcionar información relacionada con recursos presupuestarios federales, publicados en el Diario Oficial de la Federación el 31 de enero de 2007, presentar informes trimestrales consolidados, dentro de los quince primeros días de los meses de enero, abril, julio y octubre.\nEn caso de que el Acuerdo citado con anterioridad sea abrogado, derogado o sustituido por alguna otra disposición jurídica posterior, se atenderá lo establecido en esta última.\nAsimismo, se observará lo establecido en los Lineamientos para informar sobre el ejercicio, destino y resultados obtenidos con recursos presupuestarios federales\nVII. A través de la unidad ejecutora, recabar y verificar que la documentación la normatividad vigente.\nAsimismo, se obliga a resguardar y mantener actualizada la documentación comprobatoria, la cual podrá ser requerida por “LA SECRETARÍA” y, en su caso, por la la Secretaría de la Función Pública, la Auditoría Superior de la Federación, así como la\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES información adicional que estas últimas le requieran, conforme a la normatividad federal aplicable.\nVIII. Realizar, a través de la unidad ejecutora, los registros correspondientes en su contabilidad, e informar en la Cuenta Pública local sobre la aplicación de los recursos, sin que por ello pierdan su carácter federal, así como dar cumplimiento a las demás disposiciones federales aplicables en la administración de dichos recursos.\nIX. Los recursos transferidos en el marco de los instrumentos respectivos, así como los rendimientos financieros generados en las cuentas bancarias productivas específicas, deberán ser ejercidos conforme a los calendarios establecidos y hasta el cumplimiento del objeto de cada instrumento que se celebre.\nLos recursos remanentes junto con los rendimientos deberán ser reintegrados a la Tesorería de la Federación, dentro de los quince días naturales siguientes a la conciliación físico-financiera del objeto del instrumento específico que se celebre.\nLos recursos no ejercidos junto con los rendimientos obtenidos, deberán ser reintegrados a la Tesorería de la Federación, dentro de los quince días naturales siguientes al cierre del ejercicio.\nLos recursos presupuestales federales transferidos, que después de radicados en la Secretaría de Finanzas y Administración de “LA ENTIDAD”, no hayan sido ministrados a la unidad ejecutora, o que una vez ministrados a esta última, no sean ejercidos en los términos que se establezcan en cada instrumento específico, serán considerados por “LA SECRETARÍA” como recursos ociosos en términos de lo\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nResponsabilidad Hacendaria, procediéndose a su reintegro, junto con los rendimientos obtenidos, al Erario Federal (Tesorería de la Federación), dentro de los quince días siguientes en que lo requiera “LA SECRETARÍA”.\nDe igual forma, serán reintegrados al Erario Federal (Tesorería de la Federación), aquellos recursos, junto con los rendimientos que se hubiesen generado, que sean utilizados para fines distintos a los previstos tanto en el presente Acuerdo, así como en los instrumentos específicos correspondientes.\nX. Informar de manera detallada a “LA SECRETARÍA”, mediante el acta o documento que en cada instrumento específico se determine, respecto de la conclusión del objeto que cada uno contemple.\nXI. No traspasar a otros conceptos de gasto los recursos que se transferirán en cada instrumento específico.\nXII. Entregar a “LA SECRETARÍA”, por conducto de la Secretaría de Finanzas y ejecutora y validada por la propia Secretaría de Finanzas y Administración, de conformidad con los plazos que cada instrumento específico determine.\nXIII. Observar las disposiciones legales federales aplicables a las obras públicas y a los servicios relacionados con las mismas, así como a las adquisiciones, se efectúen con los recursos que serán transferidos en cada instrumento específico.\nXIV. Evitar comprometer recursos que excedan la capacidad financiera pactada en el instrumento específico.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nXV. Requerir con la oportunidad debida a las instancias federales, estatales o municipales que correspondan, la asesoría técnica y normativa, así como las autorizaciones o permisos que resulten necesarios para la realización del objeto de cada instrumento específico.\nXVI. Los recursos humanos que requiera para la ejecución del objeto del presente\nAcuerdo y de los instrumentos específicos que en cada caso se celebren, quedarán bajo su absoluta responsabilidad jurídica y administrativa, y no existirá relación laboral alguna entre éstos y “LA SECRETARÍA”, por lo que en ningún caso se entenderán como patrones sustitutos o solidarios.\nXVII. En coordinación con “LA SECRETARÍA” y a efecto de asegurar la efectividad del presente Acuerdo, revisar periódicamente su contenido y aplicación, así como también adoptar las medidas necesarias para establecer el enlace y la comunicación requeridas para dar el debido seguimiento a los compromisos asumidos.\nLo anterior, sin perjuicio de que los órganos fiscalizadores correspondientes verifiquen en cualquier momento el cumplimiento de los compromisos a cargo de “LA ENTIDAD”, en los términos del presente Acuerdo y de los instrumentos específicos que se celebren.\nXVIII. Publicar en el órgano de difusión oficial de “LA ENTIDAD”, dentro de los quince días hábiles posteriores a su formalización, el presente Acuerdo Marco y los instrumentos específicos que de él deriven, así como cualquier modificación que a los mismos se realice.\nXIX. Difundir en su página de Internet el presente Acuerdo y los instrumentos específicos que en cada caso se celebren, incluyendo los avances y resultados físicos y financieros, en los términos de las disposiciones aplicables.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nQUINTA.- OBLIGACIONES DEL EJECUTIVO FEDERAL.- El Ejecutivo Federal, a través de “LA SECRETARÍA” se obliga a:\nI. De conformidad con su disponibilidad presupuestal y atendiendo a las disposiciones jurídicas aplicables, transferir a “LA ENTIDAD”, a través de la instancia que en cada instrumento específico determine “LA SECRETARÍA”, recursos presupuestales federales a efecto de que sean aplicados específicamente para la realización del objeto que en cada caso se determine.\nII. Verificar que los recursos presupuestales que en cada instrumento específico se transfieran, no permanezcan ociosos o bien, que sean destinados únicamente para la realización del objeto que en cada caso se determine, sin perjuicio de las atribuciones que en la materia correspondan a otras instancias competentes del Ejecutivo Federal, por lo que en todo caso, “LA SECRETARÍA” ejercerá las acciones correspondientes para que dichos recursos sean reintegrados al Erario Federal (Tesorería de la\nFederación), dentro de los quince días siguientes en que así lo requiera.\nIII. Abstenerse de intervenir en el procedimiento de asignación de los contratos, convenios o de cualquier otro instrumento jurídico que formalice “LA ENTIDAD” para transferidos.\nIV. Practicar visitas, solicitar la entrega del reporte fotográfico y escrito de los avances de la obra y su equipamiento, así como de la “relación de gastos”, que sustenten y fundamenten la aplicación de los recursos a “LA ENTIDAD”, a través de las instancias que en cada instrumento específico determine.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nLa documentación comprobatoria del gasto de los recursos federales que se transfieran, deberá cumplir con los requisitos fiscales que señala la normatividad vigente, misma que deberá expedirse a nombre de “LA ENTIDAD”, estableciendo domicilio, Registro Federal de Contribuyentes, conceptos de pago, etc.\nV. Aplicar las medidas que procedan de acuerdo con la normatividad aplicable e informar a la Secretaría de Hacienda y Crédito Público, a la Secretaría de la Función\nPública Federales, a la Auditoría Superior de la Federación y a la Contraloría General del\nEstado, en el ámbito estatal, el caso o casos en que los recursos presupuestales permanecen ociosos o no hayan sido aplicados por “LA ENTIDAD” para los fines que en cada instrumento específico se determinen, ocasionando como consecuencia el reintegro y la suspensión de la ministración de recursos subsecuentes a “LA ENTIDAD”, en términos de lo establecido en la Cláusula Octava del presente Acuerdo.\nVI. Realizar a través de la Dirección General de Programación, Organización y\nPresupuesto, los registros correspondientes en la Cuenta Pública Federal y en los demás informes sobre el ejercicio del gasto público, a efecto de informar sobre la aplicación de los recursos transferidos en el marco del presente Acuerdo.\nVII. Dar seguimiento trimestralmente, en coordinación con “LA ENTIDAD”, sobre determinen ejecutar.\nVIII. Los recursos humanos que requiera para la ejecución del objeto del presente\nAcuerdo y de los instrumentos específicos que en cada caso se celebren, quedarán bajo su absoluta responsabilidad jurídica y administrativa, y no existirá relación laboral alguna entre éstos y “LA ENTIDAD”, por lo que en ningún caso se entenderán como patrones sustitutos o solidarios.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nIX. El control, vigilancia, seguimiento y evaluación de los recursos presupuestarios que en virtud de este instrumento serán transferidos, corresponderá a\n“LA SECRETARÍA”, a la Secretaría de Hacienda y Crédito Público, a la Secretaría de la\nFunción Pública, y a la Auditoría Superior de la Federación, sin perjuicio de las acciones de vigilancia, control y evaluación que, en coordinación con la Secretaría de la Función\nPública, realice el órgano de control de “LA ENTIDAD”.\nX. En coordinación con “LA ENTIDAD” y a efecto de asegurar la efectividad del presente Acuerdo, revisar periódicamente su contenido y aplicación, así como también adoptar las medidas necesarias para establecer el enlace y la comunicación requeridas para dar el debido seguimiento a los compromisos asumidos. Lo anterior, sin perjuicio de que la Secretaría de la Función Pública, verifique en cualquier momento el cumplimiento de los compromisos a cargo de “LA ENTIDAD”, en los términos del presente Acuerdo\nMarco y de los instrumentos específicos que se celebren.\nXI. Publicar en el Diario Oficial de la Federación, dentro de los quince días hábiles posteriores a su formalización, el presente Acuerdo Marco y los instrumentos específicos que de él deriven.\nXII. Difundir en su página de Internet los programas financiados con los recursos celebren, incluyendo los avances y resultados físicos y financieros, en los términos de las disposiciones aplicables.\nSEXTA.- CAUSAS DE TERMINACIÓN.- El presente Acuerdo cesará sus efectos por haber terminado el mandato del Gobernador de “LA ENTIDAD” o de la gestión del\nTitular de “LA SECRETARÍA”, sin que se haya ratificado su contenido.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nPodrá darse por terminado anticipadamente cuando se presente alguna de las siguientes causas:\nI. Por acuerdo de las partes.\nII. Por no existir la disponibilidad presupuestal para hacer frente a los compromisos que adquiere “LA SECRETARÍA”.\nIII. Por caso fortuito o fuerza mayor.\nSÉPTIMA.- CAUSAS DE RESCISIÓN.- El presente Acuerdo podrá rescindirse por las siguientes causas:\nI. Cuando se determine que los recursos presupuestarios federales transferidos, permanezcan ociosos, o bien, sean utilizados con fines distintos a los previstos en el presente Acuerdo Marco, o en el instrumento específico que al efecto se celebre.\nII. Por el incumplimiento de las obligaciones contraídas en el mismo.\nOCTAVA.- SUSPENSIÓN O CANCELACIÓN DE LA TRANSFERENCIA DE\nRECURSOS.- El Ejecutivo Federal, por conducto de “LA SECRETARÍA”, podrá solicitar el reintegro, suspender o cancelar la ministración subsecuente de recursos presupuestarios federales a “LA ENTIDAD”, cuando se determine que permanecen ociosos; que se han utilizado con fines distintos a los previstos en cada Convenio\nEspecífico que se celebre, o por el incumplimiento de las obligaciones contraídas en el mismo, supuestos en los cuales los recursos indebidamente utilizados tendrán que ser restituidos al Erario Federal (Tesorería de la Federación), dentro de los quince días hábiles siguientes en que lo requiera “LA SECRETARÍA”.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nPrevio a que “LA SECRETARÍA” determine lo que corresponda en términos del párrafo anterior, se le informará a “LA ENTIDAD”, para que en su caso, aclare o desvirtúe los hechos que se le imputan.\nLas responsabilidades administrativas, civiles y penales derivadas de afectaciones a la Hacienda Pública Federal en que, en su caso, incurran los servidores públicos, federales o locales, así como los particulares, serán sancionadas en los términos de la legislación aplicable.\nNOVENA.- INTERPRETACIÓN, JURISDICCIÓN Y COMPETENCIA.- Las partes manifiestan su conformidad para interpretar, en el ámbito de sus respectivas competencias, y resolver de común acuerdo, todo lo relativo a la ejecución y cumplimiento del presente Acuerdo, así como sujetar todo lo no previsto en el mismo a lo dispuesto en la Ley Federal de Presupuesto y Responsabilidad Hacendaria, su\nReglamento, así como a las demás disposiciones jurídicas aplicables.\nMéxico, renunciando las partes a cualquier fuero que pudiera corresponderles en razón de su domicilio presente o futuro. a las partes, estando enteradas del contenido y alcance legal del presente Acuerdo, lo firman por cuadruplicado:\nPor “LA ENTIDAD” a los once días del mes de mayo del año dos mil once.\nPor “LA SECRETARÍA” a los 25 días del mes de mayo del año dos mil once.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nPOR EL EJECUTIVO FEDERAL.\nEL SECRETARIO DE SALUD.\nDR. JOSÉ ÁNGEL CÓRDOVA VILLALOBOS.\nRúbrica.\nSUBSECRETARIA DE INTEGRACIÓN\nY DESARROLLO DEL SECTOR SALUD.\nDRA. MAKI ESTHER ORTIZ DOMÍNGUEZ.\nRúbrica.\nSUBSECRETARIO DE PREVENCIÓN Y\nPROMOCIÓN DE LA SALUD.\nDR. MAURICIO HERNÁNDEZ ÁVILA.\nRúbrica.\nSUBSECRETARIA DE ADMINISTRACIÓN\nY FINANZAS.\nLIC. LAURA MARTÍNEZ AMPUDIA.\nRúbrica.\nCOMISIONADO NACIONAL DE PROTECCIÓN\nSOCIAL EN SALUD.\nMTRO. SALOMÓN CHERTORIVSKI WOLDENBERG.\nRúbrica.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nCOMISIONADO FEDERAL PARA LA PROTECCIÓN\nCONTRA RIESGOS SANITARIOS.\nLIC. MIKEL ANDONI ARRIOLA PEÑALOSA.\nRúbrica.\nPOR EL EJECUTIVO DEL\nDE GUERRERO.\nEL GOBERNADOR DEL ESTADO.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GÓMEZ.\nRúbrica.\nEL SECRETARIO DE FINANZAS Y\nADMINISTRACIÓN.\nC.P. JORGE SILVERIO SALGADO LEYVA.\nRúbrica.\nEL SECRETARIO DE SALUD Y/O TITULAR\nDE LOS SERVICIOS ESTATALES DE SALUD.\nDR. LÁZARO MAZÓN ALONSO.\nRúbrica.\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nEL CONTRALOR GENERAL DEL ESTADO.\nMTRO. JULIO CÉSAR HERNÁNDEZ MARTÍNEZ.\nRúbrica.\nEL SUSCRITO LICENCIADO BERNARDO ORTEGA JIMÉNEZ, SUBDIRECTOR\nJURÍDICO DE LA SECRETARÍA DE SALUD EN EL ESTADO DE GUERRERO, QUIÉN\nACTÚA CON LOS TESTIGOS DE ASISTENCIA QUIENES DAN FE Y LEGALIDAD DE\nLA PRESENTE Y CON FUNDAMENTO EN EL ACUERDO SSA/SJ/001/2005,\nPUBLICADO EL DÍA 11 DE OCTUBRE DEL 2005, EN EL PERIÓDICO OFICIAL DEL\nGOBIERNO DEL ESTADO DE GUERRERO.\nQUE LAS PRESENTES COPIAS FOTOSTÁTICAS, COMPUESTAS DE TRECE\nFOJAS ÚTILES, CONCUERDAN FIELMENTE CON SUS ORIGINALES QUE TUVE A LA\nVISTA EL ACUERDO MARCO DE COORDINACIÓN, DE FECHA VEINTICINCO DE\nMAYO DE DOS MIL ONCE, POR MEDIO DEL CUAL SE FIJAN LAS BASES Y\nLA ENTIDAD FEDERATIVA, RECURSOS PRESUPUESTALES FEDERALES,\nCORRESPONDIENTES, Y A LAS QUE ME REMITO PARA SU COTEJO Y\nCERTIFICACIÓN. SE DEVUELVEN LOS ORIGINALES A LOS ARCHIVOS DE ORIGEN\nDE ESTA SECRETARÍA DE SALUD DEL ESTADO DE GUERRERO, PARA QUE\nOBREN EN LOS MISMOS. CONSTE.\nLO QUE CERTIFICO PARA LOS EFECTOS LEGALES A QUE HAYA LUGAR,\nEN LA CIUDAD DE CHILPANCINGO, GUERRERO; A LAS DIEZ HORAS CON\nTIENE POR OBJETO FACILITAR LA CONCURRENCIA\nEN LA PRESTACIÓN DE SERVICIOS EN MATERIA DE\nSALUBRIDAD GENERAL Y FIJAR LAS BASES Y\nMECANISMOS GENERALES A TRAVÉS DE LOS\nCUALES SERÁN TRANSFERIDOS MEDIANTE LA\nSUSCRIPCIÓN DE LOS INSTRUMENTOS\nESPECÍFICOS CORRESPONDIENTES\nCUARENTA Y CINCO MINUTOS DEL DÍA TREINTA Y UNO DEL MES DE AGOSTO\nDEL AÑO DOS MIL ONCE.\nEL SUBDIRECTOR JURÍDICO DE LA SECRETARÍA DE SALUD.\nLIC. BERNARDO ORTEGA JIMÉNEZ.\nRúbrica.\nTESTIGOS DE ASISTENCIA.\nLIC. GUILLERMINA VILLANUEVA GÓMEZ.\nRúbrica.\nLIC. ADAN TOVAR LEÓN.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de Septiembre de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "cultura"
  ]
}