{
  "titulo": "Acuerdo por el Que Se Crea la Agencia Auxiliar del Ministerio Público del Fuero Común en el Municipi",
  "Contenido": "MUNICIPIO DE ACATEPEC, GUERRERO.\nTEXTO ORIGINAL.\nPUBLICO DEL FUERO COMUN EN EL MUNICIPIO DE ACATEPEC, GUERRERO. de Guerrero, en el ejercicio de las facultades que me confieren los artículos 74 fracción V\nAdministración Pública de esta Entidad Federativa; y, Que la protección de los valores esenciales del ser humano, tales como la vida, la integridad física y la libertad, es uno de los objetivos que con mayor enfasis, busca cumplir el Gobierno del Estado, no escatimando recursos de ninguna especie.\nQue para promover la eficaz satisfacción de los servicios públicos que presta el\nEstado dentro de un marco de libertad y equidad, es indispensable lograr una procuración de justicia pronta y expedita en todas y cada una de las regiones que conforman el Estado.\nQue para conseguir esto, resulta necesario ampliar y mejorar las áreas que se relacionen con la justicia y la seguridad pública, pero sobre todo al Ministerio Público, que por mandato Constitucional es el órgano encargado de procurar justicia.\nQue la región de la Montaña del Estado de Guerrero, ha tenido un desarrollo demográfico considerable y que para dar respuesta con prontitud, eficacia y reducir al mínimo las molestias a sus habitantes, se hace necesaria la creación de una Agencia\nAuxiliar del Ministerio Público, en el nuevo Municipio de Acatepec, dependiente de la\nAgencia Titular del Ministerio Público del Distrito Judicial de Morelos, con sede en Tlapa de Comonfort. En virtud de lo cual, he tenido a bien dictar el siguiente:\nMUNICIPIO DE ACATEPEC, GUERRERO.\nARTICULO PRIMERO.- Se crea la Agencia Auxiliar del Ministerio Público del\nFuero Común, en Acatepec, Guerrero, dependiente de la Agencia del Ministerio Público titular del Distrito Judicial de Morelos, con sede en Tlapa de Comonfort.\nARTICULO SEGUNDO.- La Agencia Auxiliar del Ministerio Público con sede en\nAcatepec, se integrará con el siguiente personal:\nDos Auxiliares del Ministerio Público.\nUn Oficial Administrativo.\nARTICULO TERCERO.- La Agencia Auxiliar del Ministerio Público que se crea, tendrá competencia territorial en los Municipios de Acatepec, Zapotitlán Tablas, Tlacoapa y Atlixtac.\nLa nueva Agencia del Ministerio Público, iniciará e integrará las averiguaciones previas correspondientes, conforme a las leyes de la materia.\nARTICULO CUARTO.- El Procurador General de Justicia y el Secretario de cumplimiento del presente Acuerdo.\nUNICO.- Este Acuerdo entrará en vigor a partir del día siguiente de su publicación los Bravo, Capital del Estado de Guerrero, a los cinco días del mes de enero de mil novecientos noventa y cuatro.\nMUNICIPIO DE ACATEPEC, GUERRERO.\nEl Gobernador Constitucional del Estado.\nC. Lic. Rubén Figueroa Alcocer.\nEl Secretario General de Gobierno.\nC. Lic. José Rubén Robles Catalán.\nEl Procurador General de Justicia.\nC. Lic. Antonio Alcocer Salazar.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de Enero de 1994",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}