{
  "titulo": "Acuerdo por el Que Se Amplía el Plazo para el Otorgamiento de Estímulo Fiscal al Impuesto Sobre Tene",
  "Contenido": "TERRESTRES, CORRESPONDIENTE AL EJERCICIO\nFISCAL 2016\nACUERDO.\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 35 Alcance II, el Viernes 29 de Abril de 2016.\nACUERDO POR EL QUE SE AMPLÍA. EL PLAZO PARA EL OTORGAMIENTO DE ESTÍMULO FISCAL\nAL IMPUESTO SOBRE TENENCIA O USO DE VEHÍCULOS TERRESTRES, CORRESPONDIENTE AL\nEJERCICIO FISCAL 2016.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO HÉCTOR ANTONIO ASTUDILLO FLORES, GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE GUERRERO, CON FUNDAMENTO EN LOS ARTÍCULOS 71, 90 NUMERAL 2 Y 91\nDE GUERRERO; 1, 2, 3, 6, 10, 11, 18 APARTADO A FRACCIONES I Y III, 20 FRACCIÓN III Y 22\nFRACCIÓN I DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nGUERRERO NÚMERO 08; 1o, 4o FRACCIÓN VIII, 11 FRACCIONES I Y II, 13, 18, 19 Y 44 FRACCIÓN\nII DEL CÓDIGO FISCAL DEL ESTADO DE GUERRERO NÚMERO 429; 56 AL 60 F DE LA LEY DE\nHACIENDA DEL ESTADO DE GUERRERO NÚMERO 428; 16 Y TERCERO TRANSITORIO DE LA LEY\nNÚMERO 110 DE INGRESOS DEL ESTADO DE GUERRERO PARA EL EJERCICIO FISCAL 2016; 1o\nY 2o DEL REGLAMENTO INTERIOR DE LA SECRETARÍA DE FINANZAS Y ADMINISTRACIÓN, Y\nQue en fecha 01 de enero del 2016, se suscribió el acuerdo por el que se otorga estímulo fiscal al impuesto sobre tenencia o uso de vehículos terrestres, correspondiente al Ejercicio Fiscal 2016, y sus reglas de operación.\nQue dicho acuerdo, fue publicado en el Periódico Oficial del Gobierno del Estado de Guerrero contribuyentes del impuesto sobre tenencia o uso de vehículos, apoyando a los sectores de la población que cuenten con unidades nuevas cuyo valor ascienda a la cantidad de hasta $250,000.00 (Doscientos cincuenta mil pesos 00/100 M.N.) tratándose de servicio particular y de hasta $340,000.00 (Trescientos cuarenta mil pesos 00/100 M.N.) tratándose de servicio público; así como a los propietarios de vehículos usados del servicio particular con valor de hasta $200,000.00 (Doscientos mil pesos 00/100 M.N.), y de vehículos usados que cuentan con placas del servicio público de transporte con valor de hasta $300,000.00\n(Trescientos mil pesos 00/100 M.N.), siempre y cuando se encuentren al corriente hasta el año 2015 en el pago del citado impuesto.\nTERRESTRES, CORRESPONDIENTE AL EJERCICIO\nFISCAL 2016 pretendan inscribirse al padrón vehicular del Estado, para obtener el beneficio del estímulo fiscal a que hacen referencia, las reglas 4.1 y 4.2, deberán acreditar su residencia en el Estado, estar al corriente en el pago del Impuesto Sobre Tenencia y pagar los derechos de control vehicular en los términos que señale la\nLey de Hacienda del Estado de Guerrero número 428.\nQue la presente administración pública tiene dentro de sus objetivos fundamentales sentar las bases económicas y administrativas, que permitan un mejor y más fácil cumplimiento de las obligaciones fiscales de los contribuyentes que tributan en el Estado.\nQue por lo anterior, para efecto de continuar apoyando a los guerrerenses, el titular del Poder\nEjecutivo, ha determinado ampliar el plazo por el que se otorga estímulo al impuesto sobre tenencia o uso de vehículos terrestres, excepto a vehículos de procedencia extranjera, correspondiente al Ejercicio Fiscal\n2016.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE AMPLÍA. EL PLAZO PARA EL OTORGAMIENTO DE ESTÍMULO FISCAL\nAL IMPUESTO SOBRE TENENCIA O USO DE VEHÍCULOS TERRESTRES, CORRESPONDIENTE AL\nEJERCICIO FISCAL 2016.\nArtículo Primero. Se amplía el plazo que señala el Acuerdo por el que se otorgan estímulos fiscales durante los meses de enero, febrero, marzo y abril del ejercicio fiscal 2016, en beneficio de los\nConcesionarios del Servicio Público de Transporte, en sus diversas modalidades, por concepto de derechos de control vehicular, publicado en el Periódico Oficial del Gobierno del Estado de Guerrero número 01 Alcance I de fecha 01 de enero de 2016.\nArtículo Segundo. El plazo para otorgar estímulos fiscales en beneficio de los concesionarios del servicio público de transporte, en sus diversas modalidades, por concepto de derechos de control vehicular, se amplía para el periodo que comprende del primero al diecisiete de mayo del Ejercicio Fiscal 2016.\nÚnico. El presente Acuerdo entrará en vigor el día siguiente al de su publicación en el Periódico\nGobierno, Boulevard René Juárez Cisneros No. 62 ciudad de los Servicios en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintiocho días del mes de abril del dos mil dieciséis.\nEL GOBERNADOR CONSTITUCIONAL\nDEL ESTADO DE GUERRERO.\nLIC. HÉCTOR ANTONIO ASTUDILLO FLORES.\nTERRESTRES, CORRESPONDIENTE AL EJERCICIO\nFISCAL 2016\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. FLORENCIO SALAZAR ADAME.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nLIC. HÉCTOR APREZA PATRÓN.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 DE MAYO DE 2016",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "fiscal"
  ]
}