{
  "titulo": "Acuerdo por el Que Se Adopta el Formato de Aviso de Disposición Testamentaria en el Estado Libre y S",
  "Contenido": "SOBERANO DE GUERRERO\nTEXTO ORIGINAL\nAl margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nCARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR\nLA FACULTAD QUE ME CONFIEREN LOS ARTÍCULOS 74, FRACCIÓN IV Y XXXIX Y\nARTÍCULOS 6o, 10 Y 20, FRACCIÓN VIII, DE LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO; 34 Y 115 DE LA LEY\nNÚMERO 971 DEL NOTARIADO DEL ESTADO DE GUERRERO, Y\nQue el Plan Estatal de Desarrollo 2005-2011, contempla dentro de las estratégias y líneas de acción para la modernización integral de la función pública que propicie esquemas de trabajo con calidad y cercanía al ciudadano, mediante procesos administrativos eficaces para otorgar certeza y seguridad jurídica a los habitantes del\nEstado y adoptar medidas de seguridad en el registro y control de testamentos para necesidades e intereses de la ciudadanía. Por lo que, es necesario avanzar con rapidez, eficiencia y eficacia hacia la prestación de servicios integrados al público, porque, siendo el testamento un acto personalísimo, revocable y libre, por el cual una persona dispone de sus bienes, declara y cumple deberes para después de su muerte, establece que el verificados en su totalidad, que agilice dicho procedimiento sucesorio con una información objetiva y confiable.\nSOBERANO DE GUERRERO\nQue la relación del Notario Público en el Estado de Guerrero, es de orden público y de interés social y ejercida por profesionales del derecho, en virtud de la patente que le\nQue el testamento es un acto personalísimo, unilateral y revocable, por el cual una persona capaz dispone de bienes y derechos para después de su muerte dentro de los límites de la Ley y con las solemnidades qu ve ésta señala. Son válidas las disposiciones de carácter no patrimonial contenidas en el testamento aunque sean las únicas disposiciones que contengan el testamento.\nQue en caso de duda sobre la interpretación de una disposición testamentaria, se observará lo que parezca más conforme a la intención del testado, según el tenor del testamento y la prueba auxiliar que a este respecto puede rendirse por los interesados.\nQue la Legislación Civil del Estado de Guerrero, señala: “Si un testamento se perdiere por un evento ignorado por el testador, o por haber sido ocultado por otra persona, podrán los interesados exigir su cumplimiento si demuestran plenamente el hecho de la pérdida o de la ocultación. Igualmente deberá comprobar el contenido de dicho testamento y que en su otorgamiento se llenaron todas las formalidades legales”.\nQue el testamento es un acto jurídico que tiene que estar revestido de solemnidad es, siendo legalmente necesario que se realice ante algún fedatario que este investido de fe pública para hacer constar los actos y hechos jurídicos a que los interesados deban o quieran dar autenticidad conforme a la Ley número 971 del\nNotariado del Estado de Guerrero.\nQue el Estado de Guerrero, en el año 2004, suscribió un convenio con la\nFederación, para constituir el Registro Nacional de Testamentos y aprovechar la información contenida en el mismo.\nQue el Consejo Consultivo de Avisos de Testamentos, en la sesión de fecha dieciséis de enero del dos mil siete, aprobó el Formato Único de Registro de Testamento para el Estado de Guerrero, siendo parte integrante del Registro Nacional de\nTestamento, por convenio suscrito con la Federación en el año 2004, con la finalidad de necesario adoptar el Formato de la Asociación Nacional del Notariado Mexicano.\nSOBERANO DE GUERRERO\nQue la organización, conservación y administración del funcionamiento del\nArchivo General de Notarías, le corresponde a la Dirección General de Asuntos\nJurídicos, la cual será la encargada de elaborar y archivar dicho formato para una mejor funcionalidad de la información de el aviso de registro testamentario.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE ADOPTA EL FORMATO DE AVISO DE DISPOSICIÓN\nARTÍCULO PRIMERO. Se adopta el Formato de Aviso de Disposición\nARTÍCULO SEGUNDO. Los Notarios Públicos en términos de los artículos 34 y\n115 de la Ley Número 971 del Notariado para el Estado de Guerrero, deberá ajustar sus avisos de disposición testamentaria al formato que se autoriza.\nPRIMERO. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Gobierno del Estado.\nSEGUNDO. La Dirección General de Asuntos Jurídicos, deberá implementar el nuevo Formato de Aviso de Disposición Testamentaria del Estado de Guerrero, dentro de que se hace referencia en este Acuerdo.\nCapital del Estado de Guerrero, a los veintiséis días del mes de agosto del año dos mil diez.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nRúbrica.\nSOBERANO DE GUERRERO\nEL SECRETARIO GENERAL DE GOBIERNO.\nC.P. ISRAEL SOBERANIS NOGUEDA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de Agosto de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}