{
  "titulo": "Acuerdo Parlamentario por Medio del Cual el Pleno de la Sexagésima Legislatura al Honorable Congreso 2",
  "Contenido": "SOBERANO DE GUERRERO, APRUEBA LAS BASES Y\nEL PROCEDIMIENTO PARA LA EVALUACIÓN DEL\nDESEMPEÑO DEL CONTRALOR INTERNO DEL\nINSTITUTO ELECTORAL DEL ESTADO\nTEXTO ORIGINAL\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 82, el\nViernes 11 de Octubre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL EL PLENO DE LA SEXAGÉSIMA\nAPRUEBA LAS BASES Y EL PROCEDIMIENTO PARA LA EVALUACIÓN DEL DESEMPEÑO DEL\nCONTRALOR INTERNO DEL INSTITUTO ELECTORAL DEL ESTADO.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 27 de septiembre del 2013, los Diputados integrantes de la Comisión de\nGobierno, presentaron la Propuesta de Acuerdo Parlamentario por medio del cual el Pleno de la bases y el procedimiento para la evaluación del desempeño del Contralor Interno del Instituto Electoral del Estado, en los siguientes términos:\nInstituciones y Procedimientos Electorales del Estado de Guerrero en vigor, establecen que el Instituto\nElectoral del Estado de Guerrero contará con una Contraloría Interna dotada con autonomía técnica y de gestión, sobre la fiscalización y vigilancia de los ingresos y egresos del mismo Instituto electoral. Además señalan que la Contraloría Interna del Instituto Electoral del Estado, se encuentra integrada por un\nContralor Interno, el cual es designado por las dos terceras partes de los diputados presentes.\nQue el artículo 124 de la Ley Número 571 de Instituciones y Procedimientos Electorales del\nEstado establece a la Contraloría Interna del Instituto Electoral del Estado de Guerrero, las atribuciones siguientes:\nI. Vigilar las normas de control establecidas por el Consejo General del Instituto;\nII. Comprobar el cumplimiento por parte de los órganos administrativos del Instituto Electoral de las obligaciones derivadas de las disposiciones de planeación, presupuesto, ingresos, egresos y patrimonio;\nSOBERANO DE GUERRERO, APRUEBA LAS BASES Y\nEL PROCEDIMIENTO PARA LA EVALUACIÓN DEL\nDESEMPEÑO DEL CONTRALOR INTERNO DEL\nINSTITUTO ELECTORAL DEL ESTADO\nIII. Llevar el registro y seguimiento de la evolución de la situación patrimonial del Presidente, Consejeros Electorales, Directores y personal de mando medio del Instituto Electoral;\nIV. Inspeccionar y vigilar el cumplimiento de las normas y disposiciones relativas a los sistemas de registro y contabilidad, contratación y pago de personal, contratación de servicios y recursos materiales del Instituto Electoral;\nV. Revisar y validar los informes cuatrimestrales que presentará el Instituto Electoral a la\nAuditoria General del Estado;\nVI. Fijar los criterios para la realización de las auditorías, procedimientos, métodos y sistemas necesarios para la revisión y fiscalización de los recursos a cargo de las áreas y órganos del Instituto;\nVII. Realizar cada bimestre los arqueos de caja a quienes manejen recursos económicos del\nInstituto Electoral;\nVIII. Practicar cuando lo considere pertinente las auditorías internas a los órganos del Instituto\nElectoral, e informar al Consejo General del Instituto el resultado que se obtenga;\nIX. Emitir los lineamientos, instruir, desahogar y resolver los procedimientos administrativos respecto de las quejas que se presenten en contra de los servidores públicos del Instituto, y llevar el registro de los servidores públicos sancionados;\nX. Fincar las responsabilidades e imponer las sanciones en términos de los lineamientos respectivos;\nXI. Verificar que las diversas áreas administrativas u órganos del Instituto que hubieren recibido, manejado, administrado o ejercido recursos, lo hagan conforme a la normatividad aplicable, los programas aprobados y montos autorizados, así como, en el caso de los egresos, con cargo a las partidas correspondientes y con apego a las disposiciones legales, reglamentarias y administrativas conducentes;\nXII. Verificar las obras, bienes adquiridos o arrendados y servicios contratados, para comprobar que las inversiones y gastos autorizados se han aplicado, legal y eficientemente, al logro de los objetivos y metas de los programas aprobados;\nXIII. Requerir a terceros que hubieran contratado bienes o servicios con el Instituto la información relacionada con la documentación justificativa y comprobatoria respectiva, a efecto de realizar las compulsas que correspondan;\nSOBERANO DE GUERRERO, APRUEBA LAS BASES Y\nEL PROCEDIMIENTO PARA LA EVALUACIÓN DEL\nDESEMPEÑO DEL CONTRALOR INTERNO DEL\nINSTITUTO ELECTORAL DEL ESTADO\nXIV. Recibir denuncias o quejas directamente relacionadas con el uso y disposición de los ingresos y recursos del Instituto por parte de los servidores públicos del mismo y desahogar los procedimientos a que haya lugar;\nXV. Formular pliegos de observaciones en materia administrativa;\nXVI. Determinar los daños y perjuicios que afecten al Instituto en su patrimonio y fincar directamente a los responsables las indemnizaciones y sanciones pecuniarias correspondientes;\nXVII. Presentar a la aprobación del Consejo General sus programas anuales de trabajo\nQue la Constitución Política Local, la Ley Número 571 de Instituciones y Procedimientos\nElectorales del Estado de Guerrero en vigor, otorgan el marco jurídico para la integración atribuciones y funcionamiento de la Contraloría Interna del Instituto Electoral del Estado, la cual está dotada de autonomía técnica y de gestión en el ejercicio de sus atribuciones.\nQue en sesión de fecha 30 de octubre del año 2008, el Pleno del Honorable Congreso del la Comisión de Gobierno designó de entre la terna, al ciudadano Javier López García, como Contralor\nInterno del Instituto Electoral del Estado de Guerrero, por un periodo de cinco años, comprendidos del 30 de Octubre de 2008 al 29 de Octubre del 2013, con el derecho a ser ratificado por un periodo igual por una sola ocasión.\nQue el artículo 124 de la Ley número 571 de Instituciones y Procedimientos Electorales del\nEstado de Guerrero en vigor, prevé el procedimiento para el nombramiento, los requisitos y la duración del cargo del Contralor Interno del Instituto Electoral del Estado; Así como su derecho de que pueda ser ratificado por un periodo igual siendo para ello la Comisión de Gobierno encargada de establecer, vigilar y aplicar las bases y procedimientos de evaluación facultad señalada en el artículo 51 de la Ley Orgánica del Poder Legislativo en vigor y demás relativos y aplicables, en ese sentido y con el objeto de tener elementos suficientes respecto de su actuar del Contralor Interno al frente del organo de fiscalización interno del Instituto Electoral del Estado, esta Comisión de Gobierno, apegado al multicitado marco determinar si es o no procedente proponerlo para ser ratificado en el cargo, teniendo en cuenta que dicha determinación no debe ser arbitraria, sino por el contrario, objetiva, legal, imparcial, profesional y transparente. del Contralor Interno del Instituto Electoral del Estado, actualmente en funciones, por ello, se establecen los parámetros a considerar mediante una evaluación al desempeño de sus atribuciones, tanto dentro,\nSOBERANO DE GUERRERO, APRUEBA LAS BASES Y\nEL PROCEDIMIENTO PARA LA EVALUACIÓN DEL\nDESEMPEÑO DEL CONTRALOR INTERNO DEL\nINSTITUTO ELECTORAL DEL ESTADO como fuera de la institución, en representación de está, aplicando los principios de Honestidad, disciplina, racionalidad, transparencia, austeridad y probidad.\nAsimismo, y para el caso que no se apruebe la ratificación del Contralor Interno del Instituto\nElectoral del Estado, la Ley número 571 de Instituciones y Procedimientos Electorales del Estado de\nGuerrero, prevé un procedimiento para integrar la terna para designar al Contralor Interno del Instituto\nElectoral del Estado, a través de una convocatoria pública abierta dirigida a todos los profesionistas residentes en el Estado para que participen. Se prevén requisitos legales que se deben de cumplir y que se incluirán en la convocatoria en los términos establecidos en la Ley\".\nQue vertido lo anterior, en sesión de fecha 27 de septiembre del 2013, la Sexagésima\nLegislatura al Honorable Congreso del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, la propuesta de Acuerdo Parlamentario presentada por los Diputados integrantes de la\nComisión de Gobierno.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL EL PLENO DE LA SEXAGÉSIMA\nAPRUEBA LAS BASES Y EL PROCEDIMIENTO PARA LA EVALUACIÓN DEL DESEMPEÑO DEL\nCONTRALOR INTERNO DEL INSTITUTO ELECTORAL DEL ESTADO.\nARTÍCULO PRIMERO.- El Pleno de la Sexagésima Legislatura al Honorable Congreso del desempeño del Contralor Interno del Instituto Electoral del Estado.\nARTÍCULO SEGUNDO.- La evaluación a que se refiere el artículo anterior, tiene por objeto que no, la propuesta para su ratificación del Contralor Interno del Instituto Electoral del Estado, de de Guerrero, 124 y demás relativos de la Ley número 571 de Instituciones y Procedimientos Electorales del Estado de Guerrero, ante la proximidad de la conclusión del periodo para el que fue nombrado.\nARTÍCULO TERCERO.- La evaluación al desempeño que se practique por la Comisión de\nGobierno deberá ser objetiva e imparcial y considerará los principios de Honestidad, disciplina, racionalidad, transparencia, probidad, imparcialidad y austeridad en el control y fiscalización de los\nSOBERANO DE GUERRERO, APRUEBA LAS BASES Y\nEL PROCEDIMIENTO PARA LA EVALUACIÓN DEL\nDESEMPEÑO DEL CONTRALOR INTERNO DEL\nINSTITUTO ELECTORAL DEL ESTADO recursos públicos, las actividades internas y las acciones externas realizadas en fomento a la rendición de cuentas.\nARTÍCULO CUARTO.- La evaluación que realice la Comisión de Gobierno del Congreso del\nEstado, al trabajo del Contralor Interno estará dirigida a conocer lo siguiente:\nI. EL PERFIL ACADÉMICO Y PROFESIONAL.\nPara esta evaluación se tomará en cuenta los cargos desempeñados con anterioridad que se relacionen al control y fiscalización de los recursos, partiendo del supuesto, de que no por haber obtenido un cargo de mayor jerarquía en la materia se considere suficiente para otorgar una calificación sobresaliente, sino que se considere los cargos, trayectoria y experiencia en la materia acreditando la aplicación del conocimiento en la materia de control y fiscalización de los recursos públicos.\nAsí como en el diseño y ejecución de las políticas del órgano de Control Interno del Instituto\nElectoral del Estado.\nII. EJERCICIO PROFESIONAL DEL CONTROL Y FISCALIZACIÓN DE LOS RECURSOS\nPÚBLICOS.\nPor cuanto a este apartado, se tomará en cuenta el nivel académico hasta el momento de profesionalización y actualización en el manejo de control y fiscalización; así como las actividades o cargos desempeñados con mayor grado de responsabilidad que haya obtenido en los mismos el conocimiento de la materia, sino también, el manejo y la aplicación eficaz y eficiente de tales instrumentos en beneficio del ejercicio.\nIII. DESEMPEÑO DEL CARGO.\nRespecto a este, la Comisión de Gobierno evaluará la aplicación de sus conocimientos y ejercicio laboral, considerando sus cualidades de rectitud, probidad y honradez en el desempeño del cargo, que haya aplicado durante su ejercicio profesional, en los siguientes rubros:\na). Diseño de los programas en materia de cumplimiento de las disposiciones legales en materia de control y fiscalización de los recursos públicos, difusión e investigación y establecimiento de la cultura de rendición de cuentas; Estableciendo normas de operación, criterios y lineamientos que garanticen el debido cumplimiento de rendición de cuentas;\nb). Seguimiento a cada uno de los programas o procedimientos que le corresponde desarrollar conforme al campo de responsabilidades y facultades establecidas en las leyes de la materia;\nSOBERANO DE GUERRERO, APRUEBA LAS BASES Y\nEL PROCEDIMIENTO PARA LA EVALUACIÓN DEL\nDESEMPEÑO DEL CONTRALOR INTERNO DEL\nINSTITUTO ELECTORAL DEL ESTADO\nc). Participación cualitativa y cuantitativa en el cumplimiento de sus responsabilidades, sobre este inciso de evaluación y de acuerdo a las reglas establecidas se tomara en cuenta para su calificación los procedimientos, resoluciones, sanciones y observaciones en la aplicación de control y fiscalización de las áreas del Instituto Electoral del Estado;\nd). Cumplimiento de las metas programáticas como tareas institucionales, derivadas de leyes, reglamentos y acuerdos y demás disposiciones en materia de control y fiscalización;\ne). Trabajo en equipo en beneficio del órgano de control interno del Instituto Electoral del Estado;\nf). Racionalidad en la disposición y ejercicio de los recursos materiales y económicos de la\nContraloría Interna, y\nIV. ACTIVIDADES DE DIFUSIÓN DE LA CULTURA DE RENDICIÓN DE CUENTAS.\nAdemás de las actividades relativas a la transparencia y rendición de cuentas de los recursos públicos, tiene la responsabilidad de impulsar tareas de formación, investigación, capacitación y difusión en el control y fiscalización estableciendo expectativas y el desarrollo de objetivos claros.\nPor ello, serán objeto de evaluación las actividades que haya desempeñado en la difusión y fortalecimiento de la cultura de transparencia y fomento de la rendición de cuentas de los diversos sectores sociales de los guerrerenses, tales como conferencias, cursos, seminarios, talleres, simposios, y todas aquellas actividades que tengan ese fin.\nEn estas actividades se tomará en consideración lo relacionado con el diseño de los programas, organización y participación como asistente o ponente.\nAportes relevantes tendientes al cumplimiento de los fines institucionales, beneficio social, reglamentación normativa, publicaciones de artículos, ensayos, ponencias u otras participaciones académicas; Así como la coordinación y participación en actividades académicas y de divulgación de la cultura de rendición de cuentas que proyecten la imagen del órgano con instituciones públicas, privadas y sociales, ya sea como ponente, panelista o asistente;\nV. PARTICIPACIÓN EN EL PROCESO DE REFORMA.\nEl control y fiscalización de los recursos públicos ha ido evolucionando paulatinamente, y se ha construido a partir de la exigencia de la ciudadanía por conocer el uso y destino de los recursos públicos.\nSOBERANO DE GUERRERO, APRUEBA LAS BASES Y\nEL PROCEDIMIENTO PARA LA EVALUACIÓN DEL\nDESEMPEÑO DEL CONTRALOR INTERNO DEL\nINSTITUTO ELECTORAL DEL ESTADO\nEs importante evaluar su participación institucional en el proceso de reforma; el grado de aportación de sus conocimientos y experiencias al mismo, como producto del desempeño de sus atribuciones.\nARTÍCULO QUINTO.- La Comisión de Gobierno de la Sexagésima Legislatura al Congreso del\nEstado, dentro de las veinticuatro horas siguientes a la aprobación del presente Acuerdo, comunicará por escrito al Contralor Interno del Instituto Electoral del Estado, el inicio de la evaluación que realizará la\nComisión de referencia a efecto de que remita dentro del término de cuarenta y ocho horas, contados a partir de la notificación, un informe escrito, en 7 tantos, con la respectiva documentación que lo soporte, para acreditar los extremos a que se refiere el artículo anterior, que será la base del procedimiento evaluatorio.\nARTÍCULO SEXTO.- El Contralor Interno del Instituto Electoral del Estado, además del informe a que se refiere el artículo anterior, deberá presentar y exponer ante la Comisión de Gobierno, el Plan de\nTrabajo que desarrollo durante su encargo, señalando sus metas logradas.\nEn la comparecencia del servidor público, los integrantes de la Comisión de Gobierno podrán cuestionar al Contralor Interno sobre los temas de la evaluación señalados en el artículo cuarto del presente, así como asuntos de relevancia y para allegarse de mayores elementos respecto a los principios a que se refiere el artículo octavo del presente.\nARTÍCULO SÉPTIMO.- La Comisión de Gobierno o cualquiera de sus integrantes, podrá requerir al Contralor Interno la presentación de documentación complementaria que sea necesaria para la evaluación, misma que deberá ser exhibida dentro de las veinticuatro horas siguientes al requerimiento.\nARTÍCULO OCTAVO.- Los parámetros para la evaluación del Contralor Interno, serán considerados tomando en cuenta los principios de Honestidad, disciplina, racionalidad, imparcialidad, legalidad, objetividad, certeza, probidad, austeridad y transparencia, asimismo, se considerará el institución.\nAdicionalmente la Comisión de Gobierno podrá considerar dentro de la evaluación, como indicadores los siguientes: Liderazgo, solución de problemas, capacidad de planeación, dirección y organización, innovación, toma de decisiones, negociación y capacidad de análisis. de Gobierno determinará la escala respectiva de calificación.\nSOBERANO DE GUERRERO, APRUEBA LAS BASES Y\nEL PROCEDIMIENTO PARA LA EVALUACIÓN DEL\nDESEMPEÑO DEL CONTRALOR INTERNO DEL\nINSTITUTO ELECTORAL DEL ESTADO\nGobierno se aplicarán las reglas establecidas en el artículo 51 fracción VIII de la Ley Orgánica del Poder\nLegislativo en vigor.\nLa evaluación realizada por la Comisión de Gobierno deberá finalizar con la emisión de su resolución en la que deberá determinar si formula o no la propuesta para su ratificación. Dicha resolución deberá emitirse a más tardar el día veinte de octubre del dos mil trece y, en todo caso, deberá hacerse del conocimiento del Pleno para los efectos legales procedentes.\nARTÍCULO NOVENO.- Para el caso que el análisis y evaluación realizada por la Comisión de\nGobierno determine formular la propuesta para que el contralor sea ratificado para un último periodo, tal determinación será sometida a consideración del Pleno, para su aprobación, en su caso, de las dos terceras partes de los Diputados presentes.\nEn el caso de que la propuesta referida no sea aprobada por el Pleno por las dos terceras partes de los Diputados presentes, se continuará con el procedimiento de selección y designación de Contralor\nInterno del Instituto Electoral del Estado.\nARTÍCULO DÉCIMO.- Los casos y las situaciones no previstas en el presente acuerdo serán resueltos por los integrantes de la Comisión de Gobierno.\nPRIMERO.- El presente Acuerdo surtirá sus efectos a partir de la fecha de su aprobación.\nSEGUNDO.- Comuníquese al Ciudadano Javier López García Contralor Interno del Instituto\nElectoral del Estado para los efectos conducentes. general. septiembre del año dos mil trece.\nDIPUTADA PRESIDENTA.\nMARÍA VERÓNICA MUÑOZ PARRA.\nSOBERANO DE GUERRERO, APRUEBA LAS BASES Y\nEL PROCEDIMIENTO PARA LA EVALUACIÓN DEL\nDESEMPEÑO DEL CONTRALOR INTERNO DEL\nINSTITUTO ELECTORAL DEL ESTADO\nDIPUTADA SECRETARIA.\nKAREN CASTREJÓN TRUJILLO.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de Octubre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}