{
  "titulo": "Acuerdo por el Que Se Crea la Coordinación General de Proyectos Estratégicos, Como Un Órgano Adminis",
  "Contenido": "DIRECTAMENTE AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 55 Alcance I, el Martes 12 de Julio de 2011.\nACUERDO POR EL QUE SE CREA LA COORDINACIÓN GENERAL DE PROYECTOS\nESTRATÉGICOS, COMO UN ÓRGANO ADMINISTRATIVO, ADSCRITO DIRECTAMENTE AL\nTITULAR DEL PODER EJECUTIVO DEL ESTADO.\nGuerrero.- Poder Ejecutivo.\nÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nCONFIEREN LOS ARTÍCULOS 74 FRACCIONES IV Y IX Y 76 DE LA CONSTITUCIÓN POLÍTICA DEL\nESTADO, Y CON FUNDAMENTO EN LO QUE ESTABLECEN LOS ARTÍCULOS 2o., 3o., 4o. ÚLTIMO\nPÁRRAFO, 6o, 7o. Y 13 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO\nDE GUERRERO NÚMERO 433; Y\nQue el Programa de Gobierno 2011-2015 impulsado por el titular del Poder Ejecutivo, presenta dentro de sus políticas y acciones, la transición democrática, provista de un desarrollo político y económico que conlleve a la armonía y paz social para todos los guerrerenses.\nQue una de las reiteradas demandas de la ciudadanía y grupos sociales, ha sido diseñar, planear y ejecutar las políticas públicas pertinentes para Guerrero, en congruencia con los principios de libertad política, igualdad social y jurídica, así como justicia social, a fin de reivindicar las luchas de nuestro pueblo.\nQue en este contexto, la presente administración considera imprescindible impulsar las acciones y políticas transversales que comprendan los ámbitos económico, social y político, así como de desarrollo la refundación del nuevo estado democrático y de desarrollo al que aspiramos los guerrerenses. signos de rezago y atraso en la mayor parte de su población, evidenciando que la pobreza, desigualdad y oportunidades de desarrollo, sobre todo en las comunidades más marginadas, son una clara muestra de que los programas o acciones de gobierno hasta hoy emprendidos, no han tenido la efectividad, impacto\nDIRECTAMENTE AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO y éxito esperados por muchos sectores sociales, lo que constituye un acicate hacia todo gobierno para impulsar acciones sustantivas en aras de elevar los niveles de bienestar de la población. en abatir los persistentes rezagos y condiciones de atraso de amplios sectores de la población guerrerense, se hace imperativo establecer una estrategia particular para el sector de la población en condiciones de alta marginación a fin de potenciar sus capacidades productivas, culturales y sociales, mediante la instauración de proyectos estratégicos y la atracción de recursos e infraestructura, que puedan facilitarles el aprovechamiento de su potencial productivo, con asistencia técnica y capacitación que fortalezcan su tejido social hacia un nuevo horizonte de desarrollo.\nQue el Estado de Guerrero cuenta en su territorio con vastos recursos naturales susceptibles de aprovecharse de manera sustentable, que significarían la generación de nuevos polos de desarrollo, en donde se detonaría riqueza para mejorar notablemente el ingreso de las familias guerrerenses.\nQue existen en el país y en el extranjero flujos financieros interesados en invertir en proyectos sustentables que promuevan el desarrollo de las entidades, buscando siempre proteger de manera significativa e integral los valores de sus comunidades y mejoramiento de su entorno ecológico.\nQue el Poder Ejecutivo Federal promueve y apoya a través de diversos organismos y programas, el establecimiento de polos de desarrollo y la realización de infraestructura que permitan el crecimiento equilibrado de las entidades federativas.\nQue con el fin de propiciar la promoción de inversiones orientadas a generar polos de desarrollo equilibrados en el Estado en forma sustentable y que generen la participación integral de las comunidades, se requiere la creación de un órgano coadyuvante en la coordinación gubernamental y con los sectores social y privado para facilitar las acciones relativas a la planeación, implantación y óptima operación de los proyectos estratégicos que desarrollen los grupos sociales específicos.\nQue con la creación de un órgano especializado para impulsar y colaborar en la formulación, promoción y evaluación de los diferentes proyectos estratégicos el Gobierno Estatal, podrá aprovechar todas las ventajas para establecer diversos proyectos prioritarios en la Entidad que, sin afectar de manera directa los recursos presupuestales, se desarrollen en Guerrero, generando mayor empleo y desarrollo armónico y sustentable del Estado, con la participación de las dependencias y entidades ejecutoras de dichos proyectos, conforme a sus ámbitos de competencia. de la Ley Orgánica de la Administración Pública del Estado de Guerrero número 433, puede autorizar la creación de unidades internas para administrar programas prioritarios de gobierno, así como para el adecuado despacho de los asuntos públicos.\nDIRECTAMENTE AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO productivos que permitan a mediano plazo contrarrestar la pobreza existente en la misma entidad, es necesario crear la Coordinación General de Proyectos Estratégicos dependiente del Ejecutivo Estatal, para promover y coadyuvar en la implantación, coordinación, administración y evaluación de los proyectos estratégicos que le sean asignados por el titular del Ejecutivo Estatal, con la participación de las dependencias y entidades en sus ámbitos de competencia, así como para promover la inversión federal, privada y social.\nPor los fundamentos y consideraciones anteriormente expuestos, el Ejecutivo Estatal a mi cargo, tiene a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREA LA COORDINACIÓN GENERAL DE PROYECTOS\nESTRATÉGICOS, COMO UN ÓRGANO ADMINISTRATIVO, ADSCRITO DIRECTAMENTE AL\nTITULAR DEL PODER EJECUTIVO DEL ESTADO.\nCAPÍTULO I\nDe su creación y domicilio\nArtículo 1. Se crea la Coordinación General de Proyectos Estratégicos, como un órgano administrativo adscrito directamente al titular del Ejecutivo del Estado de Guerrero, que estará encargado de promover y coadyuvar en la implantación, coordinación, administración y evaluación de los proyectos estratégicos que le sean asignados por el titular del Ejecutivo Estatal, con la participación de las dependencias y entidades en sus ámbitos de competencia.\nArtículo 2. La Coordinación General de Proyectos Estratégicos, tendrá su domicilio legal en la ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero y contará con una oficina auxiliar operativa en la Ciudad de México, en las instalaciones de la Representación del Gobierno del Estado de\nGuerrero en el Distrito Federal.\nCAPÍTULO II\nArtículo 3. Para los efectos del presente acuerdo, se entenderá por:\nI. Coordinación General: A la Coordinación General de Proyectos Estratégicos;\nII. Coordinador General: Al Coordinador General de Proyectos Estratégicos; y\nIII. Proyectos estratégicos: Conjunto de actividades gubernamentales que tienen como propósito fundamental, ampliar la capacidad productiva de un sector económico y social determinado, y que en el contexto de las prioridades estatales definidas en la planeación, contribuyen significativamente\nDIRECTAMENTE AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO al logro de los objetivos y metas del programa correspondiente, dentro del marco de su propia estrategia; se han plasmado en su plan rector.\nLos proyectos estratégicos son cuantitativos porque indican los objetivos numéricos de la institución. Son manifiestos porque especifican las políticas y líneas de actuación para conseguir esos objetivos. Son temporales porque establecen intervalos de tiempo, concretos y explícitos, que deben ser cumplidos por la organización para que la puesta en práctica del plan sea exitosa.\nCAPÍTULO III\nDel objeto y atribuciones\nArtículo 4. La Coordinación General tiene por objeto, promover la inversión federal, privada y social para el desarrollo e infraestructura del Estado. Asimismo, impulsar la implantación de los proyectos estratégicos que le asigne el titular del Poder Ejecutivo, colaborando en su ejecución, con el auxilio de las dependencias y entidades ejecutoras de los mismos; además de coadyuvar en su seguimiento y óptima aplicación de los recursos destinados para su implementación de manera sustentable, aprovechando el potencial de los recursos naturales y humanos de la entidad, sin afectar de manera directa las finanzas públicas.\nArtículo 5. Para el cumplimiento de su objeto, la Coordinación General tendrá las atribuciones siguientes:\nI. Auxiliar al titular del Poder Ejecutivo del Estado, en coordinación con las dependencias y entidades correspondientes en la planeación, priorización, promoción, formulación, seguimiento y evaluación de los proyectos estratégicos asignados a la Coordinación General por el propio titular del\nPoder Ejecutivo Estatal, que permitan el crecimiento y desarrollo del Estado, así como en la administración del inventario de dichos proyectos;\nII. Fomentar la organización y constitución de proyectos estratégicos asignados a la\nCoordinación General por el titular del Ejecutivo Estatal, en todas las regiones del Estado, para el aprovechamiento de sus recursos, con base en los lineamientos que emita al respecto;\nIII. Elaborar y mantener actualizado el diagnóstico de los requerimientos para la ejecución de proyectos estratégicos de desarrollo estatal, regional y municipal;\nIV. Gestionar y promover diversas alternativas de financiamiento para los proyectos estratégicos, internacionales, públicos, privados o sociales, sin afectar de manera directa las finanzas públicas, todo\nDIRECTAMENTE AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO\nV. Solicitar a las dependencias y entidades de los tres órdenes de Gobierno, así como a los organismos públicos y de cooperación internacional, el apoyo e información que se requiera para el por el titular del Ejecutivo Estatal;\nVI. Dar seguimiento y evaluar los resultados de las inversiones en proyectos estratégicos asignados a la Coordinación General por el titular del Ejecutivo Estatal;\nVII. Promover ante las dependencias y entidades de la administración pública estatal los proyectos estratégicos asignados por el titular del Ejecutivo Estatal, para que sus programas y acciones coadyuven al desarrollo de éstos y al cumplimiento de sus objetivos y metas;\nVIII. Emitir recomendaciones a las dependencias y entidades de la administración pública estatal participantes en la ejecución de proyectos estratégicos asignados a la Coordinación General por el titular del Ejecutivo Estatal, con el objeto de maximizar el aprovechamiento de los recursos invertidos;\nIX. Mantener informado al Ejecutivo Estatal y a las dependencias responsables sobre el inventario de proyectos, las prioridades identificadas y los niveles de viabilidad, así como los avances e impactos logrados en los proyectos estratégicos en ejecución;\nX. Dar puntual seguimiento a los acuerdos, compromisos y, en general, a todos los asuntos relacionados con los proyectos estratégicos; y\nXI. Las demás que le confieran otros ordenamientos legales y el titular del Ejecutivo Estatal.\nCAPÍTULO IV\nDe su integración\nArtículo 6. La Coordinación General estará a cargo de un Coordinador General, el cual será nombrado y removido por el titular del Poder Ejecutivo del Estado, mismo que para ocupar el cargo de referencia, deberá reunir, además de los requisitos establecidos por el artículo 15 de la Ley Orgánica de la Administración Pública del Estado de Guerrero número 433, los siguientes:\nI. Acreditar título de licenciatura en administración, economía, derecho, ingeniería o algún otro ramo que sea compatible con la función a desempeñar; y\nII. Tener experiencia en la administración pública, particularmente en la formulación y operación de proyectos materia del ámbito de competencia de la Coordinación.\nArtículo 7. El Coordinador General contará con una oficina auxiliar operativa en la Ciudad de\nMéxico, las unidades administrativas y el personal técnico, operativo y administrativo que se consideren\nDIRECTAMENTE AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO\nGobierno Estatal, en congruencia con las políticas de austeridad y racionalidad del gasto público,\nCAPÍTULO V\nDe las atribuciones del Coordinador General\nArtículo 8. El Coordinador General tendrá las atribuciones siguientes:\nI. Coordinar la oficina bajo su encargo y conducir la operación de la misma, conforme a las políticas, prioridades y disposiciones que le señale el titular del Poder Ejecutivo;\nII. Promover, elaborar y poner a la consideración del titular del Ejecutivo Estatal, para su autorización, la viabilidad de los proyectos estratégicos que le haya asignado a la Coordinación General, en materia de sustentabilidad y factibilidad financiera;\nIII. Promover ante las autoridades correspondientes las autorizaciones y permisos que permitan el desarrollo de los proyectos estratégicos asignados a la Coordinación General por el Ejecutivo Estatal;\nIV. Promover la coordinación con las dependencias y entidades de la Administración Pública\nEstatal que participen en el desarrollo de proyectos estratégicos asignados a la Coordinación General por el titular del Poder Ejecutivo Estatal;\nV. Realizar las gestiones necesarias que permitan el desarrollo integral de los proyectos estratégicos asignados a la Coordinación General por el titular del Ejecutivo Estatal;\nVI. Informar al titular del Poder Ejecutivo Estatal, sobre los avances en los proyectos estratégicos asignados a la Coordinación General cuyo control, seguimiento y evaluación esté a cargo de la\nCoordinación General;\nVII. Promover ante las dependencias y entidades de la administración pública estatal, la información necesaria para el debido cumplimiento del objeto de la Coordinación General; y\nVIII. Las demás que en el ámbito de su competencia le confiera directamente el titular del Poder\nEjecutivo del Estado y otras disposiciones legales aplicables.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. Se derogan todas las disposiciones que se opongan al presente Acuerdo.\nDIRECTAMENTE AL TITULAR DEL PODER\nEJECUTIVO DEL ESTADO del Estado, en un término no mayor de noventa días contados a partir de la publicación de este Acuerdo, el Reglamento Interior de la Coordinación General.\nCuarto. La Secretaría de Finanzas y Administración y la Contraloría General del Estado, proveerán lo necesario dentro del presupuesto del Ejecutivo Estatal, a efecto de proveer a la\nCoordinación General de recursos humanos, materiales y financieros para su eficiente operación, bajo el criterio de reorientación y aprovechamiento de los recursos estatales y dentro del marco de austeridad y disciplina presupuestal.\nDado en la Residencia Oficial del Poder Ejecutivo Estatal, en la ciudad de Chilpancingo de los\nBravo, a los once días del mes de julio del año dos mil once.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GÓMEZ.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P. JORGE SILVERIO SALGADO LEYVA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "15 DE AGOSTO DE 2023",
  "ULTIMA REFORMA PUBLICADA": "15 DE AGOSTO DE 2023",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}