{
  "titulo": "Acuerdo Parlamentario por Medio del Cual el Pleno de la Sexagésima Legislatura al Honorable Congreso 4",
  "Contenido": "CON PLENO RESPETO A LA ESFERA DE COMPETENCIA,\nEXHORTA A LA DIRECTORA GENERAL DEL INSTITUTO\nNACIONAL DE ANTROPOLOGÍA E HISTORIA, CIUDADANA\nMARÍA TERESA FRANCO, PARA QUE, BAJO LA\nNORMATIVIDAD APLICABLE, REALICE LOS PROCEDIMIENTOS\nCORRESPONDIENTES A FIN DE QUE LA HISTÓRICA CIUDAD\nDE IGUALA DE LA INDEPENDENCIA, GUERRERO, SEA\nRECONOCIDA COMO PATRIMONIO CULTURAL DEL ESTADO\nDE GUERRERO Y DE LA REPÚBLICA MEXICANA\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 87, el Martes 29 de\nOctubre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL EL PLENO DE LA SEXAGÉSIMA\nCON PLENO RESPETO A LA ESFERA DE COMPETENCIA, EXHORTA A LA DIRECTORA GENERAL\nDEL INSTITUTO NACIONAL DE ANTROPOLOGÍA E HISTORIA, CIUDADANA MARÍA TERESA\nFRANCO, PARA QUE, BAJO LA NORMATIVIDAD APLICABLE, REALICE LOS PROCEDIMIENTOS\nCORRESPONDIENTES A FIN DE QUE LA HISTÓRICA CIUDAD DE IGUALA DE LA\nINDEPENDENCIA, GUERRERO, SEA RECONOCIDA COMO PATRIMONIO CULTURAL DEL ESTADO\nDE GUERRERO Y DE LA REPÚBLICA MEXICANA.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 28 de septiembre del 2013, los Diputados integrantes de la Comisión de\nCultura, presentaron el dictamen con proyecto de Acuerdo Parlamentario por el que la Sexagésima esfera de competencia, exhorta a la Directora General del Instituto Nacional de Antropología e Historia, Ciudadana María Teresa Franco, para que, bajo la normatividad aplicable, realice los procedimientos correspondientes a fin de que la histórica ciudad de Iguala de la Independencia, Guerrero, sea reconocida como Patrimonio Cultural del estado de Guerrero y de la República Mexicana, en los siguientes términos:\nCON PLENO RESPETO A LA ESFERA DE COMPETENCIA,\nEXHORTA A LA DIRECTORA GENERAL DEL INSTITUTO\nNACIONAL DE ANTROPOLOGÍA E HISTORIA, CIUDADANA\nMARÍA TERESA FRANCO, PARA QUE, BAJO LA\nNORMATIVIDAD APLICABLE, REALICE LOS PROCEDIMIENTOS\nCORRESPONDIENTES A FIN DE QUE LA HISTÓRICA CIUDAD\nDE IGUALA DE LA INDEPENDENCIA, GUERRERO, SEA\nRECONOCIDA COMO PATRIMONIO CULTURAL DEL ESTADO\nDE GUERRERO Y DE LA REPÚBLICA MEXICANA\n\"ANTECEDENTES\nCon fecha martes 30 de julio de 2013, el diputado Oscar Díaz Bello, integrante de la Sexagésima\nLegislatura al Honorable Congreso del Estado, en uso de las facultades que le confieren los artículos 50\nOrgánica del Poder Legislativo en vigor y demás relativos y aplicables, presentó a esta Soberanía\nPopular una Propuesta de Acuerdo Parlamentario, por el cual solicita se reconozca a la ciudad de Iguala de la Independencia, Guerrero, como Patrimonio Cultural del Estado y de la República; propuesta que en la fecha de referencia el Pleno acordó turnar a la Comisión de Cultura, para efecto de lo dispuesto en los artículos 86 y 132 de la Ley Orgánica del Poder Legislativo del Estado de Guerrero Número 286.\nEn cumplimiento de esta resolución, el licenciado Benjamín Gallegos Segura, titular de la\nOficialía Mayor del Congreso del Estado, dio conocimiento de dicha resolución a la Comisión de Cultura, mediante el Oficio No. LX/1ER/OM/DPL/01582/2013, de la misma fecha.\nCon base en el estudio y análisis de la Propuesta de Acuerdo Parlamentario en comento, esta\nComisión considera que es plenamente competente para emitir opinión al respecto, conforme a los siguientes:\nCONSIDERANDOS\nEn las consideraciones de la Propuesta de antecedentes, mismas que presentamos de manera resumida, el diputado Oscar Díaz Bello señala lo siguiente:\n\"La planificación y construcción de la Villa de Iguala, en la época colonial, se hizo de acuerdo a colonial de 1680, según el cual las poblaciones se erigían en trazos rectos a partir de la Plaza Principal, espacio donde se concentra la vida religiosa, política, comercial y de convivencia al que asisten la principales también provistas con portales.\nEn iguala se cumplió esta disposición y todavía existen el Zócalo (antes Plaza de Armas), la concepto de la modernización.\nCON PLENO RESPETO A LA ESFERA DE COMPETENCIA,\nEXHORTA A LA DIRECTORA GENERAL DEL INSTITUTO\nNACIONAL DE ANTROPOLOGÍA E HISTORIA, CIUDADANA\nMARÍA TERESA FRANCO, PARA QUE, BAJO LA\nNORMATIVIDAD APLICABLE, REALICE LOS PROCEDIMIENTOS\nCORRESPONDIENTES A FIN DE QUE LA HISTÓRICA CIUDAD\nDE IGUALA DE LA INDEPENDENCIA, GUERRERO, SEA\nRECONOCIDA COMO PATRIMONIO CULTURAL DEL ESTADO\nDE GUERRERO Y DE LA REPÚBLICA MEXICANA\nIguala de la Independencia es una de las ciudades con más relieve histórico en el estado de\nGuerrero y también a nivel nacional, debido a los acontecimientos que ahí ocurrieron y que se señalan a continuación:\nI. Cuna de la Consumación de la Independencia de México; aquí se proclamó el Plan de Iguala.\nII. Cuna de la Bandera Nacional; aquí se confeccionó la primera Bandera de México.\nIII. Cuna del Ejército Mexicano; aquí se decidió integrar el Ejército Trigarante.\nIV. Lugar donde vivió José Magdaleno Ocampo; sastre que confeccionó la primera Bandera de\nMéxico para el Ejército Trigarante.\nV. Ciudad nombrada en la primera pieza musical del México Independiente, escrita en 1823 por\nJosé Antonio Gómez Olguín.\nVI. Primera capital del estado de Guerrero.\nVII. Primera sede de los Poderes del estado de Guerrero, entre ellos aquí se constituyó el Poder\nLegislativo del Estado.\nVIII. Erección de la primera Diócesis.\nIX. Única ciudad nombrada en el Himno Nacional Mexicano.\nXI. Sede del primer Banco del estado de Guerrero.\nXII. Ciudad donde fue nombrado el primer gobernador maderista producto de la Revolución\nMexicana.\nXIII. Única ciudad que contó con estación de ferrocarril de gran importancia, que le permitió ser la ciudad más importante en lo comercial y la más poblada a principios del siglo XX en Guerrero.\nCON PLENO RESPETO A LA ESFERA DE COMPETENCIA,\nEXHORTA A LA DIRECTORA GENERAL DEL INSTITUTO\nNACIONAL DE ANTROPOLOGÍA E HISTORIA, CIUDADANA\nMARÍA TERESA FRANCO, PARA QUE, BAJO LA\nNORMATIVIDAD APLICABLE, REALICE LOS PROCEDIMIENTOS\nCORRESPONDIENTES A FIN DE QUE LA HISTÓRICA CIUDAD\nDE IGUALA DE LA INDEPENDENCIA, GUERRERO, SEA\nRECONOCIDA COMO PATRIMONIO CULTURAL DEL ESTADO\nDE GUERRERO Y DE LA REPÚBLICA MEXICANA\nXIV. Lugar donde vivió su infancia la escritora Elena Garro y que plasmó en su libro \"Recuerdos\nDel Porvenir\" parte de su estancia en esa histórica ciudad. Esta novela es considerada de las más importantes del siglo XX.\nXV. Primera ciudad del estado que contó con servicio de autopista.\nLa ciudad de Iguala de la Independencia, Guerrero, ha sido testigo y protagonista de hechos históricos en las diferentes etapas de la República Mexicana, resaltando el que esta ciudad fue la sede en donde se firmó promulgó el Plan de Iguala, documento donde se plasmó la voluntad de insurgentes y realistas en el sentido de unir fuerzas para proclamar la independencia definitiva de México respecto de\nEspaña, suceso que ocurrió el 21 de febrero de 1821, once años después de que Don Miguel Hidalgo y\nCostilla diera el grito de independencia en su natal Dolores Hidalgo, Guanajuato.\nEl promover que la ciudad de Iguala de la Independencia, Guerrero, sea reconocida como patrimonio cultural del Estado de Guerrero y de la República Mexicana, nace de una iniciativa ciudadana, realizada por el Comité Pro-Rescate del Centro Histórico de la ciudad de Iguala de la Independencia, Guerrero; que este Representación Popular busca concretar.\"\nPor lo que esta Comisión de Cultura, respalda la Propuesta de Acuerdo Parlamentario suscrita por el diputado Oscar Díaz Bello y solicita al Pleno de la Sexagésima Legislatura otorgarle su voto aprobatorio\".\nQue vertido lo anterior, en sesiones de fecha 28 de septiembre y 03 de octubre del año en curso, el Dictamen con proyecto de Acuerdo recibió primera lectura y dispensa de la segunda lectura, del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, el Dictamen con proyecto de Acuerdo presentado por los Diputados integrantes de la Comisión de Cultura.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de expide el siguiente:\nCON PLENO RESPETO A LA ESFERA DE COMPETENCIA,\nEXHORTA A LA DIRECTORA GENERAL DEL INSTITUTO\nNACIONAL DE ANTROPOLOGÍA E HISTORIA, CIUDADANA\nMARÍA TERESA FRANCO, PARA QUE, BAJO LA\nNORMATIVIDAD APLICABLE, REALICE LOS PROCEDIMIENTOS\nCORRESPONDIENTES A FIN DE QUE LA HISTÓRICA CIUDAD\nDE IGUALA DE LA INDEPENDENCIA, GUERRERO, SEA\nRECONOCIDA COMO PATRIMONIO CULTURAL DEL ESTADO\nDE GUERRERO Y DE LA REPÚBLICA MEXICANA\nÚNICO.- El Pleno de la Sexagésima Legislatura al Honorable Congreso del Estado Libre y\nSoberano de Guerrero, con pleno respeto a la esfera de competencia, exhorta a la Directora General del\nInstituto Nacional de Antropología e Historia, Ciudadana María Teresa Franco, para que, bajo la normatividad aplicable, realice los procedimientos correspondientes a fin de que la histórica ciudad de\nIguala de la Independencia, Guerrero, sea reconocida como Patrimonio Cultural del estado de Guerrero y de la República Mexicana.\nPRIMERO. El presente Acuerdo Parlamentario entrará en vigor a partir de la fecha de su aprobación.\nSEGUNDO. Comuníquese el presente Acuerdo Parlamentario a la Directora General del Instituto\nNacional de Antropología e Historia, María Teresa Franco, para los efectos señalados en el Artículo Único de este Acuerdo.\nTERCERO. Publíquese en el Periódico Oficial del Gobierno del Estado y en el Portal Web del\nHonorable Congreso del Estado, para su conocimiento general. octubre del año dos mil trece.\nDIPUTADO PRIMER VICEPRESIDENTE\nEN FUNCIONES DE PRESIDENTE.\nTOMÁS HERNÁNDEZ PALMA.\nLAURA ARIZMENDI CAMPOS.\nCON PLENO RESPETO A LA ESFERA DE COMPETENCIA,\nEXHORTA A LA DIRECTORA GENERAL DEL INSTITUTO\nNACIONAL DE ANTROPOLOGÍA E HISTORIA, CIUDADANA\nMARÍA TERESA FRANCO, PARA QUE, BAJO LA\nNORMATIVIDAD APLICABLE, REALICE LOS PROCEDIMIENTOS\nDE IGUALA DE LA INDEPENDENCIA, GUERRERO, SEA\nDE GUERRERO Y DE LA REPÚBLICA MEXICANA\nKAREN CASTREJÓN TRUJILLO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "29 de \nOctubre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}