{
  "titulo": "Acuerdo por el Que Se Adscribe la Subdirección de Policía Ecológica de la Subsecretaría de Protecció",
  "Contenido": "A LA SUBSECRETARÍA DE PREVENCIÓN Y\nOPERACIÓN POLICIAL\nTEXTO ORIGINAL\nACUERDO POR EL QUE SE ADSCRIBE LA SUBDIRECCIÓN DE POLICÍA\nECOLÓGICA DE LA SUBSECRETARÍA DE PROTECCIÓN CIVIL A LA\nSUBSECRETARÍA DE PREVENCIÓN Y OPERACIÓN POLICIAL.\nLIC. RAMÓN ALMONTE BORJA, SECRETARIO DE SEGURIDAD PÚBLICA Y\nPROTECCIÓN CIVIL DEL GOBIERNO DEL ESTADO DE GUERRERO, EN USO DE\nLAS ATRIBUCIONES QUE ME CONFIEREN LOS ARTÍCULOS 24 FRACCIÓN XXXVII\nDE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nGUERRERO NÚMERO 433, 9 Y 10 FRACCIONES VIII y XII DEL REGLAMENTO\nINTERIOR DE LA SECRETARÍA DE SEGURIDAD PÚBLICA Y PROTECCIÓN CIVIL\nDEL ESTADO DE GUERRERO, Y\nQue en términos del artículo 21 de la Constitución Política de los Estados Unidos\nMexicanos, “la seguridad pública es una función a cargo de la Federación, el Distrito\nFederal, los Estados y los Municipios, que comprende la prevención de los delitos; la investigación y persecución para hacerla efectiva, así como la sanción de las infracciones administrativas, en los términos de la ley, en las respectivas competencias que esta\nConstitución señala. La actuación de las instituciones de seguridad pública se regirá por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en esta Constitución.” Esta nueva concepción de la organizativas de las instituciones policiales, para adecuarlas a las exigencias sociales de hacer efectivos los fines de la seguridad pública.\nEn este sentido, se considera que la organización dispersa de unidades de policía dentro de una misma institución, podría generar esquemas de trabajo que compliquen la uniformidad de las tareas operativas, todo lo cual hace complicada la coordinación ejecución de las operaciones.\nA LA SUBSECRETARÍA DE PREVENCIÓN Y\nOPERACIÓN POLICIAL\nBajo este orden de ideas, en la organización actual de la Secretaría de Seguridad\nPública y Protección Civil, se cuenta con una Subsecretaría de Prevención y Operación operativa de la policía estatal; sin embargo, de igual manera se cuenta con áreas cuyas misiones constituyen unidades de fuerza policial ubicadas estructuralmente en otras unidades administrativas, tal es el caso de la Subdirección de Policía Ecológica, la cual se ubica estructuralmente dentro de la Subsecretaría de Protección Civil, circunstancia que se considera inadecuada, ya que las misiones de prevención de delitos ecológicos que realiza esta policía son de naturaleza estrictamente operativas que deben ser coordinadas y supervisadas por la Subsecretaría de Prevención y Operación Policial, ello aunado a que las tareas de la Subsecretaría de Protección civil son eminentemente técnicas, al focalizar su atención en aspectos de prevención, auxilio y recuperación ante una contigencia que represente un riesgo para la sociedad y su entorno.\nQue tomando en cuenta las consideraciones expuestas, es menester que la\nSubdirección de Policía Ecológica ubicada en la estructura de la Subsecretaría de\nProtección Civil, se adscriba a la Subsecretaría de Prevención y Operación Policial de esta Secretaría, esto con el propósito de mejorar y fortalecer las tareas de operativas de prevención que realiza y de esta forma eficientar sus resultados en la prevención y combate de los delitos ambientales previstos en disposiciones legales.\nPor lo expuesto y fundado he tenido a bien expedir el siguiente:\nSUBSECRETARÍA DE PREVENCIÓN Y OPERACIÓN POLICIAL.\nArtículo Único. Se adscribe la Subdirección de Policía Ecológica de la\nSubsecretaría de Protección Civil, a la Subsecretaría de Prevención y Operación Policial, quedando agrupada a la Dirección General de la Policía Estatal.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación\nA LA SUBSECRETARÍA DE PREVENCIÓN Y\nOPERACIÓN POLICIAL\nSegundo. Háganse los ajustes administrativos conducentes, así como la transferencia de los recursos humanos y materiales correspondientes, a efecto de dar cumplimiento al presente Acuerdo.\nTercero. Se derogan todas las disposiciones que se opongan al presente\nAcuerdo.\nDado en la ciudad de Chilpancingo de los Bravo, capital del Estado de Guerrero, a los tres días del mes de nov. del año dos mil once.\nEL SECRETARIO DE SEGURIDAD PÚBLICA\nY PROTECCIÓN CIVIL.\nLIC. RAMÓN ALMONTE BORJA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 de Diciembre de 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "ambiental",
    "seguridad pública"
  ]
}