{
  "titulo": "Acuerdo por el Que Se Crean las Unidades Administrativas de la Administración Pública Estatal en la",
  "Contenido": "TEXTO ORIGINAL. de 2023.\nGuerrero. - Poder Ejecutivo.\nMAESTRA EVELYN CECIA SALGADO PINEDA, GOBERNADORA CONSTITUCIONAL DEL\nESTADO DE GUERRERO, CON FUNDAMENTO EN LO DISPUESTO POR LOS ARTÍCULOS 71, 87, 88,\nARTÍCULOS 2, 4, 8, 9, 14, 16, 17, 22 APARTADO A FRACCIONES I Y III, 23 Y 25 DE LA LEY ORGÁNICA\nDE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 242; EN RELACIÓN\nCON EL ARTÍCULO 17 DE LA LEY NÚMERO 994 DE PLANEACIÓN DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, Y EL ARTÍCULO SEGUNDO TRANSITORIO DEL DECRETO NÚMERO\n240, POR EL QUE SE REFORMA EL ARTÍCULO 17 DE LA LEY NÚMERO 994 DE PLANEACIÓN DEL\nQue el Plan Estatal de Desarrollo 2022-2027, en su Eje 1. Bienestar, Desarrollo Humano y Justicia\nSocial, establece en su Objetivo 1.1. Reducir la pobreza de los Guerrerenses, así como el Objetivo 1.2.\nSeñala en mejorar la calidad de vida de la población y su Objetivo 1.3. Plantea disminuir las desigualdades a través de la atención a grupos vulnerables. Así también establece en sus líneas de acción generar condiciones que tengan como objetivo final la igualdad y equidad en cada rincón del estado de Guerrero.\nQue el citado Plan Estatal de Desarrollo, en el Transversal C de Austeridad y Administración\nPública Responsable, en su Estrategia y Línea de Acción, contempla establecer la planeación de la gestión pública como instrumento fundamental en la realización de las políticas públicas que genere la transformación integral para el desarrollo de la población guerrerense, así como de actualizar el marco jurídico de planeación, conforme al nuevo modelo de desarrollo nacional, orientado al establecimiento de un nuevo régimen de gobierno para el bienestar de las y los guerrerenses.\n“En el estado de Guerrero la dignidad es la base de los derechos humanos, individuales y colectivos de la persona. Son valores superiores del orden jurídico, político y social la libertad, la igualdad, la justicia social, la solidaridad, el pluralismo democrático e ideológico, el laicismo, el respeto a la diversidad y el respeto a la vida en todas sus manifestaciones. Son deberes fundamentales del Estado promover el progreso social y económico, individual o colectivo, el desarrollo sustentable, la seguridad y la paz social, y el acceso de todos los guerrerenses en los asuntos políticos y en la cultura, atendiendo en todo momento al principio de equidad (…)”; por lo que es importante establecer condiciones que garanticen los valores superiores del estado de Guerrero para avalar el bienestar de la ciudadanía guerrerense.\nQue, dada la diversidad geográfica, cultural y la relevancia que tiene el desarrollo integral de nuestro querido estado de Guerrero, es deber del Gobierno actuar conforme a los principios de equidad y justicia, para llevar a todas las zonas del país, sin excepción, los programas y beneficios que ofrece. Esta obligación se traduce en un compromiso real de inclusión y desarrollo que se debe reflejar en acciones tangibles y eficientes, de ahí que con la finalidad de proteger y alcanzar a todas y todos presenté una iniciativa de reformas al Congreso del Estado a efecto de que en la Ley Número 994 de Planeación del\nSierra como la octava región del estado de Guerrero, misma que es una amalgama de cultura, historia y riqueza natural reconocida su identidad mediante Declaratoria por medio de la cual se hace del conocimiento general que, a partir del día 16 de enero del año 2015, se declara el reconocimiento de la\nGuerrero, publicada en el Periódico Oficial del Gobierno del Estado de Guerrero número 06 alcance I, de fecha 20 de enero de 2015, a efecto de atender la necesidad imperativa de garantizar un avance armónico y equitativo de nuestra entidad. de Guerrero relativa a la inclusión para efectos de planeación de la Región Sierra, asegura que las políticas y acciones gubernamentales consideren la diversidad y especificidades de dicha región. Lo anterior, permitirá orientar y articular esfuerzos del gobierno del estado durante los próximos años para garantizar los derechos de todas y todos los pobladores de esa región. Desde una perspectiva integral, con el bienestar, así como con la justicia social como ejes articuladores de una política humana y sensible, la identificación de la regionalización en la citada Ley de Planeación, accederá generar más y mejores oportunidades, con un estado de Guerrero, orientado al desarrollo y justicia para la población.\nQue con la reforma antes señalada se estableció que al interior del Comité de Planeación para el\nDesarrollo del Estado, se deben formular los programas regionales, sin embargo, a efecto de formular el correspondiente a la Región Sierra, se instruyó a la Secretaría de Planeación y Desarrollo Regional para que realizara trabajos de identificación de un polígono correspondiente a dicha Región, estableciendo en el Programa Regional de la Sierra diversas fuentes y consideraciones: inicialmente, se tuvo en cuenta el delimitaciones de las Áreas Geoestadísticas Básicas (AGEB) rurales que se alinean con el contorno del polígono ampliado en la Declaratoria del año 2015, información que fue actualizada mediante los datos más recientes del Instituto Nacional de Estadística y Geografía (INEGI). Del mismo modo, se integraron las\nÁreas Geoestadísticas Básicas Urbanas (AGEB) ubicadas dentro de dicho polígono ampliado. Finalmente, se incorporaron aquellas localidades que tradicionalmente son reconocidas como parte de la Sierra, definiendo el polígono siguiente:\nFuente: Elaboración propia a partir de datos de la Secretaría de Planeación y Desarrollo Regional con información del Censo de Población y Vivienda 2020 INEGI.\nQue cabe dejar de relieve que el polígono surge tras un minucioso análisis, de los productos\nAgricultura, Ganadería, Pesca y Desarrollo Rural (SAGADEGRO) pero sobre todo del Foro Regional celebrado para este efecto y para la identificación de comunidades consideradas puntos de concentración por su ubicación geográfica.\nQue derivado del artículo Segundo Transitorio del Decreto número 240 por el que se reforma el que la titular del Poder Ejecutivo, expedirá los decretos de creación de las unidades administrativas necesarias de la Región Sierra, las cuales se integrarán a través de una reestructuración de las secretarías y dependencias involucradas, mismas que no generarán erogaciones extraordinarias.\nQue en este contexto la Ley Orgánica de la Administración Pública del Estado de Guerrero Número órgano con autonomía técnica, entidades paraestatales y demás instituciones que señalan la Constitución\nLocal, la Ley en cita y las disposiciones jurídicas aplicables en la entidad para el despacho de los asuntos que le competen y el precepto 17 señala entre otras disposiciones que las secretarías podrán contar con objeto crear unidades administrativas de la administración pública estatal en la Región Sierra, con el fin de central, a través del uso de las tecnologías de la información y comunicación, y operaran como ventanillas virtuales que dependerán orgánicamente de la Secretaría de Finanzas y Administración, mismas que eficiente y oportuna a la población guerrerense, asentadas en las comunidades identificadas como puntos de mayor concentración y acceso para las personas que acudan a realizar sus trámites, Esta decisión se basa en una estrategia de acercamiento y facilitación a la ciudadanía de la región y garantizar así su acceso a los servicios gubernamentales.\nQue con estas unidades administrativas se busca reducir los tiempos y costos que generan las personas al descentralizar y regionalizar la administración, se rompen las barreras geográficas y se potencia la eficiencia en la atención, respondiendo de manera más directa y personalizada a las necesidades específicas. Reconociendo la magnitud y la trascendencia de esta decisión, la operación de estas unidades en las localidades propuestas se llevará a cabo de manera gradual, garantizando de esta forma una implementación efectiva y adaptada a las necesidades de cada localidad. Entendemos que todo proceso de cambio necesita una adaptación, de esta manera se permitirá ajustar, aprender y perfeccionar su funcionamiento conforme a las realidades y desafíos que cada localidad.\nQue, por todos los argumentos señalados con antelación, la administración pública estatal con estas acciones, pretende garantizar a la ciudadanía guerrerense un derecho fundamental: el derecho a una buena administración pública. Asegurar que los servicios y programas del estado se ofrezcan con calidad, eficiencia y transparencia que es la parte esencial para fortalecer la confianza ciudadana y construir un\nGuerrero más justo y próspero.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE CREAN LAS UNIDADES ADMINISTRATIVAS DE LA ADMINISTRACIÓN\nPÚBLICA ESTATAL EN LA REGIÓN SIERRA.\nArtículo 1. Se crean las Unidades Administrativas de la Administración Pública Estatal en la\nRegión Sierra, con el objeto de acercar, agilizar y optimizar los programas sociales, trámites y servicios que presta el gobierno del estado de Guerrero a las personas asentadas en los lugares más alejados de la ubicación de la administración central, a través del uso de las tecnologías de la información y comunicación, dependerán orgánicamente de la Secretaría de Finanzas y Administración, de manera específica del área encargada del uso y administración de las tecnologías de la información y comunicación.\nArtículo 2. Las unidades administrativas para el adecuado desempeño de su objeto operarán como ventanillas virtuales a cargo de una persona titular, denominada jefa o jefe de la unidad, designada de entre el personal con que disponga la Secretaría de Finanzas y Administración, conforme a la normatividad aplicable y la disposición presupuestal, quien para el desarrollo de su función se auxiliará de las servidoras y servidores públicos que por las necesidades del servicio le asignen.\nArtículo 3. Las unidades administrativas serán coordinadas operativamente por la Delegada o\nDelegado General de Gobierno en la Región Sierra.\nArtículo 4. Las unidades administrativas se podrán instalar en localidades consideradas puntos de mayor convergencia poblacional, por su ubicación geográfica y disponibilidad de servicios que permitan el desarrollo de su objeto, identificadas en la tabla siguiente:\nMunicipio Localidad\nAjuchitlán del Progreso Pocitos del Balcón\nAtoyac de Álvarez El Paraíso\nChilpancingo de los Bravo Jaleaca de Catalán\nCoahuayutla de José María Izazaga Nueva Cuadrilla\nCoyuca de Catalán El Durazno\nGeneral Heliodoro Castillo Tlacotepec\nLeonardo Bravo Yextla\nPetatlán Corrales\nSan Miguel Totolapan Linda Vista\nTécpan de Galeana El Porvenir\nZihuatanejo de Azueta Vallecitos de Zaragoza\nZirándaro Guayameo\nArtículo 5. Las unidades administrativas de la Región Sierra, tendrán las funciones siguientes:\nI. Brindar atención directa a la ciudadanía para orientar y canalizar adecuadamente sus demandas, resolviendo sus dudas y apoyando la realización de los tramites que acudan a gestionar;\nII. Proporcionar atención e información relacionada con los programas y servicios gubernamentales que presta la administración pública estatal;\nIII. Establecer y mantener coordinación permanente con las secretarías, dependencias y entidades paraestatales para el correcto desarrollo de su función;\nIV. Asegurar que la información relacionada con la gestión, programas y servicios esté disponible para el público de forma clara, actualizada y accesible;\nV. Desarrollar sus funciones en pleno respeto de los derechos humanos y con perspectiva de género de las personas que habitan en la Región Sierra;\nVI. Establecer sistemas de monitoreo y evaluación para medir el impacto y eficiencia de las funciones que tienen encomendadas;\nVII. Fungir como unidad de apoyo para el desarrollo de las atribuciones de las secretarías, dependencias y entidades paraestatales en su zona de atención, y\nVIII. Las demás que les sean encomendadas en términos de la normatividad aplicable.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nSegundo. La Secretaría de Finanzas y Administración realizará las acciones necesarias para la que cuente en materia de recursos humanos, financieros e infraestructura.\nDado en el Recinto de las Oficinas del Poder Ejecutivo del Estado, el inmueble ubicado en el número 62, en Boulevard René Juárez Cisneros, de la Ciudad de los Servicios en Chilpancingo de los\nBravo, Capital del Estado de Guerrero, a los doce días del mes de septiembre del año dos mil veintitrés.\nLA GOBERNADORA CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nMTRA. EVELYN CECIA SALGADO PINEDA.\nEL SECRETARIO GENERAL DE GOBIERNO.\nMTRO. LUDWIG MARCIAL REYNOSO NÚÑEZ.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nC.P.C. RAYMUNDO SEGURA ESTRADA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de octubre \nde 2023",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "administrativo"
  ]
}