{
  "titulo": "Acuerdo Parlamentario por Medio del Cual Exhorta Se Hagan las Investigaciones Pertinentes de Manera",
  "Contenido": "CREDIBILIDAD PARA DAR CON EL PARADERO DE LOS\nJURÍDICOS SER DETENIDOS, PROCESADOS Y SENTENCIADOS Y\nPAGAR POR ESTOS HECHOS DE BARBARIE\nTEXTO ORIGINAL\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 83, el\nMartes 16 de Octubre de 2012.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nRESPETO A LA AUTONOMÍA DE LOS ESTADOS, EXHORTA A LOS TITULARES LOS PODERES\nEJECUTIVOS Y TITULARES DE LAS PROCURADURÍAS DE JUSTICIA DE LOS ESTADOS DE\nSONORA Y ESTADO DE MÉXICO, PARA QUE EN EL MARCO DE SUS COMPETENCIAS\nJUDICIALES Y DEPENDENCIA ENCARGADAS DE LA ADMINISTRACIÓN DE JUSTICIA SE HAGAN\nLAS INVESTIGACIONES PERTINENTES DE MANERA PROFESIONAL, PRONTA Y CON EL MÁS\nALTO NIVEL DE CREDIBILIDAD PARA DAR CON EL PARADERO DE LOS RESPONSABLES\nMATERIALES E INTELECTUALES DE LOS HOMICIDIOS EN COMENTO Y ASÍ PUEDAN CON TODO\nEL RIGOR Y PESO DE LA LEY COMO LO MARCA NUESTROS ÓRGANOS JURÍDICOS SER\nDETENIDOS, PROCESADOS Y SENTENCIADOS Y PAGAR POR ESTOS HECHOS DE BARBARIE.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 18 de septiembre del 2012, el Ciudadano Diputado Omar Jalil Flores\nMajul, presentó la propuesta de Acuerdo Parlamentario por el que la Sexagésima Legislatura del\nHonorable Congreso del Estado de Guerrero, con pleno respeto a la Autonomía de los Estados exhorta a los titulares los Poderes Ejecutivos y titulares de las Procuradurías de Justicia de los Estados de Sonora y administración de justicia se hagan las investigaciones pertinentes de manera profesional, pronta y con el órganos jurídicos ser detenidos, procesados y sentenciados y pagar por estos hechos de barbarie, en los siguientes términos\n\"CONSIDERANDOS:\nPRIMERO.- Que el proceso de Transición y Alternancia política en México y en sus diversas regiones, ha propiciado la recomposición institucional de los órganos del Estado, y que en este proceso\nCREDIBILIDAD PARA DAR CON EL PARADERO DE LOS\nJURÍDICOS SER DETENIDOS, PROCESADOS Y SENTENCIADOS Y\nPAGAR POR ESTOS HECHOS DE BARBARIE de reformas inacabadas en nuestro país, también se vive el surgimiento de la violencia organizada y delincuencial como la descomposición social así como la erosión de los mecanismo de cohesión social existentes. Y que es asunto del Estado mexicano y de sus tres poderes, la tarea ineludible de iniciar y transformar las condiciones sociales para mantener la paz y las tranquilidad pública.\nSEGUNDO.- Que los Congresos locales son el centro de la representación del pueblo de los estados de la Federación y que en ellos se expresa, entre otras cosas la pluralidad y la diversidad política de la sociedad. Y que la representación del pueblo recae en la investidura de los Diputados Locales, la cual adquiere parte de su fortaleza en su integridad institucional y en el fuero, para poder abordar cualquier materia, del que hacer público. Y que el Poder Legislativo en sociedades democráticas, tiene su origen en las elecciones libres y posee como parte integral de su existencia la función de control, de vigilancia y contra peso político.\nNo podemos en lo absoluto ni en la mas mínima de sus expresiones permitir o siquiera soportar como parte de la cotidianidad de la vida de nuestros representados un clima de inseguridad.\nTERCERO.- Que el pasado viernes 14 de Septiembre fue arteramente asesinado afuera de su casa, el diputado local electo del PRI, por el distrito XVII de Ciudad Obregón Sonora, Eduardo Castro\nLuque, quien fue directivo del equipo de beisbol los Yaquis y presidio la Canaco de 2006 a 2009 y que había mantenido posiciones publicas de oposición a la realización del acueducto el \"Novillo–Hermosillo\".\nCUARTO.- De la misma forma y con diferente procedimiento perdió la vida el Diputado local\nElecto por el distrito XXV en el Estado de México Jaime Serrano Cedillo el pasado día 16 de septiembre también de este mismo año, convirtiéndose en el segundo legislador que muere asesinado con una diferencia de apenas dos días.\nQUINTO.- Que sin importar filiación política o ideología alguna, tenemos la obligación como\nLegisladores de levantar la voz en este recinto de las manifestaciones y del pensamiento libre, unimos al reclamo general de justicia, externando nuestra solidaridad para que estos crímenes no horrendos crímenes que enlutan e indignan a la sociedad en su conjunto.\"\nQue vertido lo anterior, en sesión de fecha 18 de septiembre del 2012, la Sexagésima sus términos, la propuesta de Acuerdo Parlamentario presentada por el Diputado Omar Jalil Flores Majul.\nCREDIBILIDAD PARA DAR CON EL PARADERO DE LOS\nJURÍDICOS SER DETENIDOS, PROCESADOS Y SENTENCIADOS Y\nPAGAR POR ESTOS HECHOS DE BARBARIE\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nGuerrero, con pleno respeto a la autonomía de los Estados, exhorta a los titulares los Poderes Ejecutivos y titulares de las Procuradurías de Justicia de los Estados de Sonora y Estado de México, para que en el marco de sus competencias judiciales y dependencia encargadas de la administración de justicia se hagan las investigaciones pertinentes de manera profesional, pronta y con el más alto nivel de credibilidad para dar con el paradero de los responsables materiales e intelectuales de los homicidios en comento y así puedan con todo el rigor y peso de la ley como lo marca nuestros órganos jurídicos ser detenidos, procesados y sentenciados y pagar por estos hechos de barbarie.\nARTÍCULO PRIMERO.- El presente Acuerdo Parlamentario surtirá sus efectos a partir de la fecha de su expedición.\nARTICULO SEGUNDO.- Comuníquese el presente Acuerdo Parlamentario a los titulares del\nPoder Ejecutivo del Estado de México y Estado de Sonora.\nARTICULO TERCERO.- Comuníquese el presente Acuerdo Parlamentario a los titulares de las\n(Procuradurías Locales).\nARTICULO CUARTO.- Comuníquese el presente Acuerdo Parlamentario a los Congresos de los\nARTÍCULO QUINTO.- Publíquese el presente Acuerdo Parlamentario en el Periódico Oficial del\nEstado. septiembre del año dos mil doce.\nCREDIBILIDAD PARA DAR CON EL PARADERO DE LOS\nJURÍDICOS SER DETENIDOS, PROCESADOS Y SENTENCIADOS Y\nPAGAR POR ESTOS HECHOS DE BARBARIE\nDIPUTADO PRIMER VICEPRESIDENTE\nEN FUNCIONES DE PRESIDENTE.\nELÍ CAMACHO GOICOCHEA.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nDELFINA CONCEPCIÓN OLIVA HERNÁNDEZ.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de Octubre de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}