{
  "titulo": "Acuerdo por el Que Se Emite el Clasificador por Objeto del Gasto",
  "Contenido": "CLASIFICADOR POR FUENTES DE FINANCIAMIENTO..................................................................... 2\nDE 25 MIL HABITANTES....................................................................................................................... 8\nARMONIZACIÓN CONTABLE............................................................................................................... 34\nCONTRATOS ANÁLOGOS, INCLUYENDO MANDATOS..................................................................... 45\nTEXTO ORIGINAL\nCONSEJO NACIONAL DE ARMONIZACIÓN CONTABLE\nCLASIFICADOR POR FUENTES DE FINANCIAMIENTO\nANTECEDENTES\nEl 31 de diciembre de 2008 se publicó en el Diario Oficial de la Federación la Ley General de\nContabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y\nJudicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político administrativos de las demarcaciones territoriales del Distrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la Contabilidad Gubernamental es el Consejo\nNacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a contar con un dicho cuerpo colegiado. El Secretario Técnico del CONAC realizará el registro de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal de competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, mediante la cual se dé cuenta sobre el grado de cumplimiento de las entidades federativas y municipios. No se omite mencionar que la propia obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las entidades federativas deberán asumir una posición objetivos que dicha ley ordena. Los gobiernos de las Entidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente clasificador se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada nivel de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nEl clasificador fue sometido a opinión del Comité Consultivo, el cual integró distintos grupos de trabajo, contando con la participación de representantes de entidades federativas, municipios, Auditoría\nSuperior de la Federación, entidades estatales de Fiscalización, Instituto para el Desarrollo Técnico de las\nHaciendas Públicas, Instituto Mexicano de Contadores Públicos, Federación Nacional de la Asociación\nMexicana de Contadores Públicos y Comisión Permanente de Contralores Estados-Federación. Así como los grupos que integran la Comisión Permanente de Funcionarios Fiscales.\nEl 12 y 16 de noviembre de 2012 el Comité Consultivo hizo llegar al Secretario Técnico la opinión sobre el proyecto del Clasificador por Fuentes de Financiamiento.\nEn virtud de lo anterior y con fundamento en los artículos 6 y 9 de la Ley de Contabilidad, el\nCONAC ha decidido lo siguiente:\nPRIMERO.- Se emite el Clasificador por Fuentes de Financiamiento a que hace referencia el artículo tercero transitorio, fracción III de la Ley de Contabilidad.\nÍndice\nA. Fundamento Legal\nB. Introducción\nC. Relación de Fuentes de Financiamiento\nD. Descripción de las Fuentes de Financiamiento\nA.FUNDAMENTOLEGAL\nEl artículo 41 de la Ley de Contabilidad establece que, para el registro único de las operaciones presupuestarias y contables, los entes públicos dispondrán de clasificadores presupuestarios, listas de cuentas y catálogos de bienes o instrumentos similares que permitan su interrelación automática.\nDe conformidad con lo dispuesto por la fracción III del artículo 19 de la referida Ley los entes públicos deberán asegurarse que el Sistema de Contabilidad Gubernamental (SCG), integre en forma automática el ejercicio presupuestario con la operación contable, a partir de la utilización del gasto devengado.\nAsí mismo, la fracción I del artículo Cuarto Transitorio del decreto publicado en el Diario Oficial de la Federación el 31 de diciembre de 2008 mediante el cual se publicó la Ley de Contabilidad, indica la responsabilidad en lo relativo a la Federación y las entidades federativas de disponer de listas de cuentas alineadas al Plan de Cuentas; clasificadores presupuestarios armonizados y catálogos de bienes y las respectivas matrices de conversión con las características señaladas en los artículos 40 y 41.\nFinalmente, es importante mencionar que la Ley de referencia en su artículo 2, señala que para efectos de la armonización contable se deberán seguir las mejores prácticas contables nacionales e internacionales en apoyo a las tareas de planeación financiera, control de recursos, análisis y fiscalización.\nB.INTRODUCCION\nLa clasificación por fuentes de financiamiento consiste en presentar los gastos públicos según los agregados genéricos de los recursos empleados para su financiamiento.\nEsta clasificación permite identificar las fuentes u orígenes de los ingresos que financian los egresos y precisar la orientación específica de cada fuente a efecto de controlar su aplicación.\nC.RELACIONDEFUENTESDEFINANCIAMIENTO\n1. Recursos Fiscales\n2. Financiamientos internos\n3. Financiamientos externos\n4. Ingresos propios\n5. Recursos Federales\n6. Recursos Estatales\n7. Otros recursos\nD.DESCRIPCIONDELASFUENTESDEFINANCIAMIENTO\n1. Recursos Fiscales\nSon los ingresos que se obtienen por impuestos, contribuciones de mejora, derechos, liquidación o pago, productos y aprovechamientos; cuotas y aportaciones de seguridad social, asignaciones y transferencias presupuestarias a los poderes ejecutivo, legislativo y judicial y organismos autónomos, así como a las entidades paraestatales federales, estatales y municipales.\n2. Financiamientos internos\nSon los recursos provenientes de obligaciones contraídas con acreedores nacionales y pagaderos en el interior del país en moneda nacional.\n3. Financiamientos externos\nSon los recursos obtenidos por el Poder Ejecutivo Federal provenientes de obligaciones contraídas con acreedores extranjeros y pagaderos en el exterior. (Sólo aplica para el Poder Ejecutivo\nFederal).\n4. Ingresos propios\nSon los recursos generados por los poderes legislativo y judicial, organismos autónomos y municipios, así como las entidades paraestatales o paramunicipales respectivas, en el entendido de que para el caso de entidades de la Administración Pública Federal se estará a lo dispuesto por el artículo 2, fracción XXXI, de la Ley Federal de Presupuesto y Responsabilidad Hacendaria.\n5. Recursos Federales\nSon los recursos por subsidios, asignaciones presupuestarias y fondos derivados de la Ley de\nGobiernos Estatales o Municipales.\n6. Recursos Estatales\nSon los recursos por subsidios, asignaciones presupuestarias y fondos derivados de la Ley de\nIngresos Estatal o del Presupuesto de Egresos Estatal y que se destina a los gobiernos municipales.\n7. Otros recursos\nSon los recursos provenientes del sector privado, de fondos internacionales y otros no comprendidos en los numerales anteriores.\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de Contabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Clasificador por señalado en el acuerdo tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC ha emitido, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el cuarto transitorio de la Ley de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en el presente Clasificador por Fuentes de\nFinanciamiento, las autoridades en materia de Contabilidad Gubernamental y Presupuestal que corresponda en los poderes ejecutivos federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de Contabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Clasificador por Fuentes de Financiamiento que se emite a más tardar, el 31 de diciembre de 2013. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC ha emitido, la matriz de conversión.\nQUINTO.- El Presupuesto de Egresos de los Entes Públicos, que se apruebe para el ejercicio de\n2014, deberá reflejar el Clasificador por Fuentes de Financiamiento que se emite. En su caso el\nSecretario Técnico del CONAC podrá emitir lineamientos para su adecuada implementación y podrá resolver casos no previstos, siempre alineados a las presentes disposiciones.\nSEXTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán adoptar e implementar las decisiones del CONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso.\nSEPTIMO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los gobiernos con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nOCTAVO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el Secretario Técnico federativas, municipios y demarcaciones territoriales del Distrito Federal realicen para la adopción e implementación del Clasificador por Fuentes de Financiamiento. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al\nSecretario Técnico la información relacionada con dichos actos. Dicha información deberá ser enviada a contados a partir de la conclusión del plazo fijado por el CONAC.\nNOVENO.- En términos del artículo 15 de la Ley de Contabilidad, la Secretaría de Hacienda y\nCrédito Público, no podrá inscribir en el Registro de Obligaciones y Empréstitos, las obligaciones de esta Ley.\nDECIMO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la Ley de\nContabilidad, el Clasificador por Fuentes de Financiamiento serán publicadas en el Diario Oficial de la\nFederación, así como en los medios oficiales de difusión escritos y electrónicos de las Entidades\nFederativas. En el caso de los Municipios y demarcaciones territoriales del Distrito Federal, podrán publicarlos en sus páginas electrónicas o en los medios oficiales escritos.\nEn la Ciudad de México, Distrito Federal, siendo las trece horas del día 28 de noviembre del año dos mil doce, con fundamento en los artículos 11 de la Ley General de Contabilidad Gubernamental, 12, fracción IV, y 64 del Reglamento Interior de la Secretaría de Hacienda y Crédito Público, el Titular de la\nCrédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HAGO CONSTAR Y CERTIFICO que el documento consistente en 2 fojas útiles, impresas por anverso y reverso, rubricadas y cotejadas, denominado Clasificador por fuentes de financiamiento, corresponde con el texto aprobado por el Consejo Nacional de Armonización Contable, mismo que estuvo a la vista de los integrantes de dicho Consejo en su tercera reunión, celebrada el 28 de noviembre de dos mil doce, situación que se certifica para los efectos legales conducentes.- El Secretario Técnico del Consejo\nNacional de Armonización Contable, José Alfonso Medina y Medina.- Rúbrica.\nSIMPLIFICADO PARA LOS MUNICIPIOS CON MENOS DE 25 MIL HABITANTES\nAntecedentes\n____________________________________________________________________________________\nContabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\n____________________________________________________________________________________\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y\nJudicial de la Federación, Entidades Federativas; los Ayuntamientos de los Municipios; los órganos político administrativos de las demarcaciones territoriales del Distrito Federal; las Entidades de la\nAdministración Pública Paraestatal, ya sean Federales, Estatales o Municipales y los Órganos\nAutónomos Federales y Estatales.\nEl órgano de coordinación para la armonización de la Contabilidad Gubernamental es el Consejo\nNacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a contar con un mecanismo de seguimiento que informe el grado de avance en el cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del CONAC realizará el registro de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal de competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, mediante la cual se dé cuenta sobre el grado de cumplimiento de las entidades federativas y municipios. No se omite mencionar que la propia obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las Entidades Federativas deberán asumir una posición objetivos que dicha ley ordena. Los gobiernos de las Entidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus Municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente plan de cuentas se emite con el fin de establecer las bases para que los gobiernos Municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada orden de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nEl plan de cuentas elaborado por el Secretariado Técnico, fue sometido a opinión del Comité\nConsultivo, el cual examinó el Plan de Cuentas que formará parte del Manual de Contabilidad\nGubernamental Simplificado para los Municipios con Menos de 25 Mil Habitantes, contando con la participación de entidades federativas, municipios, la Auditoría Superior de la Federación, las entidades estatales de Fiscalización, el Instituto para el Desarrollo Técnico de las Haciendas Públicas, el Instituto\nMexicano de Contadores Públicos, la Federación Nacional de la Asociación Mexicana de Contadores\nPúblicos y la Comisión Permanente de Contralores Estados-Federación. Así como los grupos que integran la Comisión Permanente de Funcionarios Fiscales.\nCon fecha 12 de noviembre de 2012, el Comité Consultivo hizo llegar al Secretario Técnico la opinión, respectivamente, sobre el proyecto del plan de cuentas por el que se emite el Plan de Cuentas que formará parte del Manual de Contabilidad Gubernamental Simplificado para los Municipios con Menos de 25 Mil Habitantes.\nEn virtud de lo anterior, y con fundamento en los artículos 6 y 9, fracción I y XI, de la Ley de\nContabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emite el Plan de Cuentas que formará parte del Manual de Contabilidad\nGubernamental Simplificado para los Municipios con Menos de 25 Mil Habitantes:\nEl objetivo del Plan de Cuentas Simplificado para los municipios con menos de 25 mil habitantes es proporcionar a éstos, los elementos necesarios que les permitan contabilizar sus operaciones, proveer información útil en tiempo y forma, para la toma de decisiones por parte de los responsables de administrar las finanzas públicas, para garantizar el control del patrimonio; así como medir los resultados relacionadas con el control, la transparencia y la rendición de cuentas.\nEn este sentido constituye una herramienta básica para el registro de las operaciones, que otorga consistencia a la presentación de los resultados del ejercicio y facilita su interpretación, proporcionando las bases para consolidar bajo criterios armonizados la información contable. ordenada sistemáticamente e identificadas con nombres para distinguir un tipo de cuenta de otras, para los fines del registro contable de las transacciones.\nPara el registro de las operaciones contables y presupuestarias, los entes públicos deberán interrelacionar los diferentes Clasificadores con Plan de Cuentas Simplificado, mismos que estarán armonizados.\nPara dar cumplimiento al artículo 40 el cual señala que las «…transacciones presupuestarias y contables generarán el registro automático y por única vez de las mismas en los momentos contables correspondientes,» así como el artículo 41 «Para el registro único de las operaciones presupuestarias y contables, los entes públicos dispondrán de clasificadores presupuestarios, listas de cuentas y catálogos de bienes o instrumentos similares que permitan su interrelación automática», ambos de la Ley de\nContabilidad; derivado de lo anterior se presenta la lista de cuentas a 4° y 5° nivel obligatorio para todos los entes públicos.\nBase de Codificación\nEl código de cuentas ha sido diseñado con la finalidad de establecer una clasificación, flexible, ordenada y pormenorizada de las cuentas de mayor y de las subcuentas que se debe utilizar para el registro contable de las operaciones del ente público. La estructura presentada en este documento, permite formar agrupaciones que van de conceptos generales a particulares, el cual se conforma de 5 niveles de clasificación y de 5 dígitos como sigue:\nPRIMER AGREGADO\nGénero 1 Activo GENERO: Considera el universo de la clasificación.\nGrupo 1.1 Activo Circulante GRUPO: Determina el ámbito del universo en\nRubro 1.1.1 Efectivo y rubros compatibles con el género en forma\nEquivalentes estratificada, permitiendo conocer a niveles agregados su composición.\nSEGUNDO AGREGADO RUBRO: Permite la clasificación particular de las operaciones del ente público.\nCuenta 1.1.1.1 Efectivo\nSubcuenta 1.1.1.1.1 Caja Establece el registro de las operaciones a\nCUENTA: nivel cuenta de mayor.\nSUBCUENTA: Constituye un mayor detalle de las cuentas.\nLa subcuenta, será aprobada, por la unidad administrativa o instancia competente en materia de\nContabilidad Gubernamental de cada orden de gobierno, quienes autorizarán la desagregación del Plan de Cuentas de acuerdo a sus necesidades, a partir de la estructura básica que se está presentando. ser usado de forma supletoria al presente Plan de Cuentas Simplificado.\nContenido del Plan de Cuentas Simplificado\n1 ACTIVO\n1.1 ACTIVO CIRCULANTE\n1.1.1 Efectivo y Equivalentes\n1.1.1.1 Efectivo\n1.1.1.2 Bancos/Tesorería\n1.1.1.4 Inversiones Temporales (Hasta 3 meses)\n1.1.1.5 Fondos con Afectación Específica\n1.1.1.6 Depósitos de Fondos de Terceros en Garantía y/o Administración\n1.1.1.9 Otros Efectivos y Equivalentes\n1.1.2 Derechos a Recibir Efectivo o Equivalentes\n1.1.2.1 Inversiones Financieras de Corto Plazo\n1.1.2.2 Cuentas por Cobrar a Corto Plazo\n1.1.2.3 Deudores Diversos por Cobrar a Corto Plazo\n1.1.2.4 Ingresos por Recuperar a Corto Plazo\n1.1.2.5 Deudores por Anticipos de la Tesorería a Corto Plazo\n1.1.2.9 Otros Derechos a Recibir Efectivo o Equivalentes a Corto Plazo\n1.1.3 Derechos a Recibir Bienes o Servicios\n1.1.3.1 Anticipo a Proveedores por Adquisición de Bienes y Prestación de Servicios a Corto\nPlazo\n1.1.3.2 Anticipo a Proveedores por Adquisición de Bienes Inmuebles y Muebles a Corto Plazo\n1.1.3.3 Anticipo a Proveedores por Adquisición de Bienes Intangibles a Corto Plazo\n1.1.3.4 Anticipo a Contratistas por Obras Públicas a Corto Plazo\n1.1.3.9 Otros Derechos a Recibir Bienes o Servicios a Corto Plazo\n1.1.4 Inventarios\n1.1.4.1 Inventario de Mercancías para Venta\n1.1.4.2 Inventario de Mercancías Terminadas\n1.1.4.3 Inventario de Mercancías en Proceso de Elaboración\n1.1.4.4 Inventario de Materias Primas, Materiales y Suministros para Producción\n1.1.4.5 Bienes en Tránsito\n1.1.5 Almacenes\n1.1.5.1 Almacén de Materiales y Suministros de Consumo\n1.1.6 Estimación por Pérdida o Deterioro de Activos Circulantes\n1.1.6.1 Estimaciones para Cuentas Incobrables por Derechos a Recibir Efectivo o Equivalentes\n1.1.9 Otros Activos Circulantes\n1.1.9.1 Valores en Garantía\n1.1.9.2 Bienes en Garantía (excluye depósitos de fondos)\n1.1.9.3 Bienes Derivados de Embargos, Decomisos, Aseguramientos y Dación en Pago\n1.2 ACTIVO NO CIRCULANTE\n1.2.1 Inversiones Financieras a Largo Plazo\n1.2.1.1 Inversiones a Largo Plazo\n1.2.1.1.1 Depósitos a LP en Moneda Nacional\n1.2.1.3 Fideicomisos, Mandatos y Contratos Análogos\n1.2.1.3.8 Fideicomisos, Mandatos y Contratos Análogos de Municipios\n1.2.2 Derechos a Recibir Efectivo o Equivalentes a Largo Plazo\n1.2.2.1 Documentos por Cobrar a Largo Plazo\n1.2.2.2 Deudores Diversos a Largo Plazo\n1.2.2.3 Ingresos por Recuperar a Largo Plazo\n1.2.2.9 Otros Derechos a Recibir Efectivo o Equivalentes a Largo Plazo\n1.2.3 Bienes Inmuebles, Infraestructura y Construcciones en Proceso\n1.2.3.1 Terrenos\n1.2.3.2 Viviendas\n1.2.3.3 Edificios no Habitacionales\n1.2.3.4 Infraestructura\n1.2.3.4.1 Infraestructura de Carreteras\n1.2.3.4.5 Infraestructura de Telecomunicaciones\n1.2.3.4.6 Infraestructura de Agua Potable, Saneamiento, Hidroagrícola y Control de\nInundaciones\n1.2.3.5 Construcciones en Proceso en Bienes de Dominio Público\n1.2.3.5.1 Edificación Habitacional en Proceso\n1.2.3.5.2 Edificación no Habitacional en Proceso\n1.2.3.5.3 Construcción de Obras para el Abastecimiento de Agua, Petróleo, Gas, Electricidad y\nTelecomunicaciones en Proceso\n1.2.3.5.4 División de Terrenos y Construcción de Obras de Urbanización en Proceso\n1.2.3.5.5 Construcción de Vías de Comunicación en Proceso\n1.2.3.5.6 Otras Construcciones de Ingeniería Civil u Obra Pesada en Proceso\n1.2.3.5.7 Instalaciones y Equipamiento en Construcciones en Proceso\n1.2.3.5.9 Trabajos de Acabados en Edificaciones y Otros Trabajos Especializados en Proceso\n1.2.3.6 Construcciones en Proceso en Bienes Propios\n1.2.3.6.1 Edificación Habitacional en Proceso\n1.2.3.6.2 Edificación no Habitacional en Proceso\n1.2.3.6.3 Construcción de Obras para el Abastecimiento de Agua, Petróleo, Gas, Electricidad y Telecomunicaciones en Proceso\n1.2.3.6.4 División de Terrenos y Construcción de Obras de Urbanización en Proceso\n1.2.3.6.5 Construcción de Vías de Comunicación en Proceso\n1.2.3.6.6 Otras Construcciones de Ingeniería Civil u Obra Pesada en Proceso\n1.2.3.6.7 Instalaciones y Equipamiento en Construcciones en Proceso\n1.2.3.6.9 Trabajos de Acabados en Edificaciones y Otros Trabajos Especializados en Proceso\n1.2.3.9 Otros Bienes Inmuebles\n1.2.4 Bienes Muebles\n1.2.4.1 Mobiliario y Equipo de Administración\n1.2.4.1.1 Muebles de Oficina y Estantería\n1.2.4.1.2 Muebles, Excepto de Oficina y Estantería\n1.2.4.1.3 Equipo de Cómputo y de Tecnologías de la Información\n1.2.4.1.9 Otros Mobiliarios y Equipos de Administración\n1.2.4.2 Mobiliario y Equipo Educacional y Recreativo\n1.2.4.2.1 Equipos y Aparatos Audiovisuales\n1.2.4.2.2 Aparatos Deportivos\n1.2.4.2.3 Cámaras Fotográficas y de Video\n1.2.4.2.9 Otro Mobiliario y Equipo Educacional y Recreativo\n1.2.4.3 Equipo e Instrumental Médico y de Laboratorio\n1.2.4.3.1 Equipo Médico y de Laboratorio\n1.2.4.3.2 Instrumental Médico y de Laboratorio\n1.2.4.4 Vehículos y Equipo de Transporte\n1.2.4.4.1 Automóviles y Equipo Terrestre\n1.2.4.4.2 Carrocerías y Remolques\n1.2.4.4.9 Otros Equipos de Transporte\n1.2.4.5 Equipo de Defensa y Seguridad\n1.2.4.6 Maquinaria, Otros Equipos y Herramientas\n1.2.4.6.1 Maquinaria y Equipo Agropecuario\n1.2.4.6.2 Maquinaria y Equipo Industrial\n1.2.4.6.3 Maquinaria y Equipo de Construcción\n1.2.4.6.4 Sistemas de Aire Acondicionado, Calefacción y de Refrigeración Industrial y Comercial\n1.2.4.6.5 Equipo de Comunicación y Telecomunicación\n1.2.4.6.6 Equipos de Generación Eléctrica, Aparatos y Accesorios Eléctricos\n1.2.4.6.7 Herramientas y Máquinas-Herramienta\n1.2.4.6.9 Otros Equipos\n1.2.4.7 Colecciones, Obras de Arte y Objetos Valiosos\n1.2.4.7.1 Bienes Artísticos, Culturales y Científicos\n1.2.4.7.2 Objetos de Valor\n1.2.4.8 Activos Biológicos\n1.2.4.8.1 Bovinos\n1.2.4.8.2 Porcinos\n1.2.4.8.3 Aves\n1.2.4.8.4 Ovinos y Caprinos\n1.2.4.8.5 Peces y Acuicultura\n1.2.4.8.6 Equinos\n1.2.4.8.7 Especies Menores y de Zoológico\n1.2.4.8.8 Árboles y Plantas\n1.2.4.8.9 Otros Activos Biológicos\n1.2.5 Activos Intangibles\n1.2.5.1 Software\n1.2.5.4 Licencias\n1.2.5.4.1 Licencias Informáticas e Intelectuales\n1.2.5.4.2 Licencias Industriales, Comerciales y Otras\n1.2.5.9 Otros Activos Intangibles\n1.2.6 Depreciación, Deterioro y Amortización Acumulada de Bienes\n1.2.6.1 Depreciación Acumulada de Bienes Inmuebles\n1.2.6.2 Depreciación Acumulada de Infraestructura\n1.2.6.3 Depreciación Acumulada de Bienes Muebles\n1.2.6.4 Deterioro Acumulado de Activos Biológicos\n1.2.6.5 Amortización Acumulada de Activos Intangibles\n1.2.7 Activos Diferidos\n1.2.7.1 Estudios, Formulación y Evaluación de Proyectos\n1.2.7.2 Derechos Sobre Bienes en Régimen de Arrendamiento Financiero\n1.2.7.3 Gastos Pagados por Adelantado a Largo Plazo\n1.2.7.4 Anticipos a Largo Plazo\n1.2.7.5 Beneficios al Retiro de Empleados Pagados por Adelantado\n1.2.7.9 Otros Activos Diferidos\n1.2.8 Estimación por Pérdida o Deterioro de Activos no Circulantes\n1.2.8.1 Estimaciones por Pérdida de Cuentas Incobrables de Documentos por Cobrar a Largo\nPlazo\n1.2.8.2 Estimaciones por Pérdida de Cuentas Incobrables de Deudores Diversos por Cobrar a\nLargo Plazo\n1.2.8.3 Estimaciones por Pérdida de Cuentas Incobrables de Ingresos por Cobrar a Largo Plazo\n1.2.8.9 Estimaciones por Pérdida de Otras Cuentas Incobrables a Largo Plazo\n1.2.9 Otros Activos no Circulantes\n1.2.9.1 Bienes en Concesión\n1.2.9.2 Bienes en Arrendamiento Financiero\n1.2.9.3 Bienes en Comodato\n2 PASIVO\n2.1 PASIVO CIRCULANTE\n2.1.1 Cuentas por Pagar a Corto Plazo\n2.1.1.1 Servicios Personales por Pagar a Corto Plazo\n2.1.1.2 Proveedores por Pagar a Corto Plazo\n2.1.1.3 Contratistas por Obras Públicas por Pagar a Corto Plazo\n2.1.1.5 Transferencias Otorgadas por Pagar a Corto Plazo\n2.1.1.6 Intereses, Comisiones y Otros Gastos de la Deuda Pública por Pagar a Corto Plazo\n2.1.1.7 Retenciones y Contribuciones por Pagar a Corto Plazo\n2.1.1.8 Devoluciones de la Ley de Ingresos por Pagar a Corto Plazo\n2.1.1.9 Otras Cuentas por Pagar a Corto Plazo\n2.1.2 Documentos por Pagar a Corto Plazo\n2.1.2.1 Documentos Comerciales por Pagar a Corto Plazo\n2.1.2.2 Documentos con Contratistas por Obras Públicas por Pagar a Corto Plazo\n2.1.2.9 Otros Documentos por Pagar a Corto Plazo\n2.1.3 Porción a Corto Plazo de la Deuda Pública a Largo Plazo\n2.1.3.1 Porción a Corto Plazo de la Deuda Pública Interna\n2.1.3.1.2 Porción a CP de los Préstamos de la Deuda Pública Interna\n2.1.3.3 Porción a Corto Plazo de Arrendamiento Financiero\n2.1.3.3.1 Porción a CP de Arrendamiento Financiero Nacional\n2.1.5 Pasivos Diferidos a Corto Plazo\n2.1.5.1 Ingresos Cobrados por Adelantado a Corto Plazo\n2.1.5.2 Intereses Cobrados por Adelantado a Corto Plazo\n2.1.5.9 Otros Pasivos Diferidos a Corto Plazo\n2.1.6 Fondos y Bienes de Terceros en Garantía y/o Administración a Corto Plazo\n2.1.6.1 Fondos en Garantía a Corto Plazo\n2.1.6.2 Fondos en Administración a Corto Plazo\n2.1.6.3 Fondos Contingentes a Corto Plazo\n2.1.6.4 Fondos de Fideicomisos, Mandatos y Contratos Análogos a Corto Plazo\n2.1.6.5 Otros Fondos de Terceros en Garantía y/o Administración a Corto Plazo\n2.1.6.6 Valores y Bienes en Garantía a Corto Plazo\n2.1.7 Provisiones a Corto Plazo\n2.1.7.1 Provisión para Demandas y Juicios a Corto Plazo\n2.1.7.2 Provisión para Contingencias a Corto Plazo\n2.1.7.9 Otras Provisiones a Corto Plazo\n2.1.9 Otros Pasivos a Corto Plazo\n2.1.9.1 Ingresos por Clasificar\n2.1.9.2 Recaudación por Participar\n2.1.9.9 Otros Pasivos Circulantes\n2.2 PASIVO NO CIRCULANTE\n2.2.1 Cuentas por Pagar a Largo Plazo\n2.2.1.1 Proveedores por Pagar a Largo Plazo\n2.2.1.2 Contratistas por Obras Públicas por Pagar a Largo Plazo\n2.2.2 Documentos por Pagar a Largo Plazo\n2.2.2.1 Documentos Comerciales por Pagar a Largo Plazo\n2.2.2.2 Documentos con Contratistas por Obras Públicas por Pagar a Largo Plazo\n2.2.2.9 Otros Documentos por Pagar a Largo Plazo\n2.2.3 Deuda Pública a Largo Plazo\n2.2.3.3 Préstamos de la Deuda Pública Interna por Pagar a Largo Plazo\n2.2.3.5 Arrendamiento Financiero por Pagar a Largo Plazo\n2.2.4 Pasivos Diferidos a Largo Plazo\n2.2.4.1 Créditos Diferidos a Largo Plazo\n2.2.4.2 Intereses Cobrados por Adelantado a Largo Plazo\n2.2.4.9 Otros Pasivos Diferidos a Largo Plazo\n2.2.5 Fondos y Bienes de Terceros en Garantía y/o Administración a Largo Plazo\n2.2.5.1 Fondos en Garantía a Largo Plazo\n2.2.5.2 Fondos en Administración a Largo Plazo\n2.2.5.3 Fondos Contingentes a Largo Plazo\n2.2.5.4 Fondos de Fideicomisos, Mandatos y Contratos Análogos a Largo Plazo\n2.2.5.5 Otros Fondos de Terceros en Garantía y/o Administración a Largo Plazo\n2.2.5.6 Valores y Bienes en Garantía a Largo Plazo\n2.2.6 Provisiones a Largo Plazo\n2.2.6.1 Provisión para Demandas y Juicios a Largo Plazo\n2.2.6.2 Provisión para Pensiones a Largo Plazo\n2.2.6.3 Provisión para Contingencias a Largo Plazo\n2.2.6.9 Otras Provisiones a Largo Plazo\n3 HACIENDAPUBLICA/PATRIMONIO\n3.1 HACIENDA PUBLICA/PATRIMONIO CONTRIBUIDO\n3.1.1 Aportaciones\n3.1.2 Donaciones de Capital\n3.1.3 Actualización de la Hacienda Pública/Patrimonio\n3.2 HACIENDA PUBLICA /PATRIMONIO GENERADO\n3.2.1 Resultados del Ejercicio (Ahorro/ Desahorro)\n3.2.2 Resultados de Ejercicios Anteriores\n3.2.3 Revalúos\n3.2.3.1 Revalúo de Bienes Inmuebles\n3.2.3.2 Revalúo de Bienes Muebles\n3.2.3.3 Revalúo de Bienes Intangibles\n3.2.3.9 Otros Revalúos\n3.2.4 Reservas\n3.2.4.1 Reservas de Patrimonio\n3.2.4.2 Reservas Territoriales\n3.2.4.3 Reservas por Contingencias\n3.2.5 Rectificaciones de Resultados de Ejercicios Anteriores\n3.2.5.1 Cambios en Políticas Contables\n3.2.5.2 Cambios por Errores Contables\n4 INGRESOSYOTROSBENEFICIOS\n4.1 INGRESOS DE GESTION\n4.1.1 Impuestos\n4.1.1.1 Impuestos Sobre los Ingresos\n4.1.1.2 Impuestos Sobre el Patrimonio\n4.1.1.3 Impuestos Sobre la Producción, el Consumo y las Transacciones\n4.1.1.7 Accesorios de Impuestos\n4.1.1.9 Otros Impuestos\n4.1.3 Contribuciones de Mejoras\n4.1.3.1 Contribuciones de Mejoras por Obras Públicas\n4.1.4 Derechos\n4.1.4.1 Derechos por el Uso, Goce, Aprovechamiento o Explotación de Bienes de\nDominio Público\n4.1.4.3 Derechos por Prestación de Servicios\n4.1.4.4 Accesorios de Derechos\n4.1.4.9 Otros Derechos\n4.1.5 Productos de Tipo Corriente\n4.1.5.1 Productos Derivados del Uso y Aprovechamiento de Bienes no Sujetos a\nRégimen de Dominio Público\n4.1.5.2 Enajenación de Bienes Muebles no Sujetos a ser Inventariados\n4.1.5.3 Accesorios de Productos\n4.1.5.9 Otros Productos que Generan Ingresos Corrientes\n4.1.6 Aprovechamientos de Tipo Corriente\n4.1.6.1 Incentivos Derivados de la Colaboración Fiscal\n4.1.6.2 Multas\n4.1.6.3 Indemnizaciones\n4.1.6.4 Reintegros\n4.1.6.5 Aprovechamientos Provenientes de Obras Públicas\n4.1.6.6 Aprovechamientos por Participaciones Derivadas de la Aplicación de Leyes\n4.1.6.7 Aprovechamientos por Aportaciones y Cooperaciones\n4.1.6.8 Accesorios de Aprovechamientos\n4.1.6.9 Otros Aprovechamientos\n4.1.7 Ingresos por Venta de Bienes y Servicios\n4.1.7.1 Ingresos por Venta de Mercancías\n4.1.7.2 Ingresos por Venta de Bienes y Servicios Producidos en Establecimientos del\nGobierno\n4.1.7.3 Ingresos por Venta de Bienes y Servicios de Organismos Descentralizados\n4.1.9 Ingresos no Comprendidos en las Fracciones de la Ley de Ingresos Causados en\n4.1.9.1 Impuestos no Comprendidos en las Fracciones de la Ley de Ingresos Causados en\n4.1.9.2 Contribuciones de Mejoras, Derechos, Productos y Aprovechamientos no\n4.2 PARTICIPACIONES, APORTACIONES, TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y\nOTRAS AYUDAS\n4.2.1 Participaciones y Aportaciones\n4.2.1.1 Participaciones\n4.2.1.2 Aportaciones\n4.2.1.3 Convenios\n4.2.2 Transferencias, Asignaciones, Subsidios y Otras ayudas\n4.2.2.1 Transferencias Internas y Asignaciones del Sector Público\n4.2.2.2 Transferencias del Resto del Sector Público\n4.2.2.3 Subsidios y Subvenciones\n4.2.2.4 Ayudas Sociales\n4.2.2.6 Transferencias del Exterior\n4.3 OTROS INGRESOS Y BENEFICIOS\n4.3.1 Ingresos Financieros\n4.3.1.9 Otros Ingresos Financieros\n4.3.2 Incremento por Variación de Inventarios\n4.3.2.1 Incremento por Variación de Inventarios de Mercancías para Venta\n4.3.2.2 Incremento por Variación de Inventarios de Mercancías Terminadas\n4.3.2.3 Incremento por Variación de Inventarios de Mercancías en Proceso de\nElaboración\n4.3.2.4 Incremento por Variación de Inventarios de Materias Primas, Materiales y\nSuministros para Producción\n4.3.2.5 Incremento por Variación de Almacén de Materias Primas, Materiales y\nSuministros de Consumo\n4.3.3 Disminución del Exceso de Estimaciones por Pérdida o Deterioro u Obsolescencia\n4.3.3.1 Disminución del Exceso de Estimaciones por Pérdida o Deterioro u Obsolescencia\n4.3.4 Disminución del Exceso de Provisiones\n4.3.4.1 Disminución del Exceso en Provisiones\n4.3.9 Otros Ingresos y Beneficios Varios\n4.3.9.1 Otros Ingresos de Ejercicios Anteriores\n4.3.9.2 Bonificaciones y Descuentos Obtenidos\n4.3.9.9 Otros Ingresos y Beneficios Varios\n5 GASTOSYOTRASPERDIDAS\n5.1 GASTOS DE FUNCIONAMIENTO\n5.1.1 Servicios Personales\n5.1.1.1 Remuneraciones al Personal de Carácter Permanente\n5.1.1.2 Remuneraciones al Personal de Carácter Transitorio\n5.1.1.3 Remuneraciones Adicionales y Especiales\n5.1.1.4 Seguridad Social\n5.1.1.5 Otras Prestaciones Sociales y Económicas\n5.1.1.6 Pago de Estímulos a Servidores Públicos\n5.1.2 Materiales y Suministros\n5.1.2.1 Materiales de Administración, Emisión de Documentos y Artículos Oficiales\n5.1.2.2 Alimentos y Utensilios\n5.1.2.3 Materias Primas y Materiales de Producción y Comercialización\n5.1.2.4 Materiales y Artículos de Construcción y de Reparación\n5.1.2.5 Productos Químicos, Farmacéuticos y de Laboratorio\n5.1.2.6 Combustibles, Lubricantes y Aditivos\n5.1.2.7 Vestuario, Blancos, Prendas de Protección y Artículos Deportivos\n5.1.2.8 Materiales y Suministros para Seguridad\n5.1.2.9 Herramientas, Refacciones y Accesorios Menores\n5.1.3 Servicios Generales\n5.1.3.1 Servicios Básicos\n5.1.3.2 Servicios de Arrendamiento\n5.1.3.3 Servicios Profesionales, Científicos y Técnicos y Otros Servicios\n5.1.3.4 Servicios Financieros, Bancarios y Comerciales\n5.1.3.5 Servicios de Instalación, Reparación, Mantenimiento y Conservación\n5.1.3.6 Servicios de Comunicación Social y Publicidad\n5.1.3.7 Servicios de Traslado y Viáticos\n5.1.3.8 Servicios Oficiales\n5.1.3.9 Otros Servicios Generales\n5.2 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS\n5.2.1 Transferencias Internas y Asignaciones al Sector Público\n5.2.1.2 Transferencias Internas al Sector Público\n5.2.3 Subsidios y Subvenciones\n5.2.3.1 Subsidios\n5.2.4 Ayudas Sociales\n5.2.4.1 Ayudas Sociales a Personas\n5.2.4.2 Becas\n5.2.4.3 Ayudas Sociales a Instituciones\n5.2.4.4 Ayudas Sociales por Desastres Naturales y Otros Siniestros\n5.2.5 Pensiones y Jubilaciones\n5.2.5.1 Pensiones\n5.2.5.2 Jubilaciones\n5.2.5.9 Otras Pensiones y Jubilaciones\n5.2.6 Transferencias a Fideicomisos, Mandatos y Contratos Análogos\n5.2.6.1 Transferencias a Fideicomisos, Mandatos y Contratos Análogos al Gobierno\n5.2.8 Donativos\n5.2.8.1 Donativos a Instituciones sin Fines de Lucro\n5.4 INTERESES, COMISIONES Y OTROS GASTOS DE LA DEUDA PUBLICA\n5.4.1 Intereses de la Deuda Pública\n5.4.1.1 Intereses de la Deuda Pública Interna\n5.4.2 Comisiones de la Deuda Pública\n5.4.2.1 Comisiones de la Deuda Pública Interna\n5.4.3 Gastos de la Deuda Pública\n5.4.3.1 Gastos de la Deuda Pública Interna\n5.4.4 Costo por Coberturas\n5.4.4.1 Costo por Coberturas\n5.5 OTROS GASTOS Y PERDIDAS EXTRAORDINARIAS\n5.5.1 Estimaciones, Depreciaciones, Deterioros, Obsolescencia y Amortizaciones\n5.5.1.1 Estimaciones por Pérdida o Deterioro de Activos Circulantes\n5.5.1.2 Estimaciones por Pérdida o Deterioro de Activo no Circulante\n5.5.1.3 Depreciación de Bienes Inmuebles\n5.5.1.4 Depreciación de Infraestructura\n5.5.1.5 Depreciación de Bienes Muebles\n5.5.1.6 Deterioro de los Activos Biológicos\n5.5.1.7 Amortización de Activos Intangibles\n5.5.2 Provisiones\n5.5.2.1 Provisiones de Pasivos a Corto Plazo\n5.5.2.2 Provisiones de Pasivos a Largo Plazo\n5.5.9 Otros Gastos\n5.5.9.1 Gastos de Ejercicios Anteriores\n5.5.9.2 Pérdidas por Responsabilidades\n5.5.9.3 Bonificaciones y Descuentos Otorgados\n5.5.9.9 Otros Gastos Varios\n5.6 INVERSION PUBLICA\n5.6.1 Inversión Pública no Capitalizable\n5.6.1.1 Construcción en Bienes no Capitalizable\n6 CUENTASDECIERRECONTABLE\n6.1 RESUMEN DE INGRESOS Y GASTOS\n6.2 AHORRO DE LA GESTION\n6.3 DESAHORRO DE LA GESTION\n71 CUENTASDEORDENCONTABLES\n7.1 VALORES\n7.1.1 Valores en Custodia\n1 Para las cuentas de orden sólo se específica el género, el municipio podrá aperturar de acuerdo con las necesidades del mismo.\n7.1.2 Custodia de Valores\n7.2 EMISION DE OBLIGACIONES\n7.2.4 Suscripción de Contratos de Préstamos y Otras Obligaciones de la Deuda Pública Interna\n7.2.6 Contratos de Préstamos y Otras Obligaciones de la Deuda Pública Interna y Externa\n7.3 AVALES Y GARANTIAS\n7.3.1 Avales Autorizados\n7.3.2 Avales Firmados\n7.3.3 Fianzas y Garantías Recibidas por Deudas a Cobrar\n7.3.4 Fianzas y Garantías Recibidas\n7.3.5 Fianzas Otorgadas para Respaldar Obligaciones no Fiscales del Gobierno\n7.3.6 Fianzas Otorgadas del Gobierno para Respaldar Obligaciones no Fiscales\n7.4 JUICIOS\n7.4.1 Demanda Judicial en Proceso de Resolución\n7.4.2 Resolución de Demanda en Proceso Judicial\n7.5 INVERSIONMEDIANTE PROYECTOS PARA PRESTACION DE SERVICIOS (PPS) Y SIMILARES\n7.5.1 Contratos para Inversión Mediante Proyectos para Prestación de Servicios (PPS) y\nSimilares\n7.5.2 Inversión Pública Contratada Mediante Proyectos para Prestación de Servicios (PPS) y\nSimilares\n7.6 BIENES EN CONCESIONADOS O EN COMODATO\n7.6.1 Bienes Bajo Contrato en Concesión\n7.6.2 Contrato de Concesión por Bienes\n7.6.3 Bienes Bajo Contrato en Comodato\n7.6.4 Contrato de Comodato por Bienes\n8 CUENTASDEORDENPRESUPUESTARIAS\n8.1 LEY DE INGRESOS\n8.1.1 Ley de Ingresos Estimada\n8.1.2 Ley de Ingresos por Ejecutar\n8.1.3 Modificaciones a la Ley de Ingresos Estimada\n8.1.4 Ley de Ingresos Devengada\n8.1.5 Ley de Ingresos Recaudada\n8.2 PRESUPUESTO DE EGRESOS\n8.2.1 Presupuesto de Egresos Aprobado\n8.2.2 Presupuesto de Egresos por Ejercer\n8.2.3 Modificaciones al Presupuesto de Egresos Aprobado\n8.2.4 Presupuesto de Egresos Comprometido\n8.2.5 Presupuesto de Egresos Devengado\n8.2.6 Presupuesto de Egresos Ejercido\n8.2.7 Presupuesto de Egresos Pagado\n9 CUENTASDECIERREPRESUPUESTARIO\n9.1 SUPERAVIT FINANCIERO\n9.2 DEFICIT FINANCIERO\n9.3 ADEUDOS DE EJERCICIOS FISCALES ANTERIORES\nSEGUNDO.- El Secretario Técnico del CONAC, a partir de la aprobación del Plan de Cuentas\nSimplificado, mismo que se someterá a opinión del Comité Consultivo, considerando los Lineamientos\nVeinticinco Mil Habitantes y la estructura del Manual de Contabilidad Gubernamental Nacional, con el aplicación del presente documento. En donde se establecerán los criterios específicos para el tratamiento financiera y estructura de los Estados Financieros. Así como el diseño e integración del registro en los\nLibros Diario, Mayor e Inventarios y Balances.\nTERCERO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la Ley de\nSimplificado para los Municipios con Menos de 25 Mil Habitantes serán publicadas en el Diario\nOficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las\nEntidades Federativas. En el caso de los Municipios y demarcaciones territoriales del Distrito Federal, podrán publicarlos en sus páginas electrónicas o en los medios oficiales escritos.\nEn la Ciudad de México, Distrito Federal, siendo las trece horas del día 28 de noviembre del año dos mil doce, con fundamento en los artículos 11 de la Ley General de Contabilidad Gubernamental, 12, fracción IV, y 64 del Reglamento Interior de la Secretaría de Hacienda y Crédito Público, el Titular de la\nCrédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HAGO CONSTAR Y CERTIFICO que el documento consistente en 7 fojas útiles, impresas por anverso y reverso, rubricadas y cotejadas, denominado Plan de cuentas que formará parte del manual de contabilidad gubernamental simplificado para los municipios con menos de 25 mil habitantes, corresponde con el texto aprobado por el Consejo Nacional de Armonización Contable, mismo que estuvo a la vista de los integrantes de dicho Consejo en su tercera reunión, celebrada el 28 de noviembre de dos mil doce, situación que se certifica para los efectos legales conducentes.- El Secretario Técnico del Consejo Nacional de Armonización Contable, José Alfonso Medina y Medina.- Rúbrica.\n____________________________________________________________________________________ obligaciones que adquieren los entes públicos. Dicha progresividad se ve reflejada en las disposiciones transitorias de dicha ley. adecuada contabilidad gubernamental, y en ese lapso coordinar los momentos en los que el CONAC expide las normas complementarias de la ley, los pasos que tienen que seguir los entes públicos y el desarrollo de la herramienta tecnológica a través de la cual se aplicarán los nuevos sistemas contables para la generación de reportes en tiempo real.\nAvances en las normas emitidas por el CONAC\nPara los efectos anteriores, el artículo tercero transitorio de la ley establece los plazos que tiene el CONAC para emitir las disposiciones necesarias para lograr la total aplicación de la ley. Los objetivos del artículo tercero transitorio son lograr una producción normativa suficiente y relevante para lograr la homologación del sistema de contabilidad gubernamental y de información financiera, que sienta una base robusta para lograr el adecuado proceso de implantación mediante el conjunto de incentivos que hagan posible la aplicación homogénea de las normas en los sistemas automatizados, toda vez que solo de esa manera se logra la cadena de las transacciones de la operación, en tiempo real, con los momentos contables en las etapas del ciclo hacendario, que permitan generar en forma automática la contabilidad, y la plataforma integral para generar la información financiera (contable, presupuestaria y programática) en tiempo real.\nEn el lapso de 2009 a 2012, el CONAC ha aprobado 22 documentos técnicos normativos: los diferentes clasificadores, los criterios y métodos necesarios para asegurar el correcto registro de los momentos contables de las transacciones de ingresos y gastos, especialmente del momento del devengado (base acumulativa), establecido por la ley y las metodologías internacionales de estadísticas de las finanzas públicas como base de los sistemas de registro, presentación de estados y medición de resultados económicos y financieros.\nA la fecha y derivado del proceso de implementación que se está realizando y el análisis a los documentos emitidos por el CONAC, se han solicitado u obtenido a través del Comité Consultivo, expertos en la materia, servidores públicos de los entes y del Propio Secretariado Técnico, algunas mejoras de fondo, mismas que una vez discutidas y analizadas, se presentan para su aprobación.\nLas presentes mejoras fueron sometidas a opinión del Comité Consultivo, el cual integró distintos grupos de trabajo, contando con la participación de representantes de entidades federativas, municipios, Auditoría Superior de la Federación, entidades estatales de Fiscalización, Instituto para el Desarrollo\nTécnico de las Haciendas Públicas, Instituto Mexicano de Contadores Públicos, Federación Nacional de la Asociación Mexicana de Contadores Públicos y Comisión Permanente de Contralores Estados Federación. Así como los grupos que integran la Comisión Permanente de Funcionarios Fiscales. sobre el proyecto de Mejoras a los documentos aprobados por el CONAC.\nEn virtud de lo anterior y con fundamento en los artículos 6 y 9 de la Ley de Contabilidad, el\nCONAC ha decidido lo siguiente:\nPRIMERO.- Se emiten Mejoras a los documentos aprobados por el CONAC.\nIndice\n1. Normas y Metodología para la Determinación de los Momentos Contables de los Egresos\n2. Clasificador por Rubros de Ingresos\n3. Principales Reglas de Registro y Valoración del Patrimonio (Elementos Generales)\n4. Reglas Específicas del Registro y Valoración del Patrimonio\n5. Lineamientos Generales del Sistema de Contabilidad Gubernamental Simplificado para los\nMunicipios con menos de 25 mil habitantes\n6. Manual de Contabilidad Gubernamental\n1. Normas y Metodología para la Determinación de los Momentos Contables de los Egresos, publicadas en el Diario Oficial de la Federación el 20 de agosto de 2009.\nTIPO COMPROMETIDO DEVENGADO\nDice: Servicios personales por Al inicio del ejercicio, revisable En la fecha de término del periodo nómina y repercusiones mensualmente con la plantilla pactado. autorizada.\nAl iniciarse el ejercicio por el monto que Por las remuneraciones brutas al surge del cálculo del gasto presupuestal validarse la nómina periódica por la que anual de las plazas ocupadas al inicio se reconoce la prestación de los servicios del ejercicio. en un período determinado.\nMejora: Remuneraciones al Corresponde incluir todas las Respecto a las obligaciones laborales por personal de carácter remuneraciones de tipo permanentes la parte proporcional del servicio permanente. tales como sueldos, primas, prestado. asignaciones, compensaciones, gratificación de fin de año, otras prestaciones y cuotas patronales.\nDurante el ejercicio se incrementa por cada designación y variación de retribuciones. Se reduce por licencias sin goce de sueldos, renuncias, suspensiones, inasistencias, etc.\n{\"tabla_1\":{\"columnas\":[\"Dice:\",\"Otros servicios\",\"Al acordarse el beneficio por la\",\"En la fecha en que se autoriza el pago\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"personales fuera de\",\"columna_3\":\"autoridad competente.\",\"columna_4\":\"por haber cumplido los requisitos en\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"nómina\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"término de las disposiciones aplicables.\"},{\"columna_1\":\"Mejora:\",\"columna_2\":\"Remuneraciones no\",\"columna_3\":\"Al establecerse el beneficio por\",\"columna_4\":\"Al validarse la nómina periódica o e\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"permanentes (horas\",\"columna_3\":\"acuerdo, oficio o acto de autoridad\",\"columna_4\":\"recibo por el que se establece el monto\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"extraordinarias,\",\"columna_3\":\"competente.\",\"columna_4\":\"bruto del beneficio acordado.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"estímulos,\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Respecto a las obligaciones laborales po\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"recompensas, etc.)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"la parte proporcional del servicio\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"prestado.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Remuneraciones al\",\"columna_3\":\"Al formalizarse la contratación de\",\"columna_4\":\"Por las remuneraciones brutas a\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"personal de carácter\",\"columna_3\":\"servicios o la designación transitoria,\",\"columna_4\":\"validarse la nómina periódica o el recibo\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"transitorio (eventual)\",\"columna_3\":\"por el gasto total a pagar durante el\",\"columna_4\":\"que acredita la prestación de los servicios\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"período de contrato o hasta la\",\"columna_4\":\"en un período determinado o e\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"finalización del ejercicio presupuestario.\",\"columna_4\":\"cumplimiento de los requisitos en término\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Se reduce por anulación, rescisión o\",\"columna_4\":\"de las disposiciones aplicables.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"cancelación del contrato\",\"columna_4\":\"(sin dato)\"}]}} de 2009.\nTIPO\nDice: Participaciones y Recursos destinados a cubrir las participaciones y aportaciones para las\nAportaciones entidades federativas y los municipios. Incluye los recursos destinados a la ejecución de programas federales a través de las entidades federativas mediante la reasignación de responsabilidades y recursos presupuestarios, en los términos de los convenios que celebre el Gobierno Federal con éstas.\nMejora: Participaciones y Recursos recibidos en concepto de participaciones y aportaciones por las\nAportaciones entidades federativas y los municipios. Incluye los recursos que se reciben y están destinados a la ejecución de programas federales y estatales a través de las entidades federativas mediante la reasignación de responsabilidades y recursos presupuestarios, en los términos de los convenios que se celebren.\nDice: Transferencias, Recursos destinados en forma directa o indirecta a los sectores público, privado\nOtras Ayudas política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\nMejora: Transferencias, Recursos recibidos en forma directa o indirecta a los sectores público, privado y\nAsignaciones, Subsidios y externo, organismos y empresas paraestatales y apoyos como parte de su\nOtras Ayudas política económica y social, de acuerdo a las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\n3. Principales Reglas de Registro y Valoración del Patrimonio (Elementos Generales), publicadas en el\nTEXTO\na) Costo de adquisición\nDice: En la determinación del costo de adquisición deben considerarse cualesquier otros costos incurridos, asociados directa e indirectamente a la adquisición, los cuales se presentan como costos acumulados, sin incluir el impuesto al valor agregado.\na) Costo de adquisición\nMejora: En la determinación del costo de adquisición deben considerarse cualesquier otros costos incurridos, asociados directa e indirectamente a la adquisición, los cuales se presentan como costos acumulados.\ng) Obligaciones contractuales\nDice: Representan acuerdos realizados para llevar a cabo determinadas acciones en el futuro, los cuales no cumplen los requisitos para considerarse como pasivos, provisiones o contingencias.\ng) Obligaciones contractuales\nMejora: Representan acuerdos realizados para llevar a cabo determinadas acciones en el futuro, los cuales no cumplen los requisitos para considerarse como pasivos o provisiones.\n4. Reglas Específicas del Registro y Valoración del Patrimonio, publicadas en el Diario Oficial de la\nFederación el 13 de diciembre de 2011\nTEXTO\n1.1 Inventario Físico.\nDice: Es la verificación periódica de las existencias con que cuentan los entes públicos y deben llevar a cabo una práctica de inventarios físicos por lo menos una vez al año y básicamente al cierre del ejercicio.\nEl resultado del inventario físico deberá coincidir con los saldos de las cuentas de activo correspondientes y sus auxiliares; asimismo, servir de base para integrar al cierre del ejercicio el Libro de Inventario y\nBalances.\n1.1 Inventario Físico.\nMejora: Es la verificación periódica de las existencias con que cuentan los entes públicos y se deberá realizar por lo menos una vez al año, preferentemente al cierre del ejercicio. activo correspondientes y sus auxiliares; asimismo, servir de base para integrar al cierre del ejercicio el\nLibro de Inventario y Balances.\n1.3 Inventarios.\nDice: De conformidad con el artículo 9, fracción III, de la Ley General de Contabilidad Gubernamental, el\nCONAC emitirá lineamientos para el establecimiento de un sistema de costos, en los que se definirá el manejo de los inventarios.\nMejora:1.3 Inventarios.\nDe conformidad con el artículo 9, fracción III, de la Ley General de Contabilidad Gubernamental, el CONAC emitirá lineamientos para el establecimiento de un sistema de costos, en los que se definirá el método de valuación y otros elementos.\nDice: 5. Estimación para cuentas incobrables.\nb) El ente público cuando menos anualmente analizará las cuentas por cobrar y procederá a identificar y relacionar aquellas con características de incobrabilidad las cuales deberán ser aprobadas por la autoridad correspondiente.\nMejora:5. Estimación para cuentas incobrables.\nb) El ente público al cierre del ejercicio analizará las cuentas por cobrar y procederá a identificar y relacionar aquellas con características de incobrabilidad las cuales deberán ser aprobadas por la autoridad correspondiente.\nDice: 11. Bienes no localizados.\na) Como resultado de la realización de inventarios los bienes no sean localizados se efectuarán las investigaciones necesarias para su localización. Si una vez agotadas las investigaciones correspondientes los bienes no son encontrados, se levantará el acta administrativa.\nb) El bien se hubiere extraviado, robado o siniestrado, el ente público deberá levantar acta administrativa haciendo constar los hechos, así como cumplir los demás actos y formalidades establecidas en la legislación aplicable en cada caso. En los que se requiera la transmisión de dominio a favor de las aseguradoras, se procederá previamente a su desincorporación del régimen de dominio público.\nMejora:11. Bienes no localizados.\na) Como resultado de la realización de inventarios los bienes no sean localizados se efectuarán las investigaciones necesarias para su localización. Si una vez agotadas las investigaciones correspondientes los bienes no son encontrados, se efectuaran los trámites legales correspondientes.\nb) El bien se hubiere extraviado, robado o siniestrado, el ente público deberá levantar acta administrativa haciendo constar los hechos, así como cumplir los demás actos y formalidades establecidas en la legislación aplicable en cada caso.\n5. Lineamientos Generales del Sistema de Contabilidad Gubernamental Simplificado para los Municipios\n2011.\nTEXTO\nDice: Gasto Ejercido-Pagado (simultáneo):\nEl registro de los momentos contables... 7000 Inversiones Financieras y Otras Provisiones y 9000\nDeuda Pública, en los cuales...\nMejora: Gasto Ejercido-Pagado (simultáneo):\nEl registro de los momentos contables... 7000 Inversiones Financieras y Otras Provisiones, en los cuales...\n{\"tabla_2\":{\"columnas\":[\"G. Esquema metodológico general de registro de las\",\"DICE:\",\"(sin encabezado)\",\"MEJORA:\"],\"filas\":[{\"columna_1\":\"operaciones de egresos de origen presupuestario y la\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"Clasificación programática -Grupo Funcional\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Clasificación\"},{\"columna_1\":\"producción automática de estados e información\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"financiera\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"programática -Finalidad\"},{\"columna_1\":\"Capítulo III Plan de Cuentas\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Estructura del Plan de Cuentas Género 5 Grupo 2\",\"columna_2\":\"ADICIONA RUBRO:\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"c) Transferencias a la Seguridad Social\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"d) Donativos\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"Género 5 Grupo 2\",\"columna_2\":\"DICE:\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"MEJORA:\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"7 Transferencias al Exterior\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"9 Transferencias al\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"Exterior\"},{\"columna_1\":\"Género 5\",\"columna_2\":\"ADICIONA:\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"GRUPO 6 Inversión Pública\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"RUBRO 1 Inversión Pública no Capitalizable\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"1.2.4 Bienes Muebles\",\"columna_2\":\"DICE:\",\"columna_3\":\"MEJORA:\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"1.2.4.4 Equipo de Transporte\",\"columna_3\":\"1.2.4.4 Vehículos y Equipo de\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"Transporte\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"4.2.2 Transferencias, Asignaciones, Subsidios y Otras\",\"columna_2\":\"DICE:\",\"columna_3\":\"MEJORA:\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"ayudas\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"c) ... al Sector Público\",\"columna_3\":\"4.2.2.1 ... del Sector Público\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"d) ... al Resto del Sector Público\",\"columna_3\":\"4.2.2.2 ... del Sector Público\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"ADICIONA CUENTA:\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"4.2.2.6 Transferencias del Exterior\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"5.2 TRANSFERENCIAS, ASIGNACIONES,\",\"columna_2\":\"DICE:\",\"columna_3\":\"MEJORA:\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"SUBSIDIOS Y OTRAS AYUDAS\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"5.2.8 Donativo\",\"columna_3\":\"5.2.8 Donativos\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"5 GASTOS Y OTRAS PERDIDAS\",\"columna_2\":\"ADICIONA CUENTA:\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"5.6 INVERSION PUBLICA\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"5.6.1 Inversión Pública no Capitalizable\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"5.6.1.1 Construcción en Bienes no Capitalizable\",\"columna_3\":\"(sin dato)\",\"columna_4\":\"(sin dato)\"}]}}\nDEFINICION DE LAS CUENTAS DICE: MEJORA:\n1.2.4.4 Equipo de Transporte... 1.2.4.4 Vehículos y Equipo de Transporte:...\nADICIONA:\n3.1.3 Actualización del la Hacienda Pública/Patrimonio: De acuerdo con las reglas especificas del registro y valoración del patrimonio, no deben reconocerse los efectos de la inflación del período, en virtud de que en la actualidad existe una desconexión de la contabilidad inflacionaria.\nDICE: MEJORA:\n4.1.1 Impuestos: Comprende el importe de los 4.1.1 Impuestos: Comprende el importe de los ingresos por las ingresos por las contribuciones establecidas en contribuciones establecidas en Ley a cargo de las personas\nLey a cargo de las personas físicas y morales, que físicas y morales, que se encuentran en la situación jurídica o de sean distintas de las aportaciones de seguridad hecho prevista por la misma y que sean distintas de las social, contribuciones de mejoras y derechos. aportaciones de seguridad social, contribuciones de mejoras y derechos.\nDICE: MEJORA:\n4.2.2.1... al Sector Público... 4.2.2.1... del Sector Público...\n4.2.2.2... al Resto del Sector Público... 4.2.2.2... del Resto del Sector Público...\nADICIONA:\n4.2.2.8 Transferencias del Exterior: Importe de los ingresos para el pago de cuotas y aportaciones a instituciones y órganos internacionales.\nADICIONA:\n5.6 INVERSION PUBLICA: Comprende el importe del gasto destinado a construcción y/o conservación de obras, proyectos productivos, acciones de fomento y en general a todos aquellos gastos destinados a aumentar, conservar y mejorar el patrimonio.\n5.6.1 Inversión Pública no Capitalizable: Comprende la transferencia de inversión pública a otros entes públicos, el importe del gasto destinado a construcción y/o conservación de obras, proyectos productivos, acciones de fomento y en general a todos aquellos gastos destinados a aumentar, conservar y mejorar el patrimonio.\n5.6.1.1 Construcción en Bienes no Capitalizable: Comprende la transferencia de capital a otros entes público, el importe del gasto destinado a construcción en bienes de dominio público y/o conservación de obras, proyectos productivos, acciones de fomento y en general a todos aquellos gastos destinados a aumentar, conservar y mejorar el patrimonio.\nRELACION CONTABLE/ ACLARACION:\nPRESUPUESTARIA Para la cuenta de 1.2.3.4 Infraestructura no existe relación con el Clasificador por Objeto del Gasto\nDICE: MEJORA:\n1.2.4.4.1 Automóviles y Equipo Terrestre 1.2.4.4.1 Vehículos y Equipo Terrestre\nCapítulos IV, V, VI y VII\nDerivado de las incorporaciones al Manual de Contabilidad Gubernamental de las reglas principales y específicas del registro y valoración del patrimonio, de la adición de la cuenta 5.6. Inversión Pública, de la actualización de la Cuenta Económica y Clasificación Económico, se realizarán las modificaciones a los Capítulos IV, V, VI y VII de acuerdo a las nuevas guías, mismas que deberán ser enviadas al Comité Consultivo para su análisis y opinión.\nAnexo i Matrices efe Conversión\nDESCRIPCIÓN Y ESTRUCTURA DE DICE: MEJORA:\nDATOS DE\nMATRICES... generando las asientos... generando los asientos\nA.1 Matriz Devengado de Gastos\nADICIONA: 397 Utilidades\n398 Impuestos sobre nóminas y otros que se deriven de una relación aboral\nADICIONA:\n438 Subsidios a entidades federativas y municipios\n439 Otros Subsidios\nDICE: MEJORA:\n541 Automóviles y camiones 541 Vehículos y equipo terrestre\nA.2 Matriz Pagado de Gastos\nADICIONA: 397 Utilidades\n398 Impuestos sobre nóminas y otros que se deriven de una relación aboral\n438 Subsidios a entidades federativas y municipios\n439 Otros Subsidios\nSEGUNDO.- En cumplimiento con los artículos 7, cuarto y quinto transitorios de la Ley General de Contabilidad Gubernamental, los poderes Ejecutivo, Legislativo y Judicial de la Federación, los estados y el Distrito Federal; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales, deberán implementar, con carácter obligatorio, las Mejoras a los documentos aprobados por el CONAC a partir\nTERCERO.- Al implementar lo previsto en las presentes Mejoras a los documentos aprobados por el CONAC, las autoridades en materia de Contabilidad Gubernamental y Presupuestal que corresponda en los poderes ejecutivos federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- De conformidad con los artículos 1 y 7 de la Ley General de Contabilidad\nGubernamental, los gobiernos de las entidades federativas deberán adoptar e implementar las decisiones del CONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso.\nQUINTO.- De acuerdo con lo previsto en el artículo 1 de la Ley General de Contabilidad\nGubernamental, los gobiernos de las entidades federativas deberán coordinarse con los gobiernos municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nSEXTO.- En términos de los artículos 7 y 15 de la Ley General de Contabilidad Gubernamental, el Secretario Técnico llevará un registro público en una página de Internet de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal realicen para la adopción e implementación de las presentes mejoras. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario\nTécnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico@hacienda.gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nSEPTIMO.- En términos del artículo 15 de la Ley de Contabilidad, la Secretaría de Hacienda y\nCrédito Público, no podrá inscribir en el Registro de Obligaciones y Empréstitos, las obligaciones de\nEntidades Federativas y Municipios que no se encuentran al corriente con las obligaciones contenidas en esta Ley.\nNOVENO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la Ley de\nContabilidad, las Mejoras a los documentos aprobados por el CONAC serán publicadas en el Diario\nOficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las\nEntidades Federativas. En el caso de los Municipios y demarcaciones territoriales del Distrito Federal, podrán publicarlos en sus páginas electrónicas o en los medios oficiales escritos.\nEn la Ciudad de México, Distrito Federal, siendo las trece horas del día 28 de noviembre del año dos mil doce, con fundamento en los artículos 11 de la Ley General de Contabilidad Gubernamental, 12, fracción IV, y 64 del Reglamento Interior de la Secretaría de Hacienda y Crédito Público, el Titular de la\nCrédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HAGO CONSTAR Y CERTIFICO que el documento consistente en 12 fojas útiles, impresas por el anverso, rubricadas y cotejadas, denominado Mejoras a los documentos aprobados por el CONAC, corresponde con el texto aprobado por el Consejo Nacional de Armonización Contable, mismo que estuvo a la vista de los integrantes de dicho Consejo en su tercera reunión, celebrada el 28 de noviembre de dos mil doce, situación que se certifica para los efectos legales conducentes.- El Secretario Técnico del Consejo Nacional de Armonización Contable, José Alfonso Medina y Medina.- Rúbrica.\nANÁLOGOS, INCLUYENDO MANDATOS\nANTECEDENTES\nContabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y\nJudicial de la Federación, Entidades Federativas; los Ayuntamientos de los Municipios; los órganos político administrativos de las demarcaciones territoriales del Distrito Federal; las Entidades de la\nAdministración Pública Paraestatal, ya sean Federales, Estatales o Municipales y los Organos\nAutónomos Federales y Estatales.\nEl órgano de coordinación para la armonización de la contabilidad gubernamental es el Consejo\nNacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a contar con un mecanismo de seguimiento que informe el grado de avance en el cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del CONAC realizará el registro de los actos que los gobiernos de las Entidades Federativas, Municipios y demarcaciones territoriales del Distrito Federal ejecuten para adoptar e implementar las decisiones tomadas por el CONAC en sus respectivos ámbitos de competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, mediante la cual se dé cuenta sobre el grado de cumplimiento de las entidades federativas y municipios. No se omite mencionar que la propia obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las Entidades Federativas deberán asumir una posición los objetivos que dicha ley ordena. Los gobiernos de las Entidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus Municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que los presentes lineamientos se emiten con el fin de establecer las bases para que los gobiernos: Federal, de las Entidades Federativas y Municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada orden de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nLos lineamientos elaborados por el secretariado técnico, fueron sometidos a opinión del Comité\nConsultivo, el cual examinó los Lineamientos que deberán observar los Entes Públicos para\nRegistrar en las Cuentas de Activo los Fideicomisos sin Estructura Orgánica y Contratos\nAnálogos, Incluyendo Mandatos, contando con la participación de entidades federativas, municipios, la\nAuditoría Superior de la Federación, las entidades estatales de Fiscalización, el Instituto para el\nDesarrollo Técnico de las Haciendas Públicas, el Instituto Mexicano de Contadores Públicos, la\nFederación Nacional de la Asociación Mexicana de Contadores Públicos, y la Comisión Permanente de\nContralores Estados-Federación. Así como los grupos que integra la Comisión Permanente de\nFuncionarios Fiscales.\nEl 2 de diciembre de 2011 el Comité Consultivo hizo llegar al Secretario Técnico la opinión sobre el proyecto de Acuerdo por el que se emiten los Lineamientos que Deberán Observar los Entes\nPúblicos para Registrar en las Cuentas de Activo los Fideicomisos sin Estructura Orgánica y\nContratos Análogos, Incluyendo Mandatos.\nEn la reunión protocolaria celebrada el 29 de febrero de 2012, se presentó para su análisis y discusión del Consejo Nacional de Armonización Contable, el documento Lineamientos que Deberán\nObservar los Entes Públicos para Registrar en las Cuentas de Activo los Fideicomisos sin\nEstructura Orgánica y Contratos Análogos, Incluyendo Mandatos al cual los consejeros hicieron algunas observaciones, mismas que ya fueron atendidas en el presente documento.\nEn virtud de lo anterior y con fundamento en los artículos 6 y 9, fracción I, de la Ley de\nContabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.-Se emiten los Lineamientos que de verán observar los Entes Públicos para\nAnálogos, Incluyendo Mandatos al que hace referencia el artículo 32 de la Ley General de Contabilidad\nGubernamental, el cual se integra de la siguiente manera:\nINDICE\nA. Introducción.\nB. Aspectos Generales.\nB.1 Fideicomiso.\nB.2 Elementos del Fideicomiso.\nB.3 Fines de los Bienes y/o Derechos en Fideicomisos.\nB.4 Contratos Análogos, incluyendo Mandatos.\nB.5 Finalidades de los Fideicomisos sin Estructura Orgánica y Contratos Análogos, Incluyendo Mandatos.\nC. Normatividad Contable.\nC.1 Generalidades.\nC.2 Reglas de Registro.\nC.2.1 Saldos Iniciales a la Entrada en Vigor de estos Lineamientos.\nC.2.2 Afectación Contable.\nC.2.3 Contabilidad Independiente del Fideicomiso.\nC.2.4 Registro del Devengado.\nC.2.5 Registro de la Rendición de Cuentas.\nC.2.6 Documentación Comprobatoria.\nC.2.7 Obligaciones de Pago.\nC.2.8 Afectación de la Contabilidad del Fideicomiso.\nC.2.9 Cuentas de Orden.\nC.2.10 Beneficios Transferidos a Entidades Paraestatales\nC.2.11. De los Recursos y Bienes Entregados por Terceros.\nC.2.12. Bienes Inventariables.\nC.2.13. Conciliaciones Periódicas.\nC.3 Reglas Administrativas.\nC.3.1 Solicitud y Autorización de Recursos.\nC.3.2. Formalización de Compro\nD. Relación Contable/Presupuestaria.\nA. Introducción\nLa Ley General de Contabilidad Gubernamental (Ley de Contabilidad) dispone que el Consejo\nNacional de Armonización Contable (CONAC), en su calidad de órgano coordinador para la armonización de la contabilidad gubernamental, es responsable de emitir las normas contables y lineamientos que aplicarán los entes públicos para la generación de información financiera.\nLa Ley de Contabilidad introduce un nuevo esquema de contabilidad gubernamental bajo los estándares más avanzados a nivel nacional e internacional, el cual es aplicable a los tres poderes y los órganos autónomos en los tres niveles de gobierno. Contempla que la contabilidad gubernamental sea un elemento efectivo y clave en la toma de decisiones sobre las finanzas públicas y no sólo un medio para elaborar cuentas públicas, establece parámetros y requisitos mínimos obligatorios de la contabilidad en los tres órdenes de gobierno. De la Ley de Contabilidad se desprenden características del Sistema de\nContabilidad Gubernamental como el reconocimiento y seguimiento de las etapas presupuestales del ingreso y gasto, llamados «momentos contables», la contabilidad con base en devengado, acumulativa y patrimonial, entre otras.\nConforme al artículo 32 de la Ley de Contabilidad, los entes públicos deberán registrar en una cuenta de activo, los fideicomisos sin estructura orgánica y contratos análogos, incluyendo mandatos sobre los que tenga derecho o de los que emane una obligación.\nBajo este marco, los presentes Lineamientos tienen como propósito indicar los elementos básicos necesarios para su registro.\nB. Aspectos Generales\nPara efectos de los presentes lineamientos, es necesario considerar las siguientes precisiones:\nB.1 Fideicomiso\nEn virtud del fideicomiso, el fideicomitente transmite a una institución fiduciaria la propiedad o la titularidad de uno o más bienes o derechos, según sea el caso, para ser destinados a fines lícitos y determinados, encomendando la realización de dichos fines a la propia institución fiduciaria.\nB.2Elementos del Fideicomiso\na) Fideicomitente: Es aquél que entrega recursos públicos para un fin lícito a otra persona llamada fiduciario para que realice el fin a que se destinaron los mismos. Sólo pueden ser competentes.\nb) Fiduciaria: Institución autorizada por la Ley que tiene a su cargo los recursos públicos fideicomitidos, se encarga de la administración de ellos mediante el ejercicio obligatorio de los derechos recibidos del fideicomitente, disponiendo lo necesario para la conservación y el cumplimiento de los objetivos o instrucciones del fideicomitente.\nc) Fideicomisario: Es la persona física o moral que tiene la capacidad jurídica necesaria para recibir el beneficio que resulta del objeto del fideicomiso, a excepción hecha del fiduciario mismo.\nB.3 Fines de los Bienes y/o Derechos en Fideicomisos\nLos recursos públicos (bienes y/o derechos) que se den en fideicomiso se considerarán afectos al fin al que se destinan y, en consecuencia, sólo podrán ejercitarse al mencionado fin, salvo los que expresamente se reserve el fideicomitente, los que para él deriven del fideicomiso o los adquiridos legalmente respecto de tales recursos, con anterioridad a la constitución del fideicomiso, por el fideicomisario o por terceros. La institución fiduciaria se obliga a registrar contablemente las operaciones derivadas de la recepción, administración, destino y finiquito de dichos recursos (bienes o derechos), y en su caso el incremento de los mismos por rendimientos o aportaciones de terceros y mantenerlos en forma separada de sus activos de libre disponibilidad.\nB.4 Contratos Análogos, incluyendo Mandatos\nPara efectos de los presentes Lineamientos, se consideran equiparables a los fideicomisos, los\nContratos Análogos, incluyendo los Mandatos, entendiéndose como:\nContratos Análogos: Contratos equiparables a los contratos de fideicomiso.\nEn los mandatos, el mandatario se obliga a ejecutar por cuenta del mandante los actos jurídicos que éste le encarga, siendo un mecanismo utilizado por los entes públicos, generalmente vía la Banca de\nDesarrollo, para canalizar fondos a ciertas actividades o sectores.\nB.5 Finalidades de los Fideicomisos sin Estructura Orgánica y Contratos Análogos, Incluyendo Mandatos de administrar recursos públicos destinados al apoyo de programas y proyectos específicos, que auxilien a los entes públicos en las atribuciones del estado, impulsando las áreas prioritarias del desarrollo.\nC. Normatividad Contable\nC.1Generalidades\nPara el registro y generación de información se deberán observar las prácticas, métodos, procedimientos, reglas particulares y generales emitidas por el CONAC en primer término y por las de la rendición de cuentas y de la fiscalización y transparencia de la gestión financiera gubernamental.\nConforme a las disposiciones aplicables, los recursos públicos otorgados a los fideicomisos sin estructura orgánica y contratos análogos, incluyendo mandatos no pierden ese carácter al ser fideicomitidos, por lo que son objeto de las medidas de control y seguimiento establecidas en los presentes Lineamientos, independientemente de lo señalado en la Ley de Fiscalización y Rendición de\nCuentas de la Federación, así como de las leyes locales en la materia de cada entidad federativa.\nC.2 Reglas de Registro Contable y Presupuestario de los Recursos Públicos\nC.2.1 Saldos Iniciales a la Entrada en Vigor de estos Lineamientos\nSe deberá integrar el total de los recursos públicos otorgados por el ente público, desde la constitución del fideicomiso sin estructura orgánica, mandato o contrato análogo hasta el día anterior a la entrada en vigor de estos Lineamientos, así como su aplicación por la adquisición de bienes muebles, inmuebles, intangibles o inversiones y los gastos de tipo corriente que afectaron resultados. Asimismo, deberán acumularse los ingresos por rendimientos generados y los donativos recibidos durante el período mencionado, el saldo que se obtenga, deberá corresponder al saldo en bancos del fideicomiso sin estructura orgánica, mandato o contrato análogo al día anterior a la entrada en vigor de estos\nLineamientos.\nPara el registro contable se procederá de la siguiente forma:\na) Cuando el ente público otorgante sea el beneficiario de la aplicación de los recursos públicos otorgados al fideicomiso sin estructura orgánica, mandato o contrato análogo, deberá registrar los bienes muebles e inmuebles adquiridos con dichos recursos en las cuentas de activo específicas, el saldo de la cuenta de bancos en la cuenta 1.2.1.3 «Fideicomisos, Mandatos y\nContratos Análogos» y en la cuenta «Resultados de Ejercicios Anteriores, la diferencia que resulte entre el total de los recursos públicos entregados por el ente público al fideicomiso sin estructura orgánica, mandato o contrato análogo, menos las cantidades que se deben registrar en las cuentas de activo especifico y el saldo de la cuenta de bancos.\nb) Cuando el ente público otorgante no sea el beneficiario de la aplicación de los recursos otorgados al fideicomiso sin estructura orgánica, mandato o contrato análogo, deberá registrar en la cuenta 1.2.1.3 «Fideicomisos, Mandatos y Contratos Análogos», el saldo de la cuenta de bancos, afectando la cuenta «Resultados de Ejercicio Anteriores», por la diferencia que resulte entre el total de los recursos públicos entregados por el ente público al fideicomiso, mandato o contrato análogo, menos el saldo de la cuenta de bancos.\nC.2.2 Afectación Contable\nEn apego al Manual de Contabilidad Gubernamental emitido por el CONAC, se deberá afectar en la contabilidad del ente público la cuenta de activo 1.2.1.3.»Fideicomiso Mandatos y Contratos\nAnálogos» por el importe de los recursos públicos asignados al fideicomiso sin estructura orgánica, mandato o contrato análogo, vinculando las partidas del Clasificador por Objeto del Gasto con las subcuentas que permitan identificar las de gasto corriente y las de inversión.\nC.2.3 Contabilidad Independiente del Fideicomiso sin Estructura Orgánica o Contrato\nAnálogo\nEn simetría al registro anterior en el fideicomiso sin estructura orgánica, mandato o contrato análogo, se deberá registrar en una contabilidad separada por cada uno de ellos, los recursos recibidos del ente público con su contraparte en una cuenta de pasivo en favor de éste.\nC.2.4 Registro del Devengado\nEn cumplimiento a las etapas presupuestarias, el ente público registrará el devengado, cuando afecte la cuenta de activo 1.2.1.3, por la entrega de recursos públicos al fideicomiso sin estructura orgánico, mandato o contrato análogo, para la adquisición de bienes, obra pública o la prestación de servicios.\nC.2.5 Registro de la Rendición de cuentas\nEl descargo y/o cargo de la cuenta de activo 1.2.1.3, se registrará con la rendición de cuentas que el fideicomiso sin estructura orgánica, mandato o contrato análogo entregue al ente público, de conformidad con la documentación comprobatoria y el tipo de gasto previamente asignado, afectando las cuentas de activo especificas por la adquisición de bienes muebles, inmuebles intangibles o inversiones, así como las de resultados de gasto, o en su caso las de ingreso por los rendimientos generados o donativos recibidos.\nC.2.6 Documentación comprobatoria\nLa documentación comprobatoria que acredite las operaciones que realizó el fideicomiso sin estructura orgánica, mandato o contrato análogo con recursos públicos del ente público, por los bienes adquiridos, obras ejecutadas, o la prestación de servicios en que se aplicaron, deberá emitirse a favor del ente público que controla el fideicomiso. La custodia, guarda y conservación podrá encomendarla el ente público al fiduciario, mandatario o encargado de la administración del fideicomiso, mandato o contrato análogo.\nC.2.7 Obligaciones de Pago\nEl cumplimiento de las obligaciones de pago, derivadas de la adquisición de bienes y servicios, así como de la contratación de obras públicas, deberá realizarse con cargo a los recursos públicos entregados al fideicomiso sin estructura orgánica o contratos análogos.\nC.2.8 Afectación de la Contabilidad del Fideicomiso\nPor su parte el fideicomiso sin estructura orgánica, mandato o contrato análogo, registrará en la contabilidad que lleva de forma separada, todas las operaciones que haya realizado de acuerdo con las instrucciones del ente público.\nC.2.9 Cuentas de Orden cuentas, continuara usando los bienes adquiridos con los recursos públicos otorgados por el ente público, este último deberá registrar dichos bienes en cuentas de orden, para llevar su control y seguimiento.\nC.2.10 Beneficios Transferidos a Entidades Paraestatales\nCuando los beneficios de los recursos públicos entregados al fideicomiso sin estructura orgánica, mandato o contrato análogo se transfieran a una entidad paraestatal del mismo orden de gobierno, su recepción deberá incrementar sus ingresos y en consecuencia los egresos, de acuerdo al destino establecido previamente y, en su caso, cuando sean bienes muebles o inmuebles incrementarán el patrimonio de dicha entidad.\nEl incremento en los ingresos y egresos de la entidad paraestatal lo deberá formalizar en su flujo de efectivo modificado.\nC.2.11 De los Recursos y Bienes Entregados por Terceros\nLos recursos o bienes que sean entregados al fideicomiso sin estructura orgánica, mandato o contrato análogo para su propiedad por cualquier persona, física o moral, ajena a la Administración\nPública (terceros), deberán registrarse en las cuentas que se determine para su recepción, control y manejo, hasta que se formalice dicha propiedad con la documentación comprobatoria correspondiente.\nLos registros señalados en el párrafo anterior se realizarán tanto en el ente público como en el fideicomiso sin estructura orgánica, mandato o contrato análogo.\nEl ente público que conforme a los fines del fideicomiso sin estructura orgánica, mandato o contrato análogo, resulte beneficiado de bienes otorgados por terceros, deberá realizar los trámites necesarios para la incorporación a su patrimonio, según corresponda, en términos de las disposiciones aplicables, identificándolos como bienes recibidos a título gratuito en cumplimiento del objeto para el que fue creado.\nC.2.12 Bienes Inventariables\nTratándose de bienes muebles, inmuebles y de almacén, éstos deberán registrarse por el ente estructura orgánica, mandato o contrato análogo, en cuentas especificas del activo y elaborar un registro auxiliar sujeto a inventario, de conformidad con lo que establecen los artículos 23, 24 y 25 de la Ley\nCONAC.\nC.2.13 Conciliaciones Periódicas\nSerá responsabilidad del ente público que otorgó los recursos y de la fiduciaria, mantener derivados de los recursos destinados a los fideicomisos sin estructura orgánica y contratos análogos, incluyendo mandatos.\nC.3. Reglas Administrativas\nC.3.1 Solicitud y Autorización de Recursos\nLa solicitud, autorización y entrega de recursos para su aplicación en los fideicomisos sin estructura orgánica y contratos análogos, incluyendo mandatos, deberá realizarse conforme a lo previsto en el contrato respectivo y, en su caso, en las reglas de operación correspondientes.\nEn caso de que el fideicomiso sin estructura orgánica, mandato o contrato análogo, cuente con un Comité Técnico, éste será el órgano facultado para autorizar la aplicación de los recursos a un fin, actividad o proyecto determinados conforme al objeto y fines del contrato, y será el que instruya a la fiduciaria la forma y plazos de entrega o aplicación de los recursos para las adquisiciones, arrendamientos, servicios, u obra pública, según sea el caso, en términos de las disposiciones aplicables y lo estipulado en el contrato del fideicomiso sin estructura orgánica, mandato o contrato análogo, y lo previsto en los compromisos celebrados.\nC.3.2 Formalización de Compromisos\nLa celebración de contratos de adquisiciones, arrendamientos, servicios, obra pública u otros, con cargo a los recursos públicos entregados al fideicomiso sin estructura orgánica, mandato o contrato análogo, deberá llevarse a cabo de conformidad con las disposiciones aplicables y lo establecido en el contrato.\nD. Relación Contable/Presupuestaria\nPara dar cumplimiento al artículo 40 el cual señala que las «…transacciones presupuestarias y correspondientes,» así como el artículo 41 «Para el registro único de las operaciones presupuestarias y contables, los entes públicos dispondrán de clasificadores presupuestarios, listas de cuentas y catálogos de bienes o instrumentos similares que permitan su interrelación automática», ambos de la Ley General de Contabilidad Gubernamental. En este sentido, las matrices de conversión del Manual de Contabilidad\nGubernamental de cada ente público, deberán contener las partidas del clasificador por objeto del gasto vinculadas a la cuenta contable 1.2.1.3 «Fideicomisos, Mandatos y Contratos Análogos, para el registro de los recursos públicos entregados a los fideicomisos sin estructura orgánica y contratos análogos, incluyendo mandatos.\nSEGUNDO.- El Manual de Contabilidad Gubernamental Nacional deberá ser actualizado con de Activo los Fideicomisos sin Estructura Orgánica y Contratos Análogos, Incluyendo Mandatos.\nTERCERO.- En cumplimiento del artículo 7 de la Ley de Contabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y Entidades Federativas; las Entidades y los Organos Autónomos\nObservar los Entes Públicos para Registrar en las Cuentas de Activo los Fideicomisos sin\nEstructura Orgánica y Contratos Análogos, Incluyendo Mandatos.\nCUARTO.- En cumplimiento con los artículos 7 y cuarto transitorio, fracción III, de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y Entidades Federativas; las\nEntidades y los Organos Autónomos deberán realizar los registros contables con base en los\nLineamientos que Deberán Observar los Entes Públicos para Registrar en las Cuentas de Activo los Fideicomisos sin Estructura Orgánica y Contratos Análogos, Incluyendo Mandatos, a más tardar el 31 de diciembre de 2013.\nQUINTO.- Al adoptar e implementar lo previsto en los Lineamientos que Deberán Observar los Entes Públicos para Registraren las Cuentas de Activo los Fideicomisos sin Estructura\nOrgánica y Contratos Análogos, Incluyendo Mandatos, las autoridades en materia de contabilidad gubernamental en los poderes ejecutivos Federal, Estatal y Ayuntamientos de los Municipios establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán a las mismas. Lo anterior, en tanto el CONAC emite lo conducente.\nSEXTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de Contabilidad, los\nAyuntamientos de los Municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar el presente acuerdo por el que se emiten los\nLineamientos que Deberán Observar los Entes Públicos para Registrar en las Cuentas de Activo los Fideicomisos sin Estructura Orgánica y Contratos Análogos, Incluyendo Mandatos.\nSEPTIMO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de Contabilidad, los\nAyuntamientos de los Municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán realizar los registros contables con base en los Lineamientos que Deberán\nEstructura Orgánica y Contratos Análogos, Incluyendo Mandatos, a más tardar el 31 de diciembre de 2013.\nOCTAVO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los gobiernos de las Entidades Federativas deberán adoptar e implementar las decisiones del CONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso.\nNOVENO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los gobiernos con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nDECIMO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el Secretario Técnico\nFederativas, Municipios y demarcaciones territoriales del Distrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las Entidades Federativas, los\nMunicipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario Técnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico@hacienda.gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nDECIMO PRIMERO.- En términos del artículo 15 de la Ley de Contabilidad, la Secretaría de\nHacienda y Crédito Público, no podrá inscribir en el Registro de Obligaciones y Empréstitos, las obligaciones de Entidades Federativas y Municipios que no se encuentran al corriente con las obligaciones contenidas en esta Ley.\nDECIMO SEGUNDO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la\nLey de Contabilidad, los Lineamientos que Deberán Observar los Entes Públicos para Registrar en las Cuentas de Activo los Fideicomisos sin Estructura Orgánica y Contratos Análogos, Incluyendo\nMandatos serán publicadas en el Diario Oficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las Entidades Federativas. En el caso de los Municipios y demarcaciones territoriales del Distrito Federal, podrán publicarlos en sus páginas electrónicas o en los medios oficiales escritos.\nEn la Ciudad de México, Distrito Federal, siendo las trece horas del día 28 de noviembre del año dos mil doce, con fundamento en los artículos 11 de la Ley General de Contabilidad Gubernamental, 12, fracción IV, y 64 del Reglamento Interior de la Secretaría de Hacienda y Crédito Público, el Titular de la\nUnidad de Contabilidad Gubernamental de la Subsecretaría de Egresos de la Secretaría de Hacienda y\nCrédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HAGO CONSTAR Y CERTIFICO que el documento consistente en 4 fojas útiles, impresas por anverso y reverso, rubricadas y cotejadas, denominado Lineamientos que deberán observar los entes públicos análogos, incluyendo mandatos, corresponde con el texto aprobado por el Consejo Nacional de\nArmonización Contable, mismo que estuvo a la vista de los integrantes de dicho Consejo en su tercera reunión, celebrada el 28 de noviembre de dos mil doce, situación que se certifica para los efectos legales conducentes.- El Secretario Técnico del Consejo Nacional de Armonización Contable, José Alfonso\nMedina y Medina.- Rúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "04 de Enero de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}