{
  "titulo": "Acuerdo por el Cual Se Crea el Consejo Agrario Estatal",
  "Contenido": "TEXTO ORIGINAL.\nRUBEN FIGUEROA ALCOCER, GOBERNADOR CONSTITUCIONAL DEL\nQUE ME CONFIEREN LOS ARTICULOS 59 DE LA CONSTITUCION POLITICA LOCAL,\n8 Y 10 DE LA LEY ORGANICA DE LA ADMINISTRACION PUBLICA Y, Que el Plan Nacional de Desarrollo 1995-2000, es un documento preparado para normar los programas institucionales y sectoriales del ejecutivo federal, para guiar la concertación con los órdenes Estatal y Municipal de Gobierno y para inducir la participación corresponsable del sector social y de los particulares.\nQue dentro de los objetivos fundamentales del Plan Nacional de Desarrollo, están los de avanzar en el desarrollo social con equidad y justicia, y promover el crecimiento económico en beneficio de los mexicanos.\nQue para el logro de dichos objetivos en las áreas rurales es indispensable aplicar soluciones reales adecuadas a la problemática agraria nacional.\nQue dicha problemática tiene un alto grado de complejidad, tanto en sus causas, sus manifestaciones y sus consecuencias, por lo que no es posible que una sola institución o un programa aislado logren las soluciones que se requieren. Esto sólo es posible con la permanente y coordinada participación de los Gobiernos Federal, Estatal y\nMunicipal, así como de las organizaciones representativas de los campesinos y productores de los sectores social y privado.\nQue para lograr lo anterior, es necesario la creación de un Consejo Agrario\nEstatal, como instancia colegiada de coordinación, diálogo, concertación, programación e asuntos y conflictos agrarios y conexos en el Estado, atendiendo los lineamientos generales del artículo 3º de la Ley Agraria en Vigor.\nPor lo que he tenido a bien expedir el siguiente:\nARTICULO PRIMERO.- Se crea el Consejo Agrario Estatal para atención inmediata de los conflictos agrarios en el Estado.\nARTICULO SEGUNDO.- El Consejo Agrario Estatal tendrá como objetivos generales los siguientes:\nI.- Coordinar los programas y actividades de las dependencias del Gobierno\nFederal, Estatal y Municipal, así como de las organizaciones representativas de campesinos y productores rurales, encaminadas a la solución de problemas agrarios.\nII.- Identificar, documentar, analizar, jerarquizar, proponer medidas y atender hasta su mejor solución, los conflictos que afecten la seguridad jurídica de la tenencia de la tierra en el Sector Rural.\nIII.- Promover acciones y programas de desarrollo en respuesta a demandas campesinas sin solución agraria.\nIV.- Las demás que considere el Consejo Estatal Agrario, para la solución de problemas agrarios.\nARTICULO TERCERO.- El Consejo Agrario Estatal estará integrado en la siguiente forma:\nI.- Un Presidente, que será el Gobernador Constitucional del Estado de\nGuerrero.\nII.- Un Secretario Ejecutivo, que será el Secretario General de Gobierno.\nIII.- Un Secretario Técnico que estará presidido por el Coordinador Agrario\nEstatal, quien en su quehacer será respaldado directa y personalmente por los representantes estatales de la Procuraduría Agraria; la Comisión para la Regularización de la Tenencia de la Tierra, el Registro Agrario Nacional, el Fideicomiso Fondo Nacional de Fomento Ejidal y el Instituto Nacional de Desarrollo Agrario.\nIV.- Un Secretario de Actas y Acuerdos, que será el Delegado de la\nProcuraduría Agraria.\nV.- Por vocales, que serán:\na) Los representantes de las organizaciones Campesinas y Productoras del\nEstado.\nb) Los titulares de las dependencias del Gobierno del Estado cuyas funciones tengan relación con los problemas agrarios.\nc) El Procurador General de Justicia del Estado.\nd) Los Presidentes Municipales que se considere pertinente que deban participar por existir en su jurisdicción rural alguna problemática social y jurídica en la tenencia de la tierra.\nARTICULO CUARTO.- Las atribuciones específicas de cada uno de los miembros del Consejo Agrario Estatal, se determinarán en el Reglamento que al respecto expida el mismo Consejo.\nPRIMERO.- Las presentes disposiciones se extienden sin detrimento de las facultades que le correspondan a las diversas Secretarías y Dependencias del Estado.\nSEGUNDO.- El presente Acuerdo entrará en vigor al día siguiente de su los Bravo, Capital del Estado de Guerrero, a los veinte días del mes de febrero de mil novecientos noventa y seis.\nEl Gobernador Constitucional del Estado.\nC. LIC. RUBEN FIGUEROA ALCOCER.\nEl Secretario General de Gobierno.\nC. PROFR. ZOTICO D. GARCIA PASTRANA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": null,
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "agrario"
  ]
}