{
  "titulo": "Acuerdo General por el Que Se Crea la Comisión para la Consolidación del Sistema de Justicia Penal A",
  "Contenido": "JUDICIAL DEL ESTADO\nTEXTO ORIGINAL.\nSISTEMA DE JUSTICIA PENAL ACUSATORIO EN EL PODER JUDICIAL DEL ESTADO de la Judicatura la administración, vigilancia, disciplina y profesionalización de los servidores públicos del\nPoder Judicial. de Guerrero, y 79, fracción VI, de la Ley Orgánica del Poder Judicial del Estado de Guerrero otorgan al\nConsejo de la Judicatura la atribución de dictar los acuerdos generales que estime necesarios para el adecuado ejercicio de sus funciones o de la función jurisdiccional.\nTERCERO. Por acuerdo del Pleno de este Consejo de la Judicatura, de fecha veintiocho de marzo de dos mil catorce, se creó el Comité Implementador de la Reforma Penal en el Poder Judicial del Estado de Guerrero, conformado por servidores públicos de diversas áreas administrativas del mismo, que tuvo por objeto coordinar la implementación de la reforma penal de 2008 al interior de esta propia institución.\nLas funciones formales de este comité debieron terminar el uno de junio de dos mil dieciséis, fecha en que concluyó, formal y materialmente, la implementación de la reforma penal en esta entidad federativa.\nCUARTO. El veinte de junio de dos mil dieciséis se publicó en el Diario Oficial de la Federación el\nAcuerdo entre los tres Poderes de la Unión para la consolidación del Sistema de Justicia Penal. En el considerando (único) de dicho acuerdo se dice que la fase de implementación se logró en condiciones óptimas, pero que es necesario continuar con las tareas que consoliden este sistema. Y, en congruencia con lo anterior, en el punto de acuerdo SEGUNDO del instrumento convencional federal mencionado se establece que es necesario continuar con las acciones que la consolidación del sistema requiere.\nQUINTO. El veinticuatro de octubre de dos mil diecisiete se publicó en el Periódico Oficial del\nConsolidación del Sistema de Justicia Penal, signado el ocho de septiembre de dos mil diecisiete, y en vigor a partir del día nueve del mismo mes y año conforme con su primer artículo transitorio. En la parte considerativa de este acuerdo se dice \"Que habiendo concluido con el proceso de implementación del\nSistema de Justicia Penal, se hace necesario consolidar su operación y llevar el seguimiento y evaluación expedito a la justicia...\".\nEn esa tesitura, en los puntos de acuerdo Primero y Tercero se establece:\nJUDICIAL DEL ESTADO\n\"Primero. Los tres Poderes del Estado de Guerrero, dentro de sus respectivas atribuciones misma anualidad. (...)\nTercero. Para lograr la consolidación del Sistema de Justicia Penal, los poderes realizarán las acciones que sean necesarias, coordinándose para tales efectos con el órgano de enlace operativo del\nEjecutivo Federal\".\nSEXTO. En este contexto, resulta necesario realizar las acciones pertinentes para cumplir con los compromisos contraídos en el instrumento convencional signado por los titulares de los tres poderes del estado, y fortalecer, así, la consolidación del sistema de justicia penal acusatorio al interior del Poder\nJudicial del Estado mediante el seguimiento y la evaluación correspondientes. Para ello, es imperativo crear un ente administrativo que coordine, asesore y coadyuve en las acciones de seguimiento y evaluación del sistema de justicia penal acusatorio, dotándole de las atribuciones mínimas que le permitan alcanzar tales objetivos.\nPor los motivos y fundamentos expuestos, se expide el siguiente:\nACUERDO GENERAL\nPRIMERO. Se crea la Comisión para la Consolidación del Sistema de Justicia Penal Acusatorio en el Poder Judicial del Estado de Guerrero.\nSEGUNDO. La Comisión para la Consolidación del Sistema de Justicia Penal Acusatorio en el\nPoder Judicial del Estado de Guerrero será una instancia administrativa encargada de la coordinación, asesoría y coadyuvancia en las acciones de seguimiento y evaluación del sistema de justicia penal acusatorio en el Poder Judicial del Estado.\nTERCERO. La Comisión para la Consolidación del Sistema de Justicia Penal Acusatorio en el\nPoder Judicial del Estado de Guerrero se integrará con un coordinador o coordinadora y cuando menos con los responsables de las áreas de planeación, normatividad, infraestructura, tecnologías de información y comunicación, recursos humanos y capacitación.\nCUARTO. La Comisión para la Consolidación del Sistema de Justicia Penal Acusatorio en el Poder\nJudicial del Estado de Guerrero tendrá las siguientes atribuciones:\nI. Coordinar, con el apoyo de las áreas administrativas responsables, las acciones de seguimiento\nII. Elaborar, con el concurso de las áreas administrativas, los estudios, planes, programas y acciones necesarias para la consolidación del sistema de justicia penal acusatorio, y presentarlos ante las instancias correspondientes para su autorización o ejecución, según el caso;\nJUDICIAL DEL ESTADO\nIII. Proporcionar el apoyo y la asesoría técnica que requiera el Pleno del Tribunal, el Consejo de la Judicatura o su Presidente, relacionados con la consolidación del sistema de justicia penal acusatorio en\nIV. Ejecutar las acciones necesarias para el cumplimiento de los acuerdos, lineamientos o cualquier otra disposición emitida por el Pleno del Tribunal, el Consejo de la Judicatura o su Presidente, sobre la consolidación del sistema penal acusatorio en el Poder Judicial del Estado;\nV. Coadyuvar y apoyar a las áreas administrativas para el debido cumplimiento de los planes, programas y acciones necesarias para la consolidación del sistema de justicia penal acusatorio en el Poder\nJudicial del Estado;\nVI. Elaborar y emitir opiniones técnicas en materia de consolidación del sistema de justicia penal acusatorio en el Poder Judicial del Estado;\nVII. Dar seguimiento a los planes, programas y acciones necesarias para la consolidación del sistema de justicia penal acusatorio en el Poder Judicial del Estado;\nVIII. Solicitar a las áreas administrativas la información institucional que se requiera, en materia de consolidación del sistema de justicia penal acusatorio en el Poder Judicial del Estado;\nIX. Gestionar ante las áreas administrativas correspondientes los trámites y acciones necesarias relacionadas con la consolidación del sistema de justicia penal acusatorio en el Poder Judicial del Estado;\nX. Fungir como enlace del Poder Judicial ante la instancia del Poder Ejecutivo del Estado responsable de la consolidación del sistema de justicia penal en la entidad, y\nXI. Las demás que le confiera el Pleno del Tribunal, el Consejo de la Judicatura o su presidente.\nTRANSITORIOS\nPrimero. El presente acuerdo entrará en vigor al día siguiente de su aprobación.\nSegundo. A más tardar dentro de los quince días naturales siguientes a la entrada en vigor del presente acuerdo, el Consejo de la Judicatura deberá designar a las personas que integrarán la Comisión\nTercero. Comuníquese este acuerdo al Pleno del Tribunal Superior de Justicia del Estado para los efectos a que haya lugar.\nCuarto. Notifíquese este acuerdo a los magistrados y magistradas; jueces y juezas;\nEstado, así como al Director General de Administración y Finanzas del Consejo de la Judicatura, para los efectos correspondientes.\nJUDICIAL DEL ESTADO la difusión necesaria.\nAsí lo acordaron...”\nEl que suscribe licenciado Manuel León Reyes, Secretario General del Consejo de la Judicatura\nQue la presente impresión es fiel de su original, relativa al ACUERDO GENERAL POR EL QUE\nLo que certifico en la ciudad de Chilpancingo, Guerrero, a los veintiocho días del mes de junio del dos mil dieciocho, para los efectos legales a que haya lugar. Doy Fe.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de \nseptiembre de 2018",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "judicial"
  ]
}