{
  "titulo": "Acuerdo PGJDGEL0022012 del Subprocurador de Control Regional y Procedimientos Penales, Encargado del",
  "Contenido": "DESPACHO DE LA PROCURADURÍA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, POR EL\nCUAL SE ESTABLECE EL PROCEDIMIENTO A SEGUIR\nPOR LOS AGENTES DEL MINISTERIO PÚBLICO PARA\nHACER SABER SUS DERECHOS A LAS VÍCTIMAS U\nOFENDIDOS DEL DELITO\nTEXTO ORIGNAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 36 Alcance II, el Viernes\n04 de Mayo de 2012.\nACUERDO PGJ/DGEL/002/2012 DEL SUBPROCURADOR DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA DEL ESTADO DE GUERRERO, POR EL CUAL SE ESTABLECE EL PROCEDIMIENTO\nA SEGUIR POR LOS AGENTES DEL MINISTERIO PÚBLICO PARA HACER SABER SUS DERECHOS\nA LAS VÍCTIMAS U OFENDIDOS DEL DELITO.\nDR. JUAN MANUEL HERRERA CAMPOS, SUBPROCURADOR DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA DEL ESTADO DE GUERRERO, EN EL EJERCICIO DE LAS FACULTADES QUE ME\nCONFIEREN LOS ARTÍCULOS 21 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DE LOS\nESTADOS UNIDOS MEXICANOS; 78 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DEL\nLA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO; 11 FRACCIÓN VI Y 16 FRACCIÓN II\nDE LA LEY DE ACCESO A LA INFORMACIÓN PÚBLICA DEL ESTADO DE GUERRERO, 58 DEL\nCÓDIGO DE PROCEDIMIENTOS PENALES DEL ESTADO DE GUERRERO; LA LEY DE ATENCIÓN Y\nAPOYO A LA VÍCTIMA Y AL OFENDIDO DEL DELITO PARA EL ESTADO DE GUERRERO NÚMERO\n368, 57 DE LA LEY NÚMERO 553 DE ACCESO DE LAS MUJERES A UNA VIDA LIBRE DE\nPROCURADURÍA GENERAL DE JUSTICIA DEL ESTADO DE GUERRERO; 5,8,11 FRACCIÓN I DEL\nREGLAMENTO DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA DEL\nESTADO DE GUERRERO; EL ACUERDO PGJE/CG/SJAVD/004/2011, DEL PROCURADOR\nGENERAL DE JUSTICIA DEL ESTADO DE GUERRERO, POR EL QUE SE DETERMINAN “LAS\nPOLÍTICAS PÚBLICAS PARA LA ATENCIÓN DE VÍCTIMAS DEL DELITO”, PUBLICADO EL 23 DE\nY DE PROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA PROCURADURÍA\nGENERAL DE JUSTICIA DEL ESTADO DE GUERRERO.\nJusticia del Estado de Guerrero, debe, de manera permanente y sistematizada, generar e implementar la ejecución de medidas y acciones que impulsen y preserven el mejoramiento de la procuración de justicia.\nDESPACHO DE LA PROCURADURÍA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, POR EL\nCUAL SE ESTABLECE EL PROCEDIMIENTO A SEGUIR\nPOR LOS AGENTES DEL MINISTERIO PÚBLICO PARA\nHACER SABER SUS DERECHOS A LAS VÍCTIMAS U\nOFENDIDOS DEL DELITO\nQue por disposición del artículo 20, apartado C de la Constitución Política de los Estados Unidos\nMexicanos, es de suma importancia que dentro de su actuación el Ministerio Público informe y aplique la disposición anteriormente citada con las víctimas y el ofendido del delito en relación con los derechos que la Constitución Federal les confiere.\nQue el 13 de abril de 2012, el Lic. Ángel Aguirre Rivero, Gobernador Constitucional del Estado aceptó en todos sus términos la Recomendación número 1 VG/2012, de fecha 27 de marzo del 2012, emitida por la Comisión Nacional de los Derechos Humanos, en la que destaca el Segundo Punto\nResolutivo del apartado dirigido al Secretario de Seguridad Pública Federal y al Gobernador\nConstitucional del Estado de Guerrero, en el que señala que se tomen las medidas pertinentes a fin de que a las víctimas y sus familiares se les reconozca el derecho a intervenir y conocer el trámite de las investigaciones, así como aportar los elementos que estimen convenientes para el esclarecimiento de los hechos, garantizando la protección y salvaguarda de sus derechos.\nQue dicho reconocimiento no sólo corresponde a las víctimas de los lamentables hechos del 12 de diciembre de 2011, sino que debe hacerse del conocimiento de todos los afectados por un delito, y para una mejor comprensión de estos derechos, se requiere que la víctima u ofendido del delito los conozca mediante un documento que pueda consultar de manera permanente.\nQue el delicado compromiso de procurar justicia requiere que todos los servidores públicos que conforman esta Institución se aseguren de cumplir con la legislación y las políticas correspondientes, además de garantizar un desarrollo de las funciones, ético, ejemplar y responsable.\nQue con el objeto de consolidar un sistema de procuración de justicia que garantice la transparencia, el respeto irrestricto a los Derechos Humanos y otorgue seguridad y certeza jurídica a la sociedad, resulta indispensable contar con un instrumento que establezca como compromiso de los agentes del Ministerio Público investigadores, hacer saber los derechos a la víctima u ofendido del delito.\nPor lo anterior, he tenido a bien expedir el siguiente:\nACUERDO PGJ/DGEL/002/2012 DEL SUBPROCURADOR DE CONTROL REGIONAL Y\nPROCEDIMIENTOS PENALES, ENCARGADO DEL DESPACHO DE LA PROCURADURÍA GENERAL\nDE JUSTICIA DEL ESTADO DE GUERRERO, POR EL CUAL SE ESTABLECE EL PROCEDIMIENTO\nA LAS VÍCTIMAS U OFENDIDOS DEL DELITO.\nDESPACHO DE LA PROCURADURÍA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, POR EL\nCUAL SE ESTABLECE EL PROCEDIMIENTO A SEGUIR\nPOR LOS AGENTES DEL MINISTERIO PÚBLICO PARA\nHACER SABER SUS DERECHOS A LAS VÍCTIMAS U\nOFENDIDOS DEL DELITO\nCAPITULO ÚNICO\nPRIMERO.- El presente Acuerdo tiene por objeto instruir a los agentes del Ministerio Público, a efecto de que, en las diligencias en las que intervengan, se les haga saber a las Víctimas u Ofendidos del delito, los derechos que en su favor se describe en la Carta de Derechos. De dicha diligencia habrá de dejarse constancia por escrito, en la que el declarante asentará su firma, o bien, si no supiera hacerlo, su huella digital o bien firmará a su ruego la persona que lo acompañe, de saber hacerlo. En caso de que la víctima no hable español deberá leérsele por traductores y asentar su firma o huella, o alguien a su ruego en la diligencia para la debida constancia.\nSEGUNDO.- Con el objeto de que los agentes del Ministerio Público estén en condiciones de dar cumplimiento a lo establecido en el apartado que antecede, anexo al presente Acuerdo se emite la Carta de Derechos de las Víctimas u Ofendidos del Delito, la cual deberá serles entregada en el momento de su comparecencia.\nPara su difusión, las agencias del Ministerio Público serán dotadas con carteles y folletos impresos, en los que se detallará el contenido de las Cartas de Derechos de las Víctimas u Ofendidos; además, contendrán los números telefónicos y domicilios de la Subprocuraduría Jurídica y de Atención a\nVíctimas del Delito, de la Visitaduría General, de la Fiscalía Especializada para la Protección de los\nDerechos Humanos, de la Dirección de Atención a Víctimas del Delito y Servicios a la Comunidad y de la\nContraloría Interna de esta Institución.\nTERCERO.- La Visitaduría General de la Institución, vigilará el exacto cumplimiento que los servidores públicos den al presente acuerdo.\nCUARTO.- Los Subprocuradores de Control Regional y Procedimientos Penales y Jurídico y de\nAtención a Víctimas del Delito, proveerán, en la esfera de su competencia, el cumplimiento del presente\nAcuerdo.\nQUINTO.- El incumplimiento de este Acuerdo deberá hacerse del conocimiento de la Visitaduría\nGeneral, de la Contraloría Interna y, en su caso, de la Fiscalía Especializada para la Protección de los\nDerechos Humanos, para determinar la responsabilidad administrativa o penal que resulte.\nTRANSITORIOS\nSegundo.- El presente Acuerdo entrará en vigor al día siguiente de su publicación.\nDESPACHO DE LA PROCURADURÍA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, POR EL\nCUAL SE ESTABLECE EL PROCEDIMIENTO A SEGUIR\nPOR LOS AGENTES DEL MINISTERIO PÚBLICO PARA\nHACER SABER SUS DERECHOS A LAS VÍCTIMAS U\nOFENDIDOS DEL DELITO\nTercero.- La Dirección General de Administración y Presupuesto, proveerá lo necesario para que en un plazo de treinta días naturales a partir de la entrada en vigor del presente acuerdo, se difunda en las agencias del Ministerio Público, los carteles que contengan los derechos de las Víctimas u\nOfendidos del delito, así como para proporcionarles los folletos donde se detalle el contenido de la Carta de Derechos.\nCuarto.- La Dirección General de Presupuesto y Administración de la Procuraduría General de\nJusticia del Estado, contará con un plazo de treinta días naturales a partir de la entrada en vigor del presente acuerdo, para realizar las acciones necesarias, a efecto de que se coloquen en lugares visibles en todas las áreas de la Procuraduría, carteles para difundir la Carta de Derechos de las Víctimas u\nOfendidos del delito; de igual manera, La Dirección de Informática y Telecomunicaciones deberá ingresar en el sistema S.I.A.P. un campo en el que se incorporen los derechos que los agentes del Ministerio\nPúblico deberán hacer saber a los afectados.\nDr. Juan Manuel Herrera Campos. Subprocurador de Control Regional y Procedimientos Penales, Encargado de Despacho de la Procuraduría General de Justicia del Estado de Guerrero.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "23 DE \nAGOSTO DE 2011",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal",
    "administrativo"
  ]
}