{
  "titulo": "Acuerdo por el Que Se Crea el Centro Comunitario para Mujeres del Municipio de Ayutla de los Libres,",
  "Contenido": "TEXTO ORIGINAL\nGuerrero.- Poder Ejecutivo.\nÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nFUNDAMENTO EN LOS ARTÍCULOS 2o., 3o., 6o., 10, 13, 20 FRACCIÓN III Y 32 DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433, Y\nQue el Plan Estatal de Desarrollo 2011-2015, contempla como principales objetivos apoyar el cumplimiento de las recomendaciones de Instituciones Estatales, Nacionales e Internacionales en materia de salvaguarda de los derechos humanos de los guerrerenses, así como constituir Comités de Desarrollo\nComunitario de Participación Ciudadana, los cuales determinen, mediante metodologías participativas, planes de desarrollo comunitario a largo plazo, que atiendan los aspectos sociales de las regiones del\nEstado.\nQue con fecha 30 de agosto de 2010, la Corte Interamericana de Derechos Humanos emitió la\nSentencia en la que declaró por unanimidad, que el Estado Mexicano, resultó internacionalmente responsable por la violación de los derechos humanos a la integridad personal, a la dignidad, a la vida privada, a las garantías judiciales y a la protección judicial en perjuicio de la Sra. Inés Fernández Ortega y otros.\nQue una de las medidas de reparación del daño, que la Corte Interamericana de Derechos\nHumanos dispuso en los puntos resolutivos 22 y 23 de la Sentencia, es que el Estado debe facilitar los recursos necesarios para que la comunidad indígena me’phaa de Barranca Tecoani del Municipio de\nAyutla de los Libres, Guerrero, establezca un Centro Comunitario para Mujeres, en el que se desarrollen actividades educativas en derechos humanos y derechos de la mujer. Así como adoptar las medidas para que las niñas de dicha comunidad que actualmente realizan estudios secundarios, cuenten con facilidades de alojamiento y alimentación adecuadas, de manera que puedan continuar recibiendo educación en las instituciones a las que asisten; Centro que estará bajo responsabilidad y gestión de las mujeres de la comunidad, incluida la señora Inés Fernández Ortega.\nQue mediante Acuerdo de fecha 6 de marzo del año 2012, (carta compromiso), que celebran por una parte, el Estado Mexicano en sus tres niveles de gobierno, a través de la Secretaría de Gobernación; por la otra, la C. Inés Fernández Ortega y las Organizaciones Representantes de la Víctima, se alojamiento y alimentación de las niñas en la Cabecera Municipal de Ayutla de los Libres Guerrero, para beneficiar a un mayor número de población, en lugar del poblado Barranca Tecoani, como lo señala la\nSentencia.\nQue el Poder Ejecutivo Estatal, cuenta dentro de la Administración Pública Centralizada, con la\nSecretaría de la Mujer, órgano encargado de proponer, promover, impulsar y evaluar políticas, planes, programas y medidas encaminadas a incorporar la perspectiva de género, con un criterio transversal en todas las instancias de la administración pública, a fin de eliminar todo tipo de discriminación que obstaculice la igualdad, el acceso a las oportunidades y el desarrollo de las mujeres, dependencia que se coordinará con el Centro Comunitario para Mujeres.\nQue en cumplimiento a la Sentencia señalada, a los objetivos y estrategias que contempla el\nPlan Estatal de Desarrollo, se ha considerado procedente crear el Centro Comunitario para Mujeres, en la\nCabecera Municipal de Ayutla de los Libres, Guerrero, el cual tendrá como objetivos desarrollar actividades educativas en derechos humanos y derechos de las mujeres, así como proporcionar diversos servicios de apoyo a las mismas.\nQue los Centros Comunitarios son puntos de reunión para la comunidad, ya que ofrecen una serie de talleres formativos, recreativos, productivos y culturales, así como servicios psicológicos que buscan elevar la calidad de vida de la población usuaria y encontrar alternativas socioculturales que fortalezcan el tejido social de las comunidades, donde los servicios que se proporcionan son gratuitos.\nPor lo anteriormente expuesto y fundado, he tenido a bien, expedir el siguiente:\nACUERDO POR EL QUE SE CREA EL CENTRO COMUNITARIO PARA MUJERES DEL MUNICIPIO\nDE AYUTLA DE LOS LIBRES, GUERRERO.\nArtículo Primero. Se crea el Centro Comunitario para Mujeres del Municipio de Ayutla de los\nLibres, Guerrero, con autonomía técnica y operativa, para el adecuado desarrollo de las atribuciones que este instrumento le señalen; tendrá su domicilio legal en la Cabecera del Municipio citado.\nArtículo Segundo. El Centro Comunitario, contará con un albergue de alojamiento y alimentación, para que las niñas y adolescentes, preferentemente de la Comunidad de Barranca Tecoani que actualmente realizan estudios secundarios y de bachillerato, puedan continuar recibiendo educación en las instituciones a las que asisten.\nArtículo Tercero. El Centro Comunitario para Mujeres del Municipio de Ayutla de los Libres, Guerrero, tendrá como objetivos:\nI. Desarrollar actividades educativas en derechos humanos;\nII. Difundir los derechos de las niñas, adolescentes y mujeres indígenas;\nIII. Proporcionar diversos servicios de apoyo a las mujeres indígenas;\nIV. Brindar asesoría multidisciplinaria a las mujeres indígenas que acudan al Centro;\nV. Realizar actividades recreativas y culturales para las niñas, adolescentes y mujeres indígenas, y;\nVI. Todas a aquéllas que sirvan para el desarrollo de las niñas, adolescentes y mujeres indígenas.\nArtículo Cuarto. El Centro Comunitario para Mujeres del Municipio de Ayutla de los Libres, Guerrero, contará con los recursos humanos, materiales y financieros que aporte el Estado Mexicano y que se requieran para el cumplimiento de los objetivos del Centro, mismos que serán aprobados por el\nComité Técnico del Fideicomiso que se refiere el Artículo Séptimo del presente Acuerdo.\nArtículo Quinto. La Administración del Centro Comunitario, estará a cargo de una persona, nombrada por el Comité Técnico del Fideicomiso a que se refiere el Artículo Séptimo del presente\nAcuerdo y tendrá las facultades siguientes:\nI. Vigilar que se cumpla con el objetivo del Centro Comunitario para Mujeres y del albergue;\nII. Celebrar convenios con organismos públicos y privados, así como con instituciones educativas para la impartición de cursos de capacitación en materia de derechos humanos a las mujeres indígenas;\nIII. Solicitar asesoría sobre los derechos de las mujeres a la Secretaría de la Mujer del Gobierno del Estado;\nIV. Solicitar apoyo a las instituciones de derechos humanos para la capacitación del personal que labore en el Centro Comunitario para Mujeres;\nV. Coordinar los talleres formativos, recreativos, productivos y culturales a las niñas, adolescentes y mujeres indígenas;\nVI. Coordinarse con las dependencias de los gobiernos Federal, Estatal y Municipal, así como con otras organizaciones, para las actividades que pretenda realizar el centro; y\nVII. Realizar las demás actividades que se requieran para el óptimo funcionamiento del Centro\nComunitario para Mujeres.\nArtículo Sexto. La construcción y operación del Centro Comunitario para Mujeres del Municipio de Ayutla de los Libres, Guerrero, se llevará a cabo en coordinación y colaboración de los tres órdenes para Prevenir y Erradicar la Violencia contra las Mujeres (CONAVIM); por parte del Gobierno Estatal, será a través de la Secretaría de la Mujer y por parte del Municipio de Ayutla de los Libres, Guerrero, participará su Presidente o Presidenta Municipal.\nArtículo Séptimo. Para la operación y vigilancia del Centro Comunitario para Mujeres, el\nGobierno Estatal constituirá un Fideicomiso de Administración, Inversión y Pago, el cual contará en su\nComité Técnico con representantes del mismo, del Gobierno Municipal y de las víctimas. Adicionalmente, contará con un representante del Gobierno Federal como invitado permanente.\nLa integración, facultades y funcionamiento del Comité Técnico, se ajustarán a lo que señale el contrato constitutivo respectivo.\nArtículo Octavo. Los recursos financieros que obtenga por su operación, donación o adquisición, ingresarán al patrimonio del Fideicomiso a que se refiere el artículo anterior, para el cumplimiento de los objetivos del Centro Comunitario para Mujeres.\nArtículo Noveno. Los apoyos, servicios y talleres que preste el Centro Comunitario para\nMujeres serán gratuitos.\nÚnico. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado.\nDado en la Residencia Oficial del Poder Ejecutivo Estatal, en la ciudad de Chilpancingo de los\nBravo, capital del Estado de Guerrero, a los diez días del mes de mayo del año dos mil doce.\nEl GOBERNADOR CONSTITUCIONAL DEL ESTADO.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GÓMEZ.\nLA SECRETARIA DE LA MUJER.\nLIC. ROSARIO HERRERA ASCENCIO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "11 de Mayo de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "género",
    "municipal"
  ]
}