{
  "titulo": "Acuerdo por el Que Se Declara “salón de los Gobernadores”, el Vestíbulo del Edificio Denominado Cent",
  "Contenido": "PALACIO DE GOBIERNO\nGOBIERNO.\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nRENE JUAREZ CISNEROS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nFRACCION IV DE LA CONSTITUCION POLITICA DEL ESTADO Y CON LAS\nFACULTADES QUE ME CONFIEREN LOS ARTICULOS 6 Y 10 DE LA LEY ORGANICA\nDE LA ADMINISTRACION PUBLICA DEL ESTADO, Y\nQue uno de los principales objetivos que contempla el Plan Estatal de Desarrollo\n1999-2005, en materia cultural, es el de ampliar la infraestructura física para el desarrollo cultural, consistente en la creación de museos, bibliotecas, casas de cultura, teatros, galerías, escuelas y talleres de arte, entre otros.\nQue mediante Decreto expedido por el entonces Presidente de la Republica\nMexicana, General José Joaquín de Herrera, de fecha 27 de octubre de 1849, se erigió el\nEstado de Guerrero, cuyo nombre se dio en honor a nuestro Insurgente General Vicente\nGuerrero Saldaña, consumador de nuestra independencia nacional.\nQue el Ejecutivo Estatal, recientemente inauguró las instalaciones del nuevo\nPalacio de Gobierno, ubicado en la ciudad de los servicios al sur de la Capital de nuestra\nEntidad, instalaciones que cuentan con una Plaza Cívica denominada “General Vicente\nGuerrero Saldaña” y el Auditorio con el nombre de “General José Joaquín de Herrera”.\nQue dentro de los programas de cultura cívica, que lleva a cabo el Gobierno del\nEstado, figura el reconocimiento a quienes se han distinguido en labores de beneficio colectivo y que han coadyuvado en la consolidación de un estado democrático.\nPALACIO DE GOBIERNO homenaje a quienes han gobernado el Estado de Guerrero, en las distintas etapas de su historia, a través de la exposición de los bustos y retratos de cada uno de los personajes que han ocupado la gobernatura, precisamente en las instalaciones del Palacio de\nGobierno.\nQue para el fin antes señalado, el Poder Ejecutivo, ha determinado declarar\n“Salón de los Gobernadores”, el vestíbulo, ubicado en el edificio Centro del Palacio de\nGobierno, con lo que también se fomentará en la población que acuda a dicho edificio, el conocimiento de los Gobernantes del Estado de Guerrero.\nPor todo lo anteriormente expuesto y fundado he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DECLARA “SALON DE LOS GOBERNADORES”, EL\nVESTIBULO DEL EDIFICIO DENOMINADO CENTRO, DEL PALACIO DE GOBIERNO.\nARTICULO PRIMERO.- Se declara “Salón de los Gobernadores”, el vestíbulo del\nEdificio denominado Centro, del Palacio de Gobierno.\nARTICULO SEGUNDO.- El Salón de los Gobernadores, iniciará su exposición a partir del día 15 de enero del 2005.\nPRIMERO.- El presente Acuerdo entrará en vigor al día siguiente de su expedición.\nSEGUNDO.- Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado, para los efectos legales a que haya lugar.\nPALACIO DE GOBIERNO\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los catorce días del mes de octubre del año dos mil cuatro.\nEl Gobernador Constitucional del Estado.\nC. LIC. RENE JUAREZ CISNEROS.\nEl Secretario General de Gobierno.\nC. MAYOR LUIS LEON APONTE.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de enero de 2005",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}