{
  "titulo": "Acuerdo Parlamentario por Medio del Cual el Pleno de la Quincuagésima Novena Legislatura al Honorabl",
  "Contenido": "INSTRUYA A LA PROCURADURÍA GENERAL DE\nJUSTICIA DESIGNAR DE ENTRE SUS ELEMENTOS A\nLA UNIDAD DE POLICÍA ESPECIALIZADA EN LA\nPROTECCIÓN DE LOS DEFENSORES DE LOS\nDERECHOS HUMANOS DEL ESTADO\nTEXTO ORIGINAL\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 53, el\nMartes 03 de Julio de 2012.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL EL PLENO DE LA QUINCUAGÉSIMA\nGUERRERO, CON TOTAL RESPETO A LA DIVISIÓN DE PODERES, AL ESTADO DE DERECHO, A\nLA DIVISIÓN DE COMPETENCIAS Y CON FUNDAMENTO EN LO DISPUESTO EN EL ARTÍCULO 3\nDE LA LEY NO. 391 DE PROTECCIÓN DE LOS DEFENSORES DE DERECHOS HUMANOS, POR\nLAS CONSIDERACIONES VERTIDAS, SOLICITA AL TITULAR DEL PODER EJECUTIVO, SE\nINSTRUYA A LA PROCURADURÍA GENERAL DE JUSTICIA PARA DESIGNAR DE ENTRE SUS\nELEMENTOS A LA UNIDAD DE POLICÍA ESPECIALIZADA EN LA PROTECCIÓN DE LOS\nDEFENSORES DE LOS DERECHOS HUMANOS, LA CUAL QUEDARÁ ADSCRITA A LA AGENCIA\nDEL MINISTERIO PÚBLICO RADICADA EN LA COMISIÓN DE DEFENSA DE LOS DERECHOS\nHUMANOS DEL ESTADO.\nGuerrero.- Poder Legislativo.\nLA QUINCUAGÉSIMA NOVENA LEGISLATURA AL HONORABLE CONGRESO DEL\nQue en sesión de fecha 05 de junio del 2012, el Ciudadano Diputado Juan Carlos Hernández\nAlbarrán, presentó la propuesta de Acuerdo Parlamentario por el que la Quincuagésima Novena al estado de derecho, a la división de competencias y con fundamento en lo dispuesto en el Artículo 3 de la Ley No. 391 de Protección de los Defensores de Derechos Humanos, por las consideraciones vertidas, Derechos Humanos, la cual quedará adscrita a la Agencia del Ministerio Público radicada en la Comisión de Defensa de los Derechos Humanos del Estado, en los siguientes términos:\nINSTRUYA A LA PROCURADURÍA GENERAL DE\nJUSTICIA DESIGNAR DE ENTRE SUS ELEMENTOS A\nLA UNIDAD DE POLICÍA ESPECIALIZADA EN LA\nPROTECCIÓN DE LOS DEFENSORES DE LOS\nDERECHOS HUMANOS DEL ESTADO\nQue la difícil situación que enfrentan las Defensoras y los Defensores de Derechos Humanos en\nGuerrero, es una circunstancias punzante que no podemos esquivar. Que la historia nos ha demostrado, existen diferentes patrones de criminalización hacia las y los Defensores de Derechos Humanos, mismos que son utilizados por las autoridades estatales para desacreditar las luchas sociales.\nQue las luchas sociales legítimas no deben ser ignoradas, judicializadas y mucho menos ser reprimidas por la fuerza. Que los defensores de Derechos Humanos son una fuerza generadora de contra peso hacia los abusos del poder.\nQue en esta sombría realidad de Guerrero, las amenazas son pan de cada día, como ocurre ahora con Vidulfo Gonzales Sierra, abogado del Centro de Derechos Humanos \"Tlalchinollan\", quien el pasado 4 de mayo, después de acudir a la Procuraduría de Justicia del Estado, para revisar los casos de los estudiantes de Ayotzinapa y continuar con las denuncias contra policías, fue amenazado de muerte.\nEsta es una muestra clara de las condiciones en que realizan su trabajo los luchadores sociales en\nGuerrero.\nSegún se informa, Vidulfo Gonzales Sierra abogado defensor recibió un mensaje anónimo en las oficinas donde decía que lo \"harían pedazos por meterse en el proceso de la presa La Parota y por andar apoyando a Vándalos\"; en relación a los jóvenes estudiantes de la Normal Rural, Isidro Burgos de\nAyotzinapa.\nEl jurisconsulto especializado en Derechos Humanos, consideró que no había las condiciones para que él continuara en el Estado, razón por la cual fue necesario saliera y actualmente se encuentra en su integridad física. humana, pero al no hacerlo, no investigar y no dar seguimiento apropiado, se vuelven cómplices y corresponsables.\nEl Estado, ha sido \"incapaz\" de proteger a los defensores de Derechos Humanos, han señalado desempeñar un trabajo seguro, abierto y respetuoso.\nINSTRUYA A LA PROCURADURÍA GENERAL DE\nJUSTICIA DESIGNAR DE ENTRE SUS ELEMENTOS A\nLA UNIDAD DE POLICÍA ESPECIALIZADA EN LA\nPROTECCIÓN DE LOS DEFENSORES DE LOS\nDERECHOS HUMANOS DEL ESTADO\nTales circunstancias hacen necesario exigir al Ejecutivo del Estado, se aplique la Ley Número\n391 de Protección de los Defensores de los Derechos Humanos del Estado de Guerrero, donde se establece la creación de un Cuerpo Policial Especializado en Derechos Humanos.\nHace falta voluntad política para abonar y garantizar a las y los defensores de Derechos Humano la realización de un trabajo en pro del Estado democrático y socialmente estable que necesitamos.\nQue el Estado mexicano es miembro De La Organización de Estados Americanos (OEA) y ha firmado el pacto de San José, donde existen claramente compromisos internacionales irrenunciables para respetar los Derechos Humanos.\nQue el artículo tercero de la Ley de Protección de los Defensores de Derechos Humanos señala a la letra que el Poder Ejecutivo del Estado por conducto de la Procuraduría General de Justicia tendrá hasta treinta días a partir de la entrada en vigor de la ley, para designar de entre sus elementos a la\nUnidad de Policía Especializada en la Protección de los Defensores de los Derechos Humanos, la cual quedará adscrita a la Agencia del Ministerio Público radicada en la Comisión de Defensa de los Derechos\nHumanos del Estado.\nQue los treinta días de que se habla, se han convertido en casi dos años y hay una nula intención de acatar esta legislación.\nQue este cuerpo policial deberá tener plena capacitación especializada y conocer de toda clase de acciones preventivas de manera extensa, para fortalecer la labor en beneficio de los Defensores de\nDerechos Humanos.\"\nQue vertido lo anterior, en sesión de fecha 05 de junio del 2012, la Quincuagésima Novena sus términos, la propuesta de Acuerdo Parlamentario presentada por el Diputado Juan Carlos Hernández\nAlbarrán.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de expide el siguiente:\nINSTRUYA A LA PROCURADURÍA GENERAL DE\nJUSTICIA DESIGNAR DE ENTRE SUS ELEMENTOS A\nLA UNIDAD DE POLICÍA ESPECIALIZADA EN LA\nPROTECCIÓN DE LOS DEFENSORES DE LOS\nDERECHOS HUMANOS DEL ESTADO\nPRIMERO.- El Pleno dela Quincuagésima Novena Legislatura al Honorable Congreso del Estado de Guerrero, con total respeto a la División de Poderes, al estado de derecho, a la división de competencias y con fundamento en lo dispuesto en el Artículo 3 de la Ley No. 391 de Protección de los\nDefensores de Derechos Humanos, por las consideraciones vertidas, solicita al titular del Poder Ejecutivo, se instruya a la Procuraduría General de Justicia para designar de entre sus elementos a la Unidad de\nPolicía Especializada en la Protección de los Defensores de los Derechos Humanos, la cual quedará adscrita a la Agencia del Ministerio Público radicada en la Comisión de Defensa de los Derechos\nHumanos del Estado.\nSEGUNDO.- Se instruye al Presidente de la Mesa Directiva, realice los trámites correspondientes para los efectos legales conducentes.\nPRIMERO.- El presente Acuerdo Parlamentario surtirá efectos a partir de su expedición.\nSEGUNDO.- Remítase al Titular del Poder Ejecutivo y a los Secretarios de Despacho para los efectos legales conducentes.\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los cinco días del mes de junio del año dos mil doce.\nDIPUTADO PRESIDENTE.\nFLORENTINO CRUZ RAMÍREZ.\nDIPUTADA SECRETARIA.\nSERAIDA SALGADO BANDERA.\nDIPUTADA SECRETARIA.\nALICIA MARGARITA SIERRA NAVARRO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "03 de Julio de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}