{
  "titulo": "Acuerdo por el Que Se Emite la Clasificación Funcional del Gasto",
  "Contenido": "DEL GASTO (FINALIDAD, FUNCIÓN Y SUBFUNCIÓN.\nTEXTO ORIGINAL\nAl margen un sello, que dice: Consejo Nacional de Armonización Contable.\nEl 31 de diciembre de 2008 se publicó en el Diario Oficial de la Federación la Ley General de\nContabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y\nJudicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la Contabilidad Gubernamental es el Consejo\nNacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a contar con un dicho cuerpo colegiado. El Secretario Técnico del CONAC realizará el registro de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal de competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, mediante la cual se dé cuenta sobre el grado de cumplimiento de las entidades federativas y municipios. No se omite mencionar que la propia obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las entidades federativas deberán asumir una posición estratégica en las actividades de armonización para que cada uno de sus municipios logre cumplir con los objetivos que dicha ley ordena. Los gobiernos de las Entidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada nivel de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nEl presente acuerdo fue sometido a opinión del Comité Consultivo, el cual integró distintos grupos de trabajo, contando con la participación de representantes de entidades federativas, municipios, Auditoría Superior de la Federación, entidades estatales de Fiscalización, Instituto para el Desarrollo\nTécnico de las Haciendas Públicas, Instituto Mexicano de Contadores Públicos, Federación Nacional de la Asociación Mexicana de Contadores Públicos y Comisión Permanente de Contralores EstadosFederación. Así como los grupos que integran la Comisión Permanente de Funcionarios Fiscales.\nEl 7 de Mayo de 2010 el Comité Consultivo hizo llegar al Secretario Técnico la opinión sobre el proyecto de Acuerdo por el que se emite la Clasificación Funcional del Gasto.\nEn virtud de lo anterior y con fundamento en los artículos 6 y 9 de la Ley de Contabilidad, el\nCONAC ha decidido lo siguiente:\nPRIMERO.- Se emite la Clasificación Funcional del Gasto a que hace referencia el artículo tercero transitorio, fracción III de la Ley de Contabilidad.\nA. ASPECTOS GENERALES socioeconómicos que persiguen los diferentes entes públicos. población. Con dicha clasificación se identifica el presupuesto destinado a funciones de gobierno, desarrollo social, desarrollo económico y otros no clasificados; permitiendo determinar los objetivos generales de las políticas públicas y los recursos financieros que se asignan para alcanzar éstos. general, para altos funcionarios de los poderes del Estado, para quienes ejercen la actividad política y para los analistas que realizan estudios sobre la ejecución de las políticas públicas. ser utilizadas en una amplia variedad de aplicaciones analíticas y estadísticas, relacionadas con el estudio de la orientación de las acciones del gobierno.\nEsta clasificación forma parte del conjunto de clasificadores presupuestarios que se utilizan para la fijación de políticas, la elaboración, ejecución, evaluación y el análisis del Presupuesto de Egresos; presentando una estructura detallada sobre las prioridades y acciones que lleva a cabo el gobierno. Es importante notar que cada uno de los clasificadores presupuestarios tiene una utilidad específica; sin embargo, la utilización conjunta de las mismas nos dará información de mayor valor agregado y apropiada para la comprensión y análisis del gasto presupuestario, ya que no es posible satisfacer todos los propósitos analíticos con una sola clasificación.\nLa clasificación funcional se vincula e interrelaciona, entre otras, con las clasificaciones administrativa, programática y por objeto de gasto.\nEs común que un ente público cumpla una o más funciones y que una función sea realizada por varias instituciones. La clasificación funcional tiene por finalidad corregir esa dispersión agrupando los gastos de acuerdo a las funciones a que destinan sus recursos.\nEl modelo de clasificación propuesto se desarrolló de acuerdo a los criterios técnicos utilizados en las mejores prácticas nacionales e internacionales, entre las que destacan: las Clasificaciones de\nGastos por Finalidades de la Organización de las Naciones Unidas (2001), el Manual de Estadísticas de las Finanzas Públicas del Fondo Monetario Internacional (2001) y el Sistema de Cuentas Nacionales\n(2008) preparado por la Unión Europea (UE), la Organización para la Cooperación y el Desarrollo\nEconómico (OECD) y Banco Mundial (BM).\nB. OBJETIVOS\nLa Clasificación Funcional del Gasto tiene como objetivos los siguientes:\nI. Presentar una descripción que permita informar sobre la naturaleza de los servicios gubernamentales y la proporción del gasto público que se destina a cada tipo de servicio;\nII. Conocer en qué medida las instituciones de la Administración Pública cumplen con funciones económicas o sociales;\nIII. Facilitar el análisis a lo largo del tiempo de las tendencias del gasto público según la finalidad y función;\nIV. Facilitar comparaciones internacionales respecto al alcance de las funciones económicas y sociales que desempeñan los gobiernos;\nV. Favorecer el análisis del gasto para estudios económicos y sociales; y,\nVI. Cuantificar la proporción del gasto público que las instituciones públicas destinan a las áreas\nC. ESTRUCTURA DE LA CLASIFICACIÓN\nLa Clasificación Funcional del Gasto ha sido estructurada en 4 finalidades identificadas por el primer dígito de la clasificación y 29 funciones identificadas por el segundo dígito.\nNivel 1: 1 Finalidades\nNivel 2: 1.1 Función\nNivel 3: 1.1.1 Subfunción\nEl primer dígito identifica si el gasto funcional es de gobierno, social, económico; adicionalmente, con este primer dígito se identifican las transacciones no especificadas que no corresponden a ningún gasto funcional en particular.\n- Primera finalidad: comprende las acciones propias de gobierno;\n- Segunda finalidad: incluye las actividades relacionadas con la prestación de servicios sociales en beneficio de la población;\n- Tercera finalidad: comprende las actividades orientadas al desarrollo económico, fomento de la producción y prestación de bienes y servicios públicos;\n- Cuarta finalidad: comprende los pagos de compromisos inherentes a la contratación de deuda; las transferencias entre diferentes niveles y órdenes de gobierno, así como aquellas actividades no susceptibles de etiquetar en las funciones existentes.\nEn el segundo dígito se desagregan las 29 funciones, de conformidad con la finalidad a la cual corresponde el gasto.\nRespecto a las funciones que corresponden a \"OTROS\" en cada finalidad, su incorporación será determinada, en conjunto con las unidades administrativas o instancias competentes en materia de\nContabilidad Gubernamental y de Presupuesto de cada orden de gobierno.\nLa subfunción, que es el tercer nivel, se armonizará posteriormente.\nD. RELACIÓN DE FINALIDADES Y FUNCIONES\n1 GOBIERNO\n1.1. LEGISLACIÓN\n1.2. JUSTICIA\n1.3. COORDINACIÓN DE LA POLÍTICA DE GOBIERNO\n1.4. RELACIONES EXTERIORES\n1.5. ASUNTOS FINANCIEROS Y HACENDARIOS\n1.6. DEFENSA\n1.7. ASUNTOS DE ORDEN PÚBLICO Y DE SEGURIDAD\n1.8. INVESTIGACIÓN FUNDAMENTAL (BASICA)\n1.9. OTROS SERVICIOS GENERALES\n2 DESARROLLO SOCIAL\n2.1. PROTECCIÓN AMBIENTAL\n2.2. VIVIENDA Y SERVICIOS A LA COMUNIDAD\n2.3. SALUD\n2.4. RECREACIÓN, CULTURA Y OTRAS MANIFESTACIONES SOCIALES\n2.5. EDUCACIÓN\n2.6. PROTECCIÓN SOCIAL\n2.7. OTROS ASUNTOS SOCIALES\n3 DESARROLLO ECONÓMICO\n3.1. ASUNTOS ECONÓMICOS, COMERCIALES Y LABORALES EN GENERAL\n3.2. AGROPECUARIA, SILVICULTURA, PESCA Y CAZA\n3.3. COMBUSTIBLES Y ENERGÍA\n3.4. MINERÍA, MANUFACTURAS Y CONSTRUCCIÓN\n3.5. TRANSPORTE\n3.6. COMUNICACIONES\n3.7. TURISMO\n3.8. INVESTIGACIÓN Y DESARROLLO RELACIONADOS CON ASUNTOS ECONÓMICOS\n3.9. OTRAS INDUSTRIAS Y OTROS ASUNTOS ECONÓMICOS\n4 OTRAS\n4.1. TRANSACCIONES DE LA DEUDA PÚBLICA / COSTO FINANCIERO DE LA DEUDA\n4.2. TRANSFERENCIAS, PARTICIPACIONES Y APORTACIONES ENTRE DIFERENTES NIVELES Y\nÓRDENES DE GOBIERNO\n4.3. SANEAMIENTO DEL SISTEMA FINANCIERO\n4.4. ADEUDOS DE EJERCICIOS FISCALES ANTERIORES\n1 GOBIERNO\nComprende las acciones propias de la gestión gubernamental, tales como la administración de asuntos de carácter legislativo, procuración e impartición de justicia, asuntos militares y seguridad nacional, asuntos con el exterior, asuntos hacendarios, política interior, organización de los procesos electorales, regulación y normatividad aplicable a los particulares y al propio sector público y la administración interna del sector público.\n1.1. LEGISLACIÓN\nComprende las acciones relativas a la iniciativa, revisión, elaboración, aprobación, emisión y difusión de leyes, decretos, reglamentos y acuerdos; así como la fiscalización de la cuenta pública, entre otras.\n1.2. JUSTICIA\nComprende la Administración de la Procuración e Impartición de la Justicia, como las acciones de las fases de investigación, acopio de pruebas e indicios, hasta la imposición, ejecución y cumplimiento de resoluciones de carácter penal, civil, familiar, administrativo, laboral, electoral; del conocimiento y calificación de las infracciones e imposición de sanciones en contra de quienes presuntamente han violado la Ley o disputen un derecho, exijan su reconocimiento o en su caso impongan obligaciones. Así como las acciones orientadas a la persecución oficiosa o a petición de parte ofendida, de las conductas que transgreden las disposiciones legales, las acciones de representación de los intereses sociales en juicios y procedimientos que se realizan ante las instancias de justicia correspondientes. Incluye la administración de los centros de reclusión y readaptación social. Así como los programas, actividades y proyectos relacionados con los derechos humanos, entre otros.\n1.3. COORDINACIÓN DE LA POLÍTICA DE GOBIERNO\nComprende las acciones enfocadas a la formulación y establecimiento de las directrices, lineamientos de acción y estrategias de gobierno.\n1.4. RELACIONES EXTERIORES\nIncluye la planeación, formulación, diseño, e implantación de la política exterior en los ámbitos bilaterales y multilaterales, así como la promoción de la cooperación internacional y la ejecución de acciones culturales de igual tipo.\n1.5. ASUNTOS FINANCIEROS Y HACENDARIOS a los asuntos financieros y hacendarios.\n1.6. DEFENSA\nComprende los programas, actividades y proyectos relacionados con la planificación y operación servicios inherentes a la Defensa Nacional. Incluye también la ayuda militar al exterior y los programas de investigación y desarrollo relacionados con la defensa.\n1.7. ASUNTOS DE ORDEN PÚBLICO Y DE SEGURIDAD\nComprende los programas, actividades y proyectos relacionados con el orden y seguridad pública, así como las acciones que realizan los gobiernos Federal, Estatal y Municipal, para la investigación y prevención de conductas delictivas; también su participación en programas conjuntos de reclutamiento, capacitación, entrenamiento, equipamiento y ejecución de acciones coordinadas, al igual que el de orientación, difusión, auxilio y protección civil para prevención de desastres, entre otras.\nComprende los servicios de policía, servicios de protección contra incendios y la investigación y desarrollo relacionados con el orden público y la seguridad.\n1.8. INVESTIGACIÓN FUNDAMENTAL (BÁSICA)\nComprende las actividades relacionadas con trabajos experimentales o teóricos que se realizan primordialmente para adquirir nuevos conocimientos de los fundamentos básicos de los fenómenos y hechos observables, sin tener presente ninguna aplicación ni utilización particular.\n1.9. OTROS SERVICIOS GENERALES\nEste grupo comprende servicios que no están vinculados a una función concreta y que generalmente son de cometido de oficinas centrales a los diversos niveles del gobierno, tales como los servicios generales de personal, planificación y estadísticas. También comprende los servicios vinculados a una determinada función que son de cometido de dichas oficinas centrales. Por ejemplo, se incluye aquí la recopilación de estadísticas de la industria, el medio ambiente, la salud o la educación por un organismo estadístico central.\n2. DESARROLLO SOCIAL\nIncluye los programas, actividades y proyectos relacionados con la prestación de servicios en beneficio de la población con el fin de favorecer el acceso a mejores niveles de bienestar, tales como: servicios educativos, recreación, cultura y otras manifestaciones sociales, salud, protección social, vivienda, servicios urbanos y rurales básicos, así como protección ambiental.\n2.1. PROTECCIÓN AMBIENTAL\nComprende los esfuerzos y programas, actividades y proyectos encaminados a promover y ambiente. Considera la ordenación de aguas residuales y desechos, reducción de la contaminación, protección del medio ambiente.\n2.2. VIVIENDA Y SERVICIOS A LA COMUNIDAD\nComprende la administración, gestión o apoyo de programas, actividades y proyectos relacionados con la formulación, administración, coordinación, ejecución y vigilancia de políticas relacionadas con la urbanización, desarrollos comunitarios, abastecimiento de agua, alumbrado público y servicios comunitarios, investigación y desarrollo relacionados con la vivienda y los servicios comunitarios, así como la producción y difusión de información general, documentación técnica y estadísticas relacionadas con la vivienda y los servicios comunitarios.\n2.3. SALUD\nComprende los programas, actividades y proyectos relacionados con la prestación de servicios colectivos y personales de salud, entre ellos los servicios para pacientes externos, servicios médicos y hospitalarios generales y especializados, servicios odontológicos, servicios paramédicos, servicios hospitalarios generales y especializados, servicios médicos y centros de maternidad, servicios de residencias de la tercera edad y de convalecencia y otros servicios de salud; así como productos, útiles y equipo médicos, productos farmacéuticos, aparatos y equipos terapéuticos y la investigación y desarrollo relacionados con la salud.\n2.4. RECREACIÓN, CULTURA Y OTRAS MANIFESTACIONES SOCIALES\nComprende los programas, actividades y proyectos relacionados con la promoción, fomento y prestación de servicios culturales, recreativos y deportivos, otras manifestaciones sociales, servicios de radio, televisión y editoriales, actividades recreativas y la investigación y desarrollo relacionados con el esparcimiento, la cultura y otras manifestaciones sociales.\n2.5. EDUCACIÓN\nComprende la prestación de los servicios educativos en todos los niveles, en general a los programas, actividades y proyectos relacionadas con la educación preescolar, primaria, secundaria, media superior, técnica, superior y postgrado, servicios auxiliares de la educación, investigación y desarrollo relacionados con la misma y otras no clasificadas en los conceptos anteriores.\n2.6. PROTECCIÓN SOCIAL\nComprende los programas, actividades y proyectos relacionados con la protección social que desarrollan los entes públicos en materia de incapacidad económica o laboral, edad avanzada, personas en situación económica extrema, familia e hijos, desempleo, vivienda, exclusión social, y de investigación y desarrollo relacionados con la protección social. Comprende las prestaciones económicas y sociales, los beneficios en efectivo o en especie, tanto a la población asegurada como a la no asegurada. Incluyen proporcionados a distintas agrupaciones.\n2.7. OTROS ASUNTOS SOCIALES\nComprende otros asuntos sociales no comprendidos en las funciones anteriores.\n3. DESARROLLO ECONÓMICO\nComprende los programas, actividades y proyectos relacionados con la promoción del desarrollo económico y fomento a la producción y comercialización agropecuaria, agroindustrial, acuacultura, pesca, desarrollo hidroagrícola y fomento forestal, así como la producción y prestación de bienes y servicios públicos, en forma complementaria a los bienes y servicios que ofrecen los particulares.\n3.1. ASUNTOS ECONÓMICOS, COMERCIALES Y LABORALES EN GENERAL\nComprende la administración de asuntos y servicios económicos, comerciales y laborales en general, inclusive asuntos comerciales exteriores; gestión o apoyo de programas laborales y de instituciones que se ocupan de patentes, marcas comerciales, derechos de autor, inscripción de empresas, pronósticos meteorológicos, pesas y medidas, levantamientos hidrológicos, levantamientos geodésicos, etc.; reglamentación o apoyo de actividades económicas y comerciales generales, tales como el comercio de exportación e importación en su conjunto, mercados de productos básicos y de valores de capital, controles generales de los ingresos, actividades de fomento del comercio en general, reglamentación general de monopolios y otras restricciones al comercio y al acceso al mercado, etc. Así como de la formulación, ejecución y aplicación de políticas económicas, comerciales y laborales.\n3.2. AGROPECUARIA, SILVICULTURA, PESCA Y CAZA\nComprende los programas, actividades y proyectos relacionados con el fomento a la producción, y comercialización agropecuaria, silvicultura, pesca y caza, agroindustria, desarrollo hidroagrícola y fomento forestal.\n3.3. COMBUSTIBLES Y ENERGÍA\nComprende los programas, actividades y proyectos relacionados con la producción y comercialización de combustibles y energía, tales como el petróleo y gas natural, carbón y otros combustibles minerales sólidos, combustibles nucleares y otros, electricidad y la energía no eléctrica.\n3.4. MINERÍA, MANUFACTURAS Y CONSTRUCCIÓN\nComprende los programas, actividades y proyectos relacionados con la administración de asuntos y servicios relacionados con la minería, los recursos minerales (excepto combustibles minerales), manufacturas y construcción; la conservación, descubrimiento, aprovechamiento y explotación racionalizada de recursos minerales; desarrollo, ampliación o mejoramiento de las manufacturas; supervisión, reglamentación, producción y difusión de información para actividades de minería, manufactura y construcción.\n3.5. TRANSPORTE\nComprende la administración de asuntos y servicios relacionados con la explotación, la utilización, la construcción y el mantenimiento de sistemas e instalaciones del transporte por carretera, ferroviario, aéreo, agua, oleoductos y gasoductos y otros sistemas. Así como su supervisión y reglamentación.\n3.6. COMUNICACIONES\nComprende los programas, actividades y proyectos relacionados con la administración de asuntos y servicios relacionados con la construcción, la ampliación, el mejoramiento, la explotación y el mantenimiento de sistemas de comunicaciones, telecomunicaciones y postal.\n3.7. TURISMO\nComprende la administración, fomento y desarrollo de asuntos y servicios de turismo; enlace con las industrias del transporte, los hoteles y los restaurantes y otras industrias que se benefician con la presencia de turistas, la explotación de oficinas de turismo en el país y en el exterior; organización de campañas publicitarias, inclusive la producción y difusión de literatura de promoción, entre otras.\n3.8. INVESTIGACIÓN Y DESARROLLO RELACIONADOS CON ASUNTOS ECONÓMICOS\nComprende los programas de investigación aplicada que consiste en investigaciones originales realizadas a fin de adquirir nuevos conocimientos pero orientadas primordialmente a un fin u objetivo práctico concreto. El desarrollo experimental que consiste en trabajos sistemáticos, basados en conocimientos existentes logrados a partir de la investigación y la experiencia práctica, que están orientados a producir nuevos materiales, productos y dispositivos; instalar nuevos procesos, sistemas y económicos.\n3.9. OTRAS INDUSTRIAS Y OTROS ASUNTOS ECONÓMICOS\nComprende el comercio, distribución, almacenamiento y depósito y otras industrias no incluidas en funciones anteriores. Incluye las actividades y prestación de servicios relacionadas con asuntos económicos no consideradas en las funciones anteriores.\n4 OTRAS\nComprende los pagos de compromisos inherentes a la contratación de Deuda; las transferencias, participaciones y aportaciones entre diferentes niveles y órdenes de gobierno que no se pueden registrar en clasificaciones anteriores, así como aquellas actividades no susceptibles de etiquetar en las funciones existentes.\n4.1. TRANSACCIONES DE LA DEUDA PÚBLICA / COSTO FINANCIERO DE LA DEUDA\nComprende los pagos de compromisos que por concepto de intereses, comisiones, amortización y otras erogaciones derivadas de la contratación de deuda pública. Se refiere al pago de la deuda pública contratada y documentada, tanto con instituciones internas como externas. Así como pago de intereses y gastos por concepto de suscripción y emisión de empréstitos gubernamentales.\n4.2. TRANSFERENCIAS, PARTICIPACIONES Y APORTACIONES ENTRE DIFERENTES\nNIVELES Y ÓRDENES DE GOBIERNO\nTransferencias, participaciones y aportaciones entre diferentes niveles y órdenes de gobierno que son de carácter general y no están asignadas a una función determinada.\n4.3. SANEAMIENTO DEL SISTEMA FINANCIERO\nComprende el apoyo financiero a las operaciones y programas para atender la problemática de pago de los deudores del Sistema Bancario Nacional e impulsar el saneamiento financiero.\n4.4. ADEUDOS DE EJERCICIOS FISCALES ANTERIORES\nComprende los pagos que realiza el Gobierno Federal derivados del gasto devengado no pagado de ejercicios fiscales anteriores.\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de Contabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite la Clasificación Funcional del Gasto a más tardar, el 31 de diciembre de 2010, considerando lo señalado en el acuerdo tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC emitió en 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el cuarto transitorio de la Ley de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en la presente Clasificación Funcional del\nGasto, las autoridades en materia de Contabilidad Gubernamental y Presupuestal que corresponda en los poderes ejecutivos federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de Contabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se efecto de construir junto con los elementos técnicos y normativos que el CONAC emitió en 2009, la matriz\nContabilidad.\nQUINTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán adoptar e implementar las decisiones del CONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso.\nSEXTO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán coordinarse con los gobiernos municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nSÉPTIMO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el Secretario Técnico llevará un registro público en una página de Internet de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario Técnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico@ hacienda.gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nOCTAVO.- En términos del artículo 15 de la Ley de Contabilidad, las entidades federativas y municipios sólo podrán inscribir sus obligaciones en el Registro de Obligaciones y Empréstitos si se encuentran al corriente con las obligaciones contenidas en la Ley de Contabilidad.\nNOVENO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la Ley de\nContabilidad, la Clasificación Funcional del Gasto será publicada en el Diario Oficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal.\nEn la Ciudad de México, Distrito Federal, siendo las 14:00 horas del día 28 de mayo del año dos mil diez, el Titular de la Unidad de Contabilidad Gubernamental e Informes sobre la Gestión Pública de la\nArmonización Contable, HACE CONSTAR que el documento consistente de 16 fojas útiles denominado\nClasificación Funcional del Gasto, corresponde con los textos aprobados por el Consejo Nacional de\nArmonización Contable, mismos que estuvieron a la vista de los integrantes de dicho Consejo en su primera reunión celebrada el pasado 28 de mayo del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 7 de la Ley General de Contabilidad Gubernamental y en la regla 20 de las Reglas de Operación del Consejo Nacional de Armonización Contable.- El Secretario\nTécnico del Consejo Nacional de Armonización Contable, Moisés Alcalde Virgen.- Rúbrica.\nEl suscrito LIC. ALEJANDRO BLANCO GARCIA, Jefe de la Unidad de Asuntos Jurídicos de la confiere la fracción V del artículo 9° del Reglamento Interior de la citada Secretaría, Que la presente copia fotostática que consta de la foja 001 a la foja 016 impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.\nSe extiende la presente certificación en atención a la solicitud realizada mediante Oficio No.\nDGCG/466/2010 de fecha 18 de junio del 2010, suscrito por el C.P. LUIS ENRIQUE SCHOTT GASPAR, Encargado de Despacho de la Dirección General de Contabilidad Gubernamental, en la Ciudad de\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintiún días del mes de junio del año dos mil diez.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de Agosto de 2010",
  "ULTIMA REFORMA PUBLICADA": "20 de Agosto de 2010",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}