{
  "titulo": "Acuerdo 008SO13 02 2013 Mediante el Que Se Aprueban Modificaciones al Reglamento de Adquisiciones, A",
  "Contenido": "SERVICIOS DEL INSTITUTO ELECTORAL DEL\nESTADO DE GUERRERO\nTEXTO ORIGINAL\nINSTITUTO ELECTORAL DEL ESTADO DE GUERRERO\nAL MARGEN UN SELLO CON EL ESTADO DE GUERRERO Y UNA LEYENDA QUE\nDICE: “INSTITUTO ELECTORAL”:\nINSTITUTO ELECTORAL DEL ESTADO\nACUERDO 008/SO/13-02-2013\nMEDIANTE EL QUE SE APRUEBAN MODIFICACIONES AL REGLAMENTO DE\nADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DEL INSTITUTO ELECTORAL DEL\nESTADO DE GUERRERO.\n1. Con fecha diez de abril de la año dos mil ocho, el Consejo General de este Organismo\nElectoral Colegiado aprobó el Acuerdo 020/SO/10-04-2008, mediante el cual emite el\nReglamento de adquisiciones, Arrendamientos y Servicios del Instituto Electoral del Estado de\nGuerrero.\n2. En la Segunda Sesión Extraordinaria de fecha 15 de aprobó el Reglamento de\nAdquisiciones, Arrendamientos y Servicios del Instituto Electoral del Estado de Guerrero, abrogando el señalado en el numeral que antecede.\n3. El 19 de enero del año 2012, el Representante del Partido de la Revolución inconforme con parte de la normatividad reglamentaria en él contenida.\n4. El 9 de febrero del año 2012, la Sala de Segunda Instancia del Tribunal Electoral del\nEstado, dictó sentencia en el expediente TEE/SSI/RAP/002/2012, con la cual resolvió el Recurso de Apelación interpuesto, revocando el Acuerdo de referencia, aprobado el 15 de enero de ese mismo año.\nSERVICIOS DEL INSTITUTO ELECTORAL DEL\nESTADO DE GUERRERO\n5. Con fecha 13 de febrero del año 2012, Consejo General emitió el Acuerdo 025/SE/1302-2012, en cumplimiento a la sentencia emitida por la Sala de Segunda Instancia del Tribunal\nElectoral del Estado en el expediente TEE/SSI/RAP/002/2012, por lo que en dicho acuerdo se ordena dejar sin efecto el Reglamento de Adquisiciones, Arrendamientos y Servicios, aprobado el 15 de enero del año 2012, y recuperar su vigencia el Reglamento de Adquisiciones, Arrendamientos y Servicios, aprobado por Acuerdo 020/SO/10-04-2008, de fecha 10 de abril de\n2008.\n6. Con fecha 15 de noviembre del año 2012, concluyo el periodo para el cual fueron designados los Consejeros Electorales, de este Instituto Electoral, por lo que mediante Decreto de 1335 de fecha 11 de septiembre del año 2012, fueron designados los nuevos Consejeros para fungir durante el periodo comprendido del 16 de noviembre del año 2012 al 15 de noviembre del año 2016, emitido por la LIX Legislatura del H. Congreso del Estado.\n7. Atendiendo lo anterior, mediante Acuerdo 103/SO/07-12-2012, el Consejo General del\nInstituto Electoral del Estado de Guerrero, acordó la integración de la Comisión Especial de\nRevisión, Análisis y Elaboración de Propuestas en Materia de Reforma Electoral y Normatividad\nInterna del Instituto Electoral, con el objeto de revisar, analizar y en su momento, proponer las reformas y modificaciones que considere pertinentes para el buen funcionamiento de este órgano electoral.\n8. Con fechas 6 y 7 de febrero del año en curso, la Comisión Especial antes aludida, llevó a cabo reuniones de trabajo con la finalidad de analizar una propuesta de modificación al artículo 12, párrafo segundo, fracción VI del Reglamento de Adquisiciones, Arrendamientos y\nServicios en el sentido de integrar a todos los representantes de los partidos políticos al Comité de Adquisiciones, Arrendamientos y Servicios de este Instituto. En base a los antecedentes que preceden; y\nI. El párrafo segundo, fracción IV inciso c) del artículo 116 de la Constitución General de la República, establece que los Poderes de los Estados se organizarán conforme la Constitución de cada uno de ellos, con sujeción a las siguientes normas: las Constituciones y leyes de los materia, gocen de autonomía en su funcionamiento e independencia en sus decisiones.\nII. En congruencia con la anterior disposición, el párrafo segundo del artículo 25 de la\nSERVICIOS DEL INSTITUTO ELECTORAL DEL\nESTADO DE GUERRERO estatal, que se realiza a través de un organismo público autónomo, de carácter permanente denominado Instituto Electoral del Estado de Guerrero, dotado de personalidad jurídica y patrimonio propios, en cuya integración concurren los partidos políticos, coaliciones y los ciudadanos, en los términos en que ordene la Ley. En el ejercicio de esa función estatal, la certeza, legalidad, independencia, imparcialidad y objetividad, serán principios rectores.\nIII. Como norma general, el artículo 134, en sus párrafos primero, segundo y tercero, de la Constitución Política Federal, establece que los recursos económicos de que dispongan el gobierno federal y el gobierno del Distrito Federal, así como sus respectivas administraciones públicas paraestatales, se administraran con eficiencia, eficacia y honradez para satisfacer los objetivos a los que estén destinados.\nIV. Las adquisiciones, arrendamientos y enajenaciones de todo tipo de bienes, prestación de servicios de cualquier naturaleza y la contratación de obra que realicen, se adjudicarán o llevarán a cabo a través de licitaciones públicas mediante convocatoria pública para que libremente se presenten proposiciones solventes en sobre cerrado, que será abierto públicamente, a fin de asegurar al Estado las mejores condiciones disponibles en cuanto a precio, calidad, financiamiento, oportunidad y demás circunstancias pertinentes.\nV. Cuando las licitaciones a que hace referencia el párrafo anterior no sean idóneas para asegurar dichas condiciones, las leyes establecerán las bases, procedimientos, reglas, requisitos y demás elementos para acreditar la economía, eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el Estado.\nVI. El artículo 86, en sus párrafos segundo y cuarto de la Ley Electoral vigente, ordena que el patrimonio del Instituto Electoral se integra con los bienes muebles e inmuebles que se destinen al cumplimiento de su objeto y las partidas que anualmente se señalen en el presupuesto de egresos del Estado, los remanentes del presupuesto, los activos que se obtengan por la liquidación de los partidos políticos, las multas que se impongan a los partidos políticos, personas físicas o morales por la comisión de alguna infracción a la Ley, así como con los ingresos que reciba por cualquier concepto, derivados de la aplicación de las disposiciones de esta Ley.\nEl Instituto Electoral se regirá para su organización, funcionamiento y control, por las disposiciones constitucionales relativas y las de esta Ley.\nVII. El diverso 110, en su fracción VI de la Ley de la materia, establece como atribución de la Comisión de Administración del Instituto Electoral, vigilar que los recursos del Consejo se ejerzan bajo los principios de honestidad, disciplina, racionalidad, transparencia y austeridad; así como aplicar las políticas, normas y procedimientos para la administración de los recursos\nSERVICIOS DEL INSTITUTO ELECTORAL DEL\nESTADO DE GUERRERO financieros y materiales que emita el Consejo General del Instituto. Por ello, para que dicho\nÓrgano Interno del Instituto, cumpla con dicha atribución, se emitió el Reglamento de\nAdquisiciones, Arrendamientos y Servicios, el cual fija las bases, procedimientos, reglas, requisitos y demás elementos para acreditar la economía, eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para el Instituto y en consecuencia para el\nEstado.\nVIII. En las reuniones de fechas cinco y seis de febrero de la presente anualidad, la\nComisión Especial para la Formulación de Propuestas de Reforma en Materia Electoral y de\nRevisión y Análisis de la Normatividad Interna; procedió a analizar y discutir las propuestas de modificaciones al artículo 12, segundo párrafo, fracción VI del Reglamento de Adquisiciones, Arrendamientos y Servicios del Instituto Electoral del Estado de Guerrero, cuyos integrantes aprobaron por unanimidad dicha propuesta para quedar en los siguientes términos:\nTexto actual:\nArtículo 12.- Se crea con carácter permanente, el Comité para el control de las adquisiciones, arrendamientos y servicios del Instituto Electoral del Estado de Guerrero, como órgano de consulta, decisión y vigilancia en el cumplimiento de las disposiciones del presente reglamento, que tendrá como objeto determinar las acciones conducentes para la optimización de los recursos destinados a las adquisiciones, arrendamientos y prestación de servicios.\nEl Comité será responsable de definir, conducir y aplicar los lineamientos en materia de adquisiciones, contratos y arrendamientos a que se refiere el artículo 1° de este Reglamento y deberá integrarse por:\n(…)\nI. Un representante de los partidos políticos con derecho a voz.\nPropuesta de modificación:\nArtículo 12.- Se crea con carácter permanente, el Comité para el control de las adquisiciones, arrendamientos y servicios del Instituto Electoral del Estado de Guerrero, como órgano de consulta, decisión y vigilancia en el cumplimiento de las disposiciones del presente reglamento, que tendrá como objeto determinar las acciones conducentes para la optimización de los recursos destinados a las adquisiciones, arrendamientos y prestación de servicios.\nEl Comité será responsable de definir, conducir y aplicar los lineamientos en materia de adquisiciones, contratos y arrendamientos a que se refiere el artículo 1° de este Reglamento y deberá integrarse por:\nSERVICIOS DEL INSTITUTO ELECTORAL DEL\nESTADO DE GUERRERO\n(…)\nVI. Los representantes de los partidos políticos con derecho a voz.\nComité respecto a la adquisición, arrendamientos, contratación de bienes y servicios, motivo por el cual el Presidente de dicha Comisión, con fecha seis del mismo mes y año, solicitó al\nConsejero Presidente lo sometiera al Pleno del Consejo General de este Organismo Electoral\nColegiado, para su aprobación correspondiente.\nIX. En razón de que el Instituto Electoral del Estado, se trata de un órgano constitucional autónomo, tiene la facultad de emitir y aprobar su propia reglamentación para el correcto ejercicio de sus funciones, tal y como se desprende de lo que establece el artículo 99 fracciones\nIII y LXXVIII de la Ley de la materia, al ordenar que el Consejo General del Instituto tiene la atribución de expedir los reglamentos interiores necesarios para el buen funcionamiento del\nInstituto Electoral y dictar los acuerdos pertinentes para hacer efectivas esas atribuciones. Ante esa facultad se estima procedente la aprobación de la modificación al reglamento que nos ocupa, consistente en la inclusión de los representantes de los partidos políticos al Comité de\nAdquisiciones, Arrendamientos y Servicios de este órgano electoral, establecido en su artículo\n12, párrafo segundo, fracción VI, con lo cual se brindará mayor certeza a los trabajos de licitación, compras y demás servicios que eroga el Instituto Electoral del Estado.\nPor lo antes expuesto y con fundamento en los artículos 25, párrafo segundo de la\nInstituciones y Procedimientos Electorales del Estado de Guerrero, se somete a consideración del Pleno de este Consejo General del Instituto Electoral del Estado de Guerrero el siguiente:\nPRIMERO. Se aprueba la modificación al artículo 12, segundo párrafo, fracción VI del\nReglamento de Adquisiciones, Arrendamientos y Servicios del Instituto Electoral del Estado de\nGuerrero, en términos del considerando VIII del presente acuerdo; en el que se contempla la\nElectoral.\nSEGUNDO. La modificación antes mencionada, entrara en vigor al día siguiente de su aprobación por el Pleno de este Consejo General, para quedar en los términos del punto que antecede para los efectos legales a que haya lugar.\nSERVICIOS DEL INSTITUTO ELECTORAL DEL\nESTADO DE GUERRERO\nTERCERO. Publíquese el presente acuerdo en el Periódico Oficial del Gobierno del\nEstado de Guerrero, para su conocimiento general. este Instituto Electoral, en términos de lo dispuesto por el artículo 34 de la Ley del Sistema de\nMedios de Impugnación en Materia Electoral.\nEl presente Acuerdo fue aprobado por unanimidad de votos en la Segunda Sesión\nOrdinaria celebrada por el Consejo General del Instituto Electoral el día trece de febrero del año dos mil trece.\nEL PRESIDENTE DEL CONSEJO GENERAL\nDEL INSTITUTO ELECTORAL DEL ESTADO.\nLIC. JOSÉ GUADALUPE SALGADO ROMÁN.\nRúbrica.\nEL SECRETARIO GENERAL.\nLIC. CARLOS ALBERTO VILLALPANDO\nMILIÁN.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 \nde Marzo de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}