{
  "titulo": "Acuerdo por el Que Se Emite el Clasificador por Objeto del Gasto (agosto)",
  "Contenido": "CONTABLE PARA 2010......................................................................................... 2\nDEL GASTO............................................................................................................ 5\nDE GASTO.............................................................................................................. 122\nADECUACIONES AL CLASIFICADOR POR OBJETO DEL GASTO;\nTEXTO ORIGINAL\nCONTABLE PARA 2010.\nContable sometió a votación de sus integrantes su Plan Anual de Trabajo para 2010, mismo que fue aprobado por unanimidad. mayo del año dos mil diez, el titular de la Unidad de Contabilidad Gubernamental e\nInformes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nTrabajo del Consejo Nacional de Armonización Contable para 2010, corresponde con el texto aprobado por dicho Consejo, mismo que estuvo a la vista de los integrantes del\nConsejo Nacional de Armonización Contable, en su primera reunión celebrada el pasado\n28 de mayo del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 15 de la Ley General de Contabilidad Gubernamental y en las reglas 11, fracción IV, y 20 de las Reglas de Operación del Consejo Nacional de\nArmonización Contable.- El Secretario Técnico del Consejo Nacional de Armonización\nContable, Moisés Alcalde Virgen.- Rúbrica.\nEl suscrito Lic. ALEJANDRO BLANCO GARCIA, Jefe de la Unidad de Asuntos\nJurídicos de la Secretaría de Finanzas y Administración del Gobierno del Estado de\nGuerrero, con la facultad que me confiere la fracción V del artículo 9° del Reglamento\nInterior de la citada Secretaría, lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.\nOficio No. DGCG/466/2010 de fecha 18 de junio del 2010, suscrito por el C.P. LUIS\nENRIQUE SCHOTT GASPAR, Encargado de Despacho de la Dirección General de\nContabilidad Gubernamental, en la Ciudad de Chilpancingo de los Bravo, Capital del\nEstado de Guerrero, a los veintiún días del mes de junio del año dos mil diez.\nRúbrica.\nGeneral de Contabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y Judicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del\nDistrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la Contabilidad\nGubernamental es el Consejo Nacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del\nCONAC realizará el registro de los actos que los gobiernos de las entidades federativas, competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, mediante la cual se dé cuenta sobre el grado de cumplimiento de las entidades federativas y municipios. No se omite mencionar que la propia Ley de Contabilidad establece que las entidades federativas que no estén al corriente en sus obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las entidades federativas deberán asumir una posición estratégica en las actividades de armonización para que cada uno de sus municipios logre cumplir con los objetivos que dicha ley ordena. Los gobiernos de las\nEntidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada nivel de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nLo anterior, con base en que, el 9 de diciembre de 2009 fue publicado en el Diario\nOficial de la Federación el \"Acuerdo por el que se emite el Clasificador por Objeto del\nGasto\", que tiene como objeto establecer los primeros dos niveles de su clasificación reservando la partida genérica para el análisis y armonización posterior. proyecto del tercer nivel –partida genérica- del Clasificador por Objeto del Gasto al\nComité Consultivo. Dicho Comité ha contado con la participación de representantes de entidades federativas, municipios, la Auditoría Superior de la Federación, las entidades estatales de Fiscalización, el Instituto para el Desarrollo Técnico de las Haciendas\nPúblicas, el Instituto Mexicano de Contadores Públicos, la Federación Nacional de la\nAsociación Mexicana de Contadores Públicos, la Comisión Permanente de Contralores\nEstados-Federación. Así como los grupos que integra la Comisión Permanente de\nFuncionarios Fiscales.\nTécnico la opinión sobre el proyecto del tercer nivel –partida genérica-del Clasificador por Objeto del Gasto.\nEn virtud de lo anterior y con fundamento en los artículos 6 y 9 de la Ley de\nContabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emite el Clasificador por Objeto del Gasto a que hace referencia el artículo tercero transitorio, fracción III de la Ley de Contabilidad, integrado por tres niveles de desagregación: Capítulo, Concepto y Partida Genérica.\nA. ASPECTOS GENERALES\nEl Sistema de Contabilidad Gubernamental (SCG) que cada ente público utilizará como instrumento de la administración financiera gubernamental, registrará de manera armónica, delimitada y específica las operaciones contables y presupuestarias derivadas de la gestión pública, así como otros flujos económicos.\nCada ente público será responsable de su contabilidad, de la operación del sistema; así como del cumplimiento de lo dispuesto por la Ley de Contabilidad, las normas y lineamientos que emita el Consejo Nacional de Armonización Contable\n(CONAC).\nEl sistema estará conformado por el conjunto de registros, procedimientos, criterios e informes, estructurados sobre la base de principios técnicos comunes destinados a captar, valuar, registrar, clasificar, informar e interpretar, las transacciones, transformaciones y eventos que, derivados de la actividad económica, modifican la situación patrimonial del gobierno y de las finanzas públicas.\nLos entes públicos deberán asegurarse que el sistema:\n• Refleje la aplicación de los postulados básicos, normas contables generales y específicas e instrumentos que establezca el CONAC;\n• Facilite el reconocimiento de las operaciones de ingresos, gastos, activos, pasivos y patrimoniales de los entes públicos;\n• Integre en forma automática todo el ejercicio presupuestario con la operación contable, a partir de la utilización del gasto y el ingreso devengado;\n• Permita que los registros se efectúen considerando la base acumulativa para la integración de la información contable y presupuestaria;\n• Refleje un registro congruente y ordenado de cada operación que genere derechos y obligaciones derivados de la gestión económico-financiera de los entes públicos;\n• Genere, en tiempo real, estados financieros, de ejecución presupuestaria y otra información que coadyuve a la toma de decisiones, a la transparencia, a la programación con base en resultados, a la evaluación y a la rendición de cuentas, y\n• Facilite el registro y control de los inventarios de los bienes muebles e inmuebles de los entes públicos.\nLos registros contables de los entes públicos se llevarán con base acumulativa.\nLa contabilización de las transacciones de gasto se hará conforme a la fecha de su realización, independientemente de la de su pago.\nPara el registro único de las operaciones presupuestarias y contables, los entes públicos dispondrán de clasificadores presupuestarios, listas de cuentas y catálogos de bienes o instrumentos similares que permitan su interrelación automática.\nEn el marco anterior, el Clasificador por Objeto del Gasto permitirá una clasificación de las erogaciones, consistente con criterios internacionales y con criterios contables, claro, preciso, integral y útil, que posibilite un adecuado registro y exposición de las operaciones, y que facilite la interrelación con las cuentas patrimoniales. gastos que se realizan en el proceso presupuestario. Resume, ordena y presenta los gastos programados en el presupuesto, de acuerdo con la naturaleza de los bienes, servicios, activos y pasivos financieros. Alcanza a todas las transacciones que realizan servicios públicos y en la realización de transferencias, en el marco del Presupuesto de\nEgresos. todos los conceptos de gastos descritos. En ese orden, se constituye en un elemento concretos del presupuesto y suministra información que atiende a necesidades diferentes pero enlazadas, permitiendo el vínculo con la contabilidad.\nEl Clasificador por Objeto del Gasto ha sido diseñado con un nivel de desagregación que permite el registro único de las transacciones con incidencia económico-financiera que realiza un ente público, en el marco del presupuesto.\nPor ser un instrumento que permite la obtención de información para el análisis y seguimiento de la gestión financiera gubernamental, es considerado la clasificación operativa que permite conocer en qué se gasta, (base del registro de las transacciones económico-financieras) y a su vez permite cuantificar la demanda de bienes y servicios que realiza el Sector Público.\nB. OBJETIVOS\nLas clasificaciones de los gastos públicos tienen por finalidad:\n• Ofrecer información valiosa de la demanda de bienes y servicios que realiza el\nSector Público.\n• Permitir identificar con claridad y transparencia los bienes y servicios que se adquieren, las transferencias que se realizan y las aplicaciones previstas en el presupuesto.\n• Facilitar la programación de las adquisiciones de bienes y servicios, y otras acciones relacionadas con administración de bienes del Estado.\n• En el marco del sistema de cuentas gubernamentales, integradas e interrelacionadas, el Clasificador por Objeto del Gasto es uno de los principales elementos para obtener clasificaciones agregadas.\n• Facilitar el ejercicio del control interno y externo de las transacciones de los entes públicos.\n• Promover el desarrollo y aplicación de los sistemas de programación y gestión del gasto público.\n• Permitir el análisis de los efectos del gasto público y la proyección del mismo.\nC. ESTRUCTURA DE CODIFICACIÓN\nLa estructura del Clasificador por Objeto del Gasto se diseñó con un nivel de desagregación que permite que sus cuentas faciliten el registro único de todas las transacciones con incidencia económica-financiera es por ello que la armonización se realiza a tercer dígito que corresponde a la partida genérica formándose la siguiente estructura:\nCapítulo: Es el mayor nivel de agregación que identifica el conjunto homogéneo y ordenado de los bienes y servicios requeridos por los entes públicos.\nConcepto: Son subconjuntos homogéneos y ordenados en forma específica, producto de la desagregación de los bienes y servicios, incluidos en cada capítulo.\nPartida: Es el nivel de agregación más específico en el cual se describen las compone de:\na) Partida Genérica\nb) Partida Específica\na) La Partida Genérica se refiere al tercer dígito, el cual logrará la armonización a todos los niveles de gobierno.\nb) La Partida Específica corresponde al cuarto dígito, el cual permitirá que las\nGubernamental y de Presupuesto de cada orden de gobierno, con base en sus necesidades, generen su apertura, conservando la estructura básica (capítulo, concepto y partida genérica), con el fin de mantener la armonización con el Plan de Cuentas.\nAsí mismo, las unidades administrativas o instancias competentes en materia de\nContabilidad Gubernamental de cada orden de gobierno, podrán determinar los montos mínimos de capitalización de las erogaciones en tanto el CONAC no emita lo conducente.\nLas erogaciones para Obra Pública por Administración Directa se asignan conforme al capítulo, concepto y partida genérica que corresponda.\nDerivado de la incorporación del tercer nivel -Partida Genérica-, el \"Clasificador por Objeto del Gasto\", queda integrado de la siguiente forma:\nD. RELACIÓN DE CAPÍTULOS, CONCEPTOS Y PARTIDAS GENÉRICAS\n1000 SERVICIOS PERSONALES\n1100 REMUNERACIONES AL PERSONAL DE CARÁCTER PERMANENTE\n111 Dietas\n112 Haberes\n113 Sueldos base al personal permanente\n114 Remuneraciones por adscripción laboral en el extranjero\n1200 REMUNERACIONES AL PERSONAL DE CARÁCTER TRANSITORIO\n121 Honorarios asimilables a salarios\n122 Sueldos base al personal eventual\n123 Retribuciones por servicios de carácter social\n124 Retribución a los representantes de los trabajadores y de los patrones en la Junta de\nConciliación y Arbitraje\n1300 REMUNERACIONES ADICIONALES Y ESPECIALES\n131 Primas por años de servicios efectivos prestados\n132 Primas de vacaciones, dominical y gratificación de fin de año\n133 Horas extraordinarias\n134 Compensaciones\n135 Sobrehaberes\n136 Asignaciones de técnico, de mando, por comisión, de vuelo y de técnico especial\n137 Honorarios especiales\n138 Participaciones por vigilancia en el cumplimiento de las leyes y custodia de valores\n1400 SEGURIDAD SOCIAL\n141 Aportaciones de seguridad social\n142 Aportaciones a fondos de vivienda\n143 Aportaciones al sistema para el retiro\n144 Aportaciones para seguros\n1500 OTRAS PRESTACIONES SOCIALES Y ECONÓMICAS\n151 Cuotas para el fondo de ahorro y fondo de trabajo\n152 Indemnizaciones\n153 Prestaciones y haberes de retiro\n154 Prestaciones contractuales\n155 Apoyos a la capacitación de los servidores públicos\n156 Otras prestaciones sociales y económicas\n1600 PREVISIONES\n161 Previsiones de carácter laboral, económica y de seguridad social\n1700 PAGO DE ESTÍMULOS A SERVIDORES PÚBLICOS\n171 Estímulos\n172 Recompensas\n1800 IMPUESTO SOBRE NÓMINAS Y OTROS QUE SE DERIVEN DE UNA RELACIÓN\nLABORAL\n181 Impuesto sobre nóminas\n182 Otros impuestos derivados de una relación laboral\n2000 MATERIALES Y SUMINISTROS\n2100 MATERIALES DE ADMINISTRACIÓN, EMISIÓN DE DOCUMENTOS Y\nARTÍCULOS OFICIALES\n211 Materiales, útiles y equipos menores de oficina\n212 Materiales y útiles de impresión y reproducción\n213 Material estadístico y geográfico\n214 Materiales, útiles y equipos menores de tecnologías de la información y comunicaciones\n215 Material impreso e información digital\n216 Material de limpieza\n217 Materiales y útiles de enseñanza\n218 Materiales para el registro e identificación de bienes y personas\n2200 ALIMENTOS Y UTENSILIOS\n221 Productos alimenticios para personas\n222 Productos alimenticios para animales\n223 Utensilios para el servicio de alimentación\n2300 MATERIAS PRIMAS Y MATERIALES DE PRODUCCIÓN Y COMERCIALIZACIÓN\n231 Productos alimenticios, agropecuarios y forestales adquiridos como materia prima\n232 Insumos textiles adquiridos como materia prima\n233 Productos de papel, cartón e impresos adquiridos como materia prima\n234 Combustibles, lubricantes, aditivos, carbón y sus derivados adquiridos como materia prima\n235 Productos químicos, farmacéuticos y de laboratorio adquiridos como materia prima prima\n237 Productos de cuero, piel, plástico y hule adquiridos como materia prima\n238 Mercancías adquiridas para su comercialización\n239 Otros productos adquiridos como materia prima\n2400 MATERIALES Y ARTÍCULOS DE CONSTRUCCIÓN Y DE REPARACIÓN\n241 Productos minerales no metálicos\n242 Cemento y productos de concreto\n243 Cal, yeso y productos de yeso\n244 Madera y productos de madera\n245 Vidrio y productos de vidrio\n246 Material eléctrico y electrónico\n247 Artículos metálicos para la construcción\n248 Materiales complementarios\n249 Otros materiales y artículos de construcción y reparación\n2500 PRODUCTOS QUÍMICOS, FARMACÉUTICOS Y DE LABORATORIO\n251 Productos químicos básicos\n252 Fertilizantes, pesticidas y otros agroquímicos\n253 Medicinas y productos farmacéuticos\n254 Materiales, accesorios y suministros médicos\n255 Materiales, accesorios y suministros de laboratorio\n256 Fibras sintéticas, hules, plásticos y derivados\n259 Otros productos químicos\n2600 COMBUSTIBLES, LUBRICANTES Y ADITIVOS\n261 Combustibles, lubricantes y aditivos\n262 Carbón y sus derivados\n2700 VESTUARIO, BLANCOS, PRENDAS DE PROTECCIÓN Y ARTÍCULOS\nDEPORTIVOS\n271 Vestuario y uniformes\n272 Prendas de seguridad y protección personal\n273 Artículos deportivos\n274 Productos textiles\n275 Blancos y otros productos textiles, excepto prendas de vestir\n2800 MATERIALES Y SUMINISTROS PARA SEGURIDAD\n281 Sustancias y materiales explosivos\n282 Materiales de seguridad pública\n283 Prendas de protección para seguridad pública y nacional\n2900 HERRAMIENTAS, REFACCIONES Y ACCESORIOS MENORES\n291 Herramientas menores\n292 Refacciones y accesorios menores de edificios\n293 Refacciones y accesorios menores de mobiliario y equipo de administración, educacional y recreativo\n294 Refacciones y accesorios menores de equipo de cómputo y tecnologías de la información\n295 Refacciones y accesorios menores de equipo e instrumental médico y de laboratorio\n296 Refacciones y accesorios menores de equipo de transporte\n297 Refacciones y accesorios menores de equipo de defensa y seguridad\n298 Refacciones y accesorios menores de maquinaria y otros equipos\n299 Refacciones y accesorios menores otros bienes muebles\n3000 SERVICIOS GENERALES\n3100 SERVICIOS BÁSICOS\n311 Energía eléctrica\n312 Gas\n313 Agua\n314 Telefonía tradicional\n315 Telefonía celular\n316 Servicios de telecomunicaciones y satélites\n317 Servicios de acceso de Internet, redes y procesamiento de información\n318 Servicios postales y telegráficos\n319 Servicios integrales y otros servicios\n3200 SERVICIOS DE ARRENDAMIENTO\n321 Arrendamiento de terrenos\n322 Arrendamiento de edificios\n323 Arrendamiento de mobiliario y equipo de administración, educacional y recreativo\n324 Arrendamiento de equipo e instrumental médico y de laboratorio\n325 Arrendamiento de equipo de transporte\n326 Arrendamiento de maquinaria, otros equipos y herramientas\n327 Arrendamiento de activos intangibles\n328 Arrendamiento financiero\n329 Otros arrendamientos\n3300 SERVICIOS PROFESIONALES, CIENTÍFICOS, TÉCNICOS Y OTROS\nSERVICIOS\n331 Servicios legales, de contabilidad, auditoría y relacionados\n332 Servicios de diseño, arquitectura, ingeniería y actividades relacionadas\n333 Servicios de consultoría administrativa, procesos, técnica y en tecnologías de la información\n334 Servicios de capacitación\n335 Servicios de investigación científica y desarrollo\n336 Servicios de apoyo administrativo, traducción, fotocopiado e impresión\n337 Servicios de protección y seguridad\n338 Servicios de vigilancia\n339 Servicios profesionales, científicos y técnicos integrales\n3400 SERVICIOS FINANCIEROS, BANCARIOS Y COMERCIALES\n341 Servicios financieros y bancarios\n342 Servicios de cobranza, investigación crediticia y similar\n343 Servicios de recaudación, traslado y custodia de valores\n344 Seguros de responsabilidad patrimonial y fianzas\n345 Seguro de bienes patrimoniales\n346 Almacenaje, envase y embalaje\n347 Fletes y maniobras\n348 Comisiones por ventas\n349 Servicios financieros, bancarios y comerciales integrales\n3500 SERVICIOS DE INSTALACIÓN, REPARACIÓN, MANTENIMIENTO Y\nCONSERVACIÓN\n351 Conservación y mantenimiento menor de inmuebles\n352 Instalación, reparación y mantenimiento de mobiliario y equipo de administración, educacional y recreativo\n353 Instalación, reparación y mantenimiento de equipo de cómputo y tecnología de la información\n354 Instalación, reparación y mantenimiento de equipo e instrumental médico y de laboratorio\n355 Reparación y mantenimiento de equipo de transporte\n356 Reparación y mantenimiento de equipo de defensa y seguridad\n357 Instalación, reparación y mantenimiento de maquinaria, otros equipos y herramienta\n358 Servicios de limpieza y manejo de desechos\n359 Servicios de jardinería y fumigación\n3600 SERVICIOS DE COMUNICACIÓN SOCIAL Y PUBLICIDAD\n361 Difusión por radio, televisión y otros medios de mensajes sobre programas y actividades gubernamentales\n362 Difusión por radio, televisión y otros medios de mensajes comerciales para promover la venta de bienes o servicios\n363 Servicios de creatividad, preproducción y producción de publicidad, excepto Internet\n364 Servicios de revelado de fotografías\n365 Servicios de la industria fílmica, del sonido y del video\n366 Servicio de creación y difusión de contenido exclusivamente a través de Internet\n369 Otros servicios de información\n3700 SERVICIOS DE TRASLADO Y VIÁTICOS\n371 Pasajes aéreos\n372 Pasajes terrestres\n373 Pasajes marítimos, lacustres y fluviales\n374 Autotransporte\n375 Viáticos en el país\n376 Viáticos en el extranjero\n377 Gastos de instalación y traslado de menaje\n378 Servicios integrales de traslado y viáticos\n379 Otros servicios de traslado y hospedaje\n3800 SERVICIOS OFICIALES\n381 Gastos de ceremonial\n382 Gastos de orden social y cultural\n383 Congresos y convenciones\n384 Exposiciones\n385 Gastos de representación\n3900 OTROS SERVICIOS GENERALES\n391 Servicios funerarios y de cementerios\n392 Impuestos y derechos\n393 Impuestos y derechos de importación\n394 Sentencias y resoluciones judiciales\n395 Penas, multas, accesorios y actualizaciones\n396 Otros gastos por responsabilidades\n399 Otros servicios generales\n4000 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS\n4100 TRANSFERENCIAS INTERNAS Y ASIGNACIONES AL SECTOR PÚBLICO\n411 Asignaciones presupuestarias al Poder Ejecutivo\n414 Asignaciones presupuestarias a Órganos Autónomos\n415 Transferencias internas otorgadas a entidades paraestatales no empresariales y no financieras\n416 Transferencias internas otorgadas a entidades paraestatales empresariales y no financieras\n417 Transferencias internas otorgadas a fideicomisos públicos empresariales y no financieros\n418 Transferencias internas otorgadas a instituciones paraestatales públicas financieras\n419 Transferencias internas otorgadas a fideicomisos públicos financieros\n4200 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO\n421 Transferencias otorgadas a entidades paraestatales no empresariales y no financieras\n422 Transferencias otorgadas para entidades paraestatales empresariales y no financieras\n423 Transferencias otorgadas para instituciones paraestatales públicas financieras\n424 Transferencias otorgadas a entidades federativas y municipios\n425 Transferencias a fideicomisos de entidades federativas y municipios\n4300 SUBSIDIOS Y SUBVENCIONES\n431 Subsidios a la producción\n432 Subsidios a la distribución\n433 Subsidios a la inversión\n434 Subsidios a la prestación de servicios públicos\n435 Subsidios para cubrir diferenciales de tasas de interés\n436 Subsidios a la vivienda\n437 Subvenciones al consumo\n4400 AYUDAS SOCIALES\n441 Ayudas sociales a personas\n442 Becas y otras ayudas para programas de capacitación\n443 Ayudas sociales a instituciones de enseñanza\n444 Ayudas sociales a actividades científicas o académicas\n445 Ayudas sociales a instituciones sin fines de lucro\n446 Ayudas sociales a cooperativas\n447 Ayudas sociales a entidades de interés público\n448 Ayudas por desastres naturales y otros siniestros\n4500 PENSIONES Y JUBILACIONES\n451 Pensiones\n452 Jubilaciones\n4600 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y OTROS ANÁLOGOS\n464 Transferencias a fideicomisos públicos de entidades paraestatales no empresariales y no financieras\n465 Transferencias a fideicomisos públicos de entidades paraestatales empresariales y no financieras\n466 Transferencias a fideicomisos de instituciones públicas financieras\n4900 TRANSFERENCIAS AL EXTERIOR\n491 Transferencias para gobiernos extranjeros\n492 Transferencias para organismos internacionales\n493 Transferencias para el sector privado externo\n5000 BIENES MUEBLES, INMUEBLES E INTANGIBLES\n5100 MOBILIARIO Y EQUIPO DE ADMINISTRACIÓN\n511 Muebles de oficina y estantería\n512 Muebles, excepto de oficina y estantería\n513 Bienes artísticos, culturales y científicos\n514 Objetos de valor\n515 Equipo de cómputo y de tecnologías de la información\n519 Otros mobiliarios y equipos de administración\n5200 MOBILIARIO Y EQUIPO EDUCACIONAL Y RECREATIVO\n521 Equipos y aparatos audiovisuales\n522 Aparatos deportivos\n523 Cámaras fotográficas y de video\n529 Otro mobiliario y equipo educacional y recreativo\n5300 EQUIPO E INSTRUMENTAL MÉDICO Y DE LABORATORIO\n531 Equipo médico y de laboratorio\n532 Instrumental médico y de laboratorio\n5400 VEHÍCULOS Y EQUIPO DE TRANSPORTE\n541 Automóviles y camiones\n542 Carrocerías y remolques\n543 Equipo aeroespacial\n544 Equipo ferroviario\n545 Embarcaciones\n549 Otros equipos de transporte\n5500 EQUIPO DE DEFENSA Y SEGURIDAD\n551 Equipo de defensa y seguridad\n5600 MAQUINARIA, OTROS EQUIPOS Y HERRAMIENTAS\n561 Maquinaria y equipo agropecuario\n562 Maquinaria y equipo industrial\n563 Maquinaria y equipo de construcción\n564 Sistemas de aire acondicionado, calefacción y de refrigeración industrial y comercial\n565 Equipo de comunicación y telecomunicación\n566 Equipos de generación eléctrica, aparatos y accesorios eléctricos\n567 Herramientas y máquinas-herramienta\n569 Otros equipos\n5700 ACTIVOS BIOLÓGICOS\n571 Bovinos\n572 Porcinos\n573 Aves\n574 Ovinos y caprinos\n575 Peces y acuicultura\n576 Equinos\n577 Especies menores y de zoológico\n578 Árboles y plantas\n579 Otros activos biológicos\n5800 BIENES INMUEBLES\n581 Terrenos\n582 Viviendas\n583 Edificios no residenciales\n589 Otros bienes inmuebles\n5900 ACTIVOS INTANGIBLES\n591 Software\n592 Patentes\n593 Marcas\n594 Derechos\n595 Concesiones\n596 Franquicias\n597 Licencias informáticas e intelectuales\n598 Licencias industriales, comerciales y otras\n599 Otros activos intangibles\n6000 INVERSIÓN PÚBLICA\n6100 OBRA PÚBLICA EN BIENES DE DOMINIO PÚBLICO\n611 Edificación habitacional\n612 Edificación no habitacional\n613 Construcción de obras para el abastecimiento de agua, petróleo, gas, electricidad y telecomunicaciones\n614 División de terrenos y construcción de obras de urbanización\n615 Construcción de vías de comunicación\n616 Otras construcciones de ingeniería civil u obra pesada\n617 Instalaciones y equipamiento en construcciones\n619 Trabajos de acabados en edificaciones y otros trabajos especializados\n6200 OBRA PÚBLICA EN BIENES PROPIOS\n621 Edificación habitacional\n622 Edificación no habitacional\n623 Construcción de obras para el abastecimiento de agua, petróleo, gas, electricidad y telecomunicaciones\n624 División de terrenos y construcción de obras de urbanización\n625 Construcción de vías de comunicación\n626 Otras construcciones de ingeniería civil u obra pesada\n627 Instalaciones y equipamiento en construcciones\n629 Trabajos de acabados en edificaciones y otros trabajos especializados\n6300 PROYECTOS PRODUCTIVOS Y ACCIONES DE FOMENTO\n631 Estudios, formulación y evaluación de proyectos productivos no incluidos en conceptos anteriores de este capítulo\n632 Ejecución de proyectos productivos no incluidos en conceptos anteriores de este capítulo\n7000 INVERSIONES FINANCIERAS Y OTRAS PROVISIONES\n7100 INVERSIONES PARA EL FOMENTO DE ACTIVIDADES PRODUCTIVAS\n711 Créditos otorgados por entidades federativas y municipios al sector social y privado para el fomento de actividades productivas\n712 Créditos otorgados por las entidades federativas a municipios para el fomento de actividades productivas\n7200 ACCIONES Y PARTICIPACIONES DE CAPITAL\n721 Acciones y participaciones de capital en entidades paraestatales no empresariales y\n722 Acciones y participaciones de capital en entidades paraestatales empresariales y no financieras con fines de política económica\n723 Acciones y participaciones de capital en instituciones paraestatales públicas financieras con fines de política económica\n724 Acciones y participaciones de capital en el sector privado con fines de política económica\n725 Acciones y participaciones de capital en organismos internacionales con fines de política económica\n726 Acciones y participaciones de capital en el sector externo con fines de política económica\n727 Acciones y participaciones de capital en el sector público con fines de gestión de liquidez\n728 Acciones y participaciones de capital en el sector privado con fines de gestión de liquidez\n729 Acciones y participaciones de capital en el sector externo con fines de gestión de liquidez\n7300 COMPRA DE TÍTULOS Y VALORES\n731 Bonos\n732 Valores representativos de deuda adquiridos con fines de política económica\n733 Valores representativos de deuda adquiridos con fines de gestión de liquidez\n734 Obligaciones negociables adquiridas con fines de política económica\n735 Obligaciones negociables adquiridas con fines de gestión de liquidez\n739 Otros valores\n7400 CONCESIÓN DE PRÉSTAMOS\n741 Concesión de préstamos a entidades paraestatales no empresariales y no financieras con fines de política económica\n742 Concesión de préstamos a entidades paraestatales empresariales y no financieras con fines de política económica\n743 Concesión de préstamos a instituciones paraestatales públicas financieras con fines de política económica\n744 Concesión de préstamos a entidades federativas y municipios con fines de política económica\n745 Concesión de préstamos al sector privado con fines de política económica\n746 Concesión de préstamos al sector externo con fines de política económica\n747 Concesión de préstamos al sector público con fines de gestión de liquidez\n748 Concesión de préstamos al sector privado con fines de gestión de liquidez\n749 Concesión de préstamos al sector externo con fines de gestión de liquidez\n7500 INVERSIONES EN FIDEICOMISOS, MANDATOS Y OTROS ANÁLOGOS\n754 Inversiones en fideicomisos públicos no empresariales y no financieros\n755 Inversiones en fideicomisos públicos empresariales y no financieros\n756 Inversiones en fideicomisos públicos financieros\n757 Inversiones en fideicomisos de entidades federativas\n758 Inversiones en fideicomisos de municipios\n759 Fideicomisos de empresas privadas y particulares\n7600 OTRAS INVERSIONES FINANCIERAS\n761 Depósitos a largo plazo en moneda nacional\n762 Depósitos a largo plazo en moneda extranjera\n7900 PROVISIONES PARA CONTINGENCIAS Y OTRAS EROGACIONES\nESPECIALES\n791 Contingencias por fenómenos naturales\n792 Contingencias socioeconómicas\n799 Otras erogaciones especiales\n8000 PARTICIPACIONES Y APORTACIONES\n8100 PARTICIPACIONES\n811 Fondo general de participaciones\n812 Fondo de fomento municipal\n813 Participaciones de las entidades federativas a los municipios\n814 Otros conceptos participables de la Federación a entidades federativas\n815 Otros conceptos participables de la Federación a municipios\n816 Convenios de colaboración administrativa\n8300 APORTACIONES\n831 Aportaciones de la Federación a las entidades federativas\n832 Aportaciones de la Federación a municipios\n833 Aportaciones de las entidades federativas a los municipios\n834 Aportaciones previstas en leyes y decretos al sistema de protección social\n835 Aportaciones previstas en leyes y decretos compensatorias a entidades federativas y municipios\n8500 CONVENIOS\n851 Convenios de reasignación\n852 Convenios de descentralización\n853 Otros convenios\n9000 DEUDA PÚBLICA\n9100 AMORTIZACIÓN DE LA DEUDA PÚBLICA\n911 Amortización de la deuda interna con instituciones de crédito\n912 Amortización de la deuda interna por emisión de títulos y valores\n913 Amortización de arrendamientos financieros nacionales\n914 Amortización de la deuda externa con instituciones de crédito\n915 Amortización de deuda externa con organismos financieros internacionales\n916 Amortización de la deuda bilateral\n917 Amortización de la deuda externa por emisión de títulos y valores\n918 Amortización de arrendamientos financieros internacionales\n9200 INTERESES DE LA DEUDA PÚBLICA\n921 Intereses de la deuda interna con instituciones de crédito\n922 Intereses derivados de la colocación de títulos y valores\n923 Intereses por arrendamientos financieros nacionales\n924 Intereses de la deuda externa con instituciones de crédito\n925 Intereses de la deuda con organismos financieros Internacionales\n926 Intereses de la deuda bilateral\n927 Intereses derivados de la colocación de títulos y valores en el exterior\n928 Intereses por arrendamientos financieros internacionales\n9300 COMISIONES DE LA DEUDA PÚBLICA\n931 Comisiones de la deuda pública interna\n932 Comisiones de la deuda pública externa\n9400 GASTOS DE LA DEUDA PÚBLICA\n941 Gastos de la deuda pública interna\n942 Gastos de la deuda pública externa\n9500 COSTO POR COBERTURAS\n951 Costos por cobertura de la deuda pública interna\n952 Costos por cobertura de la deuda pública externa\n9600 APOYOS FINANCIEROS\n961 Apoyos a intermediarios financieros\n962 Apoyos a ahorradores y deudores del Sistema Financiero Nacional\n9900 ADEUDOS DE EJERCICIOS FISCALES ANTERIORES (ADEFAS)\n991 ADEFAS\nE. DEFINICIÓN DE CAPÍTULOS, CONCEPTOS Y PARTIDAS GENÉRICAS\n1000 SERVICIOS PERSONALES\nAgrupa las remuneraciones del personal al servicio de los entes públicos, tales como: sueldos, salarios, dietas, honorarios asimilables al salario, prestaciones y gastos de seguridad social, obligaciones laborales y otras prestaciones derivadas de una relación laboral; pudiendo ser de carácter permanente o transitorio.\n1100 REMUNERACIONES AL PERSONAL DE CARÁCTER PERMANENTE de carácter permanente.\n111 Dietas\nAsignaciones para remuneraciones a los Diputados, Senadores, Asambleístas, Regidores y Síndicos.\n112 Haberes el ejército, fuerza aérea y armada nacionales.\n113 Sueldos base al personal permanente\nAsignaciones para remuneraciones al personal civil, de base o de confianza, de carácter permanente que preste sus servicios en los entes públicos. Los montos que importen estas remuneraciones serán fijados de acuerdo con los catálogos institucionales de puestos de los entes públicos.\n114 Remuneraciones por adscripción laboral en el extranjero\nAsignaciones destinadas a cubrir las remuneraciones del personal al Servicio\nExterior Mexicano y de Servicios Especiales en el Extranjero, así como representaciones estatales y municipales en el extranjero. Incluye las variaciones del factor de ajuste: importancia relativa de la oficina de adscripción; costo de la vida en el lugar de adscripción y condiciones de dificultad de la vida en cada adscripción. Dichas remuneraciones son cubiertas exclusivamente al personal que labore en esas representaciones en el exterior.\n1200 REMUNERACIONES AL PERSONAL DE CARÁCTER TRANSITORIO de carácter eventual.\n121 Honorarios asimilables a salarios contratados con personas físicas, como profesionistas, técnicos, expertos y peritos, entre otros, por estudios, obras o trabajos determinados que correspondan a su especialidad.\nEl pago de honorarios deberá sujetarse a las disposiciones aplicables. Esta partida en el Capítulo 3000 Servicios Generales.\n122 Sueldos base al personal eventual carácter transitorio que preste sus servicios en los entes públicos.\n123 Retribuciones por servicios de carácter social\nAsignaciones destinadas a cubrir las remuneraciones a profesionistas de las diversas carreras o especialidades técnicas que presten su servicio social en los entes públicos.\n124 Retribución a los representantes de los trabajadores y de los patrones en la\nJunta de Conciliación y Arbitraje\nAsignaciones destinadas a cubrir las retribuciones de los representantes de los trabajadores y de los patrones en la Junta de Conciliación y Arbitraje, durante el tiempo por el cual fueron elegidos por la convención correspondiente, conforme a lo dispuesto por la Ley Federal del Trabajo. Esta partida no estará sujeta al pago de las cuotas y aportaciones por concepto de seguridad social.\n1300 REMUNERACIONES ADICIONALES Y ESPECIALES\nAsignaciones destinadas a cubrir percepciones adicionales y especiales, así transitorio.\n131 Primas por años de servicios efectivos prestados los entes públicos, por años de servicios efectivos prestados, de acuerdo con la legislación aplicable.\n132 Primas de vacaciones, dominical y gratificación de fin de año en domingo; aguinaldo o gratificación de fin de año al personal civil y militar al servicio de los entes públicos.\n133 Horas extraordinarias públicos por servicios prestados en horas que se realizan excediendo la duración máxima de la jornada de trabajo, guardias o turnos opcionales.\n134 Compensaciones\nAsignaciones destinadas a cubrir las percepciones que se otorgan a los servidores públicos bajo el esquema de compensaciones que determinen las disposiciones aplicables.\n135 Sobrehaberes\nRemuneraciones adicionales que se cubre al personal militar en activo en atención al incremento en el costo de la vida o insalubridad del lugar donde preste sus servicios.\n136 Asignaciones de técnico, de mando, por comisión, de vuelo y de técnico especial\nRemuneraciones a los miembros del Ejército, Fuerza Aérea y Armada Nacionales, titulados en profesiones de los distintos servicios militares, por el desempeño de comisiones dentro del Ramo y que pertenezcan a la milicia permanente; remuneraciones a generales, jefes y oficiales investidos conforme a las leyes y ordenanzas del mando militar, de una corporación del ejército o de una unidad de la armada. Su cuota no podrá variar durante el ejercicio fiscal respectivo. Remuneraciones a los miembros del ejército y la armada por el desempeño de una comisión que no sea la propia de su cargo, como en los Estados Mayores de los Secretarios y Subsecretarios, Ayudantía del Oficial Mayor y y ayudantía de los funcionarios superiores de la Secretaría de Marina; remuneraciones a los miembros del ejército y la armada, que habitualmente desempeñan servicios en los haberes de los generales del ejército y fuerza aérea, así como de los almirantes de la casos especiales para los jefes y oficiales del ejército y fuerza aérea, capitanes y oficiales de la armada.\n137 Honorarios especiales representantes de la Hacienda Pública por su intervención en los juicios sucesorios, siempre y cuando el impuesto se hubiere determinado con base en la liquidación formulada por los mismos; a los notificadores especiales en el cobro de impuestos, derechos, multas y arrendamientos, así como a los agentes y subagentes fiscales y postales. Comprende las remuneraciones y gastos del personal designado para realizar inspecciones o intervenciones especiales, así como los programas de presencia fiscal.\nEstas asignaciones se cubrirán por compromisos devengados durante el año y no se aceptarán los compromisos de ejercicios anteriores.\n138 Participaciones por vigilancia en el cumplimiento de las leyes y custodia de valores\nIncluye retribución a los empleados de los entes públicos por su participación en la vigilancia del cumplimiento de las leyes y custodia de valores.\n1400 SEGURIDAD SOCIAL por concepto de prestaciones de seguridad social y primas de seguros, en beneficio del personal a su servicio, tanto de carácter permanente como transitorio.\n141 Aportaciones de seguridad social\nAsignaciones destinadas a cubrir la aportación de los entes públicos, por concepto de seguridad social, en los términos de la legislación vigente.\n142 Aportaciones a fondos de vivienda públicos para proporcionar vivienda a su personal, de acuerdo con las disposiciones legales vigentes.\n143 Aportaciones al sistema para el retiro públicos a favor del Sistema para el Retiro, correspondientes a los trabajadores al servicio de los mismos.\n144 Aportaciones para seguros\nAsignaciones destinadas a cubrir las primas que corresponden a los entes públicos por concepto de seguro de vida, seguro de gastos médicos del personal a su servicio; así como, los seguros de responsabilidad civil y asistencia legal, en los términos de la legislación vigente. Incluye las primas que corresponden al Gobierno Federal por concepto de seguro de vida del personal militar.\n1500 OTRAS PRESTACIONES SOCIALES Y ECONÓMICAS\nAsignaciones destinadas a cubrir otras prestaciones sociales y económicas, a favor del personal, de acuerdo con las disposiciones legales vigentes y/o acuerdos contractuales respectivos.\n151 Cuotas para el fondo de ahorro y fondo de trabajo públicos para la constitución del fondo de ahorro del personal civil, según acuerdos contractuales establecidos. Incluye cuotas para la constitución del fondo de ahorro, y cuotas para el fondo de trabajo del personal del Ejército, Fuerza Aérea y Armada los términos de la Ley del ISSFAM.\n152 Indemnizaciones legislación aplicable; tales como: por accidente de trabajo, por despido, entre otros.\n153 Prestaciones y haberes de retiro jubilaciones, haberes de retiro, pensiones, retiro voluntario entre otros, cuando estas prestaciones no sean cubiertas por las instituciones de seguridad social. Incluye las asignaciones por concepto de aguinaldo a favor de pensionistas, cuyo pago se realice con cargo al erario. Incluye compensaciones de retiro a favor del personal del Servicio\nExterior Mexicano, en los términos de la ley de la materia.\n154 Prestaciones contractuales\nAsignaciones destinadas a cubrir el costo de las prestaciones que los entes públicos otorgan en beneficio de sus empleados, de conformidad con las condiciones generales de trabajo o los contratos colectivos de trabajo\n155 Apoyos a la capacitación de los servidores públicos\nErogaciones destinadas a apoyar la capacitación orientada al desarrollo personal o profesional de los servidores públicos que determinen los entes públicos o que en forma individual se soliciten, de conformidad con las disposiciones que se emitan para su otorgamiento. Excluye las erogaciones por capacitación comprendidas en el capítulo\n3000 Servicios Generales.\n159 Otras prestaciones sociales y económicas\nAsignaciones destinadas a cubrir el costo de otras prestaciones que los entes públicos otorgan en beneficio de sus empleados, siempre que no correspondan a las prestaciones a que se refiere la partida 154 Prestaciones contractuales.\n1600 PREVISIONES\nAsignaciones destinadas a cubrir las medidas de incremento en percepciones, prestaciones económicas, creación de plazas y, en su caso, otras medidas salariales y económicas que se aprueben en el Presupuesto de Egresos. Las partidas de este concepto no se ejercerán en forma directa, sino a través de las partidas que correspondan a los demás conceptos del capítulo 1000 Servicios Personales, que sean objeto de traspaso de estos recursos.\n161 Previsiones de carácter laboral, económica y de seguridad social\nAsignaciones destinadas a cubrir las medidas de incremento en percepciones, creación de plazas, aportaciones en términos de seguridad social u otras medidas de\nPresupuesto de Egresos. Esta partida no se ejercerá en forma directa, sino a través de las partidas que correspondan a los demás conceptos del capítulo 1000 Servicios\nPersonales, que sean objeto de traspaso de estos recursos. Estas se considerarán como transitorias en tanto se distribuye su monto entre las partidas específicas necesarias para los programas, por lo que su asignación se afectará una vez ubicada en las partidas correspondientes, según la naturaleza de las erogaciones y previa aprobación, de acuerdo con lineamientos específicos.\n1700 PAGO DE ESTÍMULOS A SERVIDORES PÚBLICOS\nAsignaciones destinadas a cubrir estímulos económicos a los servidores públicos de mando, enlace y operativos de los entes públicos, que establezcan las disposiciones aplicables, derivado del desempeño de sus funciones.\n171 Estímulos\nAsignaciones destinadas a cubrir los estímulos al personal de los entes públicos por productividad, desempeño, calidad, acreditación por titulación de licenciatura, años de servicio, puntualidad y asistencia, entre otros; de acuerdo con la normatividad aplicable.\n172 Recompensas\nAsignaciones destinadas a premiar el heroísmo, capacidad profesional, servicios a la Patria o demás hechos meritorios; así como a la distinguida actuación del personal acuerdo con la legislación vigente.\n1800 IMPUESTO SOBRE NÓMINAS Y OTROS QUE SE DERIVEN DE UNA\nRELACIÓN LABORAL las leyes correspondientes.\n181 Impuesto sobre nóminas entes públicos, de conformidad con el Código Financiero del Distrito Federal y, en su caso, las disposiciones equivalentes en las demás entidades federativas.\n182 Otros impuestos derivados de una relación laboral\nAsignaciones destinadas al pago de otros impuestos derivados de la relación laboral.\n2000 MATERIALES Y SUMINISTROS\nAgrupa las asignaciones destinadas a la adquisición de toda clase de insumos y suministros requeridos para la prestación de bienes y servicios y para el desempeño de las actividades administrativas.\n2100 MATERIALES DE ADMINISTRACIÓN, EMISIÓN DE DOCUMENTOS Y\nARTÍCULOS OFICIALES\nAsignaciones destinadas a la adquisición de materiales y útiles de oficina, limpieza, impresión y reproducción, para el procesamiento en equipos y bienes informáticos; materiales estadísticos, geográficos, de apoyo informativo y didáctico para centros de enseñanza e investigación; materiales requeridos para el registro e identificación en trámites oficiales y servicios a la población.\n211 Materiales, útiles y equipos menores de oficina\nAsignaciones destinadas a la adquisición de materiales, artículos diversos y equipos menores propios para el uso de las oficinas tales como: papelería, formas, libretas, carpetas y cualquier tipo de papel, vasos y servilletas desechables, limpiatipos; útiles de escritorio como engrapadoras, perforadoras manuales, sacapuntas; artículos de dibujo, correspondencia y archivo; cestos de basura y otros productos similares. Incluye la adquisición de artículos de envoltura, sacos y valijas, entre otros.\n212 Materiales y útiles de impresión y reproducción\nAsignaciones destinadas a la adquisición de materiales utilizados en la impresión, reproducción y encuadernación, tales como: fijadores, tintas, pastas, logotipos y demás materiales y útiles para el mismo fin. Incluye rollos fotográficos.\n213 Material estadístico y geográfico\nAsignaciones destinadas a la adquisición de publicaciones relacionadas con información estadística y geográfica. Se incluye la cartografía y publicaciones tales como: las relativas a indicadores económicos y socio-demográficos, cuentas nacionales, estudios geográficos y geodésicos, mapas, planos, fotografías aéreas y publicaciones relacionadas con información estadística y geográfica.\n214 Materiales, útiles y equipos menores de tecnologías de la información y comunicaciones\nAsignaciones destinadas a la adquisición de insumos y equipos menores utilizados en el procesamiento, grabación e impresión de datos, así como los materiales para la limpieza y protección de los equipos tales como: tóner, medios ópticos y magnéticos, apuntadores y protectores, entre otros.\n215 Material impreso e información digital\nAsignaciones destinadas a la adquisición de toda clase de libros, revistas, periódicos, publicaciones, diarios oficiales, gacetas, material audiovisual, cassettes, discos compactos distintos a la adquisición de bienes intangibles (software). Incluye la suscripción a revistas y publicaciones especializadas, folletos, catálogos, formatos y material. Incluye impresión sobre prendas de vestir, producción de formas continuas, impresión rápida, elaboración de placas, clichés y grabados. Excluye conceptos considerados en la partida 213 Material estadístico y geográfico.\n216 Material de limpieza\nAsignaciones destinadas a la adquisición de materiales, artículos y enseres para el aseo, limpieza e higiene, tales como: escobas, jergas, detergentes, jabones y otros productos similares.\n217 Materiales y útiles de enseñanza como materiales y suministros necesarios para las funciones educativas.\n218 Materiales para el registro e identificación de bienes y personas\nAsignaciones destinadas a la adquisición de materiales requeridos para el registro e identificación en trámites oficiales y servicios a la población, tales como: pasaportes, certificados especiales, formas valoradas, placas de tránsito, licencias de conducir, entre otras.\n2200 ALIMENTOS Y UTENSILIOS\nAsignaciones destinadas a la adquisición de productos alimenticios y utensilios necesarios para el servicio de alimentación en apoyo de las actividades de los servidores públicos y los requeridos en la prestación de servicios públicos en unidades de salud, educativas y de readaptación social, entre otras. Excluye los gastos por alimentación previstos en los conceptos 3700 Servicios de Traslado y Viáticos y 3800 Servicios\nOficiales.\n221 Productos alimenticios para personas\nAsignaciones destinadas a la adquisición de todo tipo de productos alimenticios y bebidas manufacturados o no, independiente de la modalidad de compra o contratación, derivado de la ejecución de los programas institucionales tales como: salud, seguridad social, educativos, militares, culturales y recreativos, cautivos y reos en proceso de readaptación social, repatriados y extraditados, personal que realiza labores de campo o supervisión dentro del lugar de adscripción; derivado de programas que requieren permanencia de servidores públicos en instalaciones del ente público, así como en el desempeño de actividades extraordinarias en el cumplimiento de la función pública.\nExcluye Viáticos (partidas 375 y 376), gastos derivados del concepto 3800 Servicios\nOficiales y 133 Horas Extraordinarias no justificadas.\n222 Productos alimenticios para animales manutención de animales propiedad o bajo el cuidado de los entes públicos, tales como: forrajes frescos y achicalados, alimentos preparados, entre otros, así como los demás gastos necesarios para la alimentación de los mismos.\n223 Utensilios para el servicio de alimentación\nAsignaciones destinadas a la adquisición de todo tipo de utensilios necesarios para proporcionar este servicio, tales como: vajillas, cubiertos, baterías de cocina, licuadoras, tostadoras, cafeteras, básculas y demás electrodomésticos y bienes consumibles en operaciones a corto plazo.\n2300 MATERIAS PRIMAS Y MATERIALES DE PRODUCCIÓN Y\nCOMERCIALIZACIÓN\nAsignaciones destinadas a la adquisición de toda clase de materias primas en estado natural, transformadas o semi-transformadas de naturaleza vegetal, animal y mineral que se utilizan en la operación de los entes públicos, así como las destinadas a cubrir el costo de los materiales, suministros y mercancías diversas que los entes adquieren para su comercialización.\n231 Productos alimenticios, agropecuarios y forestales adquiridos como materia prima materias primas en estado natural, transformadas o semi-transformadas, de naturaleza vegetal y animal que se utilizan en los procesos productivos, diferentes a las contenidas en las demás partidas de este Clasificador.\n232 Insumos textiles adquiridos como materia prima primas en estado natural, transformadas o semi-transformadas, que se utilizan en los procesos productivos, diferentes a las contenidas en las demás partidas de este\nClasificador.\n233 Productos de papel, cartón e impresos adquiridos como materia prima\nAsignaciones destinadas a la adquisición de papel, cartón e impresos como materias primas en estado natural, transformadas o semi-transformadas, que se utilizan en los procesos productivos, diferentes a las contenidas en las demás partidas de este\nClasificador.\n234 Combustibles, lubricantes, aditivos, carbón y sus derivados adquiridos como materia prima\nAsignaciones destinadas a la adquisición de combustibles, lubricantes y aditivos como materias primas en estado natural, transformadas o semi-transformadas, que se utilizan en los procesos productivos, diferentes a las contenidas en las demás partidas del concepto 2600 Combustibles, lubricantes y aditivos este Clasificador.\n235 Productos químicos, farmacéuticos y de laboratorio adquiridos como materia prima\nAsignaciones destinadas a la adquisición de medicamentos farmacéuticos y botánicos, productos antisépticos de uso farmacéutico, sustancias para diagnóstico, complementos alimenticios, plasmas y otros derivados de la sangre y productos médicos veterinarios, entre otros, como materias primas en estado natural, transformadas o semitransformadas, que se utilizan en los procesos productivos, diferentes a las contenidas en las demás partidas de este Clasificador. materia prima minerales no metálicos como materias primas en estado natural, transformadas o semitransformadas, que se utilizan en los procesos productivos, diferentes a las contenidas en las demás partidas de este Clasificador.\n237 Productos de cuero, piel, plástico y hule adquiridos como materia prima\nAsignaciones destinadas ala adquisición de cuero, piel, plástico y hule como materias primas en estado natural, transformadas o semi-transformadas, que se utilizan en los procesos productivos, diferentes a las contenidas en las demás partidas de este\nClasificador.\n238 Mercancías adquiridas para su comercialización\nArtículos o bienes no duraderos que adquiere la entidad para destinarlos a la comercialización de acuerdo con el giro normal de actividades del ente público.\n239 Otros productos adquiridos como materia prima\nAsignaciones destinadas a la adquisición de otros productos no considerados en las partidas anteriores de este concepto, como materias primas en estado natural, transformadas o semi-transformadas, que se utilizan en los procesos productivos, diferentes a las contenidas en las demás partidas de este Clasificador.\n2400 MATERIALES Y ARTÍCULOS DE CONSTRUCCIÓN Y DE REPARACIÓN\nAsignaciones destinadas a la adquisición de materiales y artículos utilizados en la construcción, reconstrucción, ampliación, adaptación, mejora, conservación, reparación y mantenimiento de bienes inmuebles.\n241 Productos minerales no metálicos\nAsignaciones destinadas a la adquisición de productos de arena, grava, mármol, piedras calizas, piedras de cantera, otras piedras dimensionadas, arcillas refractarias y no refractarias y cerámica como ladrillos, bloques, tejas, losetas, pisos, azulejos, mosaicos y otros similares para la construcción; cerámica utilizada en la agricultura; loza y porcelana para diversos usos como inodoros, lavamanos, mingitorios y otros similares.\n242 Cemento y productos de concreto\nAsignaciones destinadas a la adquisición de cemento blanco, gris y especial, pega azulejo y productos de concreto.\n243 Cal, yeso y productos de yeso\nAsignaciones destinadas a la adquisición de tabla roca, plafones, paneles acústicos, columnas, molduras, estatuillas, figuras decorativas de yeso y otros productos arquitectónicos de yeso de carácter ornamental. Incluye dolomita calcinada. Cal viva, hidratada o apagada y cal para usos específicos a partir de piedra caliza triturada.\n244 Madera y productos de madera\nAsignaciones destinadas a la adquisición de madera y sus derivados.\n245 Vidrio y productos de vidrio\nAsignaciones destinadas a la adquisición de vidrio plano, templado, inastillable y otros vidrios laminados; espejos; envases y artículos de vidrio y fibra de vidrio.\n246 Material eléctrico y electrónico\nAsignaciones destinadas a la adquisición de todo tipo de material eléctrico y electrónico tales como: cables, interruptores, tubos fluorescentes, focos, aislantes, electrodos, transistores, alambres, lámparas, entre otros, que requieran las líneas de transmisión telegráfica, telefónica y de telecomunicaciones, sean aéreas, subterráneas o submarinas; igualmente para la adquisición de materiales necesarios en las instalaciones radiofónicas, radiotelegráficas, entre otras.\n247 Artículos metálicos para la construcción construcción hechos de hierro, acero, aluminio, cobre, zinc, bronce y otras aleaciones, tales como: lingotes, planchas, planchones, hojalata, perfiles, alambres, varillas, ventanas y puertas metálicas, clavos, tornillos y tuercas de todo tipo; mallas ciclónicas y cercas metálicas, etc.\n248 Materiales complementarios de las obras públicas y bienes inmuebles, tales como: tapices, pisos, persianas y demás accesorios.\n249 Otros materiales y artículos de construcción y reparación construcción y reparación no considerados en las partidas anteriores tales como: obtener productos como piedras amolares, esmeriles de rueda, abrasivos en polvo, lijas, entre otros; pinturas, recubrimientos, adhesivos y selladores, como barnices, lacas y esmaltes; adhesivos o pegamento, impermeabilizantes, masillas, resanadores, gomascemento y similares, thinner y removedores de pintura y barniz, entre otros.\n2500 PRODUCTOS QUÍMICOS, FARMACÉUTICOS Y DE LABORATORIO\nAsignaciones destinadas a la adquisición de sustancias, productos químicos y farmacéuticos de aplicación humana o animal; así como toda clase de materiales y suministros médicos y de laboratorio.\n251 Productos químicos básicos\nAsignaciones destinadas a la adquisición de productos químicos básicos: petroquímicos como benceno, tolueno, xileno, etileno, propileno, estireno a partir del gas natural, del gas licuado del petróleo y de destilados y otras fracciones posteriores a la refinación del petróleo; reactivos, fluoruros, fosfatos, nitratos, óxidos, alquinos, marcadores genéticos, entre otros.\n252 Fertilizantes, pesticidas y otros agroquímicos\nAsignaciones destinadas a la adquisición de fertilizantes nitrogenados, fosfatados, biológicos procesados o de otro tipo, mezclas, fungicidas, herbicidas, plaguicidas, raticidas, antigerminantes, reguladores del crecimiento de las plantas y nutrientes de suelos, entre otros. Incluye los abonos que se comercializan en estado natural.\n253 Medicinas y productos farmacéuticos de aplicación humana o animal, tales como: vacunas, drogas, medicinas de patente, medicamentos, sueros, plasma, oxígeno, entre otros. Incluye productos fármacoquímicos como alcaloides, antibióticos, hormonas y otros compuestos y principios activos.\n254 Materiales, accesorios y suministros médicos suministros médicos que se requieran en hospitales, unidades sanitarias, consultorios, clínicas veterinarias, etc., tales como: jeringas, gasas, agujas, vendajes, material de sutura, espátulas, lentes, lancetas, hojas de bisturí y prótesis en general.\n255 Materiales, accesorios y suministros de laboratorio\nAsignaciones destinadas a la adquisición de toda clase de materiales y suministros, tales como: cilindros graduados, matraces, probetas, mecheros, tanques de revelado, materiales para radiografía, electrocardiografía, medicina nuclear y demás materiales y suministros utilizados en los laboratorios médicos, químicos, de investigación, fotográficos, cinematográficos, entre otros. Esta partida incluye animales para experimentación.\n256 Fibras sintéticas, hules, plásticos y derivados\nAsignaciones destinadas a cubrir erogaciones por adquisición de productos a partir del hule o de resinas plásticas, perfiles, tubos y conexiones, productos laminados, placas espumas, envases y contenedores, entre otros productos. Incluye P.V.C.\n259 Otros productos químicos inorgánicos tales como: ácidos, bases y sales inorgánicas, cloro, negro de humo y el enriquecimiento de materiales radiactivos. Así como productos químicos básicos orgánicos, tales como: ácidos, anhídridos, alcoholes de uso industrial, cetonas, aldehídos, ácidos grasos, aguarrás, colofonia, colorantes naturales no comestibles, materiales sintéticos para perfumes y cosméticos, edulcorantes sintéticos, entre otros.\n2600 COMBUSTIBLES, LUBRICANTES Y ADITIVOS\nAsignaciones destinadas a la adquisición de combustibles, lubricantes y aditivos de todo tipo, necesarios para el funcionamiento de vehículos de transporte terrestres, aéreos, marítimos, lacustres y fluviales; así como de maquinaria y equipo.\n261 Combustibles, lubricantes y aditivos\n(como gasolina, diesel, leña, etc.), aceites y grasas lubricantes para el uso en equipo de transporte e industrial y regeneración de aceite usado. Incluye etanol y biogás, entre otros. Excluye el petróleo crudo y gas natural, así como los combustibles utilizados como materia prima.\n262 Carbón y sus derivados\nAsignaciones destinadas a la adquisición de productos químicos derivados de la coquización del carbón y las briquetas de carbón. Excluye el carbón utilizado como materia prima.\n2700 VESTUARIO, BLANCOS, PRENDAS DE PROTECCIÓN Y ARTÍCULOS\nDEPORTIVOS\nAsignaciones destinadas a la adquisición de vestuario y sus accesorios, blancos, artículos deportivos; así como prendas de protección personal diferentes a las de seguridad.\n271 Vestuario y uniformes\nAsignaciones destinadas a la adquisición de toda clase de prendas de vestir: de pantalones, trajes, calzado; uniformes y sus accesorios: insignias, distintivos, emblemas, banderas, banderines, uniformes y ropa de trabajo, calzado.\n272 Prendas de seguridad y protección personal\nAsignaciones destinadas ala adquisición de ropa y equipo de máxima seguridad, prendas especiales de protección personal, tales como: guantes, botas de hule y asbesto, de tela o materiales especiales, cascos, caretas, lentes, cinturones y demás prendas distintas de las prendas de protección para seguridad pública y nacional.\n273 Artículos deportivos\nAsignaciones destinadas a la adquisición de todo tipo de artículos deportivos, tales como: balones, redes, trofeos, raquetas, guantes, entre otros, que los entes públicos realizan en cumplimiento de su función pública.\n274 Productos textiles\nAsignaciones destinadas a la adquisición de fibras naturales como lino, seda, algodón, ixtle y henequén; hilados e hilos de fibras naturales o sintéticas; telas, acabados y recubrimientos; alfombras, tapetes, cortinas, costales, redes y otros productos textiles que no sean prendas de vestir.\n275 Blancos y otros productos textiles, excepto prendas de vestir\nAsignaciones destinadas a la adquisición todo tipo de blancos: batas, colchas, sábanas, fundas, almohadas, toallas, cobertores, colchones y colchonetas, entre otros.\n2800 MATERIALES Y SUMINISTROS PARA SEGURIDAD\nAsignaciones destinadas a la adquisición de materiales, sustancias explosivas y prendas de protección personal necesarias en los programas de seguridad.\n281 Sustancias y materiales explosivos accesorios (fusibles de seguridad y detonantes) tales como: pólvora, dinamita, cordita, trinitrotolueno, amatol, tetril, fulminantes, entre otros.\n282 Materiales de seguridad pública la industria militar y de seguridad pública tales como: municiones, espoletas, cargas, granadas, cartuchos, balas, entre otros.\n283 Prendas de protección para seguridad pública y nacional propias para el desempeño de las funciones de seguridad pública y nacional, tales como: escudos, protectores, macanas, cascos policiales y militares, chalecos blindados, máscaras y demás prendas para el mismo fin.\n2900 HERRAMIENTAS, REFACCIONES Y ACCESORIOS MENORES\nAsignaciones destinadas a la adquisición de toda clase de refacciones, accesorios, herramientas menores y demás bienes de consumo del mismo género, necesarios para la conservación de los bienes muebles e inmuebles.\n291 Herramientas menores\nAsignaciones destinadas a la adquisición de herramientas auxiliares de trabajo, utilizadas en carpintería, silvicultura, horticultura, ganadería, agricultura y otras industrias, tales como: desarmadores, martillos, llaves para tuercas, carretillas de mano, cuchillos, navajas, tijeras de mano, sierras de mano, alicates, hojas para seguetas, micrómetros, cintas métricas, pinzas, martillos, prensas, berbiquíes, garlopas, taladros, zapapicos, escaleras, micrófonos, detectores de metales manuales y demás bienes de consumo similares. Excluye las refacciones y accesorios señalados en este capítulo; así como herramientas y máquinas herramienta consideradas en el capítulo 5000 Bienes muebles, inmuebles e intangibles.\n292 Refacciones y accesorios menores de edificios repuesto de edificios, tales como: candados, cerraduras, pasadores, chapas, llaves, manijas para puertas, herrajes y bisagras.\n293 Refacciones y accesorios menores de mobiliario y equipo de administración, educacional y recreativo escritorios, sillas, sillones, archiveros, máquinas de escribir, calculadoras, fotocopiadoras, entre otros. Tales como: bases de 5 puntas, rodajas (para sillas y muebles), estructuras de sillas, pistones, brazos asientos y respaldos, tornillos, soleras, regatones, estructuras de muebles, entre otros.\n294 Refacciones y accesorios menores de equipo de cómputo y tecnologías de la información o externos que se integran al equipo de cómputo, con el objeto de conservar o recuperar su funcionalidad y que son de difícil control de inventarios, tales como: tarjetas electrónicas, unidades de discos internos, circuitos, bocinas, pantallas y teclados, entre otros.\n295 Refacciones y accesorios menores de equipo e instrumental médico y de laboratorio\nAsignaciones destinadas a la adquisición de refacciones y accesorios para todo tipo de aparatos e instrumentos médicos y de laboratorio.\n296 Refacciones y accesorios menores de equipo de transporte\nAsignaciones destinadas a la adquisición de autopartes de equipo de transporte tales como: llantas, suspensiones, sistemas de frenos, partes eléctricas, alternadores, distribuidores, partes de suspensión y dirección, marchas, embragues, retrovisores, limpiadores, volantes, tapetes, reflejantes, bocinas, auto estéreos, gatos hidráulicos o mecánicos.\n297 Refacciones y accesorios menores de equipo de defensa y seguridad equipos de defensa y seguridad referidos en la partida 551 Equipo de defensa y seguridad, entre otros.\n298 Refacciones y accesorios menores de maquinaria y otros equipos\nAsignaciones destinadas a la adquisición de piezas, partes, componentes, aditamentos, implementos y reemplazos de maquinaria pesada, agrícola y de construcción, entre otros. Excluye refacciones y accesorios mayores contemplados en el capítulo 5000 Bienes Muebles, Inmuebles e Intangibles.\n299 Refacciones y accesorios menores otros bienes muebles repuestos menores no considerados en las partidas anteriores.\n3000 SERVICIOS GENERALES\nAsignaciones destinadas a cubrir el costo de todo tipo de servicios que se contraten con particulares o instituciones del propio sector público; así como los servicios oficiales requeridos para el desempeño de actividades vinculadas con la función pública.\n3100 SERVICIOS BÁSICOS\nAsignaciones destinadas a cubrir erogaciones por concepto de servicios básicos necesarios para el funcionamiento de los entes públicos. Comprende servicios tales como: postal, telegráfico, telefónico, energía eléctrica, agua, transmisión de datos, radiocomunicaciones y otros análogos.\n311 Energía eléctrica\nAsignaciones destinadas a cubrir el importe de la contratación, instalación y consumo de energía eléctrica, necesarias para el funcionamiento de las instalaciones oficiales. Incluye alumbrado público.\n312 Gas\nAsignaciones destinadas al suministro de gas al consumidor final por ductos, tanque estacionario o de cilindros.\n313 Agua riego, necesarios para el funcionamiento de las instalaciones oficiales.\n314 Telefonía tradicional internacional, mediante redes alámbricas, incluido el servicio de fax, requerido en el desempeño de funciones oficiales.\n315 Telefonía celular inalámbricas o telefonía celular, requeridos para el desempeño de funciones oficiales.\n316 Servicios de telecomunicaciones y satélites\nAsignaciones destinadas a cubrir el pago de servicios de la red de telecomunicaciones nacional e internacional, requeridos en el desempeño de funciones oficiales. Incluye la radiolocalización unidireccional o sistema de comunicación personal y selectiva de alerta, sin mensaje, o con un mensaje definido compuesto por caracteres numéricos o alfanuméricos. Incluye servicios de conducción de señales de voz, datos e imagen requeridos en el desempeño de funciones oficiales, tales como: servicios satelitales, red digital integrada y demás servicios no considerados en las redes telefónicas y de telecomunicaciones nacional e internacional.\n317 Servicios de acceso de Internet, redes y procesamiento de información\nAsignaciones destinadas a cubrir el servicio de acceso a Internet y servicios de búsqueda en la red. Provisión de servicios electrónicos, como hospedaje y diseño de páginas web y correo. Incluye procesamiento electrónico de información, como captura y procesamiento de datos, preparación de reportes, impresión y edición de archivos, respaldo de información, lectura óptica; manejo y administración de otras aplicaciones en servidores dedicados o compartidos, como tiendas virtuales, servicios de reservaciones, entre otras. Incluye microfilmación.\n318 Servicios postales y telegráficos\nAsignaciones destinadas al pago del servicio postal nacional e internacional, servicio telegráfico nacional e internacional, requeridos en el desempeño de funciones oficiales.\n319 Servicios integrales y otros servicios telecomunicaciones requeridos en el desempeño de funciones oficiales tales como: telefonía celular, radiocomunicación y radiolocalización, entre otros, cuando no sea posible su desagregación en las demás partidas de este concepto. Incluye servicios de telecomunicaciones especializadas no clasificadas en otra parte, como rastreo de satélites, telemetría de comunicaciones, operación de estaciones de radar, telecomunicaciones transoceánicas.\n3200 SERVICIOS DE ARRENDAMIENTO\nAsignaciones destinadas a cubrir erogaciones por concepto de arrendamiento de: edificios, locales, terrenos, maquinaria y equipo, vehículos, intangibles y otros análogos.\n321 Arrendamiento de terrenos\nAsignaciones destinadas a cubrir el alquiler de terrenos.\n322 Arrendamiento de edificios\nAsignaciones destinadas a cubrir el alquiler de toda clase de edificios e instalaciones como: viviendas y edificaciones no residenciales, salones para convenciones, oficinas y locales comerciales, teatros, estadios, auditorios, bodegas, entre otros.\n323 Arrendamiento de mobiliario y equipo de administración, educacional y recreativo en el cumplimiento de las funciones oficiales. Incluye bienes y equipos de tecnologías de la información, tales como: equipo de cómputo, impresoras y fotocopiadoras, entre otras.\n324 Arrendamiento de equipo e instrumental médico y de laboratorio instrumental médico y de laboratorio.\n325 Arrendamiento de equipo de transporte transporte, ya sea terrestre, aeroespacial, marítimo, lacustre y fluvial.\n326 Arrendamiento de maquinaria, otros equipos y herramientas construcción, la minería, actividades forestales, entre otras. Ejemplo: cribadoras, demoledoras, excavadoras, mezcladoras, revolvedoras, perforadoras, barrenadoras, grúas para la construcción, equipo para la extracción de petróleo y gas, sierras para corte de árboles y transportadores de bienes silvícolas, entre otros.\n327 Arrendamiento de activos intangibles\nAsignaciones destinadas a cubrir el importe que corresponda por el uso de patentes y marcas, representaciones comerciales e industriales, regalías por derechos de autor, membresías, así como licencias de uso de programas de cómputo y su actualización.\n328 Arrendamiento financiero\nAsignaciones destinadas a cubrir el importe que corresponda por los derechos sobre bienes en régimen de arrendamiento financiero.\n329 Otros arrendamientos contemplados en las partidas anteriores, sustancias y productos químicos, sillas, mesas, utensilios de cocina, mantelería, lonas, carpas y similares para ocasiones especiales.\nInstrumentos musicales. Equipo médico como muletas y tanques de oxígeno. Equipo y oficiales.\n3300 SERVICIOS PROFESIONALES, CIENTÍFICOS, TÉCNICOS Y OTROS\nSERVICIOS informáticos, de asesoría, consultoría, capacitación, estudios e investigaciones, protección y seguridad; excluyen los estudios de preinversión previstos en el Capítulo\n6000 Inversión Pública, así como los honorarios asimilables a salarios considerados en el capítulo 1000 Servicios Personales.\n331 Servicios legales, de contabilidad, auditoría y relacionados\nAsignaciones destinadas a cubrir servicios legales, notariales y servicios de apoyo para efectuar trámites legales; la contratación de servicios de contabilidad, auditoría y asesoría contable y fiscal y servicios técnicos de contabilidad como cálculo de impuestos, elaboración de nóminas, llenado de formatos fiscales y otros no clasificados en otra parte. Excluye: servicios de mecanografía, elaboración de programas computacionales de contabilidad.\n332 Servicios de diseño, arquitectura, ingeniería y actividades relacionadas\nAsignaciones destinadas a cubrir servicios de arquitectura, arquitectura de paisaje, urbanismo, ingeniería civil, mecánica, electrónica, en proceso de producción y a actividades relacionadas como servicios de dibujo, inspección de edificios, levantamiento geofísico, elaboración de mapas, servicios prestados por laboratorios de pruebas.\nCreación y desarrollo de diseños para optimizar el uso, valor y apariencia de productos como maquinaria, muebles, automóviles, herramientas y gráfico. Excluye: diseño de sistemas de cómputo y confección de modelos de vestir para reproducción masiva.\n333 Servicios de consultoría administrativa, procesos, técnica y en tecnologías de la información que integran hardware y software y tecnologías de comunicación, asesoría en la instalación de equipo y redes informáticas, administración de centros de cómputo y servicios de instalación de software, consultoría administrativa (administración general, financiera, organizacional, recursos humanos), científica y técnica (en biología, química, economía, sociología, estadística, geografía, matemáticas, física, agricultura, desarrollos turísticos, seguridad, comercio exterior, desarrollo industrial y otros no clasificados en otra parte). Incluye planeación, diseño y desarrollo de programas computacionales.\nExcluye: Servicios de investigación de mercados y encuestas de opinión pública, servicios de investigación y desarrollo científico, servicios de administración de negocios, consultoría en psicología, educación y servicios de empleo.\n334 Servicios de capacitación\nAsignaciones destinadas a cubrir el costo de los servicios profesionales que se contraten con personas físicas y morales por concepto de preparación e impartición de cursos de capacitación y/o actualización de los servidores públicos, en territorio nacional o internacional, en cumplimiento de los programas anuales de capacitación que establezcan los entes públicos. Excluye las erogaciones por capacitación correspondientes a las prestaciones comprendidas en el capítulo 1000 Servicios\nPersonales.\n335 Servicios de investigación científica y desarrollo\nAsignaciones destinadas a cubrir la investigación y desarrollo en ciencias físicas, de la vida (biología, botánica, biotecnología, medicina, farmacéutica, agricultura), ingeniería, química, oceanografía, geología y matemáticas, ciencias sociales y humanidades (economía, sociología, derecho, educación, lenguaje y psicología).\n336 Servicios de apoyo administrativo, fotocopiado e impresión\nAsignaciones destinadas a cubrir el costo de la contratación de servicios de fotocopiado y preparación de documentos; digitalización de documentos oficiales, fax, engargolado, enmicado, encuadernación, corte de papel, recepción de correspondencia y otros afines. Incluye servicios de apoyo secretarial, servicios de estenografía en los tribunales, transcripción simultánea de diálogos para la televisión, reuniones y conferencias; servicios comerciales no previstos en las demás partidas anteriores.\nIncluye servicios de impresión de documentos oficiales necesarios tales como: pasaportes, certificados especiales, títulos de crédito, formas fiscales y formas valoradas, y demás documentos para la identificación, trámites oficiales y servicios a la población; servicios de impresión y elaboración de material informativo, tales como: padrones de beneficiarios, reglas de operación, programas sectoriales, regionales, especiales; informes de labores, manuales de organización, de procedimientos y de servicios al público; decretos, convenios, acuerdos, instructivos, proyectos editoriales (libros, revistas y gacetas periódicas), folletos, trípticos, dípticos, carteles, mantas, rótulos, y demás servicios de impresión y elaboración de material informativo. Incluye gastos como: aclaraciones, y demás información en medios masivos. Excluye las inserciones derivadas de campañas publicitarias y de comunicación social, las cuales se deberán registrar en las partidas correspondientes al concepto 3600 Servicios de Comunicación\nSocial y Publicidad.\n337 Servicios de protección y seguridad\nAsignaciones destinadas a la realización de programas, investigaciones, acciones y actividades en materia de seguridad pública y nacional, en cumplimiento de funciones y actividades oficiales, cuya realización implique riesgo, urgencia y confidencialidad extrema. Incluye los recursos para la contratación temporal de personas y la adquisición de materiales y servicios necesarios para tales efectos. En ningún caso se podrán sufragar con cargo a esta partida, erogaciones previstas en otros capítulos, conceptos y partidas de este clasificador cuando corresponda a programas, investigaciones, acciones y actividades diferentes de los especiales sujetos a esta partida.\n338 Servicios de vigilancia\nAsignaciones destinadas a cubrir las erogaciones por servicios de monitoreo de personas, objetos o procesos tanto de inmuebles de los entes públicos como de lugares de dominio público prestados por instituciones de seguridad.\n339 Servicios profesionales, científicos y técnicos integrales\nServicios profesionales de investigación de mercados, de fotografía, todo tipo de traducciones escritas o verbales, veterinarios, de valuación de metales, piedras preciosas, obras de arte y antigüedades, y otros servicios profesionales, científicos y técnicos no clasificados en otra parte.\n3400 SERVICIOS FINANCIEROS, BANCARIOS Y COMERCIALES\nAsignaciones destinadas a cubrir el costo de servicios tales como: fletes y maniobras; almacenaje, embalaje y envase; así como servicios bancarios y financieros; seguros patrimoniales; comisiones por ventas.\n341 Servicios financieros y bancarios\nAsignaciones destinadas a cubrir el pago de servicios financieros y bancarios, tales como: el pago de comisiones, intereses por adeudos de los entes públicos, descuentos e intereses devengados con motivo de la colocación de empréstitos, certificados u otras obligaciones a cargo de la Tesorería, de acuerdo con tratados, contratos, convenios o leyes. Incluye los gastos por la realización de avalúo de bienes muebles e inmuebles o por justipreciación.\n342 Servicios de cobranza, investigación crediticia y similar\nAsignaciones destinadas a cubrir los gastos por servicios de cobranza, investigación crediticia y recopilación de información sobre solvencia financiera de personas o negocios.\n343 Servicios de recaudación, traslado y custodia de valores\nAsignaciones destinadas a cubrir el pago de servicios financieros por guarda, custodia, traslado de valores y otros gastos inherentes a la recaudación.\n344 Seguros de responsabilidad patrimonial y fianzas\nAsignaciones destinadas a cubrir las primas con cargo al presupuesto autorizado de los entes públicos, por concepto de la contratación del seguro de responsabilidad patrimonial del Estado, que permita con la suma asegurada cubrir el monto equivalente a las indemnizaciones y que corresponderán a la reparación integral del daño y, en su caso, por el daño personal y moral, que se ocasionen como consecuencia de la actividad administrativa irregular del Estado. Excluye el monto de las erogaciones que resulten por insuficiencia de la suma asegurada contra el costo de la indemnización y, en su caso, los deducibles correspondientes. Estas erogaciones deberán cubrirse con cargo a la partida:\nOtros gastos por responsabilidades, de este Clasificador.\n345 Seguro de bienes patrimoniales robos, incendios, y demás riesgos o contingencias a que pueden estar sujetos los materiales, bienes muebles e inmuebles y todo tipo de valores registrados en los activos.\nExcluye el pago de deducibles previstos en el concepto: Servicios de instalación, reparación, mantenimiento y conservación, así como los seguros de vida del personal civil y militar o de gastos médicos, previstos en el capítulo 1000 Servicios Personales.\n346 Almacenaje, envase y embalaje\nAsignaciones destinadas a cubrir el costo de los servicios de almacenamiento, embalaje, desembalaje, envase y desenvase de toda clase de objetos, artículos, materiales, mobiliario, entre otros.\n347 Fletes y maniobras\nAsignaciones destinadas a cubrir el costo de traslado, maniobras, embarque y desembarque de toda clase de objetos, artículos, materiales, mobiliario, entre otros, que no requieren de equipo especializado (camiones de redilas, tipo caja, con contenedor, plataforma para carga general), como de aquellos productos que por sus características\n(líquidos, gases) requieren ser transportados en camiones con equipo especializado\n(equipo de refrigeración, equipo para transportar materiales y residuos peligrosos, plataformas para carga especializada y mudanzas).\n348 Comisiones por ventas\nAsignaciones destinadas a cubrir el pago de comisiones a personas físicas, ya sean: profesionistas, técnico, expertos o peritos, así como a las personas morales, con las cuáles se tenga celebrado contrato respectivo, por los servicios de venta prestados a los entes públicos.\n349 Servicios financieros, bancarios y comerciales integrales\nOtros servicios financieros, bancarios y comerciales no previstos en las demás partidas anteriores de este concepto. Incluye casetas telefónicas sin operar las redes alámbricas, recepción de llamadas telefónicas y promoción por teléfono de bienes y servicios, de recepción de llamadas telefónicas en nombre de los clientes. Excluye: cálculo de impuestos y preparación de formatos para la declaración de impuestos, al procesamiento de datos, a la operación de redes de telefonía tradicional, venta de\n3500 SERVICIOS DE INSTALACIÓN, REPARACIÓN, MANTENIMIENTO Y\nCONSERVACIÓN de servicios para la instalación, mantenimiento, reparación y conservación de toda clase de bienes muebles e inmuebles. Incluye los deducibles de seguros, así como los servicios de lavandería, limpieza, jardinería, higiene y fumigación. Excluye los gastos por concepto de mantenimiento y rehabilitación de la obra pública.\n351 Conservación y mantenimiento menor de inmuebles\nAsignaciones destinadas a cubrir los gastos por servicios de conservación y mantenimiento menor de edificios, locales, terrenos, predios, áreas verdes y caminos de acceso, propiedad de la Nación o al servicio de los entes públicos, cuando se efectúen por cuenta de terceros, incluido el pago de deducibles de seguros.\n352 Instalación, reparación y mantenimiento de mobiliario y equipo de administración, educacional y recreativo\nAsignaciones destinadas a cubrir los gastos por servicios de instalación, reparación y mantenimiento de toda clase de mobiliario y equipo de administración, tales como: escritorios, sillas, sillones, archiveros, máquinas de escribir, calculadoras, fotocopiadoras, entre otros. Incluye el pago de deducibles de seguros.\n353 Instalación, reparación y mantenimiento de equipo de cómputo y tecnologías de la información terceros para la instalación, reparación y mantenimiento de equipos de cómputo y tecnologías de la información, tales como: computadoras, impresoras, dispositivos de seguridad, reguladores, fuentes de potencia ininterrumpida, entre otros. Incluye el pago de deducibles de seguros.\n354 Instalación, reparación y mantenimiento de equipo e instrumental médico y de laboratorio\nAsignaciones destinadas a cubrir los gastos por servicios de instalación, reparación y mantenimiento de equipo e instrumental médico y de laboratorio.\n355 Reparación y mantenimiento de equipo de transporte mantenimiento del equipo de transporte terrestre, aeroespacial, marítimo, lacustre y fluvial e instalación de equipos en los mismos, propiedad o al servicio de los entes públicos.\n356 Reparación y mantenimiento de equipo de defensa y seguridad\nAsignaciones destinadas a cubrir los gastos por servicios de reparación y mantenimiento del equipo de defensa y seguridad.\n357 Instalación, reparación y mantenimiento de maquinaria, otros equipos y herramienta\nAsignaciones destinadas a cubrir los gastos por servicios de instalación, reparación y mantenimiento de la maquinaria, otros equipos y herramienta, propiedad o al servicio de los entes públicos tales como: tractores, palas mecánicas, dragas, fertilizadoras, vehículos, embarcaciones, aeronaves, equipo especializado instalado en los inmuebles, entre otros, cuando se efectúen por cuenta de terceros. Incluye el mantenimiento de plantas e instalaciones productivas y el pago de deducibles de seguros.\n358 Servicios de limpieza y manejo de desechos\nAsignaciones destinadas a cubrir los gastos por servicios de lavandería, limpieza, desinfección, higiene en los bienes muebles e inmuebles propiedad o al cuidado de los entes públicos. Servicios de manejo de desechos y remediación, como recolección y manejo de desechos, operación de sitios para enterrar desechos (confinamiento), la zonas contaminadas.\n359 Servicios de jardinería y fumigación plagas, instalación y mantenimiento de áreas verdes como la plantación, fertilización y poda de árboles, plantas y hierbas.\n3600 SERVICIOS DE COMUNICACIÓN SOCIAL Y PUBLICIDAD y campañas para informar a la población sobre los programas, servicios públicos y el quehacer gubernamental en general; así como la publicidad comercial de los productos y servicios que generan ingresos para los entes públicos. Incluye la contratación de servicios de impresión y publicación de información; así como al montaje de espectáculos culturales y celebraciones que demanden los entes públicos.\n361 Difusión por radio, televisión y otros medios de mensajes sobre programas y actividades gubernamentales\nAsignaciones destinadas a cubrir el costo de difusión del quehacer gubernamental y de los bienes y servicios públicos que prestan los entes públicos, la publicación y difusión masiva de las mismas a un público objetivo determinado a través de televisión abierta y restringida, radio, cine, prensa, encartes, espectaculares, mobiliario urbano, tarjetas telefónicas, medios electrónicos e impresos internacionales, folletos, trípticos, dípticos, carteles, mantas, rótulos, producto integrado y otros medios complementarios; estudios para medir la pertinencia y efectividad de las campañas, así como los gastos derivados de la contratación de personas físicas y/o morales que presten servicios afines para la elaboración, difusión y evaluación de dichas campañas.\n362 Difusión por radio, televisión y otros medios de mensajes comerciales para promover la venta de bienes o servicios ingreso para el Estado. Incluye el diseño y conceptualización de campañas publicitarias; preproducción, producción, post-producción y copiado; publicación y difusión masiva de las mismas a un público objetivo determinado a través de televisión abierta y restringida, radio, cine, prensa, encartes, espectaculares, mobiliario urbano, tarjetas telefónicas, Internet, medios electrónicos e impresos internacionales, folletos, trípticos, dípticos, carteles, mantas, rótulos, producto integrado, puntos de venta, artículos promocionales, servicios integrales de promoción y otros medios complementarios, estudios para medir la pertinencia y efectividad de campañas; así como los gastos derivados de la contratación de personas físicas y/o morales que presenten servicios afines para la elaboración, difusión y evaluación de dichas campañas publicitarias. Excluye los gastos de difusión de mensajes que no comercializan productos o servicios.\n363 Servicios de creatividad, preproducción y producción de publicidad, excepto internet\nAsignaciones destinadas a cubrir los gastos por diseño y conceptualización de campañas de comunicación, preproducción, producción y copiado.\n364 Servicios de revelado de fotografías\nAsignaciones destinadas a cubrir gastos por concepto de revelado o impresión de fotografías.\n365 Servicios de la industria fílmica, del sonido y del video\nAsignaciones destinadas a cubrir el costo por postproducción (doblaje, titulaje, subtitulaje, efectos visuales, animación, edición, conversión de formato, copiado de videos, entre otros) y otros servicios para la industria fílmica y del video (crestomatía y servicios prestados por laboratorios fílmicos).\n366 Servicio de creación y difusión de contenido exclusivamente a través de internet\nAsignaciones destinadas a cubrir el gasto por creación, difusión y transmisión de contenido de interés general o específico a través de internet exclusivamente.\n369 Otros servicios de información profesionales con personas físicas o morales, por concepto de monitoreo de información en medios masivos de comunicación, de las actividades de los entes públicos, que no se encuentren comprendidas en las demás partidas de este Capítulo.\n3700 SERVICIOS DE TRASLADO Y VIÁTICOS\nAsignaciones destinadas a cubrir los servicios de traslado, instalación y viáticos del personal, cuando por el desempeño de sus labores propias o comisiones de trabajo, requieran trasladarse a lugares distintos al de su adscripción.\n371 Pasajes aéreos por vía aérea en cumplimiento de sus funciones públicas. Incluye gastos por traslado de presos, reparto y entrega de mensajería. Excluye los pasajes por concepto de becas y arrendamiento de equipo de transporte.\n372 Pasajes terrestres\nAsignaciones destinadas a cubrir los gastos por concepto de traslado de personal por vía terrestre urbana y suburbana, interurbana y rural, taxis y ferroviario, en cumplimiento de sus funciones públicas. Incluye gastos por traslado de presos reparto y entrega de mensajería. Excluye pasajes por concepto de becas y arrendamiento de equipo de transporte.\n373 Pasajes marítimos, lacustres y fluviales\nAsignaciones destinadas a cubrir los gastos por concepto de traslado de personal por vía marítima, lacustre y fluvial en cumplimiento de sus funciones públicas. Incluye gastos por traslado de presos reparto y entrega de mensajería. Excluye los pasajes por concepto de becas y arrendamiento de equipo de transporte.\n374 Autotransporte contenedores, como de aquellos productos que por sus características (líquidos, gases, etc.) requieren ser transportados en camiones con equipo especializado.\n375 Viáticos en el país\nAsignaciones destinadas a cubrir los gastos por concepto de alimentación, dentro del país, derivado de la realización de labores en campo o de supervisión e inspección, en lugares distintos a los de su adscripción. Esta partida aplica las cuotas diferenciales que señalen los tabuladores respectivos. Excluye los gastos de pasajes.\n376 Viáticos en el extranjero\nAsignaciones destinadas a cubrir los gastos por concepto de alimentación, hospedaje y arrendamiento de vehículos en el desempeño de comisiones temporales fuera del país, derivado de la realización de labores en campo o de supervisión e inspección, en lugares distintos a los de su adscripción. Esta partida aplica las cuotas diferenciales que señalen los tabuladores respectivos. Excluye los gastos de pasajes.\n377 Gastos de instalación y traslado de menaje\nAsignaciones destinadas a cubrir los gastos que ocasione la instalación del personal civil o militar, diplomático y consular al servicio de los entes públicos, cuando en el desempeño de funciones oficiales dentro o fuera del país, se requiera su permanencia fuera de su residencia en forma transitoria o permanente. Incluye, en su caso, el traslado de menaje de casa. Excluye los pagos de viáticos y pasajes.\n378 Servicios integrales de traslado y viáticos\nAsignaciones destinadas a cubrir las erogaciones que realicen los entes públicos por la contratación con personas físicas y morales de servicios diversos cuya gasto de este concepto, por tratarse de una combinación de servicios relacionados cuya condiciones menos onerosas para los entes públicos.\n379 Otros servicios de traslado y hospedaje señalados en las partidas de este concepto, tales como pensiones de estacionamiento, entre otros, requeridos en el desempeño de funciones oficiales.\n3800 SERVICIOS OFICIALES actos y ceremonias oficiales realizadas por los entes públicos; así como los gastos de representación y los necesarios para las oficinas establecidas en el exterior.\n381 Gastos de ceremonial motivo de organización y ejecución de recepciones de los titulares de los entes públicos al personal del Cuerpo Diplomático acreditado y personalidades nacionales o extranjeras residentes o de visita en el territorio nacional, así como para cubrir dichos gastos en eventos que se realicen en el extranjero; siempre y cuando que por tratarse de servicios integrales no puedan desagregarse en otras partidas de los capítulos 2000 Materiales y\nSuministros y 3000 Servicios Generales. Incluye bienes y servicios tales como: organización y ejecución de recepciones, adornos, escenografía, entre otros.\n382 Gastos de orden social y cultural\nAsignaciones destinadas a cubrir los servicios integrales que se contraten con motivo de la celebración de actos conmemorativos, de orden social y cultural; siempre y cuando que por tratarse de servicios integrales no puedan desagregarse en otras partidas de los capítulos 2000 Materiales y Suministros y 3000 Servicios Generales.\nIncluye la realización de ceremonias patrióticas y oficiales, desfiles, la adquisición de ofrendas florales y luctuosas, conciertos, entre otros.\n383 Congresos y convenciones\nAsignaciones destinadas a cubrir el costo del servicio integral que se contrate para la celebración de congresos, convenciones, seminarios, simposios y cualquier otro tipo de foro análogo o de características similares, que se organicen en cumplimiento de lo previsto en los programas de los entes públicos, o con motivo de las atribuciones que les corresponden; siempre y cuando que por tratarse de servicios integrales no puedan desagregarse en otras partidas de los capítulos 2000 Materiales y Suministros y 3000\nServicios Generales. Incluye los gastos estrictamente indispensables que se ocasionen locales, ponentes y conferencistas, entre otros.\n384 Exposiciones cualquier otro tipo de muestra análoga o de características similares, que se organicen en cumplimiento de lo previsto en los programas de los entes públicos, o con motivo de las atribuciones que les corresponden, siempre y cuando no puedan desagregarse en otras partidas de los capítulos 2000 Materiales y Suministros y 3000 Servicios Generales.\nIncluye el pago de indemnizaciones por los daños que sufran los bienes expuestos.\n385 Gastos de representación\nAsignaciones destinadas a cubrir gastos autorizados a los servidores públicos de mandos medios y superiores por concepto de atención a actividades institucionales originadas por el desempeño de las funciones encomendadas para la consecución de los objetivos de los entes públicos a los que estén adscritos.\n3900 OTROS SERVICIOS GENERALES\nAsignaciones destinadas a cubrir los servicios que correspondan a este capítulo, no previstos expresamente en las partidas antes descritas.\n391 Servicios funerarios y de cementerios\nAsignaciones destinadas a cubrir servicios y pagos de defunción como traslado de cuerpos, velación, apoyo para trámites legales, cremación y embalsamamiento y ataúdes, a los familiares de servidores públicos, civiles y militares al servicio de los entes públicos, así como de pensionistas directos, cuyo pago es con cargo al Erario, a excepción de los miembros del servicio exterior que perezcan fuera del país. Asimismo, gastos de sepelio en caso de fallecimiento de sus dependientes económicos. Incluye los considere conveniente tributar; gastos de inhumación de los alumnos internos en las escuelas de la federación y, en los casos de que los cuerpos no sean reclamados, de los militares que fallezcan en prisión cumpliendo sentencia condenatoria.\n392 Impuestos y derechos\nAsignaciones destinadas a cubrir los impuestos y/o derechos que cause la venta de productos y servicios al extranjero, gastos de escrituración, legalización de exhortos notariales, de registro público de la propiedad, tenencias y canje de placas de vehículos oficiales, diligencias judiciales; derechos y gastos de navegación, de aterrizaje y despegue de aeronaves, de verificación, certificación, y demás impuestos y derechos conforme a las disposiciones aplicables. Excluye impuestos y derechos de importación.\n393 Impuestos y derechos de importación\nAsignaciones destinadas a cubrir los impuestos y/o derechos que cause la adquisición de toda clase de bienes o servicios en el extranjero\n394 Sentencias y resoluciones judiciales\nAsignaciones destinadas a cubrir el pago de obligaciones o indemnizaciones derivadas de resoluciones emitidas por autoridad competente.\n395 Penas, multas, accesorios y actualizaciones\nAsignaciones destinadas a cubrir las erogaciones derivadas del pago extemporáneo de pasivos fiscales, adeudos u obligaciones de pago, como multas, actualizaciones, intereses y demás accesorios por dichos pagos. Incluye los gastos financieros por pago extemporáneo de estimaciones y de ajuste de costos de obra pública, así como los gastos no recuperables derivados de la terminación anticipada de contratos de adquisiciones u obras públicas. Excluye causas imputables a servidores públicos.\n396 Otros gastos por responsabilidades afectar su presupuesto disponible. Incluye erogaciones de los entes públicos que se deriven de la responsabilidad civil, montos diferenciales de las indemnizaciones que no cubran las sumas aseguradas, los importes deducibles del seguro de responsabilidad las demás partidas de este concepto, que impliquen afectar el presupuesto disponible del ente público. Excluye las recuperaciones de recursos que se realicen por los diversos medios establecidos por las disposiciones aplicables, como es el Fondo de Garantía para\nReintegros al Erario en el caso de los entes públicos.\n399 Otros servicios generales anteriores y por realización de actividades propias de la función pública, entre otros.\nIncluye también con motivo de las actividades de coordinación del Ejecutivo Federal con el Presidente Electo, durante la segunda mitad del año en que termine el periodo presidencial, para el desarrollo de los trabajos cuya aplicación tendrá repercusiones para la nueva administración, como la participación en la elaboración de la iniciativa de la Ley de Ingresos y el proyecto de Presupuesto de Egresos de la Federación, así como otras actividades durante la etapa de transición.\n4000 TRANSFERENCIAS, ASIGNACIONES, SUBSIDIOS Y OTRAS AYUDAS\nAsignaciones destinadas en forma directa o indirecta a los sectores público, privado y externo, organismos y empresas paraestatales y apoyos como parte de su política económica y social, de acuerdo con las estrategias y prioridades de desarrollo para el sostenimiento y desempeño de sus actividades.\n4100 TRANSFERENCIAS INTERNAS Y ASIGNACIONES AL SECTOR\nPÚBLICO\nAsignaciones destinadas, en su caso, a los entes públicos contenidos en el\nPresupuesto de Egresos con el objeto de sufragar gastos inherentes a sus atribuciones. financiar gastos inherentes a sus atribuciones. financiar gastos inherentes a sus atribuciones. financiar gastos inherentes a sus atribuciones.\n414 Asignaciones presupuestarias a Órganos Autónomos\nAsignaciones presupuestarias destinadas a Órganos Autónomos, con el objeto de financiar gastos inherentes a sus atribuciones.\n415 Transferencias internas otorgadas a entidades paraestatales no empresariales y no financieras\nAsignaciones internas, que no implican las contraprestaciones de bienes o servicios, destinadas a entidades paraestatales no empresariales y no financieras, con el objeto de financiar gastos inherentes a sus funciones. Estas entidades cuentan con personalidad jurídica propia y en general se les asignó la responsabilidad de proveer bienes y servicios a la comunidad en su conjunto o a los hogares individualmente en términos no de mercado; financian sus actividades principalmente mediante impuestos y/o transferencias que reciben de otros sectores gubernamentales; distribuyen sus productos gratuitamente o a precios económicamente no significativos con relación a sus costos de producción.\n416 Transferencias internas otorgadas a entidades paraestatales empresariales y no financieras\nAsignaciones internas, que no implican la contraprestación de bienes o servicios, destinada a entidades paraestatales empresariales y no financieras, con el objeto de financiar parte de los gastos inherentes a sus funciones. Estas entidades producen a sus costos de producción.\n417 Transferencias internas otorgadas a fideicomisos públicos empresariales y no financieros\nAsignaciones internas, que no implican la contraprestación de bienes o servicios, destinada a fideicomisos públicos empresariales y no financieros, con el objeto de financiar parte de los gastos inherentes a sus funciones. Estos fideicomisos producen a sus costos de producción.\n418 Transferencias internas otorgadas a instituciones paraestatales públicas financieras\nAsignaciones internas, que no implican la contraprestación de bienes o servicios, destinada a instituciones públicas financieras, para financiar parte de los gastos inherentes a sus funciones. Estas entidades realizan labores de intermediación financiera o actividades financieras auxiliares relacionadas con la misma. Comprende las instituciones públicas monetarias y las instituciones financieras no monetarias.\n419 Transferencias internas otorgadas a fideicomisos públicos financieros\nAsignaciones internas, que no implican la contraprestación de bienes o servicios, destinada a fideicomisos públicos financieros, con el objeto de financiar gastos inherentes a sus funciones. Estos fideicomisos realizan labores de intermediación financiera o actividades financieras auxiliares relacionadas con la misma.\n4200 TRANSFERENCIAS AL RESTO DEL SECTOR PÚBLICO\nAsignaciones destinadas, en su caso, a entes públicos, otorgados por otros, con el objeto de sufragar gastos inherentes a sus atribuciones.\n421 Transferencias otorgadas a organismos entidades paraestatales no empresariales y no financieras\nAsignaciones a entidades, que no presuponen la contraprestación de bienes o servicios, destinada a entidades paraestatales no empresariales y no financieras de control presupuestario indirecto, con el objeto de financiar gastos inherentes a sus funciones. Estas entidades cuentan con personalidad jurídica propia y en general se les a los hogares individualmente en términos no de mercado; financian sus actividades principalmente mediante impuestos y/o transferencias que reciben de otros sectores no significativos con relación a sus costos de producción.\n422 Transferencias otorgadas para entidades paraestatales empresariales y no financieras\nAsignaciones internas, que no suponen la contraprestación de bienes o servicios, presupuestario indirecto, con el objeto de financiar parte de los gastos inherentes a sus funciones. Estas entidades producen bienes y servicios para el mercado a precios económicamente significativos con relación a sus costos de producción.\n423 Transferencias otorgadas para instituciones paraestatales públicas financieras\nAsignaciones internas que no suponen la contraprestación de bienes o servicios, destinada a instituciones públicas financieras de control presupuestario indirecto, para financiar parte de los gastos inherentes a sus funciones. Estas entidades realizan labores de intermediación financiera o actividades financieras auxiliares relacionadas con la misma. Comprende las instituciones públicas monetarias y las instituciones financieras no monetarias.\n424 Transferencias otorgadas a entidades federativas y municipios\nAsignaciones que no suponen la contraprestación de bienes o servicios, destinados a favor de los estados, municipios y Distrito Federal, con la finalidad de\n8000 Participaciones y Aportaciones.\n425 Transferencias a fideicomisos de entidades federativas y municipios\nAsignaciones que no suponen la contraprestación de bienes o servicios, que se que se les han encomendado.\n4300 SUBSIDIOS Y SUBVENCIONES interés general a través de los entes públicos a los diferentes sectores de la sociedad, con el propósito de: apoyar sus operaciones; mantener los niveles en los precios; apoyar el consumo, la distribución y comercialización de los bienes; motivar la inversión; cubrir impactos financieros; promover la innovación tecnológica; así como para el fomento de las actividades agropecuarias, industriales o de servicios.\n431 Subsidios a la producción\nAsignaciones destinadas a promover y fomentar la producción y transformación de bienes y servicios.\n432 Subsidios a la distribución\nAsignaciones destinadas a las empresas para promover la comercialización y distribución de los bienes y servicios básicos.\n433 Subsidios a la inversión\nAsignaciones destinadas a las empresas para mantener y promover la inversión de los sectores social y privado en actividades económicas estratégicas.\n434 Subsidios a la prestación de servicios públicos\nAsignaciones destinadas a las empresas para promover la prestación de servicios públicos.\n435 Subsidios para cubrir diferenciales de tasas de interés fomento de actividades prioritarias; mediante la aplicación de tasas preferenciales en los créditos otorgados, cuando el fondeo se realiza a tasas de mercado.\n436 Subsidios a la vivienda\nAsignaciones destinadas a otorgar subsidios a través de sociedades hipotecarias, fondos y fideicomisos, para la construcción y adquisición de vivienda, preferentemente a tasas de interés social.\n437 Subvenciones al consumo económicos.\n4400 AYUDAS SOCIALES\nAsignaciones que los entes públicos otorgan a personas, instituciones y diversos sectores de la población para propósitos sociales.\n441 Ayudas sociales a personas\nAsignaciones destinadas al auxilio o ayudas especiales que no revisten carácter permanente, que los entes públicos otorgan a personas u hogares para propósitos sociales.\n442 Becas y otras ayudas para programas de capacitación capacitación acordadas con personas.\n443 Ayudas sociales a instituciones de enseñanza establecimientos de enseñanza.\n444 Ayudas sociales a actividades científicas o académicas\nAsignaciones destinadas al desarrollo de actividades científicas o académicas.\nIncluye las erogaciones corrientes de los investigadores.\n445 Ayudas sociales a instituciones sin fines de lucro público otorgante.\n446 Ayudas sociales a cooperativas\nAsignaciones destinadas a promover el cooperativismo.\n447 Ayudas sociales a entidades de interés público\nAsignaciones destinadas a cubrir erogaciones que realizan los institutos electorales a los partidos políticos.\n448 Ayudas por desastres naturales y otros siniestros\nAsignaciones destinadas a atender a la población por contingencias y desastres naturales, así como las actividades relacionadas con su prevención, operación y supervisión.\n4500 PENSIONES Y JUBILACIONES\nAsignaciones para el pago a pensionistas y jubilados o a sus familiares, que cubre el Gobierno Federal, Estatal y Municipal, o bien el Instituto de Seguridad Social correspondiente, conforme al régimen legal establecido, así como los pagos adicionales derivados de compromisos contractuales a personal retirado.\n451 Pensiones correspondiente, conforme al régimen legal establecido, así como los pagos adicionales derivados de compromisos contractuales a personal retirado.\n452 Jubilaciones\nMunicipal, o bien el Instituto de Seguridad Social correspondiente, conforme al régimen legal establecido, así como los pagos adicionales derivados de compromisos contractuales a personal retirado.\n4600 TRANSFERENCIAS A FIDEICOMISOS, MANDATOS Y OTROS\nANÁLOGOS\nAsignaciones que se otorgan a fideicomisos, mandatos y otros análogos para que por cuenta de los entes públicos ejecuten acciones que éstos les han encomendado.\n461 Transferencias a fideicomisos del Poder Ejecutivo\nAsignaciones que no suponen la contraprestación de bienes o servicios que se otorgan a fideicomisos del Poder Ejecutivo no incluidos en el Presupuesto de Egresos para que por cuenta de los entes públicos ejecuten acciones que éstos les han encomendado.\n462 Transferencias a fideicomisos del Poder Legislativo\nAsignaciones que no suponen la contraprestación de bienes o servicios que se otorgan a fideicomisos del Poder Legislativo no incluidos en el Presupuesto de Egresos para que por cuenta de los entes públicos ejecuten acciones que éstos les han encomendado.\n463 Transferencias a fideicomisos del Poder Judicial encomendado.\n464 Transferencias a fideicomisos públicos de entidades paraestatales no empresariales y no financieras\nAsignaciones internas, que no suponen la contraprestación de bienes o servicios, destinada a fideicomisos no empresariales y no financieros, con el objeto de financiar gastos inherentes a sus funciones. Estas entidades cuentan con personalidad jurídica\n465 Transferencias a fideicomisos públicos de entidades paraestatales empresariales y no financieras\nAsignaciones internas, que no suponen la contraprestación de bienes o servicios, destinada a fideicomisos empresariales y no financieros, con el objeto de financiar parte de los gastos inherentes a sus funciones.\n466 Transferencias a fideicomisos de instituciones públicas financieras\nAsignaciones internas, que no suponen la contraprestación de bienes o servicios, destinada a fideicomisos públicos financieros, para financiar parte de los gastos inherentes a sus funciones. Estas entidades realizan labores de intermediación financiera o actividades financieras auxiliares relacionadas con la misma.\n4900 TRANSFERENCIAS AL EXTERIOR\nAsignaciones que se otorgan para cubrir cuotas y aportaciones a instituciones y órganos internacionales. Derivadas de acuerdos, convenios o tratados celebrados por los entes públicos.\n491 Transferencias para gobiernos extranjeros\nAsignaciones que no suponen la contraprestación de bienes o servicio, se otorgan para cubrir cuotas y aportaciones a gobiernos extranjeros, derivadas de acuerdos, convenios o tratados celebrados por los entes públicos.\n492 Transferencias para organismos internacionales\nAsignaciones que no suponen la contraprestación de bienes o servicio, se otorgan para cubrir cuotas y aportaciones a organismos internacionales, derivadas de acuerdos, convenios o tratados celebrados por los entes públicos.\n493 Transferencias para el sector privado externo\nAsignaciones que no suponen la contraprestación de bienes o servicio, se otorgan para cubrir cuotas y aportaciones al sector privado externo, derivadas de acuerdos, convenios o tratados celebrados por los entes públicos.\n5000 BIENES MUEBLES, INMUEBLES E INTANGIBLES muebles e inmuebles requeridos en el desempeño de las actividades de los entes públicos. Incluye los pagos por adjudicación, expropiación e indemnización de bienes muebles e inmuebles a favor del Gobierno.\n5100 MOBILIARIO Y EQUIPO DE ADMINISTRACIÓN\nAsignaciones destinadas a la adquisición de toda clase de mobiliario y equipo de administración; bienes informáticos y equipo de cómputo; a bienes artísticos, obras de arte, objetos valiosos y otros elementos coleccionables. Así como también las refacciones y accesorios mayores correspondientes a este concepto. Incluye los pagos por adjudicación, expropiación e indemnización de bienes muebles a favor del Gobierno.\n511 Muebles de oficina y estantería\nAsignaciones destinadas a la adquisición de bienes muebles y sistemas modulares que requieran los entes públicos para el desempeño de sus funciones, tales como: estantes, ficheros, percheros, escritorios, sillas, sillones, anaqueles, archiveros, libreros, mesas, pupitres, caballetes, restiradores, entre otros.\n512 Muebles, excepto de oficina y estantería\nAsignaciones destinadas a todo tipo de muebles ensamblados, tapizados, sofáscama, sillones reclinables, muebles de mimbre, ratán y bejuco y materiales similares, cocinas y sus partes. Excepto muebles de oficina y estantería.\n513 Bienes artísticos, culturales y científicos colecciones de pinturas, esculturas, cuadros, etc.\n514 Objetos de valor usan primordialmente para fines de producción o consumo, comprenden: piedras y metales preciosos como diamantes, el oro no monetario, el platino y la plata, que no se pretende utilizar como insumos intermedios en procesos de producción.\n515 Equipo de cómputo y de tecnología de la información\nAsignaciones destinadas a la adquisición de equipos y aparatos de uso informático, para el procesamiento electrónico de datos y para el uso de redes, así como sus refacciones y accesorios mayores, tales como: servidores, computadoras, lectoras, terminales, monitores, procesadores, tableros de control, equipos de conectividad, unidades de almacenamiento, impresoras, lectores ópticos y magnéticos, monitores y componentes electrónicos como tarjetas simples o cargadas; circuitos, modem para computadora, fax y teléfono y arneses, entre otras.\n519 Otros mobiliarios y equipos de administración\nAsignaciones destinadas a la adquisición de equipos propios para el desarrollo de las actividades administrativas, productivas y demás instalaciones de los entes públicos, tales como: máquinas de escribir, sumar, calcular y registrar; equipo de fotocopiadoras, aspiradoras, enceradoras, grabadoras, radios, televisores, microfilmadoras, circuito cerrado de T.V., equipos de detección de fuego, alarma y voceo, lavadoras, hornos de microondas y demás bienes considerados en los activos fijos de los entes públicos.\nIncluye los utensilios para el servicio de alimentación, cuya adquisición incremente los activos fijos de las mismas.\n5200 MOBILIARIO Y EQUIPO EDUCACIONAL Y RECREATIVO\nAsignaciones destinadas a la adquisición de equipos educacionales y recreativos, tales como: equipos y aparatos audiovisuales, aparatos de gimnasia, proyectores, cámaras fotográficas, entre otros. Incluye refacciones y accesorios mayores correspondientes a este concepto.\n521 Equipos y aparatos audiovisuales\nAsignaciones destinadas a la adquisición de equipos, tales como: proyectores, micrófonos, grabadores, televisores, entre otros.\n522 Aparatos deportivos\nAsignaciones destinadas a la adquisición de aparatos, tales como: aparatos y equipos de gimnasia y prácticas deportivas, entro otros.\n523 Cámaras fotográficas y de video\nAsignaciones destinadas a la adquisición de cámaras fotográficas, equipos y accesorios fotográficos y aparatos de proyección y de video, entre otros.\n529 Otro mobiliario y equipo educacional y recreativo\nAsignaciones destinadas a la adquisición de mobiliario y equipo educacional y recreativo, tales como: muebles especializados para uso escolar, aparatos para parques infantiles, mesas especiales de juegos, instrumentos musicales y otros equipos destinados a la educación y recreación.\n5300 EQUIPO E INSTRUMENTAL MÉDICO Y DE LABORATORIO\nAsignaciones destinadas a la adquisición de equipo e instrumental médico y de laboratorio requerido para proporcionarlos servicios médicos, hospitalarios y demás actividades de salud e investigación científica y técnica. Incluye refacciones y accesorios mayores correspondientes a esta partida.\n531 Equipo médico y de laboratorio\nAsignaciones destinadas a la adquisición de equipos, refacciones y accesorios mayores, utilizados en hospitales, unidades sanitarias, consultorios, servicios veterinarios y en los laboratorios auxiliares de las ciencias médicas y de investigación científica, tales como: rayos X, ultrasonido, equipos de diálisis e inhaloterapia, máquinas esterilizadoras, sillas dentales, mesas operatorias, incubadoras, microscopios y toda clase de aparatos necesarios para equipar salas de rehabilitación, de emergencia, de hospitalización y de operación médica y equipo de rescate y salvamento.\n532 Instrumental médico y de laboratorio\nAsignaciones destinadas a la adquisición de instrumentos, refacciones y accesorios mayores utilizados en la ciencia médica, en general todo tipo de instrumentos médicos necesarios para operaciones quirúrgicas, dentales y oftalmológicas, entre otros. instrumental de medición.\n5400 VEHÍCULOS Y EQUIPO DE TRANSPORTE\nAsignaciones destinadas a la adquisición de toda clase de equipo de transporte terrestre, ferroviario, aéreo, aeroespacial, marítimo, lacustre, fluvial y auxiliar de transporte. Incluye refacciones y accesorios mayores correspondientes a este concepto.\n541 Automóviles y camiones\nAsignaciones destinadas a la adquisición de automóviles, camionetas de carga ligera, furgonetas, minivans, autobuses y microbuses de pasajeros, camiones de carga, de volteo, revolvedores y tractocamiones, entre otros.\n542 Carrocerías y remolques\nAsignaciones destinadas a la adquisición de carrocerías ensambladas sobre chasises producidos en otro establecimiento, remolques y semi-remolques para usos diversos, campers, casetas y toldos para camionetas, carros dormitorios, remolques para automóviles y camionetas; adaptación de vehículos para usos especiales, mecanismos de levantamiento de camiones de volteo, compuertas de camiones de carga y la quinta rueda.\n543 Equipo aeroespacial\nAsignaciones destinadas a la adquisición de aviones y demás objetos que vuelan, incluso motores, excluye navegación y medición.\n544 Equipo ferroviario\nAsignaciones destinadas a la adquisición de equipo para el transporte ferroviario, tales como: locomotoras, vagones de pasajeros y de carga, transporte urbano en vías\n(metro y tren ligero), vehículos ferroviarios para mantenimiento. Excluye equipo de señalización férrea.\n545 Embarcaciones\nAsignaciones destinadas a la adquisición de buques, yates, submarinos, embarcaciones de recreo y deportes, canoas y en general, embarcaciones, con o sin motor, diseñadas para la navegación marítima, costera, fluvial y lacustre, plataformas no diseñadas para la navegación pero que son de uso marítimo, tales como: dragas, buques faro, plataformas flotantes para la perforación de pozos petroleros. Incluye material para construcción de embarcaciones. Excluye motores fuera de borda, de sistema eléctrico y electrónico, de balsas de hule, de plástico no rígido.\n549 Otros equipos de transporte\nAsignaciones destinadas a la adquisición de otros equipos de transporte no clasificados en las partidas anteriores, tales como: bicicletas, motocicletas, entre otros.\n5500 EQUIPO DE DEFENSA Y SEGURIDAD\nAsignaciones destinadas a la adquisición de maquinaria y equipo necesario para el desarrollo de las funciones de seguridad pública. Incluye refacciones y accesorios mayores correspondientes a este concepto.\n551 Equipo de defensa y seguridad inversión, requeridos durante la ejecución de programas, investigaciones, acciones y actividades en materia de seguridad pública y nacional, cuya realización implique riesgo, urgencia y confidencialidad extrema, en cumplimiento de funciones y actividades oficiales, tales como: tanques, lanzacohetes, cañones, fusiles, pistolas, metralletas, morteros, lanza llamas, espadas, bayonetas, cargadores, cureñas, entre otros.\n5600 MAQUINARIA, OTROS EQUIPOS Y HERRAMIENTAS no comprendidas en los conceptos anteriores tales como: los de uso agropecuario, industrial, construcción, aeroespacial, de comunicaciones y telecomunicaciones y demás maquinaria y equipo eléctrico y electrónico. Incluye la adquisición de herramientas y máquinas-herramientas. Adicionalmente comprende las refacciones y accesorios mayores correspondientes a este concepto.\n561 Maquinaria y equipo agropecuario\nAsignaciones destinadas a la adquisición de todo tipo de maquinaria y equipo, refacciones y accesorios mayores utilizados en actividades agropecuarias, tales como: tractores agrícolas, cosechadoras, segadoras, incubadoras, trilladoras, fertilizadoras, desgranadoras, equipo de riego, fumigadoras, roturadoras, sembradoras, cultivadoras, espolveadoras, aspersores e implementos agrícolas, entre otros. Incluye maquinaria y equipo pecuario, tales como: ordeñadoras, equipo para la preparación de alimentos para el ganado, para la avicultura y para la cría de animales.\n562 Maquinaria y equipo industrial\nAsignaciones destinadas a la adquisición de todo tipo de maquinaria y equipo industrial, así como sus refacciones y accesorios mayores, tales como: molinos industriales, calderas, hornos eléctricos, motores, bombas industriales, despulpadoras, pasteurizadoras, envasadoras, entre otros. Incluye la adquisición de toda clase de maquinaria y equipo de perforación y exploración de suelos.\n563 Maquinaria y equipo de construcción\nAsignaciones destinadas a la adquisición de maquinaria y equipo, refacciones y accesorios mayores utilizados en la construcción, tales como: quebradoras, revolvedoras, palas mecánicas, tractores oruga, motoconformadoras, aplanadoras, excavadoras, grúas, dragas, máquinas para movimiento de tierra, bulldozers, mezcladoras de concreto, entre otros.\n564 Sistemas de aire acondicionado, calefacción y de refrigeración industrial y comercial\nAsignaciones destinadas a la adquisición de sistemas de aire acondicionado, calefacción de ambiente, ventilación y de refrigeración comercial e industrial. Incluye: estufas para calefacción, las torres de enfriamiento, sistemas de purificación de aire ambiental y compresores para refrigeración y aire acondicionado. Excluye los calentadores industriales de agua, calentadores de agua domésticos, radiadores eléctricos, ventiladores domésticos y sistemas de aire acondicionado para equipo de transporte.\n565 Equipo de comunicación y telecomunicación\nAsignaciones destinadas a la adquisición de equipos y aparatos de comunicaciones y telecomunicaciones, refacciones y accesorios mayores, tales como: comunicación satelital, microondas, transmisores, receptores; equipos de telex, radar, sonar, radionavegación y video; amplificadores, equipos telefónicos, telegráficos, fax y demás equipos y aparatos para el mismo fin.\n566 Equipos de generación eléctrica, aparatos y accesorios eléctricos\nAsignaciones destinadas a la adquisición de equipo de generación eléctrica, aparatos y accesorios electrónicos, tales como: generadoras de energía, plantas, motogeneradoras de energía eléctrica, transformadores, reguladores, equipo electrónico, equipo electrónico nuclear, tableros de transferencias, entre otros. Excluye los bienes señalados en la partida 515 Equipo de cómputo y de tecnología de la información.\n567 Herramientas y máquinas-herramienta\nAsignaciones destinadas a la adquisición de herramientas eléctricas, neumáticas, máquinas-herramienta, refacciones y accesorios mayores, tales como: rectificadoras, cepilladoras, mortajadoras, pulidoras, lijadoras, sierras, taladros, martillos eléctricos, ensambladoras, fresadoras, encuadernadoras y demás herramientas consideradas en los activos fijos de los entes públicos.\n569 Otros equipos equipos especializados adquiridos por los entes públicos, no incluidos o especificados en los conceptos y partidas del presente capítulo, tales como: equipo científico e investigación, equipo contra incendio y maquinaria para protección al ambiente, entre otros.\n5700 ACTIVOS BIOLÓGICOS otros seres vivos, tanto para su utilización en el trabajo como para su fomento, exhibición y reproducción.\n571 Bovinos\nAsignaciones destinadas a la adquisición de ganado bovino en todas sus fases: producción de carne, cría y explotación de ganado bovino para reemplazos de ganado bovino lechero.\n572 Porcinos\nAsignaciones destinadas a la adquisición de cerdos en todas sus fases en granjas, patios y azoteas.\n573 Aves\nAsignaciones destinadas a la adquisición de aves para carne, aves para producción de huevo fértil y para plato, gallinas productoras de huevo fértil y para plato; pollos en la fase de engorda para carne; guajolotes o pavos para carne y producción de huevo; y otras aves productoras de carne y huevo como: patos, gansos, codornices, faisanes, palomas, avestruces, emúes y otras.\n574 Ovinos y caprinos\nAsignaciones destinadas a la adquisición de ovinos y caprinos.\n575 Peces y acuicultura\nAsignaciones destinadas a la adquisición de peces y acuicultura, tales como: animales acuáticos en ambientes controlados (peces, moluscos, crustáceos, camarones y reptiles). Excluye acuicultura vegetal.\n576 Equinos\nAsignaciones destinadas a la adquisición de equinos, tales como: caballos, mulas, burros y otros. Excluye servicio de pensión para equinos.\n577 Especies menores y de zoológico\nAsignaciones destinadas a la adquisición de especies menores y de zoológico, tales como: abejas, colmenas, conejos, chinchillas, zorros, perros, gatos, gallos de pelea, aves de ornato, cisnes, pavos reales, flamencos, gusanos de seda, llamas, venados, animales de laboratorio, entre otros.\n578 Árboles y plantas\nAsignaciones destinadas a la adquisición de árboles y plantas que se utilizan repetida o continuamente durante más de un año para producir otros bienes.\n579 Otros activos biológicos\nAsignaciones destinadas a la adquisición de otros activos biológicos, tales como: semen como material reproductivo y todos los que sean capaces de experimentar transformaciones biológicas para convertirlos en otros activos biológicos.\n5800 BIENES INMUEBLES\nAsignaciones destinadas a la adquisición de todo tipo de bienes inmuebles, así como los gastos derivados de actos de su adquisición, adjudicación, expropiación e indemnización, incluye las asignaciones destinadas a los Proyectos de Prestación de\nServicios relativos cuando se realicen por causas de interés público.\n581 Terrenos\nAsignaciones destinadas a la adquisición de tierras, terrenos y predios urbanos baldíos, campos con o sin mejoras necesarios para los usos propios de los entes públicos.\n582 Viviendas principalmente como residencias requeridos por los entes públicos para sus actividades.\nIncluye: garajes y otras estructuras asociadas requeridas.\n583 Edificios no residenciales\nAsignaciones destinadas a la adquisición de edificios, tales como: oficinas, escuelas, hospitales, edificios industriales, comerciales y para la recreación pública, almacenes, hoteles y restaurantes que requieren los entes públicos para desarrollar sus actividades. Excluye viviendas.\n589 Otros bienes inmuebles\nAsignaciones destinadas a cubrir el costo de los bienes inmuebles adquiridos por los entes públicos no incluidos o especificados en los conceptos y partidas del presente capítulo.\n5900 ACTIVOS INTANGIBLES\nAsignaciones para la adquisición de derechos por el uso de activos de propiedad industrial, comercial, intelectual y otros, como por ejemplo: software, licencias, patentes, marcas, derechos, concesiones y franquicias.\n591 Software informática, para ser aplicados en los sistemas administrativos y operativos computarizados de los entes públicos, su descripción y los materiales de apoyo de los sistemas y las aplicaciones informáticas que se espera utilizar.\n592 Patentes\nAsignaciones destinadas a la protección para los inventos, ya sea mediante una norma legal o un fallo judicial. Los ejemplos de inventos susceptibles de protección incluyen las constituciones de materiales, procesos, mecanismos, circuitos y aparatos eléctricos y electrónicos, fórmulas farmacéuticas y nuevas variedades de seres vivientes producidos en forma artificial, entre otros.\n593 Marcas comerciales, símbolos o emblemas que identifiquen un producto o conjunto de productos, que otorgan derechos de exclusividad para su uso o explotación, por parte de los entes públicos.\n594 Derechos\nAsignaciones destinadas para atender los gastos generados por el uso de obras técnicas, culturales, de arte o musicales, u otras pertenecientes a personas jurídicas o naturales, nacionales o extranjeras.\n595 Concesiones\nAsignaciones destinadas a cubrir la adquisición del derecho de explotación por un lapso de tiempo determinado de bienes y servicios por parte de una empresa a otra.\n596 Franquicias\nAsignaciones destinadas a la adquisición de franquicias que constituye un tipo de relación contractual entre dos personas jurídicas: franquiciante y el franquiciatario.\nMediante el contrato de franquicia, el franquiciante cede al franquiciatario la licencia de una marca así como los métodos y el saber hacer lo necesario (know-how) de su negocio a cambio de una cuota periódica).\n597 Licencias informáticas e intelectuales intelectuales.\n598 Licencias industriales, comerciales y otras general o un negocio o profesión en particular.\n599 Otros activos intangibles otros activos intangibles, no incluidos en partidas específicas anteriores.\n6000 INVERSIÓN PÚBLICA de fomento. Incluye los gastos en estudios de preinversión y preparación del proyecto.\n6100 OBRA PÚBLICA EN BIENES DE DOMINIO PÚBLICO\nAsignaciones destinadas para construcciones en bienes de dominio público de acuerdo con lo establecido en el art. 7 de la Ley General de Bienes Nacionales y otras leyes aplicables. Incluye los gastos en estudios de preinversión y preparación del proyecto.\n611 Edificación habitacional\nAsignaciones destinadas a obras para vivienda, ya sean unifamiliares o multifamiliares. Incluye construcción nueva, ampliación, remodelación, mantenimiento o reparación integral de las construcciones, así como los gastos en estudios de preinversión y preparación del proyecto.\n612 Edificación no habitacional fines industriales, comerciales, institucionales y de servicios. Incluye construcción nueva, ampliación, remodelación, mantenimiento o reparación integral de las construcciones, así como, los gastos en estudios de preinversión y preparación del proyecto.\n613 Construcción de obras para el abastecimiento de agua, petróleo, gas, electricidad y telecomunicaciones energía eléctrica y para las telecomunicaciones. Incluye los gastos en estudios de preinversión y preparación del proyecto.\n614 División de terrenos y construcción de obras de urbanización urbanización en lotes, construcción de obras integrales para la dotación de servicios, tales como: guarniciones, banquetas, redes de energía, agua potable y alcantarillado.\nIncluye construcción nueva, ampliación, remodelación, mantenimiento o reparación integral de las construcciones y los gastos en estudios de pre inversión y preparación del proyecto.\n615 Construcción de vías de comunicación\nAsignaciones destinadas a la construcción de carreteras, autopistas, terracerías, puentes, pasos a desnivel y aeropistas. Incluye construcción nueva, ampliación, remodelación, mantenimiento o reparación integral de las construcciones y los gastos en estudios de pre inversión y preparación del proyecto.\n616 Otras construcciones de ingeniería civil u obra pesada\nAsignaciones destinadas a la construcción de presas y represas, obras marítimas, fluviales y subacuáticas, obras para el transporte eléctrico y ferroviario y otras construcciones de ingeniería civil u obra pesada no clasificada en otra parte. Incluye los gastos en estudios de pre inversión y preparación del proyecto.\n617 Instalaciones y equipamiento en construcciones\nAsignaciones destinadas a la realización de instalaciones eléctricas, hidrosanitarias, de gas, aire acondicionado, calefacción, instalaciones electromecánicas y otras instalaciones de construcciones, Incluye los gastos en estudios de pre-inversión y preparación del proyecto.\n619 Trabajos de acabados en edificaciones y otros trabajos especializados\nAsignaciones destinadas a la preparación de terrenos para la construcción, excavación, demolición de edificios y estructuras; alquiler de maquinaria y equipo para la construcción con operador, colocación de muros falsos, trabajos de enyesado, pintura y otros cubrimientos de paredes, colocación de pisos y azulejos, instalación de productos de carpintería, cancelería de aluminio e impermeabilización Incluye los gastos en estudios de pre inversión y preparación del proyecto.\n6200 OBRA PÚBLICA EN BIENES PROPIOS\nAsignaciones para construcciones en bienes inmuebles propiedad de los entes públicos. Incluye los gastos en estudios de pre inversión y preparación del proyecto.\n621 Edificación habitacional\nAsignaciones destinadas a obras para vivienda, ya sean unifamiliares o multifamiliares. Incluye construcción nueva, ampliación, remodelación, mantenimiento o reparación integral de las construcciones, así como los gastos en estudios de preinversión y preparación del proyecto.\n622 Edificación no habitacional\nAsignaciones destinadas para la construcción de edificios no residenciales para fines industriales, comerciales, institucionales y de servicios. Incluye construcción nueva, ampliación, remodelación, mantenimiento o reparación integral de las construcciones, así como, los gastos en estudios de preinversión y preparación del proyecto.\n623 Construcción de obras para el abastecimiento de agua, petróleo, gas, electricidad y telecomunicaciones energía eléctrica y para las telecomunicaciones. Incluye los gastos en estudios de preinversión y preparación del proyecto.\n624 División de terrenos y construcción de obras de urbanización urbanización en lotes, construcción de obras integrales para la dotación de servicios, tales como: guarniciones, banquetas, redes de energía, agua potable y alcantarillado.\nIncluye construcción nueva, ampliación, remodelación, mantenimiento o reparación proyecto.\n625 Construcción de vías de comunicación\nAsignaciones destinadas a la construcción de carreteras, autopistas, terracerías, puentes, pasos a desnivel y aeropistas. Incluye construcción nueva, ampliación, remodelación, mantenimiento o reparación integral de las construcciones y los gastos en estudios de pre inversión y preparación del proyecto.\n626 Otras construcciones de ingeniería civil u obra pesada\nAsignaciones destinadas a la construcción de presas y represas, obras marítimas, fluviales y subacuáticas, obras para el transporte eléctrico y ferroviario y otras construcciones de ingeniería civil u obra pesada no clasificada en otra parte. Incluye los gastos en estudios de pre inversión y preparación del proyecto.\n627 Instalaciones y equipamiento en construcciones\nAsignaciones destinadas a la realización de instalaciones eléctricas, hidrosanitarias, de gas, aire acondicionado, calefacción, instalaciones electromecánicas y otras instalaciones de construcciones. Incluye los gastos en estudios de pre-inversión y preparación del proyecto.\n629 Trabajos de acabados en edificaciones y otros trabajos especializados\nAsignaciones destinadas a la preparación de terrenos para la construcción, excavación, demolición de edificios y estructuras; alquiler de maquinaria y equipo para la construcción con operador, colocación de muros falsos, trabajos de enyesado, pintura y otros cubrimientos de paredes, colocación de pisos y azulejos, instalación de productos de carpintería, cancelería de aluminio e impermeabilización. Incluye los gastos en estudios de pre inversión y preparación del proyecto.\n6300 PROYECTOS PRODUCTIVOS Y ACCIONES DE FOMENTO proyectos de desarrollo productivo, económico y social y otros. Incluye el costo de la preparación de proyectos.\n631 Estudios, formulación y evaluación de proyectos productivos no incluidos en conceptos anteriores de este capítulo\nAsignaciones destinadas a los estudios, formulación y evaluación de proyectos productivos no incluidos en conceptos anteriores de este capítulo (PPS), denominados, esquemas de inversión donde participan los sectores público y privado, desde las concesiones que se otorgan a particulares, hasta los proyectos de infraestructura productiva de largo plazo, en los sectores de energía eléctrica, de carretera y de agua potable, entre otros.\n632 Ejecución de proyectos productivos no incluidos en conceptos anteriores de este capítulo\nAsignaciones destinadas a la Ejecución de Proyectos Productivos no incluidos en conceptos anteriores de este capítulo PPS, denominados, esquemas de inversión donde participan los sectores público y privado, desde las concesiones que se otorgan a particulares hasta los proyectos de infraestructura productiva de largo plazo, en los sectores de energía eléctrica, de carretera y de agua potable, entre otros.\n7000 INVERSIONES FINANCIERAS Y OTRAS PROVISIONES\nErogaciones que realiza la administración pública en la adquisición de acciones, bonos y otros títulos y valores; así como en préstamos otorgados a diversos agentes económicos. Se incluyen las aportaciones de capital a las entidades públicas; así como\nGobierno.\n7100 INVERSIONES PARA EL FOMENTO DE ACTIVIDADES PRODUCTIVAS fondos y fideicomisos a favor de los sectores social y privado, o de los municipios, para el las políticas, normas y disposiciones aplicables.\n711 Créditos otorgados por entidades federativas y municipios al sector social y privado para el fomento de actividades productivas.\nAsignaciones destinadas a otorgar créditos directos al sector social y privado, para la adquisición de toda clase de bienes muebles e inmuebles, así como para la construcción y reconstrucción de obras e instalaciones, cuando se apliquen en actividades productivas.\n712 Créditos otorgados por entidades federativas a municipios para el fomento de actividades productivas\nAsignaciones destinadas a otorgar créditos directos a municipios, para la adquisición de toda clase de bienes muebles e inmuebles, así como para la construcción y reconstrucción de obras e instalaciones, cuando se apliquen en actividades productivas.\n7200 ACCIONES Y PARTICIPACIONES DE CAPITAL\nAsignaciones para aportar capital directo o mediante la adquisición de acciones u otros valores representativos de capital a entidades paraestatales y empresas privadas; así como a organismos nacionales e internacionales.\n721 Acciones y participaciones de capital en entidades paraestatales no empresariales y no financieras con fines de política económica. organismos descentralizados, que se traducen en una inversión financiera para el organismo que los otorga y en un aumento del patrimonio para el que los recibe. Estas cargo de las entidades paraestatales no empresariales y no financieras, así como los mismos.\n722 Acciones y participaciones de capital en entidades paraestatales empresas públicas no financieras, que se traducen en una inversión financiera para el organismo que los otorga y en un aumento del patrimonio para el que los recibe. Estas cargo de las entidades paraestatales empresariales y no financieras, así como asistirlos cuando requieran ayuda por situaciones económicas o fiscales adversas para los mismos.\n723 Acciones y participaciones de capital en instituciones paraestatales públicas financieras con fines de política económica\nAsignaciones para la adquisición de acciones y participaciones de capital en instituciones financieras, que se traducen en una inversión financiera para el organismo que los otorga y en un aumento del patrimonio para el que los recibe. Estas asignaciones tienen por propósito fomentar o desarrollar industrias o servicios públicos a cargo de las instituciones paraestatales públicas financieras, así como asistirlos cuando requieran ayuda por situaciones económicas o fiscales adversas para los mismos.\n724 Acciones y participaciones de capital en el sector privado con fines de política económica\nAsignaciones para la adquisición de acciones y participaciones de capital en el sector privado, que se traducen en una inversión financiera para el organismo que los otorga y en un aumento del patrimonio para el que los recibe. Estas asignaciones tienen por propósito fomentar o desarrollar industrias o servicios públicos a cargo de las entidades del sector privado, así como asistirlos cuando requieran ayuda por situaciones económicas adversas para los mismos.\n725 Acciones y participaciones de capital en organismos internacionales con fines de política económica organismos internacionales. Estas asignaciones tienen por propósito fomentar o desarrollar industrias o servicios públicos a cargo de los organismos internacionales, así mismos.\n726 Acciones y participaciones de capital en el sector externo con fines de política económica sector externo, diferente de organismos internacionales, que se traducen en una para quien los recibe. Estas asignaciones tienen por propósito fomentar o desarrollar industrias o servicios públicos a cargo de las entidades del sector Externo, así como asistirlos cuando requieran ayuda por situaciones económicas adversas para los mismos.\n727 Acciones y participaciones de capital en el sector público con fines de gestión de la liquidez\nAsignaciones para la adquisición de acciones y participaciones de capital en entidades del sector público, que se traducen en una inversión financiera para el organismo que los otorga y en un aumento del patrimonio para el que los recibe realizadas con fines de administración de la liquidez.\n728 Acciones y participaciones de capital en el sector privado con fines de gestión de la liquidez\nAsignaciones para la adquisición de acciones y participaciones de capital en entidades del sector privado, que se traducen en una inversión financiera para el realizadas con fines de administración de la liquidez.\n729 Acciones y participaciones de capital en el sector externo con fines de gestión de la liquidez entidades del sector externo, que se traducen en una inversión financiera para el realizadas con fines de administración de la liquidez.\n7300 COMPRA DE TÍTULOS Y VALORES representativos de deuda. Excluye los depósitos temporales efectuados en el mercado de valores o de capitales por la intermediación de instituciones financieras.\n731 Bonos emitidos por instituciones públicas federales, estatales y municipales; sociedades anónimas o corporaciones privadas, tanto nacionales como extranjeras, autorizadas para emitirlos, con fines de administración de la liquidez\n732 Valores representativos de deuda adquiridos con fines de política económica\nAsignaciones destinadas en forma directa a la adquisición de valores, como son los CETES, UDIBONOS, BONDES D, entre otros, emitidos por instituciones públicas federales, estatales y municipales; sociedades anónimas o corporaciones privadas, tanto nacionales como extranjeras, autorizadas para emitirlos, siempre que dichas inversiones superen el ejercicio presupuestal, adquiridos con fines de política económica\n733 Valores representativos de deuda adquiridos con fines de gestión de liquidez\nAsignaciones destinadas en forma directa a la adquisición de valores, como son los CETES, UDIBONOS, BONDES D, entre otros, emitidos por instituciones públicas federales, estatales y municipales; sociedades anónimas o corporaciones privadas, tanto nacionales como extranjeras, autorizadas para emitirlos, siempre que dichas inversiones superen el ejercicio presupuestal, adquiridos con fines de administración de la liquidez.\n734 Obligaciones negociables adquiridas con fines de política económica\nAsignaciones destinadas para la adquisición de obligaciones de renta fija, mismas que tienen un cronograma de pagos predefinido, emitidas por instituciones públicas federales, estatales y municipales; sociedades anónimas o corporaciones privadas, tanto nacionales como extranjeras, autorizadas para emitirlos.\n735 Obligaciones negociables adquiridas con fines de gestión de liquidez\nAsignaciones destinadas para la adquisición de obligaciones de renta fija, mismas que tienen un cronograma de pago predefinido, emitidas por instituciones públicas federales, estatales y municipales; sociedades anónimas o corporaciones privadas, tanto nacionales como extranjeras, autorizadas para emitirlos.\n739 Otros valores de valores crediticios no comprendidos en las partidas precedentes de este concepto, emitidos por instituciones públicas federales, estatales y municipales; sociedades anónimas o corporaciones privadas, tanto nacionales como extranjeras, autorizadas para emitirlos.\n7400 CONCESIÓN DE PRÉSTAMOS\nAsignaciones destinadas a la concesión de préstamos a entes públicos y al sector privado.\n741 Concesión de préstamos a entidades paraestatales no empresariales y no financieras con fines de política económica\nAsignaciones destinadas para la concesión de préstamos a entidades paraestatales no empresariales y no financieras con fines de política económica.\n742 Concesión de préstamos a entidades paraestatales empresariales y no financieras con fines de política económica empresariales y no financieras con fines de política económica.\n743 Concesión de préstamos a instituciones paraestatales públicas financieras con fines de política económica paraestatales públicas financieras con fines de política económica.\n744 Concesión de préstamos a entidades federativas y municipios con fines de política económica municipios con fines de política económica.\n745 Concesión de préstamos al sector privado con fines de política económica\nAsignaciones destinadas a la concesión de préstamos al sector privado, tales como: préstamos al personal, a sindicatos y demás erogaciones recuperables, con fines de política económica.\n746 Concesión de préstamos al sector externo con fines de política económica\nAsignaciones destinadas a la concesión de préstamos al sector externo con fines de política económica.\n747 Concesión de préstamos al sector público con fines de gestión de liquidez\nAsignaciones destinadas para la concesión de préstamos entre entes públicos con fines de gestión de liquidez.\n748 Concesión de préstamos al sector privado con fines de gestión de liquidez\nAsignaciones destinadas para la concesión de préstamos al sector privado con fines de gestión de liquidez.\n749 Concesión de préstamos al sector externo con fines de gestión de liquidez fines de gestión de liquidez.\n7500 INVERSIONES EN FIDEICOMISOS, MANDATOS Y OTROS ANÁLOGOS\nAsignación a fideicomisos, mandatos y otros análogos para constituir o incrementar su patrimonio.\nEjecutivo, con fines de política económica.\nLegislativo, con fines de política económica.\nJudicial, con fines de política económica.\n754 Inversiones en fideicomisos públicos no empresariales y no financieros\nAsignaciones destinadas para construir o incrementar los fideicomisos públicos no empresariales y no financieros, con fines de política económica.\n755 Inversiones en fideicomisos públicos empresariales y no financieros\nAsignaciones destinadas para construir o incrementar los fideicomisos públicos empresariales y no financieros, con fines de política económica.\n756 Inversiones en fideicomisos públicos financieros financieros, con fines de política económica.\n757 Inversiones en fideicomisos de entidades federativas\nAsignaciones a fideicomisos a favor de entidades federativas, con fines de política económica.\n758 Inversiones en fideicomisos de municipios\nAsignaciones a fideicomisos de municipios con fines de política económica.\n759 Fideicomisos de empresas privadas y particulares política económica.\n7600 OTRAS INVERSIONES FINANCIERAS conceptos anteriores, tales como: la inversión en capital de trabajo en instituciones que se ocupan de actividades comerciales como son las tiendas y farmacias del ISSSTE e instituciones similares.\n761 Depósitos a largo plazo en moneda nacional\nAsignaciones destinadas a colocaciones a largo plazo en moneda nacional.\n762 Depósitos a largo plazo en moneda extranjera\nAsignaciones destinadas a colocaciones financieras a largo plazo en moneda extranjera.\n7900 PROVISIONES PARA CONTINGENCIAS Y OTRAS EROGACIONES\nESPECIALES\nProvisiones presupuestarias para hacer frente a las erogaciones que se deriven de contingencias o fenómenos climáticos, meteorológicos o económicos, con el fin de derivadas de las responsabilidades de los entes públicos.\n791 Contingencias por fenómenos naturales deriven de fenómenos naturales, con el fin de prevenir o resarcir daños a la población o a la infraestructura pública; así como las derivadas de las responsabilidades de los entes públicos. Dichas provisiones se considerarán como transitorias en tanto se distribuye su monto entre las partidas específicas necesarias para los programas.\n792 Contingencias socioeconómicas deriven de contingencias socioeconómicas, con el fin de prevenir o resarcir daños a la de los entes públicos. Dichas provisiones se considerarán como transitorias en tanto se distribuye su monto entre las partidas específicas necesarias para los programas.\n799 Otras erogaciones especiales\nProvisiones presupuestarias para otras erogaciones especiales, éstas se considerará como transitoria en tanto se distribuye su monto entre las partidas específicas necesarias para los programas, por lo que su asignación se afectará una vez ubicada en las partidas correspondientes, según la naturaleza de las erogaciones y previa aprobación, de acuerdo con lineamientos específicos.\n8000 PARTICIPACIONES Y APORTACIONES\nAsignaciones destinadas a cubrir las participaciones y aportaciones para las entidades federativas y los municipios. Incluye las asignaciones destinadas a la ejecución de programas federales a través de las entidades federativas, mediante la reasignación de responsabilidades y recursos presupuestarios, en los términos de los convenios que celebre el Gobierno Federal con éstas.\n8100 PARTICIPACIONES\nRecursos que corresponden a los estados y municipios que se derivan del\nSistema Nacional de Coordinación Fiscal, de conformidad a lo establecido por los capítulos I, II, III y IV de la Ley de Coordinación Fiscal, así como las que correspondan a sistemas estatales de coordinación fiscal determinados por las leyes correspondientes.\n811 Fondo general de participaciones de Coordinación Fiscal correspondan a las haciendas públicas de los estados, municipios y Distrito Federal.\n812 Fondo de fomento municipal derechos.\n813 Participaciones de las entidades federativas a los municipios de Coordinación Fiscal, así como las que correspondan a sistemas estatales de coordinación fiscal determinados por las leyes correspondientes.\n814 Otros conceptos participables de la Federación a entidades federativas\nAsignaciones destinadas a compensar los montos correspondientes en los fondos previstos en las demás partidas, que conforme a la fórmula establecida se estima deben recibir las entidades federativas por concepto de recaudación federal participable. Incluye las asignaciones cuya participación total en los fondos general de participaciones y de fomento municipal no alcance el crecimiento esperado en la recaudación federal participable; las asignaciones a las entidades federativas que resulten afectadas por el cambio en la fórmula de participaciones y aquéllas destinadas a cubrir el porcentaje de las participaciones derivado de la recaudación del impuesto especial de producción y servicios.\n815 Otros conceptos participables de la Federación a municipios\nAsignaciones destinadas a compensar los montos correspondientes en los fondos previstos en las demás partidas que, conforme a la fórmula establecida, se estima deben recibir los municipios por concepto de recaudación federal participable. Incluye las participable; las asignaciones a los municipios que resulten afectadas por el cambio en la servicios.\n816 Convenios de colaboración administrativa colaboración administrativa que se celebren con otros órdenes de gobierno.\n8300 APORTACIONES derivan del Sistema Nacional de Coordinación Fiscal, de conformidad a lo establecido por el capítulo V de la Ley de Coordinación Fiscal.\n831 Aportaciones de la Federación a las entidades federativas\nAsignaciones destinadas a cubrir las aportaciones federales para educación básica y normal, servicios de salud, infraestructura social, fortalecimiento municipal, otorgamiento de las aportaciones múltiples, educación tecnológica y de adultos, seguridad pública y, en su caso, otras a las que se refiere la Ley de Coordinación Fiscal a favor de los estados y Distrito Federal.\n832 Aportaciones de la Federación a municipios\nAsignaciones destinadas a cubrir las aportaciones federales para educación básica y normal, servicios de salud, infraestructura social, fortalecimiento municipal, otorgamiento de las aportaciones múltiples, educación tecnológica y de adultos, seguridad pública y, en su caso, otras a las que se refiere la Ley de Coordinación Fiscal a favor de los municipios.\n833 Aportaciones de las entidades federativas a los municipios básica y normal, servicios de salud, infraestructura social, fortalecimiento municipal, otorgamiento de las aportaciones múltiples, educación tecnológica y de adultos, seguridad pública y, en su caso, otras a las que se refiere la Ley de Coordinación Fiscal a favor de los Municipios.\n834 Aportaciones previstas en leyes y decretos al sistema de protección social beneficiaria del Sistema de Protección Social en Salud, conforme al porcentaje y, en su caso, las actualizaciones que se determinen conforme a la Ley General de Salud.\n835 Aportaciones previstas en leyes y decretos compensatorias a entidades federativas y municipios\nRecursos destinados a compensar la disminución en ingresos participables a las entidades federativas y municipios.\n8500 CONVENIOS\nRecursos asignados a un ente público y reasignado por éste a otro a través de convenios para su ejecución.\n851 Convenios de reasignación\nAsignaciones destinadas a los convenios que celebran los entes públicos con el propósito de reasignar la ejecución de funciones, programas o proyectos federales y, en su caso, recursos humanos o materiales.\n852 Convenios de descentralización\nAsignaciones destinadas a los convenios que celebran los entes públicos con el propósito de descentralizar la ejecución de funciones, programas o proyectos federales y, en su caso, recursos humanos o materiales.\n853 Otros Convenios anteriores que celebran los entes públicos.\n9000 DEUDA PÚBLICA interna y externa derivada de la contratación de empréstitos; incluye la amortización, los intereses, gastos y comisiones de la deuda pública, así como las erogaciones relacionadas con la emisión y/o contratación de deuda. Asimismo, incluye los adeudos de ejercicios fiscales anteriores (ADEFAS).\n9100 AMORTIZACIÓN DE LA DEUDA PÚBLICA créditos o financiamientos contratados a plazo con instituciones nacionales y extranjeras, privadas y mixtas de crédito y con otros acreedores, que sean pagaderos en el interior y exterior del país en moneda de curso legal.\n911 Amortización de la deuda interna con instituciones de crédito\nAsignaciones destinadas a cubrir el pago del principal derivado de los créditos contraídos en moneda nacional con instituciones de crédito establecidas en el territorio nacional.\n912 Amortización de la deuda interna por emisión de títulos y valores\nAsignaciones para el pago del principal derivado de la colocación de valores por los entes públicos en territorio nacional.\n913 Amortización de arrendamientos financieros nacionales\nAsignaciones para la amortización de financiamientos contraídos con arrendadoras nacionales o en el que su pago esté convenido en moneda nacional.\n914 Amortización de la deuda externa con instituciones de crédito\nAsignaciones destinadas a cubrir el pago del principal, derivado de los créditos contraídos en moneda extranjera con bancos establecidos fuera del territorio nacional.\n915 Amortización de deuda externa con organismos financieros internacionales contratados con el Banco Internacional de Reconstrucción y Fomento, el Banco\nInteramericano de Desarrollo y otras instituciones análogas.\n916 Amortización de la deuda bilateral por gobiernos extranjeros a través de sus instituciones de crédito.\n917 Amortización de la deuda externa por emisión de títulos y valores valores mexicanos en los mercados extranjeros.\n918 Amortización de arrendamientos financieros internacionales\nAsignaciones para la amortización de financiamientos contraídos con arrendadoras extranjeras en el que su pago esté convenido en moneda extranjera.\n9200 INTERESES DE LA DEUDA PÚBLICA\nAsignaciones destinadas a cubrir el pago de intereses derivados de los diversos créditos o financiamientos contratados a plazo con instituciones nacionales y extranjeras, privadas y mixtas de crédito y con otros acreedores, que sean pagaderos en el interior y exterior del país en moneda de curso legal.\n921 Intereses de la deuda interna con instituciones de crédito\n922 Intereses derivados de la colocación de títulos y valores valores gubernamentales colocados en territorio nacional.\n923 Intereses por arrendamientos financieros nacionales arrendamientos financieros nacionales.\n924 Intereses de la deuda externa con instituciones de crédito con la banca comercial externa.\n925 Intereses de la deuda con organismos financieros Internacionales financiamientos con el Banco Internacional de Reconstrucción y Fomento, el Banco\nInteramericano de Desarrollo y otras instituciones análogas.\n926 Intereses de la deuda bilateral\nAsignaciones destinadas al pago de intereses por la contratación de financiamientos otorgados por gobiernos extranjeros, a través de sus instituciones de crédito.\n927 Intereses derivados de la colocación de títulos y valores en el exterior\nAsignaciones destinadas al pago de intereses por la colocación de títulos y valores mexicanos en los mercados extranjeros.\n928 Intereses por arrendamientos financieros internacionales\nAsignaciones destinadas al pago de intereses por concepto de arrendamientos en moneda extranjera.\n9300 COMISIONES DE LA DEUDA PÚBLICA pagaderos en el interior y exterior del país, tanto en moneda nacional como extranjera.\n931 Comisiones de la deuda pública interna deuda contratada en territorio nacional.\n932 Comisiones de la deuda pública externa deuda contratada fuera del territorio nacional.\n9400 GASTOS DE LA DEUDA PÚBLICA financiamientos autorizados o ratificados por el Congreso de la Unión, pagaderos en el interior y exterior del país, tanto en moneda nacional como extranjera.\n941 Gastos de la deuda pública interna\nAsignaciones destinadas al pago de gastos de la deuda pública interna, como son: diversos gastos que se cubren a los bancos agentes conforme a los convenios y/o contratos de crédito suscritos, gastos asociados a la difusión de la deuda, gastos por inscripción de los valores en las instancias respectivas; así como cualquier otra erogación derivada de la contratación, manejo y servicio de la deuda pública interna que por su naturaleza no corresponda a amortizaciones, intereses, comisiones o coberturas.\n942 Gastos de la deuda pública externa\nAsignaciones destinadas al pago de gastos de la deuda pública externa, como son: diversos gastos que se cubren a los bancos agentes conforme a los convenios y/o contratos de crédito suscritos, gastos asociados a la difusión de la deuda, gastos por inscripción de los valores en las instancias respectivas; así como cualquier otra erogación derivada de la contratación, manejo y servicio de la deuda pública externa que por su naturaleza no corresponda a amortizaciones, intereses, comisiones o coberturas.\n9500 COSTO POR COBERTURAS interna o externa; así como la contratación de instrumentos financieros denominados como futuros o derivados.\n951 Costos por cobertura de la deuda pública interna las tasas de interés, programas de coberturas petroleras, agropecuarias y otras coberturas mediante instrumentos financieros derivados; así como las erogaciones que, en su caso, resulten de la cancelación anticipada de los propios contratos de cobertura de la deuda pública interna.\n952 Costos por cobertura de la deuda pública externa\nAsignaciones destinadas al pago de los importes derivados por las variaciones en las tasas de interés, en el tipo de cambio de las divisas, programa de coberturas petroleras, agropecuarias otras coberturas mediante instrumentos financieros derivados; así como las erogaciones que, en su caso, resulten de la cancelación anticipada de los propios contratos de cobertura de la deuda pública externa.\n9600 APOYOS FINANCIEROS\nAsignaciones destinadas al apoyo de los ahorradores y deudores de la banca y del saneamiento del sistema financiero nacional.\n961 Apoyos a intermediarios financieros\nAsignaciones para cubrir compromisos derivados de programas de apoyo y saneamiento del sistema financiero nacional.\n962 Apoyos a ahorradores y deudores del Sistema Financiero Nacional\nAsignaciones, destinadas a cubrir compromisos por la aplicación de programas de apoyo a ahorradores y deudores.\n9900 ADEUDOS DE EJERCICIOS FISCALES ANTERIORES (ADEFAS) liquidar al cierre del ejercicio fiscal anterior, derivadas de la contratación de bienes y servicios requeridos en el desempeño de las funciones de los entes públicos, para las que se devengaron.\n991 ADEFAS liquidar al cierre del ejercicio fiscal anterior, derivadas de la contratación de bienes y servicios requeridos en el desempeño de las funciones de los entes públicos, para las que se devengaron.\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Clasificador por Objeto del\nGasto a más tardar, el 31 de diciembre de 2010, considerando lo señalado en el acuerdo tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC emitió para 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el cuarto transitorio de la\nLey de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en el presente Clasificador por\nObjeto del Gasto, las autoridades en materia de Contabilidad Gubernamental y\nPresupuestal que corresponda en los poderes ejecutivos federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de\nContabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Clasificador por Objeto del con los elementos técnicos y normativos que el CONAC emitió para 2009, la matriz de\nLey de Contabilidad.\nQUINTO.- El Presupuesto de Egresos de los Entes Públicos, que se apruebe para el ejercicio de 2011, deberá reflejar el Acuerdo por el que se emite el Clasificador por Objeto del Gasto.\nSEXTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los\nCONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso.\nSÉPTIMO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán coordinarse con los gobiernos municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nOCTAVO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el\nSecretario Técnico llevará un registro público en una página de Internet de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las demarcaciones territoriales del Distrito Federal remitirán al Secretario Técnico la información relacionada con dichos actos. Dicha información deberá ser enviada a la dirección electrónica conac_sriotecnico@ hacienda. gob.mx, dentro de un plazo de 15 días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nNOVENO.- En términos del artículo 15 de la Ley de Contabilidad, las entidades en la Ley de Contabilidad.\nDÉCIMO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la\nLey de Contabilidad, el Clasificador por Objeto del Gasto será publicado en el Diario\nOficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del mayo del año dos mil diez, el Titular de la Unidad de Contabilidad Gubernamental e\nInformes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nCONSTAR que el documento consistente de 101 fojas útiles denominado Clasificador por Objeto del Gasto (Capítulo, Concepto y Partida Genérica), corresponde con los textos aprobados por el Consejo Nacional de Armonización Contable, mismos que estuvieron a la vista de los integrantes de dicho Consejo en su primera reunión celebrada el pasado 28 de mayo del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 7 de la Ley General de Contabilidad\nGubernamental y en la regla 20 de las Reglas de Operación del Consejo Nacional de\nArmonización Contable.- El Secretario Técnico del Consejo Nacional de Armonización\nContable, Moisés Alcalde Virgen.- Rúbrica.\nEl suscrito LIC. ALEJANDRO BLANCO GARCIA, Jefe de la Unidad de Asuntos\nJurídicos de la Secretaría de Finanzas y Administración del Gobierno del Estado de\nGuerrero, con la facultad que me confiere la fracción V del artículo 9° del Reglamento\nInterior de la citada Secretaría, Que la presente copia fotostática que consta de la foja 001 a la foja 101 impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.\nOficio No. DGCG/466/2010 de fecha 18 de junio del 2010, suscrito por el C.P. LUIS\nENRIQUE SCHOTT GASPAR, Encargado de Despacho de la Dirección General de\nContabilidad Gubernamental, en la Ciudad de Chilpancingo de los Bravo, Capital del\nEstado de Guerrero, a los veintiún días del mes de junio del año dos mil diez.\nRúbrica.\nGeneral de Contabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y Judicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del\nDistrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la Contabilidad\nGubernamental es el Consejo Nacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico.\nEl CONAC desempeña una función única debido a que los instrumentos normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a contar con un mecanismo de seguimiento que informe el grado de avance en el cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del\nCONAC realizará el registro de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal ejecuten para adoptar e implementar las decisiones tomadas por el CONAC en sus respectivos ámbitos de competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, federativas y municipios. No se omite mencionar que la propia Ley de Contabilidad establece que las entidades federativas que no estén al corriente en sus obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las entidades federativas deberán asumir municipios logre cumplir con los objetivos que dicha ley ordena. Los gobiernos de las gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada nivel de gobierno deberán realizar las acciones necesarias para cumplir con dichas obligaciones.\nEl presente acuerdo fue sometido a opinión del Comité Consultivo, el cual integró distintos grupos de trabajo, contando con la participación de representantes de entidades federativas, municipios, Auditoría Superior de la Federación, entidades estatales de\nFiscalización, Instituto para el Desarrollo Técnico de las Haciendas Públicas, Instituto\nMexicano de Contadores Públicos, Federación Nacional de la Asociación Mexicana de\nContadores Públicos y Comisión Permanente de Contralores Estados-Federación. Así como los grupos que integran la Comisión Permanente de Funcionarios Fiscales.\nEl 7 de mayo de 2010 el Comité Consultivo hizo llegar al Secretario Técnico la opinión sobre el proyecto de Acuerdo por el que se emite el Clasificador por Tipo de\nGasto.\nEn virtud de lo anterior y con fundamento en los artículos 6 y 9 de la Ley de\nContabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emite el Clasificador por Tipo de Gasto a que hace referencia el artículo tercero transitorio, fracción III de la Ley de Contabilidad. en Corriente, de Capital y Amortización de la deuda y disminución de pasivos.\n1 Gasto Corriente\n2 Gasto de Capital\n3 Amortización de la deuda y disminución de pasivos\nA continuación se conceptualizan las siguientes categorías:\n1. Gasto Corriente\nSon los gastos de consumo y/o de operación, el arrendamiento de la propiedad y económico para financiar gastos de esas características.\n2. Gasto de Capital\nSon los gastos destinados a la inversión de capital y las transferencias a los otros componentes institucionales del sistema económico que se efectúan para financiar gastos de éstos con tal propósito.\n3. Amortización de la deuda y disminución de pasivos\nComprende la amortización de la deuda adquirida y disminución de pasivos con el sector privado, público y externo.\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Clasificador por Tipo de Gasto a más tardar, el 31 de diciembre de 2010, considerando lo señalado en el acuerdo tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC emitió en 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el cuarto transitorio de la Ley de Contabilidad, clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en el presente Clasificador por\nTipo de Gasto, las autoridades en materia de Contabilidad Gubernamental y\nPresupuestal que corresponda en los poderes ejecutivos federal, locales y municipales establecerán la forma en que las entidades paraestatales y paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de\nContabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, el Acuerdo por el que se emite el Clasificador por Tipo de Gasto elementos técnicos y normativos que el CONAC emitió en 2009, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el quinto transitorio de la Ley de\nContabilidad.\nQUINTO.- El Presupuesto de Egresos de los Entes Públicos, que se apruebe para el ejercicio de 2011, deberá reflejar el Acuerdo por el que se emite el Clasificador por Tipo de Gasto.\nSEXTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán adoptar e implementar las decisiones del\nCONAC, vía la adecuación de sus marcos jurídicos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso.\nSÉPTIMO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán coordinarse con los gobiernos municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nOCTAVO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el\nSecretario Técnico llevará un registro público en una página de Internet de los actos que los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las información relacionada con dichos actos. Dicha información deberá ser enviada a la días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nNOVENO.- En términos del artículo 15 de la Ley de Contabilidad, las entidades en la Ley de Contabilidad.\nDÉCIMO.- En cumplimiento alo dispuesto por el artículo 7, segundo párrafo de la\nLey de Contabilidad, el Clasificador por Tipo de Gasto será publicado en el Diario\nOficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal.\nEn la Ciudad de México, Distrito Federal, siendo las 14:00 horas del día 28 de mayo del año dos mil diez, el Titular de la Unidad de Contabilidad Gubernamental e\nInformes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nCONSTAR que el documento consistente de 5 fojas útiles denominado Clasificador por\nTipo de Gasto, corresponde con los textos aprobados por el Consejo Nacional de\nArmonización Contable, mismos que estuvieron a la vista de los integrantes de dicho\nConsejo en su primera reunión celebrada el pasado 28 de mayo del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 7 de la Ley\nGeneral de Contabilidad Gubernamental y en la regla 20 de las Reglas de Operación del\nConsejo Nacional de Armonización Contable.- El Secretario Técnico del Consejo\nNacional de Armonización Contable, Moisés Alcalde Virgen.- Rúbrica.\nEl suscrito LIC. ALEJANDROBLANCO GARCIA, Jefe de la Unidad de Asuntos\nJurídicos de la Secretaría de Finanzas y Administración del Gobierno del Estado de\nGuerrero, con la facultad que me confiere la fracción V del artículo 9° del Reglamento\nInterior de la citada Secretaría, Que la presente copia fotostática que consta de la foja 001 a la foja 006 impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.\nOficio No. DGCG/466/2010 de fecha 18 de junio del 2010, suscrito por el C.P. LUIS\nENRIQUE SCHOTT GASPAR, Encargado de Despacho de la Dirección General de\nContabilidad Gubernamental, en la Ciudad de Chilpancingo de los Bravo, Capital del\nEstado de Guerrero, a los veintiún días del mes de junio del año dos mil diez.\nRúbrica.\nANTECEDENTES\nEl 31 de diciembre de 2008 se publicó en el Diario Oficial de la Federación, la Ley\nGeneral de Contabilidad Gubernamental (Ley de Contabilidad), que tiene como objeto establecer los criterios generales que regirán la Contabilidad Gubernamental y la emisión de información financiera de los entes públicos, con el fin de lograr su adecuada armonización, para facilitar a los entes públicos el registro y la fiscalización de los activos, pasivos, ingresos y gastos y, en general, contribuir a medir la eficacia, economía y eficiencia del gasto e ingreso públicos.\nLa Ley de Contabilidad es de observancia obligatoria para los poderes Ejecutivo, Legislativo y Judicial de la Federación, entidades federativas; los ayuntamientos de los municipios; los órganos político-administrativos de las demarcaciones territoriales del\nDistrito Federal; las entidades de la administración pública paraestatal, ya sean federales, estatales o municipales y los órganos autónomos federales y estatales.\nEl órgano de coordinación para la armonización de la Contabilidad\nGubernamental es el Consejo Nacional de Armonización Contable (CONAC), el cual tiene por objeto la emisión de las normas contables y lineamientos para la generación de información financiera que aplicarán los entes públicos, previamente formuladas y propuestas por el Secretario Técnico. normativos, contables, económicos y financieros que emite deben ser implementados por los entes públicos, a través de las modificaciones, adiciones o reformas a su marco jurídico, lo cual podría consistir en la eventual modificación o expedición de leyes y disposiciones administrativas de carácter local, según sea el caso.\nPor lo anterior, el CONAC, en el marco de la Ley de Contabilidad está obligado a cumplimiento de las decisiones de dicho cuerpo colegiado. El Secretario Técnico del\nCONAC realizará el registro de los actos que los gobiernos de las entidades federativas, competencia.\nEl Secretario Técnico será el encargado de publicar dicha información, asegurándose que cualquier persona pueda tener fácil acceso a la misma. Lo anterior cumple con la finalidad de proporcionar a la población una herramienta de seguimiento, mediante la cual se dé cuenta sobre el grado de cumplimiento de las entidades federativas y municipios. No se omite mencionar que la propia Ley de Contabilidad establece que las entidades federativas que no estén al corriente en sus obligaciones, no podrán inscribir obligaciones en el Registro de Obligaciones y Empréstitos.\nEn el marco de la Ley de Contabilidad, las entidades federativas deberán asumir una posición estratégica en las actividades de armonización para que cada uno de sus municipios logre cumplir con los objetivos que dicha ley ordena. Los gobiernos de las\nEntidades Federativas deben brindar la cooperación y asistencia necesarias a los gobiernos de sus municipios, para que éstos logren armonizar su contabilidad, con base en las decisiones que alcance el CONAC.\nAsimismo, es necesario considerar que el presente acuerdo se emite con el fin de establecer las bases para que los gobiernos: federal, de las entidades federativas y municipales, cumplan con las obligaciones que les impone el artículo cuarto transitorio de la Ley de Contabilidad. Lo anterior en el entendido de que los entes públicos de cada obligaciones.\nEl día 28 de mayo del presente año, se realizó la primera reunión de 2010 del\nConsejo Nacional de Armonización Contable (CONAC). En ella, se aprobó por unanimidad el Clasificador por Objeto del Gasto a nivel de partida genérica y el 10 de\nAdicionalmente a ello, en el punto IX del Acta correspondiente se acordó integrar un grupo de trabajo, el cual, analizaría y en su caso emitiría observaciones sobre dicho\nClasificador. trabajo con la presencia de los representantes de los estados de Aguascalientes, Baja\nCalifornia, Campeche, del Municipio de Saltillo, Coahuila y del Secretario Técnico del\nCONAC. Cabe destacar la aportación realizada vía correo electrónico del representante del Estado de Chiapas.\nEn el desarrollo del evento, se realizaron comentarios de los diversos clasificadores presupuestarios que componen la clave presupuestaria, su objetivo y posibles combinaciones existentes entre ellas.\nComo resultado de la reunión y del análisis realizado en la integración del\nPresupuesto de Egresos de 2011, a efecto de una mejor identificación, mayor congruencia y generalidad a las partidas, además de dar cumplimiento a disposiciones legales, se generaron las propuestas de adecuación expresadas en este documento, mismos que el Secretariado Técnico presentó al Comité Consultivo el 9 de septiembre de\n2010. Dicho Comité ha contado con la participación de representantes de entidades federativas, municipios, la Auditoría Superior de la Federación, las entidades estatales de\nFiscalización, el Instituto para el Desarrollo Técnico de las Haciendas Públicas, el\nInstituto Mexicano de Contadores Públicos, la Federación Nacional de la Asociación\nMexicana de Contadores Públicos, la Comisión Permanente de Contralores EstadosFederación. Así como los grupos que integra la Comisión Permanente de Funcionarios\nFiscales.\nObjeto del Gasto.\nEn virtud de lo anterior y con fundamento en los artículos 6 y 9 de la Ley de\nContabilidad, el CONAC ha decidido lo siguiente:\nPRIMERO.- Se emiten las Adecuaciones al documento \"Clasificador por Objeto del Gasto\", de conformidad con el artículo noveno, fracción IX de la Ley General de\nContabilidad Gubernamental.\nDice: Debe decir: Definiciones:\n{\"tabla_1\":{\"columnas\":[\"Dice:\",\"Debe decir:\",\"Definiciones:\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"397 Utilidades\",\"columna_3\":\"Asignaciones destinadas por las empresas de\\nparticipación estatal al pago de utilidades, en los\\ntérminos de las disposiciones aplicables.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"438 Subsidios a\\nentidades\\nfederativas y\\nmunicipios\\n439 Otros subsidios\",\"columna_3\":\"Asignaciones destinadas a favor de entidades federativas\\ny municipios con la finalidad de apoyarlos en su\\nfortalecimiento financiero y, en caso de desastres\\nnaturales o contingencias económicas, así como para dar\\ncumplimiento a convenios suscritos.\\nAsignaciones otorgadas para el desarrollo de actividades\\nprioritarias de interés general a través de los entes\\npúblicos a los diferentes sectores de la sociedad, cuyo\\nobjeto no haya sido considerado en las partidas\\nanteriores de este concepto.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"459 Otras pensiones y\\njubilaciones\",\"columna_3\":\"Asignaciones destinadas a cubrir erogaciones que no\\nestén consideradas en las partidas anteriores de este\\nconcepto como son: el pago de sumas aseguradas y\\nprestaciones económicas no consideradas en los\\nconceptos anteriores.\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"4700 TRANSFERENCIAS A LA\\nSEGURIDAD SOCIAL\\n471 Transferencias por\\nobligación de ley\",\"columna_3\":\"Asignaciones destinadas a cubrir las aportaciones de\\nseguridad social que por obligación de ley los entes\\npúblicos deben transferir a los organismos de seguridad\\nsocial en su carácter de responsable solidario, distintas a\\nlas consideradas en el capítulo 1000 \\\"Servicios\\nPersonales\\\" o en el concepto 4500 \\\"Pensiones y\\nJubilaciones\\\".\\nAsignaciones destinadas a cuotas y aportaciones de\\nseguridad social que aporta el Estado de carácter\\nestatutario y para seguros de retiro, cesantía en edad\\navanzada y vejez distintas a las consideradas en el\\ncapítulo 1000 \\\"Servicios Personales\\\".\"},{\"columna_1\":\"(sin dato)\",\"columna_2\":\"4800 DONATIVOS\",\"columna_3\":\"Asignaciones que los entes públicos destinan por causa\\nde utilidad social para otorgar donativos a instituciones\\nno lucrativas destinadas a actividades educativas,\"}]}}\nDice: Debe decir: Definiciones: culturales, de salud, de investigación científica, de aplicación de nuevas tecnologías o de beneficencia, en términos de las disposiciones aplicables.\n481 Donativos a instituciones sin fines de Asignaciones destinadas a instituciones privadas que lucro desarrollen actividades sociales, culturales, de beneficencia o sanitarias sin fines de lucro, para la continuación de su labor social. Incluye las asignaciones en dinero o en especie destinadas a instituciones, tales como: escuelas, institutos, universidades, centros de investigación, hospitales, museos, fundaciones, entre otros.\n482 Donativos a entidades federativas Asignaciones que los entes públicos otorgan, en los términos del Presupuesto de Egresos y las demás disposiciones aplicables, por concepto de donativos en dinero y donaciones en especie a favor de las entidades federativas o sus municipios para contribuir a la consecución de objetivos de beneficio social y cultural.\n483 Donativos a fideicomisos privados Asignaciones que los entes públicos otorgan, en los términos del Presupuesto de Egresos y las demás disposiciones aplicables, por concepto de donativos en dinero y donaciones en especie a favor de fideicomisos privados, que desarrollen actividades administrativas, sociales, culturales, de beneficencia o sanitarias, para la continuación de su labor social.\n484 Donativos a fideicomisos estatales Asignaciones que los entes públicos otorgan en los términos del Presupuesto de Egresos y las demás disposiciones aplicables, por concepto de donativos en dinero y donaciones en especie a favor de fideicomisos constituidos por las entidades federativas, que desarrollen actividades administrativas, sociales, culturales, de beneficencia o sanitarias, para la\n485 Donativos continuación de su labor social. internacionales\nAsignaciones que los entes públicos otorgan, en los disposiciones aplicables, por concepto de donativos en\n{\"tabla_2\":{\"columnas\":[\"Dice:\",\"Debe decir:\",\"Definiciones:\"],\"filas\":[{\"columna_1\":\"(sin dato)\",\"columna_2\":\"(sin dato)\",\"columna_3\":\"beneficio social y cultural.\"},{\"columna_1\":\"1800 IMPUESTO SOBRE\\nNOMINAS Y OTROS QUE\\nSE DERIVEN DE UNA\\nRELACION LABORAL\\n181 Impuesto sobre nóminas\\n182 Otros impuestos derivados\\nde una relación laboral.\",\"columna_2\":\"398 Impuesto sobre\\nnóminas y otros que se\\nderiven de una relación\\nlaboral\",\"columna_3\":\"Asignaciones destinadas a cubrir los pagos del impuesto\\nsobre nóminas y otros que se deriven de una relación\\nlaboral a cargo de los entes públicos en los términos de\\nlas leyes correspondientes.\"},{\"columna_1\":\"394 Sentencias y resoluciones\\njudiciales\",\"columna_2\":\"394 Sentencias y\\nresoluciones por\\nautoridad competente\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"541 Automóviles y camiones\",\"columna_2\":\"541 Vehículos y equipo\\nterrestre\",\"columna_3\":\"(sin dato)\"},{\"columna_1\":\"9500 COSTO POR COBERTURAS\\n951 Costos por cobertura de la\\ndeuda pública\\ninterna\\n952 Costos por cobertura de la\\ndeuda pública\\nexterna\",\"columna_2\":\"951 Costos por coberturas\",\"columna_3\":\"Asignaciones destinadas al pago de los importes\\nderivados por las variaciones en las tasas de interés, en el\\ntipo de cambio de divisas, programa de cobertura\\npetrolera, agropecuaria y otras coberturas mediante\\ninstrumentos financieros derivados; así como las\\nerogaciones que, en su caso, resulten de la cancelación\\nanticipada de los propios contratos de cobertura.\"},{\"columna_1\":\"3600 SERVICIOS DE\\nCOMUNICACIÓN SOCIAL Y\\nPUBLICIDAD\\nAsignaciones destinadas a\\ncubrir los gastos de realización y\\ndifusión de mensajes y\\ncampañas para informar a la\\npoblación sobre los programas,\\nservicios públicos y el quehacer\\ngubernamental en general; así\\ncomo la publicidad comercial de\\nlos productos y servicios que\\ngeneran ingresos para los entes\\npúblicos. Incluye la contratación\",\"columna_2\":\"3600 SERVICIOS DE\\nCOMUNICACIÓN SOCIAL Y\\nPUBLICIDAD\\nAsignaciones destinadas\\na cubrir los gastos de\\nrealización y difusión de\\nmensajes y campañas para\\ninformar a la población\\nsobre los programas,\\nservicios públicos y el\\nquehacer gubernamental en\\ngeneral; así como la\",\"columna_3\":\"(sin dato)\"}]}}\nDice: Debe decir: Definiciones: publicación de información; así productos y servicios que como al montaje de generan ingresos para los espectáculos culturales y entes públicos. Incluye la celebraciones que demanden contratación de servicios de los entes públicos. impresión y publicación de información.\nEn el inciso D. RELACIÓN DE En el inciso D. RELACIÓN DE\nCAPÍTULOS, CONCEPTOS Y PARTIDAS\nCAPÍTULOS, CONCEPTOS Y\nGENÉRICAS del Clasificador por\nObjeto del Gasto aprobado el 10 PARTIDAS GENÉRICAS del de junio de 2010: Clasificador del Gasto\n156 Otras prestaciones sociales aprobado el 10 de junio0: y económicas 159 Otras prestaciones sociales y económicas\nSEGUNDO.- En cumplimiento con los artículos 7 y cuarto transitorio de la Ley de\nContabilidad, los poderes Ejecutivo, Legislativo y Judicial de la Federación y entidades federativas; las entidades y los órganos autónomos deberán adoptar e implementar, con carácter obligatorio, las Adecuaciones al Clasificador por Objeto del Gasto a más tardar, el 31 de diciembre de 2011, considerando lo señalado en el acuerdo tercero del presente documento. Lo anterior, a efecto de construir junto con los elementos técnicos y normativos que el CONAC ha emitido en 2009 y 2010, la matriz de conversión y estar en posibilidad de cumplir con lo señalado en el cuarto transitorio de la Ley de Contabilidad, sobre la emisión de información contable y presupuestaria en forma periódica bajo las clasificaciones administrativas, económica, funcional y programática.\nTERCERO.- Al adoptar e implementar lo previsto en las presentes Adecuaciones al Clasificador por Objeto del Gasto, las autoridades en materia de Contabilidad\nGubernamental y Presupuestal que corresponda en los poderes ejecutivos federal, paramunicipales, respectivamente atendiendo a su naturaleza, se ajustarán al mismo. Lo anterior, en tanto el Consejo Nacional de Armonización Contable emite lo conducente.\nCUARTO.- En cumplimiento con los artículos 7 y quinto transitorio de la Ley de\nContabilidad, los ayuntamientos de los municipios y los órganos político-administrativos de las demarcaciones territoriales del Distrito Federal deberán adoptar e implementar, con carácter obligatorio, las Adecuaciones al Clasificador por Objeto del Gasto a más elementos técnicos y normativos que el CONAC ha emitido en 2009 y 2010, la matriz de\nLey de Contabilidad.\nQUINTO.- El Presupuesto de Egresos de los Entes Públicos, que se apruebe para el ejercicio de 2012, deberá reflejar las Adecuaciones al Clasificador por Objeto del\nGasto, siendo deseable su aplicación anticipada.\nSEXTO.- De conformidad con los artículos 1 y 7 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán adoptar e implementar las decisiones del\nCONAC, vía la adecuación de sus marcos normativos, lo cual podría consistir en la eventual modificación o formulación de leyes o disposiciones administrativas de carácter local, según sea el caso. Así mismo, respetarán la descripción del capítulo, concepto y partida genérica, pudiendo incorporar redacción complementaria en las partidas específicas que permitan precisar la orientación del gasto en las mismas y omitir aquellas partidas genéricas que no les sean aplicables.\nSÉPTIMO.- De conformidad con los artículos 1,2 y 19 de la Ley de Contabilidad para efectos de armonización, ejercicio, seguimiento, informes y rendición de cuentas, todo ente público que reciba transferencias, asignaciones, acciones y participaciones de capital y fideicomisos, en el ejercicio del gasto, deben ser registrados a nivel de capítulo, concepto, partida genérica y partida específica, esta última en los casos que corresponda y cuando así lo establezca la autoridad competente de cada orden de gobierno.\nOCTAVO.- De acuerdo con lo previsto en el artículo 1 de la Ley de Contabilidad, los gobiernos de las entidades federativas deberán coordinarse con los gobiernos municipales para que logren contar con un marco contable armonizado, a través del intercambio de información y experiencias entre ambos órdenes de gobierno.\nNOVENO.- En términos de los artículos 7 y 15 de la Ley de Contabilidad, el los gobiernos de las entidades federativas, municipios y demarcaciones territoriales del\nDistrito Federal realicen para la adopción e implementación del presente acuerdo. Para tales efectos, los gobiernos de las entidades federativas, los municipios y las información relacionada con dichos actos. Dicha información deberá ser enviada a la días hábiles contados a partir de la conclusión del plazo fijado por el CONAC.\nDÉCIMO.- En términos del artículo 15 de la Ley de Contabilidad, las entidades en la Ley de Contabilidad.\nUNDÉCIMO.- En cumplimiento a lo dispuesto por el artículo 7, segundo párrafo de la Ley de Contabilidad, las Adecuaciones al Clasificador por Objeto del Gasto serán publicadas en el Diario Oficial de la Federación, así como en los medios oficiales de difusión escritos y electrónicos de las entidades federativas, municipios y demarcaciones territoriales del Distrito Federal.\nEn la Ciudad de México, Distrito Federal, siendo las 13:00 horas del día 4 de noviembre del año dos mil diez, el Titular de la Unidad de Contabilidad Gubernamental e\nInformes sobre la Gestión Pública de la Secretaría de Hacienda y Crédito Público, en mi calidad de Secretario Técnico del Consejo Nacional de Armonización Contable, HACE\nCONSTAR que el documento consistente de 5 fojas útiles denominado Adecuaciones al\nClasificador por Objeto del Gasto, corresponde con los textos aprobados por el\nConsejo Nacional de Armonización Contable, mismos que estuvieron a la vista de los integrantes de dicho Consejo en su segunda reunión celebrada el pasado 4 de noviembre del presente año. Lo anterior para los efectos legales conducentes, con fundamento en el artículo 7 de la Ley General de Contabilidad Gubernamental y en la regla 20 de las Reglas de Operación del Consejo Nacional de Armonización Contable.- El\nSecretario Técnico del Consejo Nacional de Armonización Contable, Moisés Alcalde\nVirgen.- Rúbrica.\nEl suscrito Lic. ALEJANDRO BLANCO GARCIA, Jefe de la Unidad de Asuntos\nGuerrero, con la facultad que me confiere la fracción V del artículo 9° del Reglamento\nInterior de la citada Secretaría, Que la presente copia fotostática que consta de la foja 001 a la foja 009 impresas por un solo lado de la hoja, concuerdan fiel y exactamente con su original en todas y cada una de sus partes, mismas que tuve a la vista.\nOficio No. DGCG/0736/2010 de fecha 17 de noviembre del 2010, suscrito por la C.P.\nLILIAN PANO RADILLA, Encargada de Despacho de la Dirección General de\nContabilidad Gubernamental, en la Ciudad de Chilpancingo de los Bravo, Capital del\nEstado de Guerrero, a los veintidós días del mes de noviembre del año dos mil diez.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "28 DE DICIEMBRE DE 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "general"
  ]
}