{
  "titulo": "Acuerdo por el Que Se Delegan A la Subsecretaría de Administración de la Secretaría de Finanzas y Ad",
  "Contenido": "ADMINISTRACIÓN, LAS FACULTADES PARA\nCONVOCAR Y CONTRATAR OBRA PÚBLICA Y\nSUS SERVICIOS Y DEMÁS ACCIONES\nNECESARIAS, PARA LLEVAR A CABO LA\nCONSTRUCCIÓN DE LAS NUEVAS OFICINAS DE\nGOBIERNO EN EL ESTADO DE GUERRERO\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 19, el\nViernes 05 de Marzo de 2010.\nACUERDO POR EL QUE SE DELEGAN A LA SUBSECRETARÍA DE\nADMINISTRACIÓN DE LA SECRETARÍA DE FINANZAS Y ADMINISTRACIÓN, LAS\nFACULTADES PARA CONVOCAR Y CONTRATAR OBRA PÚBLICA Y SUS\nSERVICIOS Y DEMÁS ACCIONES NECESARIAS, PARA LLEVAR A CABO LA\nCONSTRUCCIÓN DE LAS NUEVAS OFICINAS DE GOBIERNO EN EL ESTADO DE\nGUERRERO.\nAl margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nRICARDO ERNESTO CABRERA MORÍN, SECRETARIO DE FINANZAS Y\nADMINISTRACIÓN, CON FUNDAMENTO EN EL ARTÍCULO 58 DE LA CONSTITUCIÓN\nFACULTADES QUE ME CONFIEREN LOS ARTÍCULOS 11, 18 FRACCIÓN III, 19 Y 22\nGUERRERO NÚMERO 433; 1 FRACCIÓN I Y 10 DE LA LEY DE OBRAS PÚBLICAS Y\nSUS SERVICIOS DEL ESTADO DE GUERRERO NÚMERO 266; Y 2o., 4o., 7o., 8\nFRACCIÓN XXIV, 29 Y 30 DEL REGLAMENTO INTERIOR DE LA SECRETARÍA DE\nFINANZAS Y ADMINISTRACIÓN, Y\nAdministración Pública del Estado de Guerrero número 433, establecen que el Titular del\nADMINISTRACIÓN, LAS FACULTADES PARA\nCONVOCAR Y CONTRATAR OBRA PÚBLICA Y\nSUS SERVICIOS Y DEMÁS ACCIONES\nNECESARIAS, PARA LLEVAR A CABO LA\nCONSTRUCCIÓN DE LAS NUEVAS OFICINAS DE\nGOBIERNO EN EL ESTADO DE GUERRERO delegará facultades a las dependencias y entidades que dichos ordenamientos legales le señalan.\nQue el despacho y resolución de todos los asuntos de las Secretarías y dependencias de la Administración Pública Estatal, corresponderá originalmente a los titulares de las mismas, pero, para la mayor organización del trabajo y su adecuada división se podrá encomendar esa facultad, a los servidores públicos subalternos.\nQue la Secretaría de Finanzas y Administración, de acuerdo con la Ley Orgánica de la Administración Pública del Estado de Guerrero número 433, es el órgano encargado de la Administración de la Hacienda Pública del Estado y de prestar el apoyo administrativo que requieran las dependencias del Poder Ejecutivo, y le corresponde el despacho de entre otros asuntos, fijar las normas y lineamientos para la formulación del programa anual de adquisición de bienes y servicios, así como coordinar la elaboración y su ejecución y llevar a cabo la adquisición de bienes y contratación de servicios que requiera el Ejecutivo Estatal para su adecuado funcionamiento.\nQue el titular del Poder Ejecutivo Estatal, a efecto de cumplir con el quehacer operativo requiere fortalecer la infraestructura con la que actualmente opera, llevando a cabo la construcción de oficinas en lugares estratégicos, que permitan una adecuada importantes del territorio, contando con sedes de fácil acceso a la comunidad que así lo requiera, por ello, mediante Acuerdo se autorizó a la Secretaría de Finanzas y\nAdministración para convocar y contratar obra pública y sus servicios, para llevar a cabo la construcción de las nuevas oficinas de gobierno en el Estado de Guerrero.\nQue con la facultad que le otorga el artículo 10 de la Ley de Obras Públicas y sus\nServicios del Estado de Guerrero número 266, y el Acuerdo de autorización antes citado, Administración, las facultades para convocar y contratar obra pública y sus servicios y\nADMINISTRACIÓN, LAS FACULTADES PARA\nCONVOCAR Y CONTRATAR OBRA PÚBLICA Y\nSUS SERVICIOS Y DEMÁS ACCIONES\nNECESARIAS, PARA LLEVAR A CABO LA\nCONSTRUCCIÓN DE LAS NUEVAS OFICINAS DE\nGOBIERNO EN EL ESTADO DE GUERRERO demás acciones necesarias, para llevar a cabo la construcción de las nuevas oficinas de gobierno en el Estado de Guerrero.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DELEGAN A LA SUBSECRETARÍA DE\nADMINISTRACIÓN DE LA SECRETARÍA DE FINANZAS Y ADMINISTRACIÓN, LAS\nFACULTADES PARA CONVOCAR Y CONTRATAR OBRA PÚBLICA Y SUS\nSERVICIOS Y DEMÁS ACCIONES NECESARIAS, PARA LLEVAR A CABO LA\nCONSTRUCCIÓN DE LAS NUEVAS OFICINAS DE GOBIERNO EN EL ESTADO DE\nGUERRERO.\nARTÍCULO PRIMERO.- Se delegan a la Subsecretaría de Administración de la\nSecretaría de Finanzas y Administración, las facultades para convocar y contratar obra pública y sus servicios y demás acciones necesarias, para llevar a cabo la construcción de las nuevas oficinas de gobierno en el Estado de Guerrero.\nARTÍCULO SEGUNDO.- Sin perjuicio de los dispuesto en el artículo anterior, las la Secretaría de Finanzas y Administración.\nARTÍCULO TERCERO.- La Subsecretaría de administración de la Secretaría de\nFinanzas y Administración, podrá contratar obra pública, ajustándose a los lineamientos y\nServicios del Estado de Guerrero número 266.\nÚNICO.- El presente Acuerdo entrará en vigor al día siguiente de su publicación\nADMINISTRACIÓN, LAS FACULTADES PARA\nCONVOCAR Y CONTRATAR OBRA PÚBLICA Y\nSUS SERVICIOS Y DEMÁS ACCIONES\nNECESARIAS, PARA LLEVAR A CABO LA\nCONSTRUCCIÓN DE LAS NUEVAS OFICINAS DE\nGOBIERNO EN EL ESTADO DE GUERRERO\nDado en la ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los quince días del mes de febrero del año dos mil diez.\nEL SECRETARIO DE FINANZAS Y ADMINISTRACIÓN.\nL.A.E. RICARDO ERNESTO CABRERA MORÍN.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "05 de Marzo de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}