{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Comisión Permanente de la Sexagésima Legislatura al Hono 3",
  "Contenido": "DE GUERRERO, EXHORTA, RESPETUOSAMENTE, AL\nDE SUS FACULTADES MODIFIQUE LA NORMATIVIDAD\nMÍNIMOS, CON MECANISMOS, QUE TENGAN COMO\nFINALIDAD LA MEJORA EN LAS CONDICIONES DE VIDA DE\nLOS TRABAJADORES, RESPETANDO SIEMPRE EL SALARIO\nMÁS ALTO QUE SE ESTABLECE EN LA ACTUALIDAD\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 77, el Martes 24 de\nSeptiembre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA COMISIÓN PERMANENTE DE LA\nDE GUERRERO, EXHORTA, RESPETUOSAMENTE, AL HONORABLE CONGRESO DE LA UNIÓN\nPARA QUE EN USOS DE SUS FACULTADES MODIFIQUE LA NORMATIVIDAD OPERATIVA DE LA\nCOMISIÓN NACIONAL DE LOS SALARIOS MÍNIMOS, CON MECANISMOS, QUE TENGAN COMO\nFINALIDAD LA MEJORA EN LAS CONDICIONES DE VIDA DE LOS TRABAJADORES, DE IGUAL\nFORMA, ELIMINAR QUE ÉSTOS NO SEAN APLICADOS POR CUESTIONES GEOGRÁFICAS, SI NO,\nEN FORMA GENERAL EN TODO EL PAÍS RESPETANDO SIEMPRE EL SALARIO MÁS ALTO QUE\nSE ESTABLECE EN LA ACTUALIDAD.\nGuerrero.- Poder Legislativo.\nLA COMISIÓN PERMANENTE DE LA SEXAGÉSIMA LEGISLATURA AL HONORABLE\nREPRESENTA, Y:\nQue en sesión de fecha 07 de agosto del 2013, los diputados integrantes de la Comisión de\nDesarrollo Económico y Trabajo, presentaron el dictamen con proyecto de Acuerdo Parlamentario por el que la Comisión Permanente de la Sexagésima Legislatura al Honorable Congreso del Estado Libre y de sus facultades modifique la normatividad operativa de la Comisión Nacional de los Salarios Mínimos, con mecanismos, que tengan como finalidad la mejora en las condiciones de vida de los trabajadores, de igual forma, eliminar que estos no sean aplicados por cuestiones geográficas, si no, en forma general en todo el País respetando siempre el salario más alto que se establece en la actualidad, en los siguientes términos:\nSoberanía Popular, la Propuesta de Acuerdo Parlamentario, por el que hace un respetuoso exhorto al\nDE GUERRERO, EXHORTA, RESPETUOSAMENTE, AL\nDE SUS FACULTADES MODIFIQUE LA NORMATIVIDAD\nMÍNIMOS, CON MECANISMOS, QUE TENGAN COMO\nFINALIDAD LA MEJORA EN LAS CONDICIONES DE VIDA DE\nLOS TRABAJADORES, RESPETANDO SIEMPRE EL SALARIO\nMÁS ALTO QUE SE ESTABLECE EN LA ACTUALIDAD\nHonorable Congreso de la Unión, para que conforme a sus atribuciones constitucionales legisle la desaparición de la Comisión Nacional de los Salarios Mínimos.\nQue con fecha 15 de enero de 2013, el Pleno de la Sexagésima Legislatura al Honorable\nAcuerdo Parlamentario, turnándola a la Comisión de Desarrollo Económico y Trabajo, para los efectos legales procedentes.\nQue en acato al Mandato de la Presidencia de la Mesa Directiva de la Sexagésima Legislatura del Honorable Congreso del Estado, la Oficialía Mayor, por oficio Número LX/1ER/OM/DPL/0746/2013, remitió la referida propuesta, a la Comisión de Desarrollo Económico y Trabajo, para los efectos legales procedentes.\nQue en sus consideraciones, el Diputado Rodolfo Escobar Ávila, señala lo siguiente:\n\"PRIMERO.- Que la Comisión Nacional de los Salarios Mínimos es un Organismo Público descentralizado creado mediante la reforma a la Fracción VI del artículo 123 de la Constitución Política de los Estados Unidos Mexicanos, publicada en el Diario Oficial de la Federación el 21 de Noviembre de\n1962, así como las correspondientes reformas y adiciones a la Ley Federal del Trabajo publicadas en el mismo Diario el 31 de Diciembre de ese mismo año, para la satisfacción de las necesidades normales de un jefe de familia en el orden material, social y cultural, es necesario contar con un salario digno y suficiente.\nSEGUNDO.- Que esta Comisión tiene como propósito fundamental cumplir con lo establecido en el artículo 94 de la Ley Federal del Trabajo, en el que se le encomienda que, en su carácter de órgano tripartito, lleve a cabo la fijación de los salarios mínimos legales, procurando asegurar la congruencia económicas y sociales del país, propiciando la Equidad y la Justicia entre los factores de la producción, en un contexto de respeto a la dignidad del trabajador y su familia.\nTERCERO.- Que el desgaste del poder adquisitivo del salario, ha ido en aumento, generando un rezago histórico sumamente grave en la capacidad de compra de los obreros y sus familias, negando su derecho constitucional a una remuneración suficiente.\nCUARTO.- Que la Comisión Nacional de los Salario Mínimos no cumplió con su objetivo fundamental, debido a que los incrementos al salario mínimo son una burla para la clase obrera como el\nDE GUERRERO, EXHORTA, RESPETUOSAMENTE, AL\nDE SUS FACULTADES MODIFIQUE LA NORMATIVIDAD\nMÍNIMOS, CON MECANISMOS, QUE TENGAN COMO\nFINALIDAD LA MEJORA EN LAS CONDICIONES DE VIDA DE\nLOS TRABAJADORES, RESPETANDO SIEMPRE EL SALARIO\nMÁS ALTO QUE SE ESTABLECE EN LA ACTUALIDAD aprobado para este 2013 que es de un 3.9 por ciento que equivale a 2 pesos con 43 centavos, dicha cantidad no cubre la canasta básica, y con esto viola el artículo 123 de nuestra Constitución al no cubrir las necesidades básicas del trabajador y su familia, esta situación está generando una desigualdad social y una aceleración del empobrecimiento de la mayoría de la población, ampliando la brecha entre pobres y ricos o lo que es igual una brecha grande entre el poder adquisitivo que tiene el trabajador y el salario mínimo; ahora no se puede comprar la mitad de lo ni que antes se compraba.\nQUINTO.- Que si realizamos el ejercicio matemático de multiplicar el salario mínimo por los 30 días del mes nos da la cantidad de $1942.8 pesos, siendo dicha cantidad una burla para la clase obrera debido a que como ya se hizo mención anteriormente no alcanza tal cantidad para cumplir con lo que marca el artículo 123 de nuestra Carta Magna. Ante la decisión apresurada y sin sustento reales de los integrantes de la Comisión Nacional de los Salarios Mínimos.\nSEXTO.- Que por lo anteriormente expuesto, debe desaparecer la Comisión Nacional de los\nSalarios Mínimos y buscar nuevos métodos de asignación de salarios para la clase obrera. A estas alturas resulta evidente que el desempeño del modelo económico impuesto desde 1983, no ha podido alcanzar ni una sola de las metas que sus promotores le asignaron. La inflación se controló con sobrevaluación cambiaría, los mercados se abrieron indiscriminadamente desmantelando sectores económicos y regiones productivas y se contuvo la demanda con una drástica contención salarial y del ingreso.\nSÉPTIMO.- Que a casi treinta años no se generaron empleos suficientes; la remuneración del empleo cayó a niveles de subsistencia, la pobreza se incrementó y el sistema financiero cayó, y hoy nuestra economía tiende a sufrir crisis más severas y recurrentes. En ese lapso los trabajadores y obreros mexicanos y de Guerrero han cargado la pesada deuda social impagable, y han sido los más afectados por políticas económicas\".\nQue con fundamento en lo dispuesto por los artículos 46, 47, 49 fracción XVII, 67, 86, 87, 132 y respectivo.\nQue derivado del análisis realizado a la propuesta de Acuerdo Parlamentario de referencia, los integrantes de esa Comisión Dictaminadora, coincidimos en la mayoría de los puntos con el exponente, al señalar la preocupación de inflación y del aumento cada día de la canasta básica, generando con ello, que los trabajadores estén limitados para poder desarrollarse en una vida plena, con el sustento\nDE GUERRERO, EXHORTA, RESPETUOSAMENTE, AL\nDE SUS FACULTADES MODIFIQUE LA NORMATIVIDAD\nMÍNIMOS, CON MECANISMOS, QUE TENGAN COMO\nFINALIDAD LA MEJORA EN LAS CONDICIONES DE VIDA DE\nLOS TRABAJADORES, RESPETANDO SIEMPRE EL SALARIO\nMÁS ALTO QUE SE ESTABLECE EN LA ACTUALIDAD económico de sus respectivas familias y de esta manera violando sus derecho constitucional \"para la satisfacción de las necesidades normales de un jefe de familia en el orden material, social y cultural, es necesario contar con un salario digno y suficiente\".\nQue de igual forma existe coincidencia, en el sentido del mal procedimiento que la Comisión\nNacional de los Salarios Mínimos aplica, mismos que también son desconocidos para los ciudadanos, otro punto en coincidencia es, que cada día la clase trabajadora va en detrimento, siendo vulnerable ante la sociedad y desarrollo personal de la familia, ya que la lucha por subsistir es difícil; Es evidente que este sentir no es solo un problema para nuestra Entidad Federativa, si no que también es una voz generalizada a nivel nacional, y ello, consta, en los antecedentes de otros estados que han solicitado la desaparición de esta Comisión Nacional de los Salarios Mínimos; aunado, es el incremento precario al salario mínimo de este año 2013 que corresponde a 2 pesos con 43 centavos.\nQue en términos generales, esta Comisión Dictaminadora consideramos unificar las voces para que exista eco y sean oídas las suplicas de los obreros no sólo en Guerrero si no también en el País, sin embargo, los Diputados integrante de esta Comisión, consideramos que la salida más viable no es la desaparición de esta Comisión Nacional de los Salarios Mínimos (CONASAMI), considerando que existe un problema fundamental en la materia, por lo que es conveniente conocer las limitaciones de la\nCONASAMI, debemos analizar de fondo, ya que de estas restricciones en los aumentos salarios mínimos, influye negativamente en la economía de los mexicanos y por consecuencia de la Nación.\nAhora bien, el salario mínimo no siempre ha sido fijado por una instancia tripartita, por ello, es importante evaluar los resultados de esta,.en ese sentido, hacemos un respetuoso exhorto al Congreso de la Unión, para que en usos de sus facultades analicen la viabilidad de reformar la normatividad operativa de la Comisión Nacional de los Salarios Mínimos, con mecanismos, que tengan como finalidad la mejora en las condiciones de vida de los trabajadores, de igual forma, para que estos no sean por cuestiones geográficas, si no general en todo el País respetando siempre el salario más alto que se establece en la actualidad.\nPor lo anterior, consideramos importante que la Secretaría del Trabajo y Previsión Social, en uso de sus facultades señaladas en el artículo 570 fracción I de la Ley Federal del Trabajo revise los salarios mínimos aprobados para este año 2013, que señala que \"los salarios mínimos podrán revisarse en de los hechos que lo motive\".\nDE GUERRERO, EXHORTA, RESPETUOSAMENTE, AL\nDE SUS FACULTADES MODIFIQUE LA NORMATIVIDAD\nMÍNIMOS, CON MECANISMOS, QUE TENGAN COMO\nFINALIDAD LA MEJORA EN LAS CONDICIONES DE VIDA DE\nLOS TRABAJADORES, RESPETANDO SIEMPRE EL SALARIO\nMÁS ALTO QUE SE ESTABLECE EN LA ACTUALIDAD\nQue vertido lo anterior, en sesiones de fecha 07 y 21 de agosto del año en curso, el Dictamen con proyecto de Acuerdo recibió primera lectura y dispensa de la segunda lectura, respectivamente, y que en sesión de esta última fecha la Comisión Permanente de la Sexagésima Legislatura al Honorable\nCongreso del Estado, aprobó por unanimidad de votos, en todos y cada uno de sus términos, el Dictamen con proyecto de Acuerdo presentado por la Comisión de Desarrollo Económico y Trabajo.\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nPRIMERO.- La Comisión Permanente de la Sexagésima Legislatura del Honorable Congreso del para que en usos de sus facultades modifique la normatividad operativa de la Comisión Nacional de los\nSalarios Mínimos, con mecanismos, que tengan como finalidad la mejora en las condiciones de vida de los trabajadores, de igual forma, eliminar que estos no sean aplicados por cuestiones geográficas, si no, en forma general en todo el País respetando siempre el salario más alto que se establece en la actualidad.\nSocial, para que en usos de sus facultades señaladas en el artículo 570 fracción I de la Ley Federal del\nTrabajo, se revise el salario mínimo aprobado para este año 2013, con la finalidad de que sea aumentado de acuerdo a la realidad socio económica del País.\nPRIMERO.- El presente Acuerdo Parlamentario, surtirá efectos a partir de su expedición.\nFederal, para su conocimiento y efectos legales procedentes.\nDE GUERRERO, EXHORTA, RESPETUOSAMENTE, AL\nDE SUS FACULTADES MODIFIQUE LA NORMATIVIDAD\nMÍNIMOS, CON MECANISMOS, QUE TENGAN COMO\nFINALIDAD LA MEJORA EN LAS CONDICIONES DE VIDA DE\nLOS TRABAJADORES, RESPETANDO SIEMPRE EL SALARIO\nMÁS ALTO QUE SE ESTABLECE EN LA ACTUALIDAD\nTERCERO.- Comuníquese el presente Acuerdo Parlamentario al Honorable Congreso de la\nUnión, para conocimiento y efectos legales procedentes.\nCUARTO.- Comuníquese el presente Acuerdo Parlamentario al Titular de la Secretaria del\nTrabajo y Previsión Social, para conocimiento y efectos legales procedentes.\nQUINTO.- Publíquese en el Periódico Oficial del Gobierno del Estado, para conocimiento general y en la página Web del Honorable Congreso del Estado.\nDado en el Salón de Sesiones del Honorable Poder Legislativo, a los veintiún días del mes de agosto del año dos mil trece.\nDIPUTADO PRESIDENTE.\nANTONIO GASPAR BELTRÁN.\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nDELFINA CONCEPCIÓN OLIVA HERNÁNDEZ",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 de \nSeptiembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}