{
  "titulo": "Acuerdo Parlamentario por Medio del Cual la Sexagésima Legislatura al Honorable Congreso del Estado 6",
  "Contenido": "A TRAVÉS DE LA COMISIÓN DE AGUA POTABLE,\nALCANTARILLADO Y SANEAMIENTO DEL ESTADO\nDE GUERRERO (CAPASEG), A EFECTO DE\nIMPLEMENTAR ACCIONES QUE TENGAN COMO FIN\nGARANTIZAR A TODOS LOS HABITANTES EL\nDERECHO HUMANO AL AGUA POTABLE Y SU\nSANEAMIENTO\nTEXTO ORIGINAL.\nAcuerdo Parlamentario publicado en el Periódico Oficial del Gobierno del Estado No. 99, el\nMartes 10 de Diciembre de 2013.\nACUERDO PARLAMENTARIO POR MEDIO DEL CUAL LA SEXAGÉSIMA LEGISLATURA AL\nGOBIERNO DEL ESTADO, A TRAVÉS DE LA COMISIÓN DE AGUA POTABLE, ALCANTARILLADO\nY SANEAMIENTO DEL ESTADO DE GUERRERO (CAPASEG), A EFECTO DE IMPLEMENTAR\nACCIONES QUE TENGAN COMO FIN GARANTIZAR A TODOS LOS HABITANTES EL DERECHO\nHUMANO AL AGUA POTABLE Y SU SANEAMIENTO, EN VIRTUD DE QUE SE CONSTITUYE COMO\nESENCIAL PARA LA REALIZACIÓN DE TODOS LOS DERECHOS HUMANOS.\nGuerrero.- Poder Legislativo.\nLA SEXAGÉSIMA LEGISLATURA AL HONORABLE CONGRESO DEL ESTADO LIBRE Y\nSOBERANO DE GUERRERO, EN NOMBRE DEL PUEBLO QUE REPRESENTA, Y:\nQue en sesión de fecha 21 de noviembre del 2013, el Diputado Víctor Salinas Salas, presento la\nPropuesta de Acuerdo Parlamentario por el que la Sexagésima Legislatura al Honorable Congreso del\nPotable, Alcantarillado y Saneamiento del Estado de Guerrero (CAPASEG), a efecto de implementar acciones que tengan como fin garantizar a todos los habitantes el derecho humano al agua potable y su saneamiento, en virtud de que se constituye como esencial para la realización de todos los derechos humanos, en los siguientes términos:\n\"El derecho humano al agua es sin duda uno de los más importantes de todos los seres humanos. La Organización de las Naciones Unidas (ONU), se ha preocupado en este tópico porque aproximadamente 884 millones de personas carecen de acceso a agua potable y más de 2,600 no tienen acceso a saneamiento básico, además de que cada año fallecen 1,5 millones de niños menores de 5 años y se pierden 443 millones de días lectivos a consecuencia de enfermedades relacionadas con el agua y el saneamiento1.\nA TRAVÉS DE LA COMISIÓN DE AGUA POTABLE,\nALCANTARILLADO Y SANEAMIENTO DEL ESTADO\nDE GUERRERO (CAPASEG), A EFECTO DE\nIMPLEMENTAR ACCIONES QUE TENGAN COMO FIN\nGARANTIZAR A TODOS LOS HABITANTES EL\nDERECHO HUMANO AL AGUA POTABLE Y SU\nSANEAMIENTO\nA este respecto es menester hacer hincapié que en noviembre de 2002, el Comité de Derechos\nEconómicos, Sociales y Culturales adoptó la Observación General número 15 sobre el derecho al agua.\nEl artículo I.1 establece que \"El derecho humano al agua es indispensable para una vida humana digna\".\nAl mismo tiempo que lo define como el derecho de cada uno a disponer de agua suficiente, saludable, aceptable, físicamente accesible y asequible para su uso personal y doméstico2.\nPor estas circunstancias, el 28 de julio de 2010, la Asamblea General de las Naciones Unidas a través de la Resolución 64/292, reconoció explícitamente el derecho humano al agua y a su saneamiento.\nEn dicha resolución se reafirma que agua potable limpia y su saneamiento son esenciales para la realización de todos los derechos humanos. Al mismo tiempo que exhorta a los Estados y Organizaciones\nInternacionales a proporcionar recursos financieros, a propiciar la capacitación y la transferencia de tecnología para ayudar a los países, en particular a los países en vías de desarrollo, a proporcionar un suministro de agua potable y saneamiento saludable, limpio, accesible y asequible para todos3.\nSegún cifras del Censo del año 2010, en México de las 28 millones de viviendas, sólo 24 millones disponen de agua, es decir, que sólo 74 millones de personas tiene agua, el resto se abastecían de agua entubada fuera de la vivienda pero dentro del terreno que habitan, de pozos, ríos o arroyos, de la llave pública o de otra vivienda4.\nEn el caso de Guerrero, de 810 mil 384 hogares sólo 496 mil 276 disponen de agua potable. En\nAcapulco, de sus 205 mil 485 viviendas sólo 153 mil 619 tienen el servicio de agua potable pero no es el esperado porque el servicio es irregular. Por su parte, en Chilpancingo de los Bravo, de los 57 mil 131 hogares sólo reciben el agua 42 mil 273. Otro Municipio con estos problemas es Coyuca de Benítez, en el cual de los 15 mil 538 hogares, solamente la reciben 7 mil 8055, es decir casi la mitad. como un Estado con agua, pero la realidad particular muestra otra cosa, diversas regiones y pueblos carecen de ella.\n4 Censo 2010 del Instituto Nacional de Estadística y Geografía (INEGI).\n5 Ibídem\nA TRAVÉS DE LA COMISIÓN DE AGUA POTABLE,\nALCANTARILLADO Y SANEAMIENTO DEL ESTADO\nDE GUERRERO (CAPASEG), A EFECTO DE\nIMPLEMENTAR ACCIONES QUE TENGAN COMO FIN\nGARANTIZAR A TODOS LOS HABITANTES EL\nDERECHO HUMANO AL AGUA POTABLE Y SU\nSANEAMIENTO\nAnte esta problemática nacional, el año pasado el Congreso de la Unión, adicionó con un sexto párrafo el artículo 4º de la Constitución Federal6. En ésta enmienda se señala lo siguiente:\n\"Toda persona tiene derecho al acceso, disposición y saneamiento de agua para consumo personal y doméstico en forma suficiente, salubre, aceptable y asequible. El Estado garantizará este derecho y la ley definirá las bases, apoyos y modalidades para el acceso y uso equitativo y sustentable de los recursos hídricos, estableciendo la participación de la Federación, las entidades federativas y los municipios, así como la participación de la ciudadanía para la consecución de dichos fines\".\nEs de conocimiento público que con los fenómenos meteorológicos del mes de septiembre pasado, y en particular con la tormenta \"Manuel\", Municipios como Acapulco, Coyuca de Benítez, Chilpancingo, entre otros, en los cuales el acceso al agua era deficiente, con esta situación se agravó.\nEsta condición ha causado desabasto y una serie de estragos más por la falta de este vital líquido. Por eso, no es fácil de explicar que algunos habitantes salgan a las calles a solicitar a las autoridades el servicio insoslayable del agua potable, como sucedió en días pasados en el Municipio de\nCoyuca de Benítez.\nAdemás, es preciso recalcar que la ONU, ha sostenido, que el agua potable es esencial para la realización de todos los derechos humanos, por ello, esta Soberanía se suma a la petición de que el servicio del agua potable y su saneamiento, en este tiempo y dadas las circunstancias que atraviesa la entidad sean la premisa básica para emprender acciones a fin de garantizar dicho derecho humano.\nCompañeras y compañeros Diputados, el derecho humano al agua es hoy un bien público, estratégico y de seguridad nacional; por ello, es responsabilidad del Estado y de los Municipios ser garantes de éste de conformidad a cada una de sus responsabilidades y competencias, las cuales deben\nGuerrerense y en particular en los municipios mencionados\".\nQue vertido lo anterior, en sesión de fecha 21 de noviembre del 2013, la Sexagésima Legislatura términos, la propuesta de Acuerdo Parlamentario presentada por el Diputado Víctor Salinas Salas.\nA TRAVÉS DE LA COMISIÓN DE AGUA POTABLE,\nALCANTARILLADO Y SANEAMIENTO DEL ESTADO\nDE GUERRERO (CAPASEG), A EFECTO DE\nIMPLEMENTAR ACCIONES QUE TENGAN COMO FIN\nGARANTIZAR A TODOS LOS HABITANTES EL\nDERECHO HUMANO AL AGUA POTABLE Y SU\nSANEAMIENTO\nPor lo anteriormente expuesto y con fundamento en lo dispuesto por los artículos 47 fracción I de\nLey Orgánica del Poder Legislativo número 286, este Honorable Congreso del Estado de Guerrero, expide el siguiente:\nGuerrero, exhorta al Gobierno del Estado, a través de la Comisión de Agua Potable, Alcantarillado y\nSaneamiento del Estado de Guerrero (CAPASEG), a efecto de implementar acciones que tengan como fin garantizar a todos los habitantes el derecho humano al agua potable y su saneamiento, en virtud de que se constituye como esencial para la realización de todos los derechos humanos.\nGuerrero, exhorta a los Honorables Ayuntamientos de los Municipios de Acapulco, Coyuca de Benítez y\nChilpancingo de los Bravo, para que de acuerdo a sus competencias garanticen a todos sus habitantes el derecho humano al agua potable.\nPRIMERO: El presente Acuerdo Parlamentario surtirá sus efectos a partir de la fecha de su aprobación.\nSEGUNDO: Notifíquese a las autoridades referidas para su conocimiento y cumplimiento. noviembre del año dos mil trece.\nDIPUTADA PRESIDENTA.\nMARÍA VERÓNICA MUÑOZ PARRA.\nA TRAVÉS DE LA COMISIÓN DE AGUA POTABLE,\nALCANTARILLADO Y SANEAMIENTO DEL ESTADO\nDE GUERRERO (CAPASEG), A EFECTO DE\nIMPLEMENTAR ACCIONES QUE TENGAN COMO FIN\nGARANTIZAR A TODOS LOS HABITANTES EL\nDERECHO HUMANO AL AGUA POTABLE Y SU\nSANEAMIENTO\nDIPUTADA SECRETARIA.\nLAURA ARIZMENDI CAMPOS.\nDIPUTADA SECRETARIA.\nKAREN CASTREJÓN TRUJILLO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de Diciembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "parlamentario"
  ]
}