{
  "titulo": "Acuerdo PGJDGEL0052012, por el Que Se Crea la Agencia del Ministerio Público Titular del Fuero Común",
  "Contenido": "DEL MINISTERIO PÚBLICO TITULARES DEL FUERO\nCOMÚN, ESPECIALIZADAS EN JUSTICIA PARA\nADOLESCENTES, CON RESIDENCIA EN\nCHILPANCINGO DE LOS BRAVO, IGUALA DE LA\nINDEPENDENCIA Y ACAPULCO, GUERRERO\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 70 Alcance II, el Viernes\n31 de Agosto de 2012.\nACUERDO PGJ/DGEL/006/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO,\nPOR EL QUE SE CREAN LAS AGENCIAS DEL MINISTERIO PÚBLICO TITULARES DEL FUERO\nCOMÚN, ESPECIALIZADAS EN JUSTICIA PARA ADOLESCENTES, CON RESIDENCIA EN\nCHILPANCINGO DE LOS BRAVO, IGUALA DE LA INDEPENDENCIA Y ACAPULCO, GUERRERO.\nLA MAESTRA MARTHA ELVA GARZÓN BERNAL, PROCURADORA GENERAL DE\nJUSTICIA DEL ESTADO DE GUERRERO, EN EJERCICIO DE LAS FACULTADES QUE ME\nCONFIEREN LOS ARTÍCULOS 21 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DE LOS\nESTADOS UNIDOS MEXICANOS; 78 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DEL\nDE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA; 18 TERCER PÁRRAFO Y\n35 FRACCIÓN I DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO; ASÍ\nCOMO 5 DEL REGLAMENTO DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE\nJUSTICIA, Y\nQue el párrafo cuarto del artículo 18 de la Constitución Política de los Estados Unidos\nMexicanos, fue adicionado mediante una reforma en el año 2008, en el que ahora se establece que la\nFederación, los Estados y el Distrito Federal establecerán, en el ámbito de sus respectivas competencias, un sistema integral de justicia para adolescentes con edad de entre 12 y menos de 18 años de edad, que garantice los derechos fundamentales que les reconoce la misma Constitución, así como los derechos específicos que tengan por su condición de personas en desarrollo.\nQue el citado artículo constitucional, señala además que la operación del Sistema en cada orden de gobierno estará a cargo de instituciones, tribunales y autoridades especializados en la procuración e impartición de justicia para adolecentes.\nMenores, denominadas como \"Reglas de Bejing\", ratificadas por el Senado de la República, establecen que los Estados Miembros procurarán, en consonancia con sus respectivos intereses generales, promover el bienestar del menor y de su familia, concibiendo a la justicia de menores como una parte integrante del proceso de desarrollo nacional de cada país, debiendo administrarse en el marco general de justicia social para todos los menores, de manera que contribuya a la protección de los jóvenes y al mantenimiento del orden pacífico de la sociedad. Señala de manera importante que los servicios de\nDEL MINISTERIO PÚBLICO TITULARES DEL FUERO\nCOMÚN, ESPECIALIZADAS EN JUSTICIA PARA\nADOLESCENTES, CON RESIDENCIA EN\nCHILPANCINGO DE LOS BRAVO, IGUALA DE LA\nINDEPENDENCIA Y ACAPULCO, GUERRERO justicia de menores se perfeccionarán y coordinarán sistemáticamente, con miras a elevar y mantener la competencia de sus funcionarios, e incluso los métodos, enfoques y actitudes adoptados.\nQue el 17 de mayo del 2011, se publicó en el Periódico Oficial del Gobierno del Estado de tiene por objeto reglamentar el proceso que se debe aplicar a las personas que tengan una edad comprendida entre los doce años cumplidos y menores de dieciocho años, al momento de cometer un hecho tipificado como delito en el Código Penal del Estado o leyes especiales, teniendo el principio de que el sistema será acusatorio y oral, contando con los principios de contradicción, concentración, continuidad e inmediación.\nQue el Ministerio Público será el encargado de solicitar ante los jueces competentes la aplicación de la citada ley, mediante la realización de los actos necesarios para promover y ejercer de oficio, la acción penal pública, salvo las excepciones establecidas en el Código Procesal Penal, contando para cumplir sus fines, con agentes del Ministerio Público especializados en justicia para adolecentes.\nQue en la ley en comento se establece que el Ministerio Público, para cumplir con sus funciones en el marco de este sistema, contará con la Policía de Investigación para Adolescentes, misma que coadyuvará en las tareas de investigación, para el descubrimiento y la verificación científica de los hechos tipificados como delitos y de sus presuntos responsables.\nQue la ley citada en el párrafo anterior, establece que dicho ordenamiento jurídico entrará en vigor el 30 de agosto del 2012 y que en el momento en que esto suceda, quedará abrogada la Ley de\nTutela y Asistencia Social para Menores Infractores del Estado de Guerrero, publicada en el Periódico\nProcuraduría General de Justicia del Estado de Guerrero Número 193, establecen que el Procurador\nGeneral de Justicia del Estado es el titular de la institución del Ministerio Público, estando facultado para crear o cambiar la sede de las unidades administrativas de esta institución, mediante acuerdos.\nQue es de relevancia crear las Agencias Especializadas del Ministerio Público, para dar cabal cumplimiento a lo establecido por la Ley Número 762 de Justicia Para Adolescentes del Estado Libre y\nSoberano de Guerrero.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nDEL MINISTERIO PÚBLICO TITULARES DEL FUERO\nCOMÚN, ESPECIALIZADAS EN JUSTICIA PARA\nADOLESCENTES, CON RESIDENCIA EN\nCHILPANCINGO DE LOS BRAVO, IGUALA DE LA\nINDEPENDENCIA Y ACAPULCO, GUERRERO\nACUERDO PGJ/DGEL/006/2012 DE LA PROCURADORA GENERAL DE JUSTICIA DEL ESTADO,\nPOR EL QUE SE CREAN LAS AGENCIAS DEL MINISTERIO PÚBLICO TITULARES DEL FUERO\nCOMÚN, ESPECIALIZADAS EN JUSTICIA PARA ADOLESCENTES, CON RESIDENCIA EN\nCHILPANCINGO DE LOS BRAVO, IGUALA DE LA INDEPENDENCIA Y ACAPULCO, GUERRERO.\nArtículo 1. Se crean las Agencias del Ministerio Público Titulares del Fuero Común de Justicia para Adolescentes, con residencia en Chilpancingo de los Bravo, Iguala de la Independencia y Acapulco, Guerrero, cuyos Titulares tendrán el carácter de personal de confianza y estarán adscritos a la Dirección\nGeneral de Control de Averiguaciones Previas, de la Procuraduría General de Justicia del Estado de\nGuerrero.\nArticulo 2. El objeto primordial de estas Agencias será atender con prontitud, eficiencia y de manera especializada, las denuncias y querellas realizadas en contra de menores de 18 años de edad, quienes hayan cometido conductas tipificadas como delitos por las leyes penales.\nArtículo 3. Las Agencias en comento tendrán a su cargo las investigaciones iniciadas en contra de menores de 18 años de edad, de quienes se presuma hayan cometido conductas tipificadas como delitos por las leyes penales, así como su perfeccionamiento hasta su correspondiente determinación, apegándose en todo momento a los principios del Sistema de Justicia Penal Acusatorio.\nArtículo 4. Las Agencias del Ministerio Público Titulares del Fuero Común, con residencia en\nChilpancingo de los Bravo, Iguala de la Independencia y Acapulco, Guerrero, contarán con un Agente del\nMinisterio Público Titular, así como los Agentes del Ministerio Público Auxiliares y demás personal que sea necesario, quienes darán cabal cumplimiento a lo establecido en la Constitución Política de los\nSoberano de Guerrero, en la Ley 762 de Justicia Para Adolescentes, en la Ley Orgánica de la\nProcuraduría General de Justicia del Estado y en su Reglamento, así como en los demás ordenamientos jurídicos aplicables.\nArtículo 5. El personal que labore en las mencionadas Agencias, deberá contar con conocimientos en Justicia para Adolescentes, Sistema Penal Acusatorio y Derechos Humanos, de acuerdo a los protocolos Internacionales y nacionales en la materia, siendo nombrado y removido por el titular de la Procuraduría General de Justicia del Estado.\nArtículo 6. La agencias del Ministerio Público Titulares del Fuero Común, con residencia en\nChilpancingo de los Bravo, Iguala de la Independencia y Acapulco, Guerrero, tendrán adscrito un grupo de Policía de Investigación para Adolescentes, el que se integrará por el número de elementos que permitan las condiciones presupuestales que prevalezcan en la institución, capacitados y especializados en Justicia para Adolescentes.\nDEL MINISTERIO PÚBLICO TITULARES DEL FUERO\nCOMÚN, ESPECIALIZADAS EN JUSTICIA PARA\nADOLESCENTES, CON RESIDENCIA EN\nCHILPANCINGO DE LOS BRAVO, IGUALA DE LA\nINDEPENDENCIA Y ACAPULCO, GUERRERO\nArtículo 7. Se instruye a todos los Agentes del Ministerio Público del Fuero Común del Estado, adscritos a la Dirección General de Control de Averiguaciones Previas, para que en el momento en que tengan la presunción de que un detenido sea menor de edad, notifiquen de inmediato a la Agencia del\nMinisterio Público Titular del Fuero Común de Justicia para Adolescentes más cercana a su residencia, para los efectos legales procedentes.\nArtículo 8. Las Agencias del Ministerio Público Titulares del Fuero Común de Justicia para\nAdolescentes, serán instauradas en las cabeceras de cada región del Estado, como son Ometepec, Zihuatanejo, Coyuca de Catalán y Tlapa de Comonfort, así como en la cabecera del municipio de Ayutla de los Libres, Guerrero, de acuerdo con la disponibilidad presupuestal, sin que esto sea impedimento para su más pronta instalación.\nPrimero. Publíquese en el Periódico Oficial del Gobierno del Estado de Guerrero.\nSegundo. El presente acuerdo entrará en vigor a partir del día siguiente de su publicación, en términos del artículo 29 fracción X de la Ley Orgánica de la Procuraduría General de Justicia del Estado.\nTercero. Se instruye al Titular de la Dirección General de Presupuesto y Administración de esta institución, para que en ejercicio de sus facultades, proporcione la infraestructura, equipamiento y recursos financieros necesarios a las referidas Agencias del Ministerio Público, para su eficiente desempeño.\nFirmado en la ciudad de Chilpancingo, Gro., a los veintinueve días del mes de agosto del año dos mil doce.\nLa Procuradora General de Justicia del Estado de Guerrero.\nMtra. Martha Elva Garzón Bernal.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "31 de Agosto de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}