{
  "titulo": "Acuerdo PGJESJAVDDGEL022013 por el Que Se Crea la Agencia del Ministerio Público Titular del Fuero C",
  "Contenido": "LA INVESTIGACIÓN DE LOS DELITOS DE TRATA DE\nPERSONA, CON RESIDENCIA EN LA CIUDAD DE\nCHILPANCINGO DE LOS BRAVO, GUERRERO\nFE DE ERRATAS PUBLICADA EN EL PERIÓDICO OFICIAL NÚMERO 26, DE FECHA 01 DE\nABRIL DEL 2014.\nTEXTO ORIGINAL.\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 91, el Martes 12 de\nNoviembre de 2013.\nACUERDO PGJE/SJAVD/DGEL/02/2013 POR EL QUE SE CREA LA AGENCIA DEL MINISTERIO\nPÚBLICO TITULAR DEL FUERO COMÚN ESPECIALIZADA EN LA INVESTIGACIÓN DE LOS\nDELITOS DE TRATA DE PERSONAS, CON RESIDENCIA EN LA CIUDAD DE CHILPANCINGO DE\nLOS BRAVO, GUERRERO. (FE DE ERRATAS, P. O. 01 DE ABRIL DE 2014)\nLICENCIADO IÑAKY BLANCO CABRERA, PROCURADOR GENERAL DE JUSTICIA DEL\nESTADO DE GUERRERO, EN EJERCICIO DE LAS FACULTADES QUE ME CONFIEREN LOS\nARTÍCULOS 21 PÁRRAFO PRIMERO DE LA CONSTITUCIÓN POLÍTICA DE LOS ESTADOS UNIDOS\nSOBERANO DE GUERRERO; 1, 2, 10 FRACCIONES II Y V, 11 Y 29, FRACCIÓN X, DE LA LEY\nORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA; 18, TERCER PÁRRAFO Y 35,\nFRACCIÓN I, DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO; ASÍ COMO\n5 DEL REGLAMENTO DE LA LEY ORGÁNICA DE LA PROCURADURÍA GENERAL DE JUSTICIA, Y\nQue el Plan Estatal de Desarrollo 2011-2015, dispone como uno de sus objetivos reorganizar la administración pública para hacerla más eficaz y eficiente. Así como también contar con una renovada estrategia de consolidación del estado de derecho y la agilización de los mecanismos de procuración y administración de justicia;\nQue la constitución Política de los Estados Unidos Mexicanos, en su artículo 21 dispone que la prevención, investigación y persecución de los delitos corresponde al Ministerio Público y a las Policías, las cuales actuarán bajo la conducción y mando de aquél en el ejercicio sus funciones;\n193, el Procurador General de Justicia del Estado es el titular de la Institución del Ministerio Público y está facultado para crear o cambiar la sede de las unidades administrativas de esta institución, mediante acuerdos;\nQue el Protocolo para Prevenir, Reprimir y Sancionar la Trata de Personas, Especialmente mujeres y niños, que contempla la Convención de las Naciones Unidas Contra la Delincuencia\nOrganizada Transnacional, en el cual los Estados Parte, entre ellos México, declararon que para prevenir y combatir eficazmente la Trata de Personas, especialmente mujeres y niños, se requiere un enfoque\nLA INVESTIGACIÓN DE LOS DELITOS DE TRATA DE\nPERSONA, CON RESIDENCIA EN LA CIUDAD DE\nCHILPANCINGO DE LOS BRAVO, GUERRERO amplio e internacional en los países de origen, tránsito y destino que incluya medidas para prevenir dicha trata, sancionar a los traficantes y proteger a las víctimas de ese delito, en particular amparando sus derechos humanos internacionalmente reconocidos; (FE DE ERRATAS, P. O. 01 DE ABRIL DE 2014)\nQue el 14 de junio del año 2012, se publicó en el Diario Oficial de la Federación, la Ley General para Prevenir, Erradicar y Sancionar los Delitos en Materia de Trata de Personas y para la Protección y\nAsistencia a las Víctimas de estos Delitos, teniendo como objetivos fundamentales establecer competencias y formas de coordinación para la prevención, investigación, persecución y sanción de los delitos en materia de Trata de Personas entre los Gobiernos Federal, del Distrito Federal y de las\nEntidades Federativas, así como tipificar y sancionar los delitos en materia de Trata de Personas, la distribución de competencias y formas de coordinación, así como establecer mecanismos para proteger los bienes jurídicos tutelados, entre otros; (FE DE ERRATAS, P. O. 01 DE ABRIL DE 2014)\nQue el 26 de agosto del año 2011, se publicó en el periódico Oficial del Gobierno del Estado, la\nLey Número 761 Para Prevenir, Combatir y Sancionar la Trata de Personas en el Estado de Guerrero, teniendo como objeto primordial prevenir, investigar y sancionar el delito de Trata de Personas en el\nEstado de Guerrero. (FE DE ERRATAS, P. O. 01 DE ABRIL DE 2014)\nQue el 13 de agosto de 2013, se publicó en el Diario Oficial de la Federación la sentencia dictada por el Pleno de la Suprema Corte de Justicia de la Nación en la Acción de Inconstitucionalidad\n26/2012, en la que se declaró la invalidez del Decreto 460, publicado en el Periódico Oficial del Estado de\nColima el cuatro de febrero de dos mil doce, por el que se reforma el párrafo primero del artículo 161 del\nCódigo Penal para el Estado de Colima, y se determinó esencialmente que conforme a la fracción XXI del artículo 73 de la Constitución Federal, corresponde de manera exclusiva a la Federación legislar en materia de trata de persona y, que el Congreso de la Unión, desarrolló esta facultad al emitir la Ley\nGeneral para Prevenir, Erradicar y Sancionar los Delitos en Materia de Trata de Personas y para la\nProtección y Asistencia a las Víctimas de estos Delitos, en la que estableció los tipos y las penas en la materia, correspondiéndole a las entidades federativas, únicamente facultades para prevenir, investigar y castigar el referido delito conforme al régimen de concurrencia de facultades previsto en la citada fracción\nXXI del artículo 73 constitucional. (FE DE ERRATAS, P. O. 01 DE ABRIL DE 2014)\nPersonas y para la Protección y Asistencia a las Víctimas de estos Delitos, el cual es de orden público, erradicación y sanción de los delitos en materia de Trata de Personas. (FE DE ERRATAS, P. O. 01 DE ABRIL\nDE 2014)\nQue los sitios turísticos en nuestro país, han sido ubicados como focos rojos en donde la\nLA INVESTIGACIÓN DE LOS DELITOS DE TRATA DE\nPERSONA, CON RESIDENCIA EN LA CIUDAD DE\nCHILPANCINGO DE LOS BRAVO, GUERRERO de edad.\nQue el Estado de Guerrero por ser un polo de desarrollo turístico a nivel nacional, es muy vulnerable a las redes internacionales y nacionales que constantemente comenten delitos de Trata de\nPersonas. (FE DE ERRATAS, P. O. 01 DE ABRIL DE 2014)\nQue de acuerdo con la Fiscalía Especial para los Delitos de Violencia Contra las Mujeres y la\nTrata de Personas (FEVIMTRA) el delito de Trata de Personas ha victimizado a mujeres mexicanas y extranjeras procedentes de otros países latinoamericanos y asiáticos, siendo el Estado de Guerrero, una de las entidades de nuestro país donde más se han denunciado este tipo de conductas delictivas. (FE DE\nERRATAS, P. O. 01 DE ABRIL DE 2014)\nQue los delitos de Trata de Personas son delitos de alto impacto social, que por su naturaleza no solo lacera a la víctima, sino también a toda la sociedad guerrerense, por ser delitos que acechan constantemente a la niñez, a la juventud, a las mujeres y a los indígenas, los cuales son los sectores más vulnerables en nuestro país y particularmente en el Estado de Guerrero; (FE DE ERRATAS, P. O. 01 DE ABRIL\nDE 2014)\nQue es prioritario para el Estado de Guerrero la creación de una Agencia del Ministerio Público del Fuero Común Especializada que inicie y perfeccione las averiguaciones Previas en materia de Trata de Personas, tomando en cuenta los casos que se han presentado en el Estado de Guerrero y que se siguen presentando en la actualidad; (FE DE ERRATAS, P. O. 01 DE ABRIL DE 2014)\nPor lo anteriormente expuesto y fundado, tengo a bien expedir el siguiente:\nACUERDO PGJE/SJAVD/DGEL/02/2013 POR EL QUE SE CREA LA AGENCIA DEL MINISTERIO\nPÚBLICO TITULAR DEL FUERO COMÚN ESPECIALIZADA EN LA INVESTIGACIÓN DE LOS\nDELITOS DE TRATA DE PERSONAS, CON RESIDENCIA EN LA CIUDAD DE CHILPANCINGO DE\nArtículo 1. Se crea la Agencia del Ministerio Público del Fuero Común Especializada en la\nInvestigación de los Delitos de Trata de Personas\", con residencia en la ciudad de Chilpancingo de\nArtículo 2. La persona que encabezará la Agencia Especializada será designada como Titular de la \"Agencia Especializada en la Investigación de los Delitos de Trata de Personas\"; cuyo titular tendrá el carácter de personal de confianza, adscrito a la Subprocuraduría Jurídica y de Atención a\nVíctimas del Delito de la Procuraduría General de Justicia del Estado de Guerrero, quien tendrá un salario\nLA INVESTIGACIÓN DE LOS DELITOS DE TRATA DE\nPERSONA, CON RESIDENCIA EN LA CIUDAD DE\nCHILPANCINGO DE LOS BRAVO, GUERRERO\nArtículo 3. El principal objeto de la Agencia Especializada será atender con prontitud, eficiencia y de manera especializada, el seguimiento y perfeccionamiento de las Averiguaciones Previas iniciadas por los delitos de Trata de Personas y conexos; así como la investigación y persecución de los imputados por hechos relacionados con estos delitos, hasta su determinación correspondiente. (FE DE\nERRATAS, P. O. 01 DE ABRIL DE 2014)\nArtículo 4. La Agencia Especializada objeto del presente instrumento, contará con el personal ministerial, policial y administrativo calificado que sea necesario, quienes darán cabal cumplimiento a lo establecido en la Constitución Política de los Estados Unidos Mexicanos, a los Tratados Internacionales, General de Justicia del Estado, su reglamento, y demás disposiciones legales aplicables, para el esclarecimiento de los delitos de Trata de Persona en el Estado de Guerrero. (FE DE ERRATAS, P. O. 01 DE\nABRIL DE 2014)\nArtículo 5.- Todo el personal que labore en la mencionada Agencia del Ministerio Público, será nombrado y removido por el Procurador General de Justicia del Estado y deberán contar con conocimiento especializado en los delitos de Trata de Personas y en Derechos Humanos, de acuerdo a los protocolos Internacionales y nacionales en la materia. (FE DE ERRATAS, P. O. 01 DE ABRIL DE 2014)\nPRIMERO. Publíquese en el Periódico Oficial del Gobierno del Estado de Guerrero.\nSEGUNDO. El presente Acuerdo entrará en vigor a partir del día siguiente de su publicación, a que se refiere el artículo anterior, en términos del artículo 29 fracción X de la Ley Orgánica de la\nProcuraduría General de Justicia del Estado.\nTERCERO.- Se instruye al Director General de Presupuesto y Administración de esta institución, para que en ejercicio de sus facultades, proporcione a la referida Agencia Especializada, personal, infraestructura, equipamiento y recursos económicos necesarios, para su eficiente funcionamiento.\nChilpancingo, Gro; a 7 de octubre del 2013.\nLicenciado Iñaky Blanco Cabrera.\nProcurador General de Justicia del Estado de Guerrero.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "12 de \nNoviembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "penal"
  ]
}