{
  "titulo": "Acuerdo Administrativo por el Que Se Crea la Estructura y Se Otorgan Atribuciones al Comité Estatal",
  "Contenido": "ENERGÍA EN EL ESTADO DE GUERRERO.\nTEXTO ORIGINAL\nOTORGAN ATRIBUCIONES AL COMITÉ ESTATAL DE ENERGÍA EN EL ESTADO DE\nGUERRERO.\nAl margen un sello con el Escudo Oficial que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nC.P. CARLOS ZEFERINO TORREBLANCA GALINDO, GOBERNADOR\nLAS ATRIBUCIONES QUE ME CONFIEREN LOS ARTÍCULOS 74, FRACCIONES IV\nGUERRERO; 6 Y 13 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL\nESTADO DE GUERRERO No. 433.\nQue para el desarrollo equilibrado del Estado, uno de los principales retos a enfrentar, es el de satisfacer en los próximos años las demandas energéticas de nuestra entidad.\nQue los crecientes requerimientos de energía, imponen la utilización eficiente de los recursos que estén a nuestro alcance, con estricto respeto al medio ambiente. la materia a nivel local, a fin de aprovechar fuentes alternas y renovables para ahorrar y usar eficientemente los energéticos de cada región.\nQue la problemática en materia de alumbrado público de la entidad, son en parte de los ayuntamientos, reduciendo los recursos del Ramo XXXIII, Fondo IV.\nENERGÍA EN EL ESTADO DE GUERRERO.\nQue habiéndose instalado el Comité Estatal de Energía, como un órgano interdisciplinario, cuyo objetivo es realizar programas y proyectos, que conlleven a la población guerrerense; es necesario establecer su estructura, facultades y obligaciones, con el firme objetivo de sentar las bases para su buen funcionamiento y operatividad.\nAtento a ello, la importancia de otorgarle atribuciones, radica fundamentalmente en que, se podrán establecer mecanismos legales de participación coordinada que operen permanentemente entre las tres instancias de gobierno y los sectores sociales, públicos y privados.\nPor lo anterior, he tenido a bien emitir el siguiente:\n“ACUERDO ADMINISTRATIVO POR EL QUE SE CREA LA ESTRUCTURA Y SE\nOTORGAN ATRIBUCIONES AL COMITÉ ESTATAL DE ENERGÍA EN EL ESTADO DE\nGUERRERO”.\nPRIMERO. “EL COMITÉ” tendrá por objeto:\nI. Promover el ahorro de la energía en todas sus formas y manifestaciones, abarcando los sectores productivos y consumidores para consolidar una nueva cultura en el uso racional de los recursos;\nII. Promover la difusión y aplicación de las normas que permitan el ahorro y sectores productivos y consumidores;\nIII. Diseñar y aplicar estrategias de financiamiento que permitan la realización de proyectos con ahorro y uso eficiente de la energía, en los ámbitos estatal y municipal;\nIV. Fomentar la capacitación de recursos humanos en las materias relacionadas con la educación, investigación, desarrollo tecnológico y aplicación de medidas de ahorro y uso eficiente de la energía;\nENERGÍA EN EL ESTADO DE GUERRERO.\nV. Coordinarse con las autoridades de la Administración Federal, para la energía;\nGobiernos Municipales para lograr el ahorro y uso eficiente de la energía en los edificios públicos, en los sistemas de servicios municipales y llevar a cabo acciones que se refieran al emplazo y rehabilitación de componentes del sistema de alumbrado público y bombeo de agua para uso doméstico;\nVII. Diseñar e implementar el Programa Estatal de Ahorro de Energía, así como en el ámbito municipal;\nVIII. Diseñar sistemas de información geográfica y hacerse cargo de la planeación integrada de los recursos energéticos del Estado de Guerrero, allegándose de las herramientas que le permitan identificar y analizar las mejores áreas de oportunidades;\nIX. Difundir y supervisar la aplicación de normas que regulen el ahorro y uso racional de la energía en el Estado;\nX. Desarrollar e implementar con el apoyo de las instancias federales en materia energética, políticas genéricas relacionadas con el ahorro y uso eficiente de energía y aprovechamiento con las energías renovables;\nXI. Proporcionar alternativas de solución, sobre el uso indiscriminado de la energía en el Estado;\nXII. Incentivar la promoción de la eficiencia energética y el aprovechamiento de las energía (sic) renovables en el ámbito estatal, mediante la instauración de premios en el sector público y privado.\nSEGUNDO. “EL COMITÉ” se integrará por:\na) Un Presidente;\nENERGÍA EN EL ESTADO DE GUERRERO.\nb) Un Secretario Técnico;\nc) Veintiún Vocales.\nCOMITÉ” y contará con el voto de calidad. En sus ausencias será suplido por funcionario que él designe.\nCUARTO. El Coordinador General de Fortalecimiento Municipal fungirá como\nSecretario Técnico de “EL COMITÉ” y tendrá las siguientes facultades:\nI. Preparar la orden del día de las reuniones;\nII. Integrar los informes que serán objeto de análisis por sus miembros;\nIII. Notificar previamente la convocatoria a los integrantes de “EL COMITÉ” para la celebración de las sesiones;\nIV. Levantar las actas de cada sesión, registrándolas en el libro correspondiente, en las cuales se asentarán los acuerdos y criterios tomados;\nV. Recabar las firmas correspondientes; y\nVI. Realizar las demás funciones que por disposición legal o por acuerdo de\n“EL COMITÉ” le corresponda.\nQUINTO. Los Vocales serán los titulares de las instancias siguientes:\nI. Un delegado por cada una de las siguientes dependencias federales:\na) Comisión Nacional para el Ahorro de Energía (CONAE);\nb) Comisión Federal de Electricidad (CFE);\nENERGÍA EN EL ESTADO DE GUERRERO.\nc) Banco Nacional de Obras y Servicios Públicos S. N. C. (BANOBRAS).\nII. Los titulares de las siguientes dependencias estatales:\na) Secretaría de Finanzas y Administración;\nb) Secretaría de Desarrollo Económico;\nc) Secretaría de Desarrollo Urbano y Obras Públicas;\nd) Coordinador Operativo del COPLADEG;\ne) Secretaría de Salubridad y Asistencia;\nf) Secretaría de Educación Guerrero;\ng) Secretaría de Desarrollo Social;\nh) Secretaría de Desarrollo Rural;\ni) Secretaría de Medio Ambiente y Recursos Naturales.\nIII. Siete Presidentes Municipales, uno por cada región del Estado.\nIV. Dos representantes del sector social y privado, proponiendo al:\na) Rector de la Universidad Autónoma de Guerrero;\nb) Cámara Mexicana de la Industria de la Construcción.\nSEXTO. Los cargos a que se refieren los puntos cuarto, quinto y sexto del presente Acuerdo, serán honoríficos.\nSÉPTIMO. Cada uno de los miembros de “EL COMITÉ” designará a un suplente de manera oficial y permanente que será quien lo represente en su ausencia.\nENERGÍA EN EL ESTADO DE GUERRERO.\nOCTAVO. “EL COMITÉ” operará conforme a las siguientes disposiciones:\nI. Sesionará en forma ordinaria una vez cada trimestre y en forma extraordinaria según la importancia de los asuntos a tratar;\nII. El Secretario Técnico del Comité Convocará a las sesiones;\nIII. La convocatoria de sesiones, el orden del día y la documentación relativa a ésta, deberán entregarse a los miembros del Comité con un mínimo de dos días hábiles si se trata de sesión ordinaria y de un día si se trata de sesión extraordinaria;\nIV. Para la validez de las sesiones de “EL COMITÉ” se requiere de la concurrencia de la mayoría de los miembros integrantes entre los cuales deberá estar el\nPresidente, o a quien delegue su representación;\nV. Para la validez de las decisiones de los acuerdos se tomarán por mayoría de votos de los miembros presentes en la sesión; y\nVI. El Secretario Técnico de “EL COMITÉ”, elaborará el acta de la sesión correspondiente, que firmarán los asistentes.\nNOVENO. “EL COMITÉ”, para el cumplimiento de su objeto tendrá las siguientes atribuciones:\nI. Proponer programas de modernización en materia de energía acorde a las necesidades de cada Municipio;\nII. Dar seguimiento y evaluar las acciones concertadas;\nIII. Asesorar y capacitar a los Municipios sobre los programas y proyectos de energía que elabore el Comité;\nIV. Promover cursos y talleres en materia de tarifas, leyes y reglamentos del sector eléctrico y de programas de ahorro y uso eficiente de la energía;\nENERGÍA EN EL ESTADO DE GUERRERO.\nV. Celebrar convenios de apoyos y coordinación institucional, para ampliar y mejorar la infraestructura eléctrica de distribución;\nVI. Desarrollar diagnósticos y proyectos de eficiencia en sistemas de bombeo de agua potable y riego en los Municipios;\nVII. Actuar como promotores de proyectos de cogeneración, producción independiente y autoabastecimiento y la ejecución de proyectos demostrativos, en energía renovables;\nVIII. Fomentar el ahorro y uso eficiente de energía en los edificios públicos del orden Estatal y Municipal;\nIX. Levantar y analizar censos municipales del servicio de alumbrado público y verificación de facturas emitidas por la Comisión Federal de Electricidad, cuando existan discrepancias con el Gobierno Municipal, a petición de parte;\nX. Elaborar proyectos, diagnósticos y programas de ahorro y modernización en los sistemas de alumbrado público de los Municipios e implementar programas para reducir los niveles de consumo de energía eléctrica en los inmuebles de la\nAdministración Pública Estatal y Municipal.\nDÉCIMO. La operatividad y desarrollo de las funciones y atribuciones de “EL\nCOMITÉ” se llevarán a cabo por la Coordinación General de Fortalecimiento Municipal a través de la Unidad Técnica para el Ahorro de Energía.\nÚNICO: El presente Acuerdo entrará en vigor al día siguiente de su publicación de los Bravo, Capital del Estado de Guerrero, a los ocho días del mes de diciembre del año dos mil seis.\nENERGÍA EN EL ESTADO DE GUERRERO.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nC. P. CARLOS ZEFERINO TORREBLANCA GALINDO.\nEL C. SECRETARIO GENERAL DE GOBIERNO.\nLIC. ARMANDO CHAVARRÍA BARRERA.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "20 de Febrero de 2007",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}