{
  "titulo": "Acuerdo por el Que Se Delegan Facultades al Director de la Unidad de Asuntos Jurídicos de la Secreta",
  "Contenido": "SOCIAL\nTEXTO ORIGINAL.\nACUERDO POR EL QUE SE DELEGAN FACULTADES AL DIRECTOR DE LA UNIDAD DE ASUNTOS\nJURÍDICOS DE LA SECRETARÍA DE DESARROLLO SOCIAL.\nMTRA. BEATRIZ MOJICA MORGA, SECRETARIA DE DESARROLLO SOCIAL, CON\nFUNDAMENTO EN LOS ARTÍCULOS 10, 11, 18, FRACCIÓN II Y 21 LA LEY ORGÁNICA DE LA\nADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433; Y\nQue de conformidad con lo establecido en la Ley Orgánica de la Administración Pública del\nEstado número 433, la Secretaría de Desarrollo Social como parte integrante de la Administración Pública\nCentralizada, es el órgano encargado de formular, coordinar y evaluar la política general de desarrollo social en la Entidad.\nQue para la ejecución de los asuntos de la Secretaría, se auxiliará por los Subsecretarios, Directores Generales, Jefes de Departamento y por los demás servidores públicos adscritos.\nQue dentro de su estructura orgánica cuenta con una Unidad de Asuntos Jurídicos, que actúa como órgano de consulta y asesoramiento del titular de la Secretaría de Desarrollo Social, así como de las áreas administrativas.\nQue de conformidad con lo establecido en el artículo 11 de la Ley Orgánica de la Administración\nPública del Estado número 433, los titulares de las dependencias y entidades a que se refiere esta Ley, podrán delegar a sus subalternos cualesquiera de sus facultades, salvo las que la Constitución, las leyes y reglamentos dispongan que deban ser ejercidas directamente por ellos.\nQue derivado de los diversos programas, acciones y actividades que desarrolla la Secretaría de\nDesarrollo Social, y con la finalidad de lograr una mejor distribución y desahogo del trabajo con un alto sentido de oportunidad, eficacia y transparencia en la información, es necesario delegar al Director de la\nUnidad de Asuntos Jurídicos, diversas facultades para la mejora de la gestión administrativa.\nPor lo anteriormente expuesto se expide el siguiente:\nJURÍDICOS DE LA SECRETARÍA DE DESARROLLO SOCIAL.\nArtículo Primero. Se delegan al Director de la Unidad de Asuntos Jurídicos de la Secretaría de\nSOCIAL\nI. Representar a la Secretaría de Desarrollo Social, ante toda clase de autoridades judiciales, administrativas, fiscales, federales y de cualquier índole;\nII. Dictaminar las actas administrativas que se instrumenten a los servidores públicos de la\nSecretaría, en el ámbito laboral, incluyendo el cese de los efectos del nombramiento;\nIII. Formular denuncias de hechos y querellas por delitos cometidos en agravio de la Secretaría;\nIV. Emitir dictámenes de no procedencia de denuncias que correspondan;\nV. Rubricar los convenios, acuerdos, actas, contratos que generen las distintas unidades administrativas de la Secretaría; y\nVI. Certificar constancias y documentos que obren en los archivos de la Secretaría para ser exhibidos ante las instancias judiciales, administrativas, o del trabajo, y en general para cualquier juicio, procedimiento, proceso o averiguación.\nArtículo Segundo. El ejercicio de las facultades que se delegan en el presente Acuerdo, se sujetará a las disposiciones conforme a los lineamientos y criterios establecidos la ley.\nArtículo Tercero. La presente delegación de facultades se entiende hecha sin perjuicio de su ejercicio directo por parte del Titular de la Secretaría de Desarrollo Social del Estado de Guerrero.\nArtículo Cuarto. El servidor público delegado deberá llevar un control interno e informar periódicamente al titular o cuando sea solicitado por éste, el ejercicio de estas facultades.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico para su conocimiento general y efectos legales conducentes.\nDado en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los cuatro días del mes de junio del año dos mil trece.\nSECRETARIA DE DESARROLLO SOCIAL.\nMTRA. BEATRIZ MOJICA MORGA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "02 de Julio de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}