{
  "titulo": "Acuerdo por el Que Se Emiten las Reglas de Operación del Programa de Becas PROSIGUE, para el Ejercic",
  "Contenido": "EMITEN LAS REGLAS DE OPERACIÓN DEL PROGRAMA DENOMINADO “BECAS EXCELENCIA\nPARA GUERRERO”, COMO UNA ACCIÓN DE COMBATE A LA DESERCIÓN ESCOLAR Y\nPROMOCION AL ESTUDIO, PARA EL EJERCICIO FISCAL 2012, PUBLICADO EN EL PERIÓDICO\nTEXTO ORIGNAL\nAcuerdo por el que se emiten las Reglas de Operación publicadas en el Periódico Oficial del\nGobierno del Estado No. 69, el Martes 26 de Agosto de 2008.\nACUERDO POR EL QUE SE EMITEN LAS REGLAS DE OPERACIÓN DEL PROGRAMA DE BECAS\nPROSIGUE, PARA EL EJERCICIO FISCAL 2008.\nGuerrero.\nHERIBERTO MANUEL PASTRANA CRUZ, Subsecretario de Desarrollo Social y Encargado de\nDespacho de la Secretaría de Desarrollo Social, con fundamento en el artículo 21 de la Ley Orgánica de la Administración Pública del Estado de Guerrero, número 433, y\nQue el Dictamen y Decreto de Presupuesto de Egresos del Estado de Guerrero para el ejercicio fiscal 2008, señala en el Marco General del Gasto Público que La Estrategia Financiera que se deriva del\nPlan Estatal de Desarrollo 2005 - 2011, prevé la conjunción de esfuerzos entre los sectores público, social y privado, orientándolos a la captación de mayores ingresos públicos y a mejorar la asignación del gasto gubernamental, a fin de fortalecer el combate contra la pobreza, mejorar la prestación de los servicios públicos, así como de fomentar un mayor desarrollo regional.\nQue en este marco y dentro de las Prioridades Estatales y Objetivos, se desprende que para el presupuesto del año 2008, las prioridades estatales se orientarán estratégicamente a un conjunto de objetivos destacando en primera instancia Apoyar a aquellos programas de beneficio social, para mejorar las condiciones de vida de la población guerrerense y con ello cooperar gradualmente al abatimiento de la pobreza.\nQue esta Secretaría recibió el oficio número C.G.C.-C.O.C.-D.G.C.P./0164/2007 de fecha 22 de autorización y dictamen correspondiente a las Reglas de Operación del Programa de Becas Prosigue.\nQue la Dirección General de Becas, de la Secretaria de Desarrollo Social, ha desarrollado las acciones inherentes al Programa de Becas Prosigue, con reglas de operación durante el ejercicio fiscal\n2007 y que debido a la modernización del sistema de entrega de recursos a través de tarjeta de débito y, Evaluación del Desempeño, se emiten reglas de operación para el ejercicio fiscal 2008, con modificaciones en el numeral 6.6. y la adición del numeral 7.2., para que correspondan a los procesos mismos de comprobación de recursos ante el COPLADEG, así como a la medición y evaluación del desempeño a que deberán sujetarse los programas de Gobierno durante el presente ejercicio fiscal, por lo que he tenido a bien expedir el siguiente:\nPROSIGUE, PARA EL EJERCICIO FISCAL 2008.\nÚNICO: Se emiten las Reglas de Operación del Programa de Becas Prosigue, para el ejercicio fiscal 2008.\nPRIMERO.- El presente acuerdo entrará en vigor el día siguiente de su publicación en el\nPeriódico Oficial del Gobierno del Estado de Guerrero.\nSEGUNDO.- Las presentes Reglas de Operación se publican en su totalidad para mayor entendimiento.\nDado en la Ciudad de Chilpancingo, Guerrero, a los veinticinco días del mes de febrero del año\ndos mil ocho. EL SUBSECRETARIO DE DESARROLLO SOCIAL Y ENCARGADO DE DESPACHO DE\nLA SECRETARIA DE DESARROLLO SOCIAL, HERIBERTO MANUEL PASTRANA CRUZ. Rúbrica\nREGLAS DE OPERACIÓN DEL PROGRAMA DE BECAS \"PROSIGUE\" PARA EL EJERCICIO FISCAL\n2008.\nEn abril de 2005, el Gobierno del Estado de Guerrero inicia una nueva etapa en la historia de la entidad y particularmente, en la vida de sus órganos de administración pública y de gobierno. Se inicia así, un proceso de reordenamiento administrativo y presupuestal que tiende en el corto plazo a optimizar los recursos de que se dispone para la instrumentación del Plan Estatal de Desarrollo 2005 - 2011. distinguen al Ejecutivo Estatal, tiende a normar y guiar las primeras acciones de gobierno que comienzan a tomar forma en los contenidos programáticos de las diferentes Secretarías.\nLa Secretaría de Desarrollo Social, como el órgano encargado de formular, coordinar, aplicar y evaluar la política general de desarrollo social en la entidad, es el eje articulador del conjunto de fomenten un mejor nivel de vida de los habitantes del estado. Ello le otorga a la Secretaría un papel siguientes años.\nEn tal sentido, la Secretaría de Desarrollo Social se inserta en esta propuesta de indiscutible justicia social, de equidad de género, de igualdad de oportunidades para los habitantes de las siete social, fundamentalmente, la exclusión de género y de etnia.\nLa Dirección General de Becas se inscribe en este marco de principios para retomar los elementos señalados y plantearse dos tareas impostergables: una distribución y asignación equitativa de los recursos para los diferentes niveles escolares y las regiones que conforman el estado y a su vez, transparentar la operación de la Dirección General de Becas, de tal forma que el servicio que se proporcione a las niñas, niños y jóvenes de Guerrero se realice en apego estricto a la normatividad que rige la operación del Programa Becas \"PROSIGUE\".\nII. OBJETIVOS\n2.1. Objetivo General\nFomentar la equidad educativa mediante la ampliación de oportunidades de acceso y de permanencia de los estudiantes inscritos en el Sistema de Educación Pública en la entidad, prioritariamente, de la población que vive en zonas de alta marginación, favoreciendo a las mujeres y población indígena.\n2.2. Objetivos Específicos\n2.2.1. Propiciar que los estudiantes del Sistema Público en el Estado que padecen una situación económica adversa, con deseos de superación reflejados en las calificaciones, puedan continuar sus estudios.\n2.2.2. Reducir la deserción escolar de los educandos y propiciar la terminación oportuna de sus estudios mediante el otorgamiento de apoyos económicos que fomenten una mayor retención de los estudiantes de escasos recursos en los programas educativos oficiales.\n2.2.3. Acceder a los municipios de la entidad que presentan los índices de desarrollo humano más bajos, incorporando a niñas, niños y jóvenes al programa de becas \"PROSIGUE\" de la Secretaría de\nDesarrollo Social.\nIII. METAS\n3.1. Incorporar al Programa de Becas \"PROSIGUE” a niñas, niños y jóvenes estudiantes de los\n81 municipios de la entidad.\n3.2. Distribuir de manera equitativa, el 100% de las becas del programa entre estudiantes del\nSistema Público Estatal de las siete regiones de Guerrero, de conformidad con la matricula escolar por región y con las condiciones particulares de desarrollo humano de cada municipio.\n3.3. Coadyuvar a incrementar los índices de eficiencia terminal de los niveles escolares y los subsistemas educativos atendidos.\n3.4. Integrar un padrón de beneficiarios depurado al 100%, sin beneficiarios duplicados en el programa de becas tradicionales de la Secretaría de Educación Guerrero y sin error.\n3.5. Instalar el Sistema Estatal de Becas, en coordinación con la Secretaría de Educación en\nGuerrero.\nIV. DISPOSICIONES GENERALES\n4.1.- Principios generales\n4.1.1. Corresponsabilidad.-El Programa representa un esfuerzo y a la vez, una responsabilidad institucional para con los estudiantes de la entidad, donde se pretende lograr el beneficio de los sectores de la población marginados y en condiciones de pobreza; hecho que compromete a los beneficiarios a asumir la responsabilidad de mejorar permanentemente su rendimiento escolar, para garantizar su permanencia en la institución educativa y a la vez, su permanencia dentro del Programa de Becas\n\"PROSIGUE\".\n4.1.2. Equidad e igualdad de oportunidades.- El Programa se orienta por elementales criterios de equidad, toda vez que está dirigido, preferentemente, a los estudiantes de la entidad de escasos recursos económicos que reúnan los requisitos previstos en las presentes reglas de operación y en la convocatoria respectiva, concursando en igualdad de oportunidades los estudiantes interesados de todos los\nMunicipios del Estado de Guerrero, que además no habían sido beneficiados con este tipo de apoyo en el subsistema escolar al que pertenecen; así mismo, la equidad de género se constituye en un factor de equilibrio que permite mantener en igualdad de circunstancias y de oportunidades, el mismo número de becas para niñas como para niños de las diferentes regiones que conforman la entidad; ello incluye, a quienes viven en áreas o regiones de población mayoritariamente indígena y rural, y que habían estado excluidos de estos beneficios.\nLa publicación de la convocatoria es abierta para las niñas, niños y jóvenes de las siete regiones del estado, la cual podrá adecuarse a la distribución por región geográfica y municipio, de tal manera que tienda a incrementar el número de beneficiarios en aquellos municipios y regiones que presentan un menor número de becarios. De esta manera, estaremos suprimiendo el corporativismo que prevalecía anteriormente, donde la garantía de obtener un apoyo estaba supeditada a la filiación o pertenencia a un determinado grupo político o sector sindical.\n4.1.3. Justicia Social.-De entre las premisas básicas de la política social destaca el principio de que la única manera de impartir justicia social es apoyando a quienes menos poseen, beneficiando a extrema, estaremos siendo consecuentes en la aplicación del programa, en la medida en que los favorecidos, por ello y en estricto apego al principio de justicia social, el programa está orientado a la atención de la población marginada y preferentemente, a los municipios que presentan un menor índice de desarrollo humano, sin por ello desatender a los grupos que se concentran en las zonas urbanas que es donde se presenta la mayor matrícula escolar, particularmente, quienes cursan estudios de educación superior.\n4.1.4. Transparencia.- El principio de transparencia será un eje rector en la operación del programa de becas \"PROSIGUE\". Para tal efecto, la Secretaría de Desarrollo Social a través de la\nSubsecretaría de Desarrollo Social y de la Dirección General de Becas, así como del Comité Técnico de\nValidación, cada quien en el ámbito de sus respectivas competencias, estarán obligados a realizar las acciones necesarias que garanticen la transparencia en la operación del programa, haciendo del conocimiento público la convocatoria, la documentación básica requerida para la integración del expediente, el padrón de beneficiarios, las actas de reunión del Comité Técnico de Validación y el presupuesto autorizado a fin de establecer su correcto seguimiento y evaluación.\n4.2.- Cobertura\nPara el ciclo escolar 2007-2008, el Programa de Becas \"PROSIGUE\", operará en las siete regiones de la entidad y pretende, por primera vez desde su creación, llegar a los 81 Municipios del\nEstado de Guerrero.\n4.3.- Población objetivo\nEl Programa de Becas \"PROSIGUE\" está dirigido a estudiantes de poblaciones urbanas y rurales, inscritos en las escuelas públicas de la entidad, de los niveles de primaria, secundaria, educación media superior y superior, localizados en las siete regiones geográficas del estado, preferentemente, educandos que pertenecen a grupos o sectores de población en condiciones de vida en pobreza, así como niñas, niños y jóvenes en condiciones de vulnerabilidad, por representar a la población que potencialmente es propensa a abandonar la institución educativa.\nPrevio análisis y bajo acuerdo del Comité Técnico de Validación del Programa de Becas\n\"PROSIGUE\", y siempre y cuando la disponibilidad de recursos lo permitan, podrá apoyarse para efectos de otorgamiento de beca, a grupos, y/o sectores de la población con características diferentes o especiales, así como a programas institucionales específicos, por su condición de ser estratégicos y/o concurrentes con políticas de transversalidad, en el marco del Plan Estatal de Desarrollo 2005 -2011.\n4.4.- Característica de los apoyos\nLa beca como unidad de medida del programa \"PROSIGUE\" es un apoyo económico que se otorga trimestral o cuatrimestralmente y cuyo monto varía dependiendo del nivel escolar que se cursa, con una vigencia de diez meses, comprendidos entre el mes de septiembre del presente año y el mes de junio del siguiente año, no siendo incluidos los meses de julio y de agosto por considerarse como periodo de vacaciones.\nPara el ciclo escolar 2007-2008, el monto mensual de las becas para los aspirantes que cubran beneficiarios es el siguiente:\nNivel Escolar Monto económico mensual\nPrimaria $ 250.00 m/n.\nSecundaria $ 300.00 m/n.\nBachillerato $ 500.00 m/n.\nLicenciatura $ 700.00 m/n.\nLos alumnos que realizan estudios de licenciatura fuera del país así como los que estudian postgrado, que venían recibiendo el beneficio desde el anterior programa de becas Guerrero y que realizaron sus trámites de renovación, podrán mantener los apoyos asignados conforme a los montos autorizados en las anteriores reglas de operación, en tanto concluyen el nivel de estudios que cursan, a efecto de que no vean interrumpidos sus estudios, debiendo acreditar su condición de estudiante mediante la documentación que para tales efectos les sea requerida por la Dirección General de Becas.\nCuando haya demanda de solicitantes que rebase los límites de capacidad del padrón de beneficiarios, se podrán otorgar apoyos únicos trimestrales o cuatrimestrales para el periodo septiembre diciembre; enero - marzo; o, abril - junio, siempre y cuando haya disponibilidad de recursos para tales efectos, evitando de esta manera el remanente de recursos liberados y no ejercidos por cobros no realizados.\n4.5.- Elegibilidad\nSerán considerados como aspirantes elegibles los estudiantes que cubran los siguientes requisitos:\na) Estar inscrito en una Escuela Pública de la entidad.\nb) Acreditar un promedio mínimo de 9 (nueve) o más, salvo los casos previstos por acuerdo del\nComité Técnico de Validación del Programa de Becas \"PROSIGUE\".\nc) Demostrar que los padres del solicitante perciben ingresos iguales o menores a tres veces el salario mínimo de la región, cuando así lo puedan acreditar.\nd) Presentar solicitud de beca dirigida al Comité Técnico de Validación, que es la instancia que decide la conformación del padrón de beneficiarios por región geográfica y nivel escolar.\ne) Contestar el formato de estudio socioeconómico y de solicitud, que le será aplicado por un empleado de la Dirección General de Becas, al momento de entregar su expediente.\nf) Presentar boleta de calificaciones con promedio del ciclo escolar inmediato anterior, en original y copia (para su cotejo).\ng) Presentar original y copia del acta de nacimiento (para su cotejo).\nh) Presentar original y copia de la CURP (para su cotejo).\ni) Presentar original y copia de la credencial de elector (para su cotejo), en aspirantes mayores de edad.\nj) Presentar constancia de inscripción al presente ciclo escolar, expedida por la Dirección del plantel o el área de Servicios Escolares.\nk) Presentar constancia de ingreso económico de los padres del aspirante a beca, consistente en el último comprobante, recibo, sobre o talón de pago, en original y copia (para su cotejo), para quienes así lo puedan demostrar.\n1) No ser beneficiario de ningún otro programa de estímulos a la educación (becas tradicionales\nSEG, Oportunidades del Gobierno Federa, Pronabes, becas municipales, etc.), o percibir algún otro estímulo a la educación con recursos de origen federal, estatal o municipal.\nm) Los aspirantes que soliciten beca y que tengan solvencia económica no serán aceptados en el programa, aún reuniendo los demás requisitos estipulados en el presente ordenamiento.\nn) Sólo se aceptará a un becario por familia.\n4.6.- Criterios de selección\nSon candidatos a incorporarse al padrón del Programa de Becas \"PROSIGUE\", aquellos estudiantes que además de cumplir con los requisitos señalados en la convocatoria, y que no pudiendo cumplir o demostrar lo señalado para los incisos b, c, y k, manifiestan una condición de evidente pobreza, con las reservas estipuladas en las presentes Reglas de Operación.\nUn instrumento básico para la selección de los beneficiarios del programa es el estudio socioeconómico, el cual nos proporciona un conjunto de información estandarizada sobre el becario con datos específicos sobre su situación escolar, composición y dinámica familiar, acceso a servicios de salud y situación laboral de los padres.\nUna vez analizada la información que nos generan los documentos referidos, se procede a organizar los expedientes, los cuales se deben de clasificar por nivel escolar y región geográfica, se porcentaje y número de becas establecido para cada nivel por región y municipio. Concluido este proceso se procede a integrar el padrón de becarios. solicitantes que se encuentren en los siguientes casos:\n- Estudiantes de escuelas particulares (privadas).\n- Estudiantes de sistema de enseñanza abierta y semiescolarizada. como los empleados de la Secretaría de Desarrollo Social.\n4.7.- Entrega de apoyos\nLa entrega de los apoyos correspondientes a las becas del Programa \"PROSIGUE\", se realizará directamente a los beneficiarios en sus respectivas regiones o en las oficinas de la Dirección General de\nBecas, conforme al calendario, horario y plazos autorizados para tales efectos.\n4.7.1. De los periodos de entrega de recursos.\nLa entrega de becas del programa Prosigue, se realizará en tres periodos durante el ejercicio fiscal, como a continuación se indica.\n- Primer periodo: comprende el monto de los meses de enero a marzo y podrá aplicarse a partir del mes de marzo.\n- Segundo periodo: comprende el monto de los meses de abril a junio y podrá aplicarse a partir del mes de mayo.\n- Tercer periodo: comprende el monto de los meses de septiembre a diciembre y podrá aplicarse a partir del mes de octubre.\n4.7.2. Los beneficiarios podrán hacer efectiva la recepción de los apoyos de la beca, presentando la siguiente documentación:\n- Nivel básico: primaria y secundaria:\na) Acta de nacimiento, dos copias y,\nb) Constancia de estudios, en original y copia.\n- Nivel bachillerato:\na) Acta de nacimiento, dos copias y,\nb) Credencial de la escuela, vigente, dos copias.\n- Nivel licenciatura:\na) Acta de nacimiento, dos copias.\nb) Credencial de la escuela vigente, dos copias por ambas caras y,\nc) Credencial de elector (IFE), en estudiantes mayores de edad, dos copias por ambas caras. conformidad con el calendario establecido, tendrán un plazo de hasta 15 días hábiles para hacer efectivo el cobro respectivo en las oficinas de la Dirección General de Becas. Quienes por alguna causa no asistan a cobrar su beca en el periodo de que se trate, podrán realizar dos cobros en el periodo inmediato, procediendo a realizar la baja y la sustitución de quienes no lo hicieran de esta manera, de conformidad con lo dispuesto en presente ordenamiento.\n4.7.3. En relación a la aplicación de los recursos correspondientes al cuatrimestre septiembre diciembre, para los becarios que por diferentes circunstancias no hayan podido realizar el cobro de su beneficio de conformidad con el calendario autorizado para tales efectos, podrán presentarse a hacer efectivo el cobro de su beca durante el primer periodo de entrega de recursos del año fiscal inmediato, en atención a las siguientes consideraciones:\n• El calendario escolar oficial comprende los últimos cuatro meses del año en curso y los seis primeros meses del año siguiente.\n• Estudiantes de nivel superior realizan durante este periodo acciones relativas a programas de intercambio académico o de investigación académica y científica, por lo que se ven en la necesidad de salir de la entidad para cumplir con dichas actividades curriculares.\n4.8.- Derechos y obligaciones de los beneficiarios\n4.8.1. Se consideran como derechos de los beneficiarios, los siguientes:\n• Ser incluidos en el padrón correspondiente que los acredita como beneficiarios del Programa de Becas \"PROSIGUE\".\n• Obtener los beneficios del Programa conforme a los criterios, montos y calendario establecidos en el presente ordenamiento.\n4.8.2. Se consideran como obligaciones de los beneficiarios:\n• Mantener o mejorar el promedio general en el ciclo escolar que se cursa.\n• Los becarios que cursan estudios de nivel superior, deberán de realizar su Servicio Social en\n• Manifestar, sin faltar a la verdad, sus datos personales incluidos en el cuestionario socioeconómico y demás información requerida para la integración de su respectivo expediente.\n• Informar a la Dirección General de Becas sobre los cambios de domicilio, de escuela y de nivel escolar que pudiesen presentarse.\n4.9.- Causas de cancelación o suspensión del otorgamiento de las becas\nLa Dirección General de Becas pondrá a consideración del Comité Técnico de Validación, la cancelación o en su caso, la suspensión de la entrega de becas a los beneficiarios, en lo siguientes casos:\n• Por suspender los estudios que se cursan, de manera temporal o definitiva.\n• Por ser beneficiario en algún otro programa de becas, ya sea con recursos del Gobierno\nFederal, Estatal o Municipal, o bien, con recursos del sector privado, situación que deberá de ser notificada a la dependencia donde el becario en cuestión estaría recibiendo también apoyo.\n• Por faltar a la verdad sobre sus datos personales y situación socioeconómica.\n• Por observar una conducta inapropiada en su condición de becario, en el trato hacia el personal de la Secretaría de Desarrollo Social, así como por realizar actos que contravengan las presentes disposiciones.\n• Por tener un hermano beneficiario en el Programa.\n• Por no acudir a recibir el beneficio de su beca en dos ocasiones consecutivas.\n• Por no realizar las gestiones correspondientes para la renovación de la beca conforme al procedimiento establecido para tales fines.\nAnte las circunstancias señaladas anteriormente, la Dirección General de Becas, procederá a sustituir a los becarios que causen baja de la siguiente manera:\n- Se incorporarán al padrón los alumnos aspirantes a obtener una beca en orden de codificación\n(de conformidad con la lista de espera) obtenido durante la etapa de selección de becarios y que no alcanzaron a obtener el beneficio, considerando para ello:\n- a) Promedio general del ciclo escolar inmediato anterior, - b) Fecha de recepción dela documentación requerida.\n4.10.- De las altas por sustitución\n- a) Se procederá a dar de alta a un aspirante a beca cuando un beneficiario haya incurrido en alguna de las faltas señaladas en el apartado 4.9 de las presentes Reglas de Operación, debiendo recibir los apoyos correspondientes a la beca, por los periodos restantes del ciclo escolar vigente.\n- b) Se procede a dar de alta a un aspirante cuando un beneficiario del programa no asistió a recibir su apoyo durante dos periodos consecutivos, recibiendo el importe correspondiente a dichos periodos, situación por la que invariablemente, deberá de pertenecer al mismo nivel escolar que el becario que causa baja, evitando con ello, variaciones en el techo financiero de los periodos de pago de que se trate.\nV. LINEAMIENTOS ESPECÍFICOS\n5.1.- Instancias responsables del programa\nSon instancias responsables del programa de becas Prosigue, en el ámbito de sus respectivas competencias:\n□ La Secretaría de Desarrollo Social y la Subsecretaría de Desarrollo Social, a través de la\nDirección General de Becas; y\n□ El Comité Técnico de Validación del Programa de Becas \"PROSIGUE\", el cual se integra de la siguiente manera: los titulares de, la Secretaría de Desarrollo Social, quien fungirá como Presidente del\nComité Técnico; la Dirección General de Becas, quien se desempeñará como Secretario del Comité\nTécnico; el DIF Guerrero, la Secretaría de la Juventud (SEJOVEN), la Secretaría de la Mujer (SEMUJER), la Secretaría de Asuntos Indígenas (SAI), la Secretaría de Educación Guerrero (SEG), la H.\nComisión Legislativa de Educación, Ciencia y Tecnología del Congreso Local, un guerrerense distinguido en el ámbito de la academia y de la investigación; una personalidad ciudadana con reconocida calidad moral, así como dos becarias (os) del programa, representando a los beneficiarios del programa.\n□ El Comité Técnico de Validación del programa de becas Prosigue, deberá realizar al menos, tres reuniones de carácter ordinario en el transcurso de un año fiscal, para efectos de desahogar los asuntos propios de su competencia, así como realizar las reuniones de carácter extraordinario que juzgue convenientes por los asuntos que así lo ameriten.\n5.1.1. La Secretaría de Desarrollo Social a través de la Dirección General de Becas, será la instancia responsable de la Dirección General de Becas, será la instancia responsable de la operación del programa \"PROSIGUE\", de conformidad con las presentes Reglas de Operación y de acuerdo a los atribuciones:\n□ Coordinar y conducir la operación del Programa de Becas \"PROSIGUE\", de acuerdo con los lineamientos establecidos en las presentes Reglas de Operación;\n□ Administrar, a través de la Dirección Administrativa de la Secretaría, los recursos financieros autorizados;\n□ Diseñar los instrumentos técnicos necesarios para evaluar el impacto social del Programa así como los requeridos para el análisis de la situación académica de los beneficiarios;\n□ Promover la firma de Convenios de carácter institucional con dependencias del Gobierno del\nEstado, con los H. Ayuntamientos Municipales, con Fundaciones e Instituciones Académicas, que sean necesarios para la correcta operación del Programa, la ampliación de su cobertura y la consolidación del mismo; y, □ Nombrar al personal administrativo y operativo que resulte indispensable para garantizar el funcionamiento del Programa.\n5.1.2. Son atribuciones del Comité Técnico de Validación del Programa de Becas \"PROSIGUE\":\n□ Funcionar como instancia de control, y vigilancia de la operación del programa y de los recursos financieros autorizados; y\n□ Aprobar anualmente, y conforme a lo establecido en las presentes Reglas de Operación, la distribución de recursos por región geográfica y nivel escolar, y el Padrón de Beneficiarios del Programa.\n5.2.- Del control y vigilancia\n5.2.1. La Secretaría de Desarrollo Social a través de la Dirección General de Becas realizará el seguimiento, supervisión y control de la operación del programa, a fin de que puedan tomarse las medidas preventivas y correctivas necesarias para la correcta aplicación del programa.\n5.2.2. El Comité Técnico de Validación será el responsable del control y vigilancia de la aplicación de los recursos del Programa.\nVI. OPERACIÓN DEL PROGRAMA etapas.\n6.1. Depuración del Padrón de Beneficiarios instituciones que operan un programa de becas, como en el caso de becas SEG, DIF Guerrero, becas del programa Oportunidades, PRONABES, becas municipales, etc., con la finalidad de evitar la posible duplicación de becarios atendidos por otros programas e instituciones.\nDe manera simultánea, se revisará la veracidad de la información contenida en los registros del\nPadrón de Beneficiarios, a fin de que exista congruencia con los requisitos y las condiciones establecidas en el presente ordenamiento, mediante coordinación con la Subsecretaría de Educación Básica de la\nSEG, la UAG y demás Subsistemas Educativos con quienes el programa Prosigue tiene beneficiarios.\n6.2. Verificación de la Reunión Ordinaria del Comité Técnico de Validación\nEl Comité Técnico de Validación, reunido previa invitación emitida por la C. Presidenta, de conformidad con el calendario acordado para tales fines, verificará y revisará que la operación del programa se ajuste a las disposiciones contenidas en las presentes Reglas de Operación y normatividad aplicable.\n6.3. Organización Administrativa\nLa Dirección General de Becas, organizará los recursos humanos y materiales que habrán de intervenir en el proceso de entrega de recursos a los beneficiarios del programa; el proceso incluye la contratación de servicios bancarios, de protección de valores y la impresión de padrones de becarios y de recibos de pago; la elaboración de itinerarios y de rutas apropiadas; distribución de recursos por región, la integración de equipos de trabajo y el correspondiente equipamiento de materiales; así como la formulación de logística para la operación y estancia de los equipos de trabajo en las diferentes regiones geográficas del Estado.\n6.4. Difusión del calendario de entrega de recursos\nLa Dirección General de Becas difundirá, a través de los diferentes Subsistemas Educativos de la entidad, de los H. Ayuntamientos Municipales, y de medios de comunicación como prensa, radio e internet, el calendario de entrega de recursos, especificando los lugares y las fechas de pago en cada una de las sedes regionales de la entidad.\n6.5. Ejecución del programa de entrega de recursos\nLa Dirección General de Becas coordinará la instalación de módulos o mesas de entrega de recursos en las localidades elegidas para cada región; aplicará un control de pagos; recepcionará la documentación para el cotejo de los datos en los respectivos recibos; se verificará la personalidad del beneficiario mediante cotejo de documentos de identidad y, se realizará el pago de manera directa al becario, vía personal de la Dirección Administrativa.\n6.6. Comprobación uno de los pagos efectuados por esta dependencia, cubriendo los requisitos por tipo de otorgamiento de los apoyos.\n6.6.1. Mediante tarjeta de débito:\n- Estado de cuenta de depósitos bancarios.\n- Relación de beneficiarios por región geográfica, municipio y nivel escolar, conteniendo el monto económico depositado por tarjeta.\n6.6.2. Mediante recibo de pago y el recurso en efectivo:\n- Recibo de pago debidamente requisitado.\n- Copia de acta de nacimiento y/o cédula única de registro de población (CURP), para los beneficiarios de educación básica (niveles escolares de primaria y de secundaria).\n- Copia de acta de nacimiento y/o cédula única de registro de población (CURP), y copia de la credencial de elector (en beneficiarios mayores de edad), para los beneficiarios de educación media superior y superior (niveles escolares de bachillerato y de licenciatura).\n- Carta poder certificada por el área Jurídica de la Secretaría de Desarrollo Social e identificación personal, en caso de que algún beneficiario mayor de edad no pudiera presentarse a recibir personalmente su apoyo.\n- Para efectos de comprobación de los recursos liberados por la SEFINA, se remite al COPLADEG, vía Dirección Administrativa, el concentrado de beneficiarios que recibieron el recurso de su beca, ordenado por región geográfica, municipio y nivel escolar, acompañado de la documentación de identidad personal de los mismos, así como los formatos de recursos liberados debidamente requisitados y firmados.\n6.7. Gastos de operación\nEl gasto de operación será desglosado en el presupuesto de egresos 2008, en la parte relativa al gasto corriente, definiendo en dicho documento el porcentaje establecido con respecto al presupuesto autorizado así como los conceptos y montos por acciones a realizar.\nVII. SEGUIMIENTO Y EVALUACIÓN\nAl término del ciclo escolar, se aplicará una evaluación del Programa, para ir resolviendo las actividades inoperantes y las dificultades detectadas, el cual deberá considerar los siguientes aspectos:\n• Cumplimiento de metas establecidas.\n• Eficiencia y oportunidad en la ejecución.\n• Transparencia en el manejo de los recursos.\n• Difusión e información.\n• Coordinación institucional. municipal para su publicación al inicio del ejercicio (ciclo escolar), distribuyendo el padrón respectivo por\nAyuntamiento Municipal, para su consulta pública y conocimiento de la población en general y de los de las actualizaciones, éstas se divulgarán mediante los medios que para cada caso se estimen convenientes.\n7.1. Seguimiento interno\nEl Programa de Becas Prosigue presenta la particularidad de que mientras el ejercicio fiscal se ordena conforme al año civil, del mes de enero al de diciembre, el ciclo escolar anual abarca un periodo comprendido entre el mes de septiembre del año de referencia y el mes de junio del año siguiente. Para efectos de vigencia del beneficio otorgado a los becarios se contabiliza un periodo de 10 meses.\nA partir de esta consideración, se analizará la composición del padrón de beneficiarios por región geográfica, municipio y nivel escolar, destacando logros y deficiencias en su distribución.\nSe analizará la eficiencia y oportunidad en la ejecución del programa, destacando el número y porcentaje de becas pagadas en cada periodo de entrega de recursos, así como el número y porcentaje de becas no pagadas, determinando medidas de carácter correctivo en la operación del programa a efecto de reducir los cobros no realizados y subsanar en tiempo y forma, las sustituciones correspondientes, a efecto de no generar remanentes de carácter financiero.\nDe igual manera, se determinará el grado de coordinación institucional para el mejor desempeño del programa, lo que permitirá realizar las observaciones respectivas para mejorar la vinculación con otras dependencias de los diferentes niveles de Gobierno.\n7.2. Indicadores de desempeño\nLos indicadores de desempeño elaborados por la Dirección General de Becas, corresponden a los del tipo de eficacia, en estricto apego a las disposiciones normativas emitidas por la SEFINA, y son los que se han remitido para su revisión e integración a la misma dependencia, a efecto de integrar los insumos con que deberá de operar el Sistema Estatal de Evaluación del Desempeño, durante el presente ejercicio fiscal.\nFicha técnica del indicador número 1\nNOMBRE: % de beca otorgadas a estudiantes de Clave:\nEducación básica que viven en zonas de alta Tipo: Eficacia\nMarginación.\nObjetivo del indicador: Medir el porcentaje de becas otorgadas a estudiantes que viven en zonas de alta marginación y que no sean cabeceras municipales.\nInterpretación: A mayor valor del resultado, mayor el número de becas otorgadas.\nFórmula: (BO/BP)*100\nFrecuencia:Semestral.\nFicha técnica número 2\nNOMBRE: % de beca otorgadas a jóvenes que Clave: viven en casas de estudiantes. Tipo: Eficacia\nObjetivo del indicador: Medir el porcentaje de becas otorgadas a jóvenes que viven en casas de estudiantes, que cursan estudios de nivel medio superior y superior, priorizando la atención a mujeres y población indígena.\nFórmula: (BO/BP)*100\nFrecuencia:Semestral.\nVIII. RESULTADOS\nAl término del ciclo escolar, el Programa de Becas \"PROSIGUE\", de la Dirección General de\nBecas, deberá contar con un expediente técnico, el cual contendrá entre otros datos, el padrón de beneficiarios, el informe anual de actividades y la bitácora fotográfica de la entrega de beneficios.\nIX. INFORMES Y SUGERENCIAS\nPara informes y sugerencias del Programa de Becas \"PROSIGUE\", la población en general podrá dirigirse a la Dirección General de Becas, sita en el edificio Tierra Caliente, planta baja, Palacio de\nGobierno, Chilpancingo de los Bravo, Guerrero, o al teléfono (01 747) 47 1 98 57 y al correo electrónico",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "24 DE FEBRERO DE 2012",
  "ULTIMA REFORMA PUBLICADA": "24 DE FEBRERO DE 2012",
  "status": "ABROGADA",
  "es_escaneado": false,
  "tiene_tablas": true,
  "materia": [
    "educación"
  ]
}