{
  "titulo": "Acuerdo 104SO07 12 2012 Mediante el Cual Se Aprueba la Creación E Integración de la Comisión Especia",
  "Contenido": "ESTADO DE GUERRERO\nTEXTO ORIGINAL. de 2013.\nAL MARGEN UN SELLO CON EL ESTADO DE GUERRERO Y UNA LEYENDA QUE DICE:\n\"INSTITUTO ELECTORAL\":\nINSTITUTO ELECTORAL DEL ESTADO\nACUERDO 104/SO/07-12-2012\nMEDIANTE EL CUAL SE APRUEBA LA CREACION E INTEGRACIÓN DE LA COMISION ESPECIAL\nDE PARTICIPACIÓN CIUDADANA, USOS Y COSTUMBRES DEL INSTITUTO ELECTORAL DEL\nESTADO DE GUERRERO.\nANTECEDENTES\nI. Mediante decreto publicado en el Periódico Oficial de fecha veintiocho de diciembre de dos mil cual se extinguió el Consejo Estatal Electoral, dando lugar a la creación del Instituto Electoral del Estado de Guerrero, como organismo público autónomo, de carácter permanente, dotado de personalidad jurídica y patrimonio propios, responsable de la función estatal de organizar las elecciones locales.\nII. Dicha reforma dio lugar a la creación de diversos cuerpos legales que permitieron su operatividad, a efecto de regular la organización, funcionamiento y delimitación de las atribuciones del nuevo órgano electoral, creándose en ese sentido la Ley número 571 de Instituciones y Procedimientos\nElectorales del Estado, por decreto del veintiocho de diciembre del dos mil siete y publicada en el\nPeriódico Oficial del Gobierno del Estado el día primero de enero de dos mil ocho; en cuyo Artículo\nSegundo Transitorio, se determinó la abrogación del Código Electoral del Estado de treinta de abril de mil novecientos noventa y dos con sus reformas y adiciones.\nIII. La nueva Ley Electoral estableció un capítulo relacionado con mecanismos de participación ciudadana, consistentes en el Referéndum y Plebiscito, los cuales deberían de regularse por la ley de la materia, cuya organización y calificación estaría a cargo del Instituto Electoral del Estado. Asimismo, se del Congreso local o los ayuntamientos, quienes deberán de remitir el acuerdo respectivo al Consejo\nGeneral, en el que precisen la materia del procedimiento y las razones por las que consideren necesario la organización del referéndum o plebiscito. Dichos procedimientos tendrán verificativo en los años en que no haya proceso electoral, local o federal y no podrá realizarse más de un procedimiento en el mismo año. la Ley que Establece las Bases para el Fomento de la Participación de la Comunidad, en la que se\nESTADO DE GUERRERO establece como áreas de participación ciudadana las siguientes: Desarrollo y la asistencia, Justicia y\nSeguridad Pública, Servicios Públicos, Apoyo a la vida municipal, y Desarrollo rural. cual se regulan los procedimientos de Referéndum y Plebiscito como mecanismos de participación ciudadana en el Estado de Guerrero, contemplados en la Ley de Instituciones y Procedimientos\nElectorales.\nVI. Con fecha 8 de abril de 2011, se publicó en el Periódico Oficial del Gobierno local la Ley número 701 de Reconocimiento, Derechos y Cultura de los Pueblos y Comunidades Indígenas del\nEstado de Guerrero; cuyo objeto es el reconocimiento de los pueblos y comunidades indígenas del\nEstado de Guerrero y de las personas que los integran; garantizarles el ejercicio de sus formas específicas de organización comunitaria, de gobierno y administración de justicia; el respeto, uso y desarrollo de sus culturas, cosmovisión, conocimientos, lenguas, usos, tradiciones, costumbres, medicina tradicional y recursos así; como el establecimiento de las obligaciones de la administración pública estatal y municipal del Gobierno del Estado y de los ayuntamientos para elevar la calidad de vida de los pueblos y comunidades indígenas, promoviendo su desarrollo a través de partidas específicas en los presupuestos de egresos respectivos.\nVII. Por Decreto numero 1335 publicado en el Periódico Oficial del Gobierno del Estado numero\n86 de 26 de octubre de 2012, se designaron a los actuales consejeros electorales del Consejo General del Instituto Electoral del Estado, para fungir durante el periodo del 16 de noviembre de 2012 al 15 de noviembre de 2016, quienes en el ejercicio de sus atribuciones, han considerado crear una Comisión\nEspecial que se avoque a la revisión, análisis y elaboración de la normatividad interna de este órgano electoral, a efecto de hacerla congruente con las reformas realizadas en materia electoral.\nVIII. En reuniones celebradas por los consejeros electorales actualmente en funciones, analizaron que a efecto de cumplir con sus atribuciones legales y constitucionales encomendadas a este órgano electoral relacionadas con los mecanismos de participación ciudadana de referéndum y plebiscito, así como fomentar y respetar los usos y costumbres de los pueblos originarios de nuestro Estado, consagrados en el artículo 2º de la Constitución Federal, determinaron la necesidad de crear una\nComisión Especial que se encargue de elaborar lineamientos, proponer convenios con instituciones y rigen las diversas formas de participación de la ciudadanía en general.\nConforme a los antecedentes que preceden, y de Guerrero y 86 de la Ley Electoral Local; disponen que la organización de las elecciones locales es una función estatal, que se realiza a través de un organismo público autónomo, de carácter permanente\nESTADO DE GUERRERO denominado Instituto Electoral del Estado de Guerrero, dotado de personalidad jurídica y patrimonio propios, responsable de vigilar el cumplimiento de las disposiciones constitucionales y reglamentarias en materia electoral; así como de velar por que los principios de certeza, legalidad, independencia, imparcialidad y objetividad, guíen las actividades de los organismos electorales; encargado de coordinar, preparar, desarrollar y vigilar los procesos electorales estatales y municipales, ordinarios y extraordinarios; en cuya integración concurren los partidos políticos, coaliciones y los ciudadanos.\nII. Que Los artículos 88 y 89 de la Ley Electoral disponen que el Instituto Electoral ejercerá sus funciones en todo el territorio estatal, conforme a la siguiente estructura orgánica: un Consejo General; una Junta Estatal; un Consejo Distrital Electoral en cada distrito electoral uninominal que funcionará durante el proceso electoral; y Mesas Directivas de Casilla. Asimismo, contará con órganos centrales, que son: El Consejo General; la Presidencia del Consejo General; la Junta Estatal; y la Secretaría\nGeneral.\nIII. El diverso 91 de la Ley Comicial refiere que el Consejo General del Instituto Electoral se integrará por un Consejero Presidente, seis Consejeros Electorales, todos con voz y voto, un representante de cada partido político o coalición y el Secretario General, con derecho a voz y sin voto.\nIV. Por su parte, los artículos 95 y 104 de la Ley de la materia, disponen que el Consejo General del Instituto, integrará las comisiones especiales que considere necesarias para el desempeño de sus atribuciones, con el número de miembros que acuerde el mismo Consejo, independientemente de las comisiones permanentes establecidas en el artículo 103 de dicha Ley, las cuales se integrarán con un máximo de tres consejeros electorales con voz y voto y los representantes de los partidos políticos que así lo deseen con voz pero sin voto, en todos los casos, dichas comisiones siempre serán presididas por un consejero electoral y deberán fungir como secretarios técnicos los directores ejecutivos del área técnica respectiva, o en su caso, el personal técnico operativo que éstos designen.\nV. El artículo 103 de la Ley de la Materia, determina que el Consejo General del Instituto integrará de manera permanente las Comisiones de: Fiscalización y Financiamiento Público;\nPrerrogativas y Partidos Políticos; Organización Electoral; Capacitación Electoral y Educación Cívica; De\nAdministración; Seguimiento y Evaluación del Programa de Resultados Electorales Preliminares; Servicio\nProfesional Electoral; y del Registro Federal de Electores y de la Cartografía Electoral. las disposiciones que con base en ella se dicten; también refiere la facultad de dicho órgano para vigilar la oportuna integración y adecuado funcionamiento de los Órganos Electorales del Instituto Electoral, y conocer, por conducto de su Presidente y de sus Comisiones, las actividades de los mismos, así como de los informes específicos que el Consejo General del Instituto estime necesario solicitarles.\nVII. La fracción LXXVIII del precepto anterior, establece que el Consejo General dictará los norma comicial.\nESTADO DE GUERRERO\nVIII. En términos del artículo 104 segundo y tercer párrafo del ordenamiento multicitado, en todos los asuntos que le encomienden, las comisiones deberán presentar al Consejo General del Instituto un proyecto de dictamen o de resolución. También señala este precepto que el Secretario General colaborará con las comisiones para el cumplimiento de las tareas que se les hayan encomendado.\nIX. Que en ejercicio de las facultades que le confieren los artículos 99, 184, 185, 186, 187 y 188 de la Ley de Instituciones y Procedimientos Electorales del Estado, corresponde a este órgano electoral vigilar el cumplimiento de la legislación electoral, llevar a cabo los procedimientos de Referéndum y\nPlebiscito que le sean solicitados por los Poderes Ejecutivo y Legislativo del Estado, y los ayuntamientos, así como organizar los procesos de elección de los Comités Ciudadanos, conforme a las disposiciones establecidas en la ley de Participación Ciudadana número 684.\nAsimismo, como un principio convencional y demás imperativos constitucionales y legales, establecidos en los tratados internacionales, el artículo 2º de nuestra Carta Magna; los artículos 1, 10 y\n25 de la Constitución Política local; 4 y 192 de la Ley comicial local; 1, 2, y 3 de la Ley número 701 de\nReconocimiento, Derechos y Cultura de los Pueblos y Comunidades Indígenas del Estado de Guerrero; es obligación de este órgano electoral respetar los usos y costumbres de los pueblos y comunidades indígenas, garantizarles el ejercicio de sus formas específicas de organización comunitaria, de gobierno y administración de justicia; el respeto, uso y desarrollo de sus culturas, cosmovisión, conocimientos, lenguas, usos, tradiciones, medicina tradicional y recursos; promoviendo su desarrollo en general.\nX.- Que a efecto de cumplir con las atribuciones encomendadas a este órgano electoral, se considera procedente crear una Comisión Especial que se encargue de proponer los lineamientos necesarios que coadyuven en los procedimientos de participación ciudadana establecidos en la ley de la materia, así como realizar los estudios necesarios que promuevan la participación y fomenten la cultura democrática de los pueblos originarios, cuyas actividades deberán consistir principalmente, en las siguientes:\n1. Elaborar lineamientos relativos a la preparación, desarrollo de la votación, y declaración de los resultados de los procedimientos de Referéndum y Plebiscito;\n2. Elaborar los proyectos de Convocatoria para la realización de los procesos de Referéndum y\nPlebiscito, así como para la elección de los Comités Ciudadanos;\n3. Proponer al Consejo General las preguntas conforme a las que los electores expresarán su aprobación o rechazo de las consultas que;\n4. Proponer convenios de apoyo y colaboración con instituciones de educación superior o de preguntas;\nESTADO DE GUERRERO\n5. Presentar los dictámenes de aprobación o rechazo de las solicitudes de Referéndum o\nPlebiscito dentro de los plazos establecidos en la Ley de Participación Ciudadana;\n6. Elaborar lineamientos a que se sujetará el proceso para la organización de la elección de los\nComités Ciudadanos;\n7. Proponer el Catálogo de las colonias, ciudades ó de los lugares correspondientes a las demarcaciones territoriales;\n8. Proponer convenios de apoyo y colaboración con las instituciones a fines a efecto de establecer las demarcaciones territoriales;\n9. Elaborar el calendario de actividades del proceso de elección de los Comités Ciudadanos;\n10. Dictaminar las controversias que se generen con motivo de la organización del proceso de elección en cualesquiera de sus etapas;\n11. Realizar estudios antropológicos y socioeconómicos de los municipios en que existan comunidades indígenas;\n12. Proponer al Consejo General las bases para llevar a cabo la elección de representantes u órganos de gobierno, por usos y costumbres, en atención a las solicitudes que se presenten;\n13. Fomentar la cultura democrática en las elecciones por usos y costumbres;\n14. Elaborar propuestas que coadyuven y fomenten la elección por usos y costumbres; y\n15. Las demás que sean a fines a la naturaleza de la Comisión.\nXI. Que tomando en cuenta los consensos a que han llegado los consejeros electorales, la presente Comisión se denominará Comisión Especial de Participación Ciudadana, Usos y\nCostumbres, la cual quedará integrada de la siguiente forma:\nConsejeros Electorales:\nJ. Nazarín Vargas Armenta (Presidente de la Comisión)\nJosé Guadalupe Salgado Román\nJ. Jesús Villanueva Vega\nRomán Jaimez Contreras\nRamón Ramos Piedra\nJehová Méndez Olea\nAlfonso Lara Muñiz\nESTADO DE GUERRERO\nSecretario General:\nLic. Carlos Alberto Villalpando Milián\nDirector Ejecutivo de organización y\nCapacitación Electoral: Secretario Técnico de la Comisión\nLic. Jorge Valdéz Méndez\nPartidos Políticos:\nPartido Acción Nacional\nPartido Revolucionario Institucional\nPartido de la Revolución Democrática\nPartido del Trabajo\nPartido Verde Ecologista de México\nMovimiento Ciudadano\nPartido Nueva Alianza\nXII. Que con la finalidad de que la Comisión Especial encargada de las propuestas de reforma electoral cuente con los elementos necesarios para llevar a cabo los trabajos mencionados, se hace factible que la misma elabore su Plan de Trabajo Anual al que deberá sujetarse, el cual contendrá los objetivos y las metas que pretende alcanzar, así como la calendarización de sus actividades a desarrollar, y en su caso, los recursos técnicos, humanos y económicos que requiera para cumplir con la encomienda asignada.\nEn base a los considerandos que anteceden y con fundamento en lo previsto por los artículos 25\n91, 95, 98, 99, fracciones I, IX y LXXV, 103 y 104 de la Ley Número 571 de Instituciones y\nProcedimientos Electorales del Estado de Guerrero, el Consejo General del Instituto Electoral del Estado ha determinado emitir el siguiente:\nPRIMERO. Se aprueba la creación de la Comisión Especial de Participación Ciudadana, Usos y Costumbres del Instituto Electoral del Estado de Guerrero, la cual contará con las atribuciones señaladas en el Considerando X del presente Acuerdo.\nSEGUNDO. La Comisión Especial antes referida, será presidida por el Consejero Electoral J. partidos políticos acreditados ante este órgano electoral, así como el Secretario General, debiendo fungir\nElectoral, en términos del Considerando XI del presente Acuerdo.\nESTADO DE GUERRERO\nTERCERO. La Comisión Especial de Participación Ciudadana, Usos y Costumbres deberá elaborar su Plan de Trabajo Anual en el que señale sus objetivos y metas a realizar, así como los requerimientos técnicos necesarios para el desarrollo de sus actividades.\nCUARTO. Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado en términos de lo que establece el artículo 98 de la Ley de Instituciones y Procedimientos Electorales del\nEstado de Guerrero.\nSe notifica a los representantes de los partidos políticos acreditados ante este Instituto Electoral, en términos de lo dispuesto por el artículo 34 de la Ley del Sistema de Medios de Impugnación en\nMateria Electoral.\nEl presente acuerdo fue aprobado por unanimidad de votos en la Décima Segunda Sesión doce.\nEL PRESIDENTE DEL CONSEJO GENERAL\nDEL INSTITUTO ELECTORAL DEL ESTADO.\nLIC. JOSÉ GUADALUPE SALGADO ROMÁN.\nEL SECRETARIO GENERAL.\nLIC. CARLOS ALBERTO VILLALPANDO MILIÁN.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "08 de Enero \nde 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}