{
  "titulo": "Acuerdo Delegatorio de Facultades Que Otorga el Secretario de Seguridad Pública y Protección Civil,",
  "Contenido": "PÚBLICAS\nTexto original.\nPÚBLICA Y PROTECCIÓN CIVIL, AL COMITÉ DE OBRAS PÚBLICAS.\nGRAL. JUAN HERIBERTO SALINAS ALTÉS, Secretario de Seguridad Pública y Protección Civil, en ejercicio de la facultad que me confiere los artículos 11, 18 fracción V de la Ley Orgánica de la\nAdministración Pública del Estado de Guerrero; artículos 1o fracción I y 10 de la Ley de Obras Públicas y sus Servicios número 266 y\nCONSIDERANDO.\nQue con fundamento en la Ley de Coordinación Fiscal, la Ley General que Establece las Bases de Coordinación del Sistema Nacional de Seguridad Pública, la Ley de Seguridad Pública del Estado de\nGuerrero y el Convenio de Coordinación 2007, se establece que uno de los programas previstos para el desarrollo en materia de Seguridad Pública, es el edificar y mantener en las mejores condiciones posibles las instalaciones de los Cuerpos Policiacos y sus Centros de Capacitación.\nQue en virtud de lo anterior, es preciso realizar los proyectos de construcción previstos dentro del Programa Estatal de Seguridad Pública, debido a que con éstas acciones se obtendrá una mayor cobertura en los puntos estratégicos del Estado, al mismo tiempo que se reforzará la Seguridad Pública de las diferentes regiones de la entidad.\nQue para la realización de dichas acciones, se deben implementar mecanismos y procedimientos que contribuyan en la elección de los elementos esenciales para el desarrollo y establecimiento de las instalaciones para la Seguridad Pública en el Estado de Guerrero, mismos que deben contar con todos los servicios públicos que coadyuven al buen funcionamiento de las instalaciones, que faciliten un mejor servicio en materia de seguridad pública.\nQue con la finalidad de llevar a cabo las acciones descritas dentro del marco jurídico que regule la planeación, presupuestación, contratación, gasto, ejecución y control de las obras públicas, así como de sus servicios relacionados con las mismas, se observará lo dispuesto en la Ley de Obras Públicas y sus servicios del Estado de Guerrero número 266. para la contratación y ejecución de los trabajos a realizar, contando para ello con un análisis detallado y\n2007 y su Anexo Técnico de Infraestructura para la Seguridad Pública.\nQue la Contraloría General del Estado a través del oficio número CGE-DGNP-2212/2007 de\nCivil, para la contratación de obra pública, siempre y cuando la selección que se realice se funde y motive\nPÚBLICAS en criterios de economía, eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para las dependencia.\nQue con estos procedimientos, se estará agilizando la realización de las obras que coadyuvarán en el desempeño de la infraestructura para la seguridad pública, la cual contribuirá con los objetivos y fines del combate frontal contra la delincuencia, para salvaguardar la integridad y los derechos de las personas.\nQue el artículo 10 de la Ley de Obras Públicas y sus servicios relacionados con las mismas número 266 y 11 de la Ley Orgánica de la Administración Pública del Estado, faculta al suscrito como\nTitular de la Secretaría de Seguridad Pública y Protección Civil, a delegar en terceras personas las facultades que me confieren las leyes de referencia, previo acuerdo delegatorio de facultades.\nPor lo expuesto y con fundamento en lo dipuesto en por los artículos 11, 18 y 24 de la Ley\nOrgánica de la Administración Pública, 1o fracción I, 2o fracción III y 10 de la Ley de Obras Públicas y sus\nServicios del Estado de Guerrero número 266, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DELEGAN FACULTADES AL COMITÉ DE OBRAS PÚBLICAS.\nARTICULO PRIMERO. Se delega en el Comité de Obras Públicas de la Secretaría de Seguridad\nPública y Protección Civil, las facultades para convocar, adjudicar y contratar obra pública, con el objeto de agilizar y eficientar los trabajos para la construcción de los Cuarteles que se tienen programados en las distintas regiones del Estado de Guerrero;\nARTICULO SEGUNDO.- El Comité de Obras Públicas podrá contratar obra pública, ajustándose a los lineamientos y procedimientos legales y administrativos establecidos en la Ley de Obras Públicas y sus Servicios; mediante los siguientes procedimientos:\nI. Licitación Pública;\nII. Invitación a cuando menos tres personas; o\nIII. Adjudicación Directa.\nARTÍCULO TERCERO.- El Comité de Obras Públicas deberá establecer en los procedimientos de contratación, los mismos requisitos y condiciones para todos los participantes, por cuanto al tiempo y lugar de entrega, plazo de ejecución, forma y tiempo de pago, penas convenciones, anticipos y garantías, proporcionando a los interesados, igual acceso a la información relacionada con el mismo procedimiento, a fin de evitar favorecer a algún participante.\nARTÍCULO CUARTO.- Cuando el Comité de Obras Públicas determine el procedimiento de\nLicitación Pública para la contratación de las obras públicas, deberá realizar los siguientes actos:\nI. Convocar a Licitación Pública en términos de la Ley de Obras Públicas y sus servicios del\nEstado de Guerrero número 266.\nPÚBLICAS\nARTÍCULO QUINTO.- El Comité de Obras Públicas, deberá dar cumplimiento a las etapas del procedimiento, a efecto de contratar la obra pública, a saber:\nI. Junta de Aclaraciones\nII. Apertura Técnica\nII. Apertura Económica\nIII. Fallo\nIV. Contrato, sobre la base de precios unitarios, a precio alzado o mixtos.\nARTÍCULO SEXTO.- El Comité de Obras Públicas, podrá incorporar en las bases de licitación las modalidades de contratación que tiendan a garantizar al estado las mejores condiciones en la ejecución de las obras, siempre que con ello no desvirtúe el tipo de contrato que se haya licitado.\nARTÍCULO SÉPTIMO.- Si el Comité de Obras Públicas, opta por no llevar a cabo el procedimiento de Licitación Pública y celebrar contrato a través de los procedimientos de invitación a cuando menos tres personas o de Adjudicación Directa, deberá fundarse y motivarse en criterios de economía, eficacia, eficiencia, imparcialidad y honradez que aseguren las mejores condiciones para la dependencia.\nARTÍCULO OCTAVO.- Cuando el Comité de Obras Públicas realice dos procedimientos de invitación a cuando menos tres personas y hayan sido declarados desiertos, podrá adjudicar directamente el contrato, bajo su más estricta responsabilidad.\nARTICULO NOVENO.- Para efectos de Ley, se establece que la delegación de facultades al\nComité de Obras Públicas, no implica la renuncia a las facultades que la Ley de Obras Públicas y sus\nServicios, confiere al Secretario de Seguridad Pública y Protección Civil, reservándose el derecho de hacer las modificaciones que considere oportunas.\nARTICULO DECIMO.- Durante su vigencia el Comité de Obras Públicas, está obligado a informar de manera periódica al Titular de la Secretaría de Seguridad Pública y Protección Civil, sobre el ejercicio de sus facultades y el avance de los trabajos encomendados.\nTRANSITORIO.\nÚNICO.- El presente acuerdo entrara en vigor al día siguiente de su publicación en el Periódico para las que le fueron delegadas las facultades.\nGuerrero, a los 20 días del mes de diciembre del arto dos mil siete.\nEL SECRETARIO DE SEGURIDAD PÚBLICA Y PROTECCIÓN CIVIL.\nGRAL. JUAN HERIBERTO SALINAS ALTES.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de \nFebrero de 2008",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "civil",
    "protección civil",
    "seguridad pública"
  ]
}