{
  "titulo": "Acuerdo por el Que Se Aprueba el Programa de Mejora Regulatoria del Estado de Guerrero 2012 2015",
  "Contenido": "TEXTO ORIGINAL.\nDE GUERRERO 2012-2015.\nGuerrero.- Poder Ejecutivo.\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL DEL\nCONFIEREN LOS ARTÍCULOS 74 FRACCIÓN IV, 76 Y 117 PÁRRAFO TERCERO DE LA\n20 FRACCIÓN III DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE\nGUERRERO NÚMERO 433 Y, 2 Y 3 DE LA LEY DE FOMENTO ECONÓMICO, INVERSIÓN Y\nDESARROLLO DEL ESTADO DE GUERRERO NÚMERO 487, Y\nQue la mejora regulatoria en el Estado de Guerrero, tiene su fundamento legal en la Ley de\nFomento Económico, Inversión y Desarrollo del Estado de Guerrero número 487, publicada en el\nPeriódico Oficial del Gobierno del Estado No. 50, el viernes 21 de junio de 2002, señala que el objeto de la Ley es de impulsar el desarrollo económico del Estado a través del establecimiento de políticas que estimulan la inversión el empleo y el crecimiento económico correspondiéndole al Ejecutivo Estatal por conducto de la Secretaría de Desarrollo Económico en el ámbito de su competencia la aplicación de la misma, promoviendo la celebración de convenios con los Ayuntamientos, para fomentar la actividad económica de inversión y desarrollo en cada uno de sus Municipios.\nQue dentro de los objetivos que tiene la Ley en comento, siendo, entre otros: establecer un marco de seguridad jurídica que estimule y consolide la inversión en el Estado; fomentar la inversión para el desarrollo económico de la Entidad; promover la desregulación económica y simplificación administrativa de los trámites de inscripción de apoyo, con el fin de crear un entorno favorable y competitivo; establecer la Ventanilla Única de Gestión Empresarial y de Inversión para facilitar la operación de polos de inversión y desarrollo; generar nuevas fuentes de empleos; fomentar políticas que promuevan la inversión de capitales; promover el establecimiento de nuevas actividades manufactureras vinculadas a la actividad artesanal; estimular el comercio exterior, fomentar la reactivación económica de las zonas con menor nivel de desarrollo económico; promover la participación del Estado y los Municipios en eventos municipales, regionales, estatales, nacionales e internacionales que permitan difundir las oportunidades de negocio e inversión que ofrece nuestra entidad.\nQue la aplicación de la Ley de Fomento Económico, Inversión y Desarrollo del Estado de\nGuerrero número 487, es competencia de la Secretaría de Desarrollo Económico, a quien la Ley\nOrgánica de la Administración Pública del Estado de Guerrero número 433, le confiere la atribución de planear, regular, promover y fomentar el desarrollo económico, industrial, agroindustrial, minero, artesanal, y comercial en el Estado.\nQue en el Plan Estatal de Desarrollo 2011-2015 dentro del eje rector Desarrollo Económico\nSustentable, señala objetivos y estrategias en materia de mejora regulatoria, donde establece que para impulsar la competitividad y el desarrollo empresarial, el gobierno fomentará una política de mejora regulatoria en todos los campos que inciden en la constitución, operación y desarrollo de las empresas privadas y sociales localizadas en el Estado.\nQue el Gobierno del Estado, a través de la Secretaría de Desarrollo Económico formalizó el interés en materia de mejora regulatoria para propiciar la competitividad de su marco regulatorio y el\nGuerrero, suscribió un Convenio de Coordinación con la Comisión Federal de Mejora Regulatoria\n(COFEMER), donde la autoridad estatal se comprometió a revisar su marco regulatorio estatal y municipal, desarrollar el presente Programa Estatal de Mejora Regulatoria, instalar Sistemas de Apertura\nRápida de Empresas en los principales Ayuntamientos y capacitar a servidores públicos estatales y municipales en la implementación de acciones para mejorar la regulación en actividades o sectores económicos específicos.\nQue la Mejora Regulatoria es una política pública que tiene como objetivo garantizar que la regulación genere el máximo beneficio para la sociedad al menor costo posible. La implementación de acciones en esta materia promueve el buen funcionamiento de los mercados, incrementa la competitividad de la economía, contribuye a la generación de empleos, mejora la distribución del ingreso y, en general, eleva el nivel de bienestar de la población.\nQue el Programa de Mejora Regulatoria del Estado de Guerrero 2012-1015, tiene como objetivo impulsar la mejora regulatoria en el Estado, mediante la coordinación de esfuerzos entre los tres órdenes de gobierno, el sector empresarial y la sociedad civil, para facilitar el establecimiento de empresas y la entidad y las condiciones económicas de la población.\nPor lo anteriormente expuesto y fundado, tengo a bien expedir el siguiente:\nArtículo Primero. Se aprueba el Programa de Mejora Regulatoria del Estado de Guerrero 20122015, el cual es de observancia obligatoria para las dependencias, entidades y demás órganos gubernamentales.\nArtículo Segundo. La Secretaría de Desarrollo Económico expedirá las políticas y lineamientos\nAcuerdo. encargada de la rectoría, implementación, coordinación y supervisión del Programa de Mejora\nRegulatoria del Estado de Guerrero 2012-2015, así como de promoverlo en las Dependencias y\nEntidades de la Administración Estatal y Municipal.\nArtículo Cuarto. Las acciones que se deriven del Programa de Mejora Regulatoria en las dependencias y entidades, deberán apegarse a las disposiciones jurídicas aplicables y serán parte de los programas anuales, mismos que servirán de base para la integración de los anteproyectos de presupuesto, a fin de que se prevean los recursos necesarios para el eficaz cumplimiento de los objetivos y metas institucionales, en concordancia con las prioridades del Plan Estatal de Desarrollo 2011-2015.\nPrimero. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado.\nSegundo. La inobservancia u omisión de las disposiciones de este Acuerdo por alguna de las autoridades involucradas, se hará acreedora a la aplicación de alguna de las sanciones que prevé el artículo 52 de la Ley número 674 de Responsabilidades de los Servidores Públicos del Estado de\nGuerrero.\nTercero. Publíquese el Programa de Mejora Regulatoria del Estado de Guerrero 2012-2015, como anexo de este Acuerdo.\nDado en la Residencia Oficial del Poder Ejecutivo Estatal, en la ciudad de Chilpancingo de los\nBravo, capital del Estado de Guerrero, a los ___días del mes de ___ del año dos mil doce.\nEL GOBERNADOR CONSTITUCIONAL DEL\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nRúbrica.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLIC. HUMBERTO SALGADO GÓMEZ.\nRúbrica.\nEL SECRETARIO DE DESARROLLO ECONÓMICO.\nLIC. ENRIQUE JOSÉ CASTRO SOTO.\nRúbrica.\nContenido\nI. Introducción.\nII. Marco referencial.\n1. Antecedentes de Mejora Regulatoria\n1.1. Mejora Regulatoria en el orden Federal.\n1.2. Mejora Regulatoria en el orden Estatal.\n1.3. Mejora Regulatoria en el orden Municipal.\n2. Situación competitiva del Estado de Guerrero\n2.1. Doing Business.\n2.2. Instituto Mexicano para la Competitividad.\n2.3. Centro de Investigación para el Desarrollo.\n2.4. Transparencia Mexicana.\n2.5. Análisis FODA.\n3. Planeación Estratégica\n3.1. Misión.\n3.2. Visión.\n3.3. Objetivo General.\n3.4. Objetivos Específicos, Estrategias y Líneas de acción.\n3.5. Instrumentos de Mejora Regulatoria Propuestos,\n4. Fuentes de información Consultadas\nAnexos\nAnexo 1. Objetivos, estrategias y líneas de acción.\nAnexo 3. Resultados Doing Business 2012.\nI. Introducción\nLos últimos años han marcado una época de cambios vertiginosos en lo político, social y económico. Los grandes avances tecnológicos y los acelerados movimientos sociales en defensa del medio ambiente entre otros, nos obligan como autoridades a implementar políticas públicas que enfrentarlos con carácter competitivo.\nEn el sector económico y específicamente en el mundo empresarial, hemos percibido las grandes transformaciones que se presentan en las relaciones entre productores, comercializadores y clientes, no sólo en lo relativo a productos y servicios, sino en toda la cadena que recorren los mismos hacia el mercado. en medición de la competitividad no nos favorecen, por lo que al inicio de ésta administración, este gobierno se propuso llevar a cabo acciones encaminadas a mejorar las variables que nos califican con los niveles más bajos de competitividad a nivel nacional.\nEn ese sentido incluimos en el apartado Desarrollo Económico Sustentable del Plan Estatal de\nDesarrollo 2011-2015, el compromiso de impulsar la competitividad y el desarrollo empresarial, mediante una política de Mejora Regulatoria, que facilite la constitución, operación y desarrollo de las empresas privadas y sociales que se asienten en el Estado.\nSe trata de concentrar esfuerzos encaminados a incrementar la competitividad en nuestra entidad, permitiendo la apertura y operación de empresas o negocios y la llegada de más inversiones, que coadyuven a la generación de más y mejores empleos.\nEste interés se formalizó el 24 de octubre de 2011, con la firma de un Convenio de Coordinación en materia de Mejora Regulatoria, entre el Gobierno del Estado y la Comisión Federal de Mejora\nRegulatoria (COFEMER), donde nos comprometimos a desarrollar el presente Programa de Mejora\nRegulatoria del Estado de Guerrero 2012-2015.\nEl Programa de Mejora Regulatoria del Estado de Guerrero 2012-2015, propone un conjunto de objetivos, estrategias y acciones que realizarán las dependencias y entidades de la administración pública estatal y municipal, para contar con un marco jurídico propicio para el desarrollo de actividades económicas, el mejoramiento de la gestión pública y la simplificación administrativa a través del uso intensivo de tecnologías de la información que otorguen celeridad, transparencia y disminución de costos de los trámites y servicios.\nOrden Nacional, Estatal y Municipal y realiza un análisis de los resultados de estudios publicados por organismos acreditados a Nivel Internacional, identificando deficiencias y áreas de oportunidad en la gestión pública, proponiendo líneas de acción, para crear un entorno que favorezca el desarrollo competitivo de empresas y la atracción de inversiones.\nII. Marco Referencial\n2012-2015, se incluye el presente apartado describiendo los términos que conceptualizan el tema de regulación. sociales de los particulares, a efecto de garantizar el funcionamiento eficiente de los mercados; generar certeza jurídica; derechos de propiedad; evitar daños inminentes o bien atenuar o eliminar daños existentes a la salud o bienestar de la población, a la salud animal y vegetal, al medio ambiente, a los del gobierno; mediante este instrumento se promueve el bienestar social y económico.\nMuchos de los avances de México logrados en los últimos años en materia de estabilidad macroeconómica, empleo, educación, innovación y desarrollo empresarial, se deben a mejoras en la calidad de la política pública y la regulación.\nLos Gobiernos emprenden acciones regulatorias según la naturaleza de los problemas a los que se enfrenten, bajo los siguientes enfoques:\nRegulación económica, son las disposiciones mediante las cuales el gobierno interviene en los mercados para fijar precios o cantidades de la producción, o establecer especificaciones técnicas y en general, restricciones que deben cumplir los ciudadanos y las empresas para participar en un mercado.\nLo anterior, con el objeto de buscar mejorar la eficiencia de dicho mercado, aumentando así el bienestar social.\nRegulación social, son normas que buscan proteger el interés público tales como el medio ambiente y la salud humana, animal y vegetal, así como establecer condiciones para el ejercicio de profesiones y para las relaciones laborales.\nRegulación administrativa, las regulaciones de este tipo hacen referencia a los trámites y a las formalidades administrativas, a través de las cuales los gobiernos recolectan información e intervienen en las decisiones económicas.\nEl término Mejora Regulatoria se utiliza para describir la política pública que tiene como objetivo garantizar que la regulación genere el máximo beneficio para la sociedad al menor costo posible. La implementación de acciones en esta materia promueve el buen funcionamiento de los mercados, incrementa la competitividad de la economía, contribuye a la generación de empleos, mejora la distribución del ingreso y, en general, eleva el nivel de bienestar de la población.\nEn algunas ocasiones los términos desregulación y Mejora Regulatoria se confunden, por lo tanto, es importante señalar que la desregulación es un componente de la Mejora Regulatoria, que se regulatoria específica.\nLa simplificación administrativa, por otra parte, consiste en reducir, agilizar y dar transparencia a estructuras, trámites y procedimientos administrativos, así como descentralizar y desconcentrar atribuciones hacia los gobiernos locales.\nPor la necesidad de contar con mejores regulaciones en los Estados, el Programa de Mejora\nRegulatoria del Estado de Guerrero 2012-2015, se establece como una herramienta mediante la cual el condiciones del desarrollo económico, implementando acciones para mejorar la calidad de su marco regulatorio, eliminando, reformando o adicionando normas que fomenten la competencia económica de los sectores productivos.\n1.Antecedentes de Mejora Regulatoria\nEl área de política pública que más se ha extendido en el ámbito internacional durante la última década, ha sido la Mejora Regulatoria. Todos los países desarrollados, independientemente de sus visiones particulares de Estado y mercado, han establecido un Programa de Mejora Regulatoria. Esto demuestra que la Mejora Regulatoria no es un movimiento ideológico o cultural particular, sino un mecanismo útil y eficaz en la administración pública.\nLa Mejora Regulatoria tuvo sus inicios en la década de los setenta y principios de los ochenta, cuando diversos países se abocaron a la desregulación económica en ciertos sectores como respuesta al escaso crecimiento económico y a los altos niveles de inflación en los países desarrollados. La reestructuración de estos sectores creó beneficios notables, al incrementar significativamente la competencia y eficiencia en los mercados.\nHoy en día muchos gobiernos están instrumentando diferentes estrategias, a fin de medir los efectos de la regulación con mayor precisión, buscar mecanismos para mejorar la coordinación entre autoridades y órdenes de gobierno y, en general, para instaurar la cultura de Mejora Regulatoria dentro de la administración pública.\n1.1. La Mejora Regulatoria en el orden Federal\nA principios de la década de los ochenta, la regulación de muchas actividades y sectores productivos en México resultaba excesiva y, en algunos casos poco aplicables al nuevo entorno económico mundial. Recordemos que la política pública que aplicaba nuestro país hasta 1982, fomentaba el crecimiento y fortalecimiento de las empresas nacionales (política de sustitución de importaciones), sin embargo, a partir de 1983, el país emprendió un cambio de fondo en materia económica e implementó abierta.\nEn 1986 México se incorporó al acuerdo general sobre Aranceles Aduaneros y Comercio (GATT) en el cual se comprometió a iniciar un programa de desregulación, y en 1989 creó la Unidad de\nDesregulación Económica (UDE), adscrita a la Secretaría de Comercio y Fomento Industrial (SECOFI), autotransporte, a legislar en materia de competencia económica, procedimiento administrativo y normalización, y a eliminar barreras a la importación y exportación de bienes y servicios.\nEn 1990, el programa de desregulación se amplió con el fin de apoyar las reformas estructurales y la UDE creó Leyes sobre normalización y metrología, protección al consumidor y política de competencia. Por otra parte en el mismo año se reformó el Reglamento interior de la Secretaría de\n(UDEP), acción que permitió detener el déficit público originado por la gran cantidad de empresas paraestatales, ayudando al fortalecimiento de las políticas del Gobierno.\nLa Mejora Regulatoria fue uno de los elementos centrales de la estrategia para afrontar la crisis económica que inició a finales de 1994.\nAnte el escaso financiamiento disponible para las empresas y un consumo interno severamente deteriorado, se modificó el enfoque del programa al diseñar un esquema sistemático de revisión de trámites empresariales vigentes y regulaciones propuestas, con el fin de facilitar el establecimiento y operación de empresas y permitir que éstas aprovecharan con éxito las oportunidades y enfrentaran las presiones competitivas de una economía abierta.\nLos requisitos que se encontraban en vigor para el establecimiento y operación de las empresas implicaban altos costos y desalentaban la producción, por lo tanto, se estableció un programa de desregulación y simplificación administrativa, orientado a mejorar la eficacia de la regulación vigente y a eliminar la discrecionalidad innecesaria de la autoridad y el exceso de trámites burocráticos que impedían a las empresas, especialmente a las pequeñas y medianas, concentrar su atención y esfuerzo en la producción y en las ventas.\nEl programa se concretó con la publicación en noviembre de 1995 del Acuerdo para la\nDesregulación de la Actividad Empresarial (ADAE), instrumento del ejecutivo con el cual se establecieron las directrices del programa de desregulación y simplificación administrativa, el cual es considerado el primer programa sistematizado de reforma regulatoria o guillotina regulatoria en el mundo, que permitió reducir el número de trámites empresariales federales en más del 45%.\nLos avances logrados en Mejora Regulatoria fueron considerables, pero debido al constante cambio del marco regulatorio era necesario asegurar que la Mejora Regulatoria fuera una labor continua y permanente, por lo que en 2000 el ejecutivo promovió reformas a la Ley Federal de Procedimiento\nAdministrativo (LFPA), con el propósito de institucionalizar la Mejora Regulatoria, hacer permanente la participación de los sectores productivos en dicho proceso, propiciar la transparencia en la elaboración de requisitos.\nLas reformas fueron aprobadas y publicadas en abril del 2000, fecha en que también se creó la\nComisión Federal de Mejora Regulatoria (COFEMER), como órgano administrativo sectorizado a la en la elaboración y aplicación de las regulaciones. Esto significó el reconocimiento por parte de todos los partidos políticos de que la Mejora Regulatoria no es una cuestión ideológica, sino un instrumento empresas, y que impulsa el crecimiento económico y la creación de empleos.\nPara consolidar la Mejora Regulatoria en México, en enero del 2003 se aprobó el Programa\nFederal de Mejora Regulatoria 2001-2006, que sentó las bases para la creación de un marco normativo sencillo, transparente y eficiente que facilite el establecimiento y operación de empresas; promueva la inversión productiva y la creación de empleos; mejore la calidad de los servicios que brinda la administración pública; reduzca la corrupción; y asegure la transparencia y la rendición de cuentas.\n1.2. Mejora Regulatoria en el Orden Estatal\nLa Mejora Regulatoria en el plano estatal, tiene su fundamento legal en la Ley de Fomento\nEconómico, Inversión y Desarrollo del Estado de Guerrero Número 487, publicada en el Periódico Oficial del Gobierno del Estado No. 50, el viernes 21 de junio de 2002, señala que el objeto de la Ley es de impulsar el desarrollo económico del Estado a través del establecimiento de políticas que estimulan la inversión el empleo y el crecimiento económico correspondiéndole al Ejecutivo Estatal por conducto de la\nSecretaría de Desarrollo Económico en el ámbito de su competencia la aplicación de la misma, promoviendo la celebración de convenios con los Ayuntamientos, para fomentar la actividad económica de inversión y desarrollo en cada uno de sus Municipios.1\nDentro de los objetivos que tiene la Ley en comento, siendo, entre otros: establecer un marco de seguridad jurídica que estimule y consolide la inversión en el Estado; fomentar la inversión para el desarrollo económico de la entidad; promover la desregulación económica y simplificación administrativa de los trámites de inscripción de apoyo, con el fin de crear un entorno favorable y competitivo; establecer la ventanilla única de Gestión Empresarial y de Inversión para facilitar la operación de polos de inversión y desarrollo; generar nuevas fuentes de empleos; fomentar políticas que promuevan la inversión de capitales; promover el establecimiento de nuevas actividades manufactureras vinculadas a la actividad artesanal; estimular el comercio exterior, fomentar la reactivación económica de las zonas con menor nivel de desarrollo económico; promover la participación del Estado y los Municipios en eventos municipales, regionales, estatales, nacionales e internacionales que permitan difundir las oportunidades de negocio e inversión que ofrece nuestra entidad.\nLa aplicación de esta Ley es competencia de la Secretaría de Desarrollo Económico, a quien la\nLey Orgánica de la Administración Pública del Estado de Guerrero Número 433 2, le confiere la atribución de planear, regular, promover y fomentar el desarrollo económico, industrial, agroindustrial, minero, artesanal, y comercial en el Estado.\nLa Mejora Regulatoria en la entidad inició en el 2007 con la firma de un Convenio de en Inglés), Institución afiliada al Grupo del Banco Mundial, cuyo objetivo era desarrollar el primer\nProyecto de Mejora Regulatoria Empresarial, a través del cual se emprenderían algunas acciones de cooperación institucional en los municipios de Acapulco de Juárez, Iguala de la Independencia, Zihuatanejo de Azueta (antes Teniente José Azueta), Taxco de Alarcón y Chilpancingo.\n1 Ley de Fomento Económico, Inversión y Desarrollo del Estado Número 487.\n2 Ley Orgánica de la Administración Pública del Estado de Guerrero Número 433 publicada en el POEG el12 de octubre de1999 y reformada el 14 de diciembre del 2000.\nSin embargo, al carecer de un ente organizacional que integrara y evaluara las actividades, esta iniciativa no alcanzó los resultados esperados.\nEl Plan Estatal de Desarrollo 2011-2015 en el eje estratégico Desarrollo Económico\nSustentable establece que para impulsar la competitividad y el desarrollo empresarial, el gobierno fomentará una política de Mejora Regulatoria en todos los campos que inciden en la constitución, operación y desarrollo de las empresas privadas y sociales localizadas en el Estado.\nEn concordancia con los ejes antes señalados, el Ejecutivo Estatal por conducto de la Secretaría de Desarrollo Económico retomó los esfuerzos de Mejora Regulatoria en el orden estatal, para propiciar la competitividad de su marco regulatorio y el desarrollo de su economía.\nEste interés se formalizó el 24 de Octubre de 2011, cuando el Gobierno del Estado Libre y\nSoberano de Guerrero, suscribió un Convenio de Coordinación con la Comisión Federal de Mejora\nRegulatoria (COFEMER), donde la autoridad estatal se comprometió a revisar su marco regulatorio estatal y municipal, desarrollar el presente Programa Estatal de Mejora Regulatoria, instalar Sistemas de Apertura Rápida de Empresas en los principales Ayuntamientos y capacitar a servidores públicos estatales y municipales en la implementación de acciones para mejorar la regulación en actividades o sectores económicos específicos.\n1.3. Mejora Regulatoria en el Orden Municipal\nLa Ley Orgánica del Municipio Libre del Estado de Guerrero rige la organización, administración y funcionamiento de los 81 municipios del Estado, y señala que están dotados de personalidad jurídica, patrimonio propio y tienen libre administración de su hacienda, recursos y servicios. reconoce la personalidad jurídica de los Municipios y faculta a los Ayuntamientos para expedir\nOrdenamientos, Bandos de Policía y Buen Gobierno, Reglamentos, Circulares y Disposiciones\nAdministrativas de observancia general dentro de sus respectivas jurisdicciones, en materia de desarrollo urbano, zonificación, reservas territoriales, regularización de la tenencia de la tierra, licencias y permisos para construcciones, y participación en la creación y administración de zonas de reservas ecológicas.\nLos Bandos de Policía y Buen Gobierno facilitan el cumplimiento de las disposiciones relativas al Municipio contenidas en la Constitución Política de los Estados Unidos Mexicanos, y los particulares, determinando derechos y obligaciones de las personas físicas y morales que por alguna actividad deban solicitar un permiso, licencia o autorización por parte de las autoridades municipales o de los órganos de la administración pública municipal, así como la vigencia y el pago de tarifas o derechos por la obtención de dichos permisos, autorizaciones o licencias.\nDesarrollo Económico en materia de Mejora Regulatoria son Acapulco de Juárez, Chilpancingo de lo\nBravo, Iguala de la Independencia, Taxco de Alarcón y Zihuatanejo de Azueta (contemplados en el\n(IFC) del Banco Mundial en marzo del 2007), sin embargo, los resultados alcanzados a la fecha son mínimos y desarticulados, ya que no se cuenta con un programa estatal que integre acciones concretas y establezca mecanismos de coordinación entre los tres órdenes de gobierno.\nActualmente el municipio de Acapulco de Juárez, es el único Ayuntamiento en el que se instaló formalmente un módulo que opera bajo el Sistema de Apertura Rápida de Empresas (SARE), no obstante, en los resultados publicados por el Doing Business 2012, la ciudad de Acapulco a Nivel\nNacional ocupa el último lugar en el indicador de facilidad para hacer negocios, por lo que se consideró conveniente incluirlo en el Convenio de Coordinación entre el Ejecutivo Estatal y la COFEMER firmado en el pasado mes de Octubre de 2011, para retomar esfuerzos en materia de Mejora Regulatoria.\n2. Situación Competitiva del Estado de Guerrero\nEl Estado de Guerrero destaca a nivel nacional e internacional por poseer una enorme riqueza natural; ocupa el 4º lugar del país en biodiversidad; posee un clima privilegiado; cuenta con más de 500 kilómetros de litorales con playas hermosas; potencial forestal en buena parte de la Sierra Madre del Sur; gran tradición en la producción de joyería de plata y artesanías; importantes minas de oro, plata, cobre y zinc, sin embargo, sigue ocupando los últimos lugares en los índices de competitividad realizados por organismos reconocidos en esta materia.\n2.1. Doing Business\nDe acuerdo a los resultados del estudio \"Doing Business en México 2012\", elaborado por la\nCorporación Financiera Internacional y publicado por el Banco Mundial, Guerrero ocupa la última posición de las 32 entidades federativas del país en relación a la facilidad para hacer negocios. fomentan o restringen la actividad empresarial en México.\nLa medición se presenta en indicadores cuantitativos (apertura de empresas, obtención de permisos de construcción, registro de la propiedad y cumplimiento de contratos) los cuales afectan 4 etapas del ciclo de vida de una empresa.\nAl analizar el mismo estudio realizado en el 2009, se observó que la entidad perdió 2 posiciones en este ranking, siendo superado por los Estados de Baja California Sur y Distrito Federal, quienes implementaron diversas acciones en materia regulatoria con las que mejoraron su entorno competitivo.\nEn el indicador apertura de una empresa, en el cual se registra el número de trámites, tiempo y costos necesarios para iniciar formalmente una empresa, Guerrero ocupa el lugar 29 de los 32 Estados.\nLa apertura de una empresa en Guerrero actualmente se divide en siete fases:\n1. Obtención del nombre o razón social.\n2. Notarización de la escritura constitutiva e Inscripción en el RFC.\n3. Inscripción de la escritura constitutiva en el Registro Público de la Propiedad y del Comercio del Estado.\n4. Obtención de la licencia de funcionamiento.\n5. Inscripción al IMSS.\n6. Registro ante SEFINA para el impuesto sobre la Nómina.\n7. Inscripción al Sistema de Información Empresarial.\nA pesar de que la mayoría de los trámites son del orden federal, la inscripción al registro público de comercio, que es de materia estatal, y la obtención de licencias de funcionamiento, que son trámites del ámbito municipal, continúan siendo los mayores obstáculos para la instalación de empresas en el\nEstado. dos últimas mediciones del estudio Doing Business, en dicho indicador como puede observarse, pese a la reducción de trámites, tiempo y costo, la entidad perdió 5 posiciones en el ranking nacional, lo cual informalidad de los negocios que se establecen en Guerrero.\nDentro de las mejores prácticas propuestas por el mismo estudio se encuentran:\n1. Unirse al esfuerzo de digitalización y uso de medios electrónicos.\n2. Lograr la interconexión de los trámites federales, estatales y municipales en un solo portal.\n3. Promover la simplificación regulatoria municipal a través de los Sistemas de Apertura Rápida de Empresas (SARE's). servicios de agua potable, drenaje y teléfono para su funcionamiento como empresa. En este ranking nacional, el Estado ocupa la posición 30 de los 32 Estados.\nPara la obtención del permiso de construcción, una empresa en Guerrero debe realizar al menos\n15 trámites, los cuales se enlistan a continuación:\n1. Obtener constancia de factibilidad de uso de suelo.\n2. Obtener constancia de alineamiento.\n3. Obtener constancia de número oficial.\n4. Obtener constancia de uso de suelo.\n5. Obtener registro de control ambiental.\n6. Solicitar y expedir licencia de construcción.\n7. Recibir inspección previa al otorgar licencia de construcción.\n8. Solicitud y resolución de la factibilidad para servicios de agua potable y drenaje de la Comisión de Agua Potable Municipal.\n9. Solicitud y conexión del servicio de agua y drenaje.\n10. Solicitud y conexión al servicio de teléfono.\n11. Recibir inspección durante la construcción.\n12. Aviso de terminación de obra.\n13. Recibir inspección final.\n14. Obtención de constancia de terminación de obra.\n15. Manifestación de actualización de obra en Catastro.\nAl igual que en el indicador anterior, los trámites más complicados para la obtención de los permisos de construcción, son de competencia exclusiva de los H. Ayuntamientos Municipales y dependen de las regulaciones que en materia de ingresos o hacienda, cada uno de ellos expida.\nEste proceso tarda en promedio 143 días, situación por la que Guerrero, en comparación con otras entidades del país es menos atractivo para invertir. obtener el permiso de construcción, por otro lado incrementó el número de días y costos asociados a dicho trámite, por lo que de ocupar el lugar 27 en el 2009, en el 2012 ocupa la posición 3.\nEl Indicador Registro de la Propiedad analiza los trámites, tiempo y costos del proceso de registro de un bien inmueble en nuestro país, y en este indicador Guerrero ocupa el lugar 25 de las 32 entidades.\nLos trámites para registrar un bien inmueble en Guerrero, están concentrados en autoridades\nEstatales y Municipales y son en promedio los siguientes 10:\n1. Obtener certificado de libertad de gravámenes y dar aviso preventivo en el Registro Público de la Propiedad.\n2. Obtener certificado catastral del inmueble.\n3. Obtener certificado de no adeudo de agua en la Comisión de Agua Potable y Alcantarillado\nMunicipal.\n4. Obtener certificado o constancia de no adeudo del impuesto predial.\n5. Obtener cédula y plano catastral en el Ayuntamiento.\n6. Obtener avalúo fiscal del inmueble.\n7. Obtener formulario 3DCC.\n8. Notarización de la escritura pública.\n9. Inscripción de la escritura pública en el Registro Público de la Propiedad.\n10. Informar a Catastro Municipal, la transferencia del título de propiedad. bien inmueble, alienta la inversión y las actividades productivas, sin embargo, en el Estado este proceso continúa siendo una limitante para el desarrollo de las empresas, lo que hace urgente la necesidad de implementar acciones para agilizar este proceso.\nFinalmente en el indicador cumplimiento de contratos se mide el tiempo, costo y procedimientos necesarios para resolver una disputa comercial entre 2 sociedades mercantiles, ocupando Guerrero el lugar 25 de los 32 Estados. mercantiles en el sistema judicial del país y en Guerrero esto no es la excepción, ya que para hacer cumplir un contrato, se requieren seguir 38 procedimientos en promedio y el proceso puede durar hasta\n375 días.\n2.2. Instituto Mexicano para la Competitividad (IMCO)\nDe acuerdo a los resultados del Índice de Competitividad Estatal 2010, elaborado por el Instituto\nMexicano para la Competitividad (IMCO), Guerrero ocupa el penúltimo lugar de las 32 entidades\nFederativas.\nDicho estudio evalúa la Competitividad en el país a través del análisis de 10 factores, los cuales se describen a continuación:\nGuerrero y Oaxaca son considerados por este estudio como entidades rezagadas. Sus principales debilidades pertenecen a los siguientes factores:\nComo se puede apreciar en este rubro, existen variables donde se deben realizar enormes esfuerzos que permitan fortalecer las mismas, puesto que sin duda inciden de manera importante en la falta de competitividad del Estado.\n2.3. Centro de Investigación para el Desarrollo (CIDAC)\nPor otra parte en el índice de Productividad que elabora el Centro de Investigación y Desarrollo, A.C. (CIDAC), que mide la eficiencia con la que se utilizan los insumos en los procesos productivos de cada entidad, Guerrero ocupa el lugar 30 de los 32 Estados.\nLa productividad de un Estado tiene una fuerte relación con una diversidad de factores: el grado de educación de los trabajadores; el tamaño de las empresas, el tamaño del sector informal; la capacidad instalada; grado de desarrollo tecnológico; el acceso al crédito; su estabilidad macroeconómica e incluso la seguridad pública. economías mundiales, ya que impacta en los ingresos reales; la competitividad; la inflación; las tasas de interés; las ganancias de las empresas y los precios de las acciones en la bolsa.\nGuerrero junto con Oaxaca y Chiapas, son considerados por este estudio como los Estados con los más bajos índices de productividad en el país, guardando una relación muy estrecha con sus niveles de pobreza; informalidad empresarial; remuneración laboral y tamaño de sus empresas. económicos, identificándose que el sector de la construcción es el que emplea más personas por unidad económica y tiene la mayor productividad por persona ocupada.\nEste índice considera al Estado de Nuevo León como la entidad más productiva del país, y sus indicadores por sector lo comprueban, puesto que un trabajador en Nuevo León produce en promedio tres veces de lo que produce un trabajador en Guerrero.\n2.4. Transparencia Mexicana (TM)\nCon relación al Índice Nacional de Corrupción y Buen Gobierno (INCBG), que elabora\nTransparencia Mexicana, en el 2010 el Estado de Guerrero se ubica en la posición 30 con relación a las\n32 entidades federativas del país.\nComo puede observarse, pese a que 2007 Guerrero mejoró su posición en materia de corrupción y buen gobierno, en el último estudio éste indicador duplicó su calificación, según\nTransparencia Mexicana.\nEl INCBG considera 35 trámites y servicios a nivel nacional, 10 de los cuales se relacionan directamente con el desarrollo de actividades productivas.\n2.5. Análisis FODA\n2.5.1. Fortalezas\n• Interés de la Administración Pública Estatal para emprender acciones de Mejora Regulatoria en la entidad.\n• Coordinación con la Federación en materia de Mejora Regulatoria.\n• Contar con un Convenio entre COFEMER y el Gobierno del Estado de Guerrero, para implementar diversas políticas públicas y estrategias encaminadas al mejoramiento de la regulación.\n2.5.2. Debilidades\n• Falta de un organismo coordinador dotado de las facultades necesarias para conducir los trabajos en materia de competitividad en general y de la Mejora Regulatoria en particular.\n• Falta de promoción de los beneficios de la Mejora Regulatoria.\n• Complejidad en el Estado para la apertura de empresas.\n• Baja calidad del marco regulatorio estatal y procesos tardíos en la solución de conflictos mercantiles.\n• Falta de coordinación interinstitucional dentro de las dependencias del Gobierno del Estado en materia de Mejora Regulatoria y competitividad en general.\n• Falta de acercamiento del Gobierno del Estado con el sector privado.\n• Falta de consolidación del análisis costo-beneficio de las regulaciones.\n• Pocos avances y logros de los municipios que les fueron instaladas ventanillas del SARE:\nAcapulco, Taxco, Zihuatanejo, Iguala.\n2.5.3. Oportunidades\n• Vocación agrícola y turística del Estado.\n• Características idóneas para la diversificación de la economía estatal.\n• Creciente interés en materia de competitividad y de Mejora Regulatoria en el ámbito nacional e internacional.\n• Ascenso de la opinión empresarial con temas relacionados con la Mejora Regulatoria.\n• Disponibilidad de asesoría y financiamiento para la implementación de acciones de mejora de la competitividad estatal.\n2.5.4. Amenazas\n• Desconocimiento y falta de iniciativa de los municipios en la adopción de medidas en materia de competitividad en general.\n• Mayores avances de otros Estados en temas de competitividad en general y de Mejora\nRegulatoria en particular.\n• Baja calidad del marco regulatorio municipal.\n• Disminución de la inversión extranjera.\n• Complejidad del sistema tributario nacional.\n• Rezago de infraestructura portuaria y aérea regional.\n• Bajo número de empresas exportadoras.\n• Bajo aprovechamiento de tratados de libre comercio con países diferentes a EE.UU.\n•Crisis económica mundial y en particular en Estados Unidos.\n3. Planeación Estratégica\nEl Programa de Mejora Regulatoria del Estado de Guerrero 2012-2015 tiene como prioridad ser un instrumento para que los ciudadanos guerrerenses y sectores empresariales interesados, conozcan las acciones regulatorias que se llevarán a cabo en la presente administración pública.\nPor ello, una de las prioridades es mejorar no tan sólo la calidad de los trámites y servicios empresariales, sino además impulsar la innovación en los procesos administrativos relativos a los mismos, para que puedan brindarse en menor tiempo, con mínimos requisitos y costos para los usuarios, lo que habrá de traducirse en un servicio eficaz y de calidad.\n3.1. Misión\nImplementar la Mejora Regulatoria como política pública para optimizar la gestión gubernamental, la competitividad y el crecimiento económico del Estado de Guerrero.\n3.2. Visión\nPosicionar a Guerrero como un Estado competitivo, adoptando prácticas de Mejora Regulatoria de manera continua, integral e incluyente para brindar servicios sistematizados y transparentes que reflejen eficiencia, competitividad e impulso de la gestión gubernamental.\n3.3. Objetivo General\nImpulsar la Mejora Regulatoria en el Estado, mediante la coordinación de esfuerzos entre los tres órdenes de gobierno, el sector empresarial y la sociedad civil, para facilitar el establecimiento de competitividad de la entidad y las condiciones económicas de la población.\n3.4. Objetivos específicos, estrategias y líneas de acción\nA continuación se desglosan de manera detallada los objetivos, estrategias y acciones que conforman el Programa de Mejora Regulatoria del Estado de Guerrero 2012-2015.\nObjetivo 1. Conformar un sistema integral de Mejora Regulatoria en el que participen la\nFederación, el Estado y los Municipios, así como el sector empresarial y la sociedad civil.\nEstrategia 1.1. Establecer organismos encargados de la rectoría, implementación, coordinación y supervisión de las acciones en materia de Mejora Regulatoria.\nLíneas de acción\n1.1.1. Crear la Unidad Estatal de Mejora Regulatoria.\n1.1.2. Formalizar su constitución mediante un instrumento jurídico.\n1.1.3. Conformar una estructura organizacional que ejecute las acciones en materia de Mejora\nRegulatoria.\n1.1.4. Facultar al Consejo Estatal de Fomento Económico, Inversión y Desarrollo para integrar a su agenda el tema de Mejora Regulatoria.\nEstrategia 1.2. Fomentar la colaboración institucional entre los tres órdenes de gobierno, el sector empresarial y la sociedad civil para la Mejora Regulatoria.\nLíneas de acción\n1.1.1. Establecer vínculos de colaboración entre la Unidad Estatal de Mejora Regulatoria y el\nGobierno Federal a través de la COFEMER.\n1.1.2. Promover la asignación de personal de enlace entre la Unidad Estatal de Mejora\nRegulatoria y las dependencias estatales y ayuntamientos municipales.\n1.1.3. Promover la designación de representantes del sector empresarial y de la sociedad civil para coadyuvar con la Unidad Estatal de Mejora Regulatoria.\n1.1.4. Establecer mecanismos e instrumentos jurídicos de colaboración institucional entre los tres órdenes de gobierno, el sector empresarial y la sociedad civil en materia de Mejora Regulatoria.\nEstrategia 1.3. Promover la Mejora Regulatoria como política pública en dependencias y entidades de la Administración Estatal y Municipal.\nLíneas de acción\n1.3.1. Desarrollar un programa de capacitación anual sobre los beneficios de la Mejora\nRegulatoria en los que participen dependencias estatales y ayuntamientos municipales.\n1.3.2. Desarrollar planes y programas de trabajo interinstitucionales en materia de Mejora\nRegulatoria.\nObjetivo 2. Mejorar la calidad del marco regulatorio y de los procesos administrativos a fin de lograr dar respuesta a las demandas del sector empresarial.\nEstrategia 2.1. Reformar el marco normativo estatal y municipal donde se requiera e incorporar criterios de Mejora Regulatoria.\nLíneas de acción\n2.1.1. Revisar el marco normativo estatal y municipal que involucra trámites y servicios que se brindan a los sectores empresariales.\n2.1.2. Identificar las regulaciones que inhiben o retardan la apertura y el desarrollo de las empresas en el Estado y emprender un proceso de Guillotina Regulatoria al marco normativo aplicable en la entidad.\n2.1.3. Proponer la erogación, modificación o adición de las leyes, reglamentos y demás regulaciones que fomenten el desarrollo económico de los sectores productivos.\n2.1.4. Creación de la Ley de Mejora Regulatoria del Estado de Guerrero y su Reglamento a Nivel\nMunicipal, para fundamentar el marco jurídico en la materia.\nEstrategia 2.2. Implementar la Manifestación del Impacto Regulatorio (MIR) y Sistemas de evaluación ExPost en la emisión de normas estatales y municipales que incidan en las actividades del sector productivo.\nLíneas de acción\n2.2.1. Definir con base en las mejores prácticas de Mejora Regulatoria, los criterios, metodología e instrumentos para la emisión de la Manifestación de Impacto Regulatorio (MIR).\n2.2.2. Capacitar a las dependencias y organismos de la administración pública en el uso y aplicación de esta herramienta de Mejora Regulatoria.\n2.2.3. Emitir las opiniones a los anteproyectos de regulación que sean presentados por las dependencias y entidades de la administración pública Estatal y Municipal.\n2.2.4. Implementar Sistemas de Evaluación ExPost en los Manifiestos de Impacto Regulatorio\n(MIR).\nObjetivo 3. Propiciar un entorno regulatorio que facilite la apertura y desarrollo de empresas en el Estado.\nEstrategia 3.1. Simplificar los trámites y servicios gubernamentales que inciden en la apertura y desarrollo de las empresas.\nLíneas de acción\n3.1.1. Recabar, analizar y procesar de manera ágil, información de los trámites y servicios empresariales que brindan las dependencias y entidades del gobierno estatal y municipal.\n3.1.2. Promover la homologación de trámites Municipales relacionados con la apertura de empresas en el Estado.\n3.1.3. Integrar un Registro Estatal de Trámites y Servicios Empresariales que incluya información de los tres órdenes de gobierno.\n3.1.4. Desarrollar una plataforma Informática que facilite el acceso, consulta y operación electrónica del Registro Estatal de Trámites y Servicios Empresariales.\n3.1.5. Asegurar el mantenimiento y actualización permanente de la información publicada en el\nRegistro Estatal de Trámites y Servicios.\nEstrategia 3.2. Facilitar la realización de trámites y servicios empresariales a través de medios electrónicos.\nLíneas de acción\n3.2.1. Modernización de la infraestructura tecnológica en las dependencias y entidades de la administración pública estatal y municipal.\n3.2.2. Identificar e impulsar los trámites y servicios estatales y municipales susceptibles de realizarse a través de medios electrónicos.\n3.2.3. Implementar Sistemas de Apertura Rápida de Empresas (SARE´s) en los municipios con mayor actividad económica.\n3.2.4. Adoptar prácticas exitosas en materia de Mejora Regulatoria y simplificación administrativa implementadas por otras entidades en el País.\nEstrategia 3.3. Elevar la calidad de la información regulatoria y transparentar los procedimientos gubernamentales.\nLíneas de acción económica.\n3.3.2. Desarrollar una plataforma de comunicación con el sector empresarial, para recabar\nRegulatoria.\n3.3.3. Difundir las mejores prácticas locales y estatales en materia de Mejora Regulatoria.\n3.3.4. Implementar acciones de mejora continua en la ejecución del Programa de Mejora\nRegulatoria del Estado de Guerrero 2012-2015.\nEn la implementación del presente Programa de Mejora Regulatoria del Estado de Guerrero\n2012-2015 se adoptarán las recomendaciones de la \"Guía para mejorar la calidad regulatoria de trámites estatales y municipales e impulsar la Competitividad de México\", Edición 2012 emitida por la Organización para la Cooperación y el Desarrollo Económico (OCDE).\n3.4. Instrumentos de Mejora Regulatoria\nEl Programa de Mejora Regulatoria del Estado de Guerrero 2012-2015, se apoya en los siguientes instrumentos:\n1. Unidad Estatal de Mejora Regulatoria.\n2. Ley de Mejora Regulatoria del Estado de Guerrero.\n3. Consejo Estatal de Fomento Económico, Inversión y Desarrollo.\n4. Sistema de Apertura Rápida de Empresas y Centros de Atención Empresarial.\n5. Registro de Trámites y Servicios Empresariales del Estado de Guerrero.\n6. La Manifestación del Impacto Regulatorio.\n3.4.1. Unidad Estatal de Mejora Regulatoria supervisión de las acciones en materia de Mejora Regulatoria, así como de promover la Mejora\nRegulatoria como política pública en dependencias y entidades de la Administración Estatal y Municipal.\nLa Unidad tendrá las siguientes facultades, en materia de Mejora Regulatoria:\n• Ser el organismo encargado de la rectoría, implementación, coordinación y supervisión de la política pública de Mejora Regulatoria en el Estado.\n• Fomentar la colaboración institucional entre los tres órdenes de gobierno, el sector empresarial y la sociedad civil en materia de Mejora Regulatoria.\n• Promover la Mejora Regulatoria como política pública en dependencias y entidades de la\nAdministración Estatal y Municipal.\n• Formular los programas de Mejora Regulatoria con la participación de las dependencias y entidades de la administración pública estatal y municipal.\n• Elaborar e instrumentar programas de capacitación en materia regulatoria, dirigidos a servidores públicos estatales, municipales y a la población en general.\n• Proponer iniciativas para reformar el marco normativo estatal y municipal e incorporar criterios de Mejora Regulatoria en el ámbito empresarial.\n• Impulsar la simplificación de los trámites y servicios gubernamentales que favorezcan el entorno económico estatal y en especial en la apertura y desarrollo de las empresas.\n• Llevar el Registro Estatal de Trámites y Servicios Empresariales.\n• Mejorar la calidad de la información regulatoria y transparentar los procedimientos gubernamentales en el Estado de Guerrero.\n• Implementar el Manifiesto de Impacto Regulatorio (MIR) en la emisión de normas estatales y municipales que faciliten en las actividades del sector productivo.\n• Fortalecer los instrumentos de Mejora Regulatoria, que propicien un entorno regulatorio de calidad, que facilite la competitividad en el Estado.\n• Presentar anualmente, por conducto del Jefe de la Unidad de Mejora Regulatoria, el informe de actividades correspondiente.\n• Las demás que le confieran las disposiciones jurídicas aplicables.\nEl Jefe de la Unidad Estatal de Mejora Regulatoria, tendrá a su cargo las siguientes facultades a implementar en el orden estatal:\n• Coordinar las acciones, actividades y proyectos en materia de Mejora Regulatoria a implementar en el orden estatal.\n• Administrar los recursos humanos, materiales y financieros de la Unidad, de acuerdo con lo establecido en las normas legales aplicables.\n• Promover la asignación de personal de enlace con las dependencias estatales y ayuntamientos municipales.\n• Promover la participación de representantes del sector empresarial y de la sociedad civil de universidades y centros de investigación en propuestas y acciones en materia de Mejora Regulatoria.\n• Propiciar la firma de convenios con dependencias y entidades de la administración pública federal, estatal, municipal, organismos empresariales, universidades y grupos de la sociedad en materia de Mejora Regulatoria.\n• Diseñar, impulsar y supervisar planes y programas de trabajo estatales y municipales en materia de Mejora Regulatoria.\n• Implementar cursos y talleres de capacitación para dar a conocer los beneficios de la Mejora\nRegulatoria.\n• Diseño de campañas de promoción de la Mejora Regulatoria como política pública en dependencias y entidades Estatales y Municipales.\n• Promover en los municipios que cuenten con mayor actividad económica y densidad poblacional del Estado, la implementación del Sistema de Apertura Rápida de Empresas (SARE) en las modalidades de bajo y mediano impacto.\n• Coordinar al Consejo Estatal de Fomento Económico, Inversión y Desarrollo en la integración y la evolución de su agenda en el tema de Mejora Regulatoria.\n• Ejecutar los acuerdos y disposiciones del Consejo Estatal, dictando las medidas necesarias para su cumplimiento.\n• Impulsar la simplificación de los trámites y servicios gubernamentales que favorezcan el entorno económico estatal y en especial en la apertura y desarrollo de las empresas.\n• Integrar y actualizar permanentemente un Registro Estatal de Trámites y Servicios\nEmpresariales que incluya información de los tres órdenes de gobierno, implementando una plataforma informática que garantice la integración y actualización continúa por parte de las dependencias y\nOrganismos involucrados en los órdenes estatal y municipal.\n• Colaborar en la creación y difusión del portal de Mejora Regulatoria del Estado de Guerrero.\n• Proponer la derogación, modificación o adición de las leyes, reglamentos y demás regulaciones que fomenten el desarrollo económico de los sectores productivos.\n• Definir con base en las mejores prácticas de Mejora Regulatoria, los criterios, metodología e instrumentos para la emisión de la Manifestación de Impacto Regulatorio (MIR).\n• Dictaminar y emitir comentarios respecto a la Manifestación de Impacto Regulatorio (MIR).\n• Adoptar prácticas exitosas en materia de Mejora Regulatoria y simplificación administrativa implementadas por otras entidades en el País.\n• Las demás que le confieran las disposiciones jurídicas aplicables.\n3.4.2. Ley de Mejora Regulatoria del Estado de Guerrero\nEl objeto de la Ley de Mejora Regulatoria es establecer, de manera prioritaria, que las dependencias y organismos de la Administración Pública Estatal y Municipal, promuevan e incorporen criterios de Mejora Regulatoria en la proyección, formulación y expedición de los proyectos de regulación de carácter general y que se refieran a los procedimientos administrativos a su cargo, incrementando con ello índices de competitividad y de transparencia del Estado de Guerrero.\nOrganismos de la Administración Pública Estatal y Municipal. entidades de la Administración Pública, así como a la Secretaría de Desarrollo Económico a través de la\nUnidad Estatal de Mejora Regulatoria.\nPara el cumplimiento de las disposiciones de esta Ley, los Titulares de la Administración Pública y las Unidades, podrán celebrar convenios en materia de Mejora Regulatoria, con autoridades federales, estatales o municipales, así como con los sectores social, privado y académico.\nLos Poderes Legislativo y Judicial del Estado, contribuirán al objetivo de Mejora Regulatoria en ejercicio de sus atribuciones, a través del desarrollo de planes, programas y acciones de Mejora\nRegulatoria.\n3.4.3. Consejo Estatal de Fomento Económico, Inversión y Desarrollo\nCon fecha 21 de junio de 2002, se publicó en el Periódico Oficial del Gobierno del Estado, la Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487, la cual en sus\nTítulos Quinto, Sexto y Séptimo, se refiere al Consejo Estatal, los Consejos Regionales y los Consejos\nMunicipales de Fomento Económico, Inversión y Desarrollo respectivamente, en donde se establecen sus funciones, integrantes y sesiones.\nEn este sentido, a través de una adición a la Ley de Fomento Económico Inversión y Desarrollo, se facultará al Consejo Estatal, a los Consejos Regionales y a los Consejos Municipales de Fomento\nEconómico, Inversión y Desarrollo para integrar a su agenda el tema de Mejora Regulatoria.\nLa adición propuesta sería la siguiente:\nDel Consejo Estatal de Fomento Económico, Inversión y Desarrollo\nDe las Funciones del Consejo Estatal:\n• Impulsar la Mejora Regulatoria en el Estado, mediante la coordinación de esfuerzos entre los tres órdenes de gobierno, el sector empresarial y la sociedad civil, para facilitar el establecimiento de competitividad de la entidad y las condiciones económicas de la población.\nDe los Consejos Regionales de Fomento Económico, Inversión y Desarrollo.\nDe las Funciones de los Consejos Regionales:\n• Impulsar la Mejora Regulatoria a nivel regional, para facilitar el establecimiento de empresas y de la entidad y las condiciones económicas de la población.\nDe la Integración de los Consejos Regionales:\n• La Secretaría de Desarrollo Económico, a través de la Unidad de Mejora Regulatoria, propio dinamismo y potencial empresarial lo requieran.\nDe los Consejos Municipales de Fomento Económico, Inversión y Desarrollo.\nDe las Funciones de los Consejos Municipales:\n• Impulsar la Mejora Regulatoria nivel municipal, para facilitar el establecimiento de empresas y la atracción de inversiones que contribuyan a la generación de empleos y que mejoren la competitividad de la entidad y las condiciones económicas de la población.\nDe la Integración de los Consejos Municipales:\n• La Secretaría de Desarrollo Económico, a través de la Unidad de Mejora Regulatoria, promoverá la creación y funcionamiento de los Consejos Municipales de Fomento Económico, Inversión y\nDesarrollo, en aquellos Municipios que por su propio dinamismo y potencial empresarial lo requieran.\n3.4.4. Registro Estatal de Trámites y Servicios Empresariales\nSe pretende crear, diseñar e implementar un Registro Estatal de Trámites y Servicios\nEmpresariales que incluya información de los tres órdenes de gobierno, mediante una plataforma tecnológica que permita interactuar de manera eficiente a funcionarios y dependencias involucrados en los procesos regulatorios estatales y municipales, garantizando la integración y actualización continua de la información.\nLa operación del Registro Estatal de Trámites y Servicios Empresariales será coordinada por la\nSecretaría de Desarrollo Económico, a través de la Unidad Estatal de Mejora Regulatoria quien fungirá como el área responsable, y será esta quien elabore los lineamientos ó manual de operación del mismo para su correcto funcionamiento. estatales y ayuntamientos municipales para recabar, analizar y procesar de manera ágil, información de los trámites y servicios empresariales que brinda el gobierno estatal y municipal, los cuales tendrán la obligación de mantener actualizada su información en la plataforma tecnológica del Registro.\nEl registro será del conocimiento público y se difundirá a través de una página web, vinculada al dependencias y entidades de la administración pública estatal y municipal.\nEmpresariales, el cual estará interconectado con el Registro Estatal a través de la página web de los\nAyuntamientos Municipales.\nLos Ayuntamientos que no cuenten con un portal de Internet, podrán celebrar un convenio de\nMunicipal de Trámites y Servicios Empresariales.\n3.4.5. Sistema de Apertura Rápida de Empresas y Centro de Atención Empresarial\nSistema de Apertura Rápida de Empresas (SARE)\nSe establecerá el Sistema de Apertura Rápida de Empresas (SARE) en los municipios con mayor actividad económica, como un programa de simplificación, reingeniería y modernización administrativa de los trámites municipales involucrados en el establecimiento e inicio de operaciones de una empresa de bajo y mediano riesgo.\nLa Secretaría de Desarrollo Económico, a través de la Unidad Estatal de Mejora Regulatoria, y en coordinación con la Comisión Federal de Mejora Regulatoria (COFEMER), expedirán los lineamientos que faciliten la operación de este instrumento con el propósito de asesorar y capacitar a los servidores públicos estatales y municipales, impulsando la creación de localidades competitivas.\nLa Unidad Estatal de Mejora Regulatoria coordinará el SARE de cada Municipio de la entidad que cuente con el potencial para generar inversión económica, así como creación y desarrollo de\nPyME´s.\nLos Ayuntamientos Municipales se encargarán de designar un área responsable, adscrita a la\nSecretaría o Dirección de Desarrollo Económico Municipal, la cual fungirá como enlace con la Unidad\nEstatal de Mejora Regulatoria.\nEl área responsable municipal se encargará de elaborar un catálogo municipal que contenga la clasificación de los giros o actividades empresariales, según el riesgo público que conllevan por sus implicaciones para la salud, el medio ambiente y la seguridad; tomando como base el esquema de actividades de la Clasificación Mexicana de Actividades y Productos (CMAP), la regulación municipal, tamaño del establecimiento, así como la ubicación geográfica del mismo respetando el plan de ordenamiento urbano respectivo. económicas y empresariales del municipio. información, recepción y gestión de todos los trámites municipales y/o estatales necesarios para la apertura de una empresa:\n• La solicitud del trámite se lleva a cabo mediante un formato único y, se busca que el ciudadano realice el trámite en un plazo máximo de 72 horas (contadas a partir de que el ciudadano cumple con la entrega de todos los requisitos para iniciar los trámites de apertura).\n• Las verificaciones que las autoridades locales deban de realizar, se llevarán a cabo de manera posterior a la entrada en operación de la empresa de bajo riesgo.\nLos SARE´s adoptarán las prácticas exitosas en materia de Mejora Regulatoria y simplificación administrativa implementadas por otros municipios en el país.\nCentro de Atención Empresarial\nSe creará un Centro de Atención Empresarial con la finalidad de facilitar la gestión de trámites y operar e instrumentar cada SARE, así como para apoyar a los particulares en la gestión de trámites para vincularlos con los programas de la Federación, del Estado y de los Ayuntamientos, en su caso, que les permitan desarrollar su actividad, el aumento de su competitividad, productividad y óptimo desarrollo.\nEl Centro podrá instalar unidades administrativas, previa celebración de Convenios de\nColaboración, en los municipios de la entidad, en las cámaras empresariales, y en los institutos u organizaciones de los sectores social y privado, con la finalidad de acercar los servicios a los habitantes de todo el Estado.\nEl Centro tendrá las atribuciones siguientes:\n• Gestionar, orientar e informar sobre los servicios, trámites programas y obligaciones de competencia Federal, Estatal y Municipal que requiera un particular para iniciar operaciones o para realizar un actividad.\n• Informar sobre los servicios, planes y programas tendientes al desarrollo, capacitación o incremento de la competitividad, productividad y la calidad en las actividades empresariales, que diseñen o instrumenten las cámaras empresariales, instituciones y asociaciones del sector privado.\n• Recibir de los particulares propuestas y sugerencias orientadas a hacer más eficientes los trámites, procedimientos y regulaciones, canalizando dichas propuestas al Consejo Estatal de Fomento\nEconómico, Inversión y Desarrollo.\n• Apoyar a los particulares que lo necesiten en la realización de trámites ante las autoridades\nFederales, Estatales y Municipales.\n• Las demás que establezca el Consejo Estatal de Fomento Económico, Inversión y Desarrollo, y otras disposiciones legales, reglamentarias y administrativas.\n3.4.7. Manifestación de Impacto Regulatorio\nLa Manifestación de Impacto Regulatorio (MIR) es el documento que elaborarán las dependencias y entidades de la Administración Pública Estatal y Municipal que contenga el estudio, análisis, evaluación del costo-beneficio y justificación de los anteproyectos para crear, modificar o suprimir disposiciones de carácter general, cuyo contenido impacten en las actividades del sector productivo.\nLos anteproyectos se acompañarán de la Manifestación de Impacto Regulatorio (MIR) sólo en los casos siguientes:\n• Amplíen las obligaciones para los empresarios.\n• Establezcan nuevos requisitos o trámites.\n• Aumenten requisitos para la ejecución de trámites o servicios.\n• Reduzcan o restrinjan derechos o prestaciones para los particulares.\n• Los demás que se señalen en la guía básica para la elaboración de la MIR.\nLa Manifestación de Impacto Regulatorio (MIR) y los anteproyectos se deberán hacer públicos para recibir los comentarios de los interesados, comentarios que deberán ser tomados en cuenta por la\nUnidad al momento de emitir la opinión.\nLa MIR deberá comprender la siguiente información:\n• Detallar las circunstancias que justifiquen la expedición de una determinada regulación, mediante la identificación de la problemática o situación que el Anteproyecto pretende resolver o abordar.\n• Mencionar y analizar las alternativas posibles para hacer frente a la problemática o situación señaladas en el Anteproyecto.\n• Estimar los costos y beneficios esperados para los particulares en caso de aprobarse y aplicarse el Anteproyecto.\n• Analizar los riesgos de no emitir la regulación.\n• Verificar que el Anteproyecto sea congruente con el marco jurídico federal y estatal y que la autoridad que pretende emitirlo esté facultada para hacerlo.\nLa Secretaría de Desarrollo Económico, a través de la Unidad Estatal de Mejora Regulatoria\nRegulatorio (MIR) con base en los dictámenes emitidos por las dependencias competentes en cada materia. con baja calidad regulatoria y que en su caso afecten el bienestar social, por lo que la Unidad Estatal de\nRegulatoria, recomendando, cuando se considere necesario, que no se formule una política gubernamental que podría afectar al bienestar social.\nSi una dependencia o entidad está inconforme con la opinión de las Unidades, será la\nConsejería Jurídica la que resuelva lo conducente previa consulta al Titular del Ejecutivo, siendo aplicable un procedimiento equivalente a nivel municipal de acuerdo a lo que resuelva el Presidente Municipal.\nLa Unidad Estatal de Mejora Regulatoria, será la encargada de capacitar a las dependencias y entidades de la administración pública en el uso y aplicación de este instrumento de Mejora Regulatoria.\n4. Fuentes de Información Consultadas\n• Doing Business en México 2009/Comparando la regulación en 31 Estados, El Distrito Federal y\n81 Economías. http://subnational.doingbusiness.org\n• Doing Business en México 2012/Comparando la regulación en 32 entidades Federativas y 183 economías. www.doingbusiness.org/data/exploreeconomies/mexico/sub/acapulco/\n• OCDE (2012) Guía para mejorar la calidad regulatoria de trámites Estatales y Municipales e impulsar la Competitividad de México, OECD Publishing.\n• La Caja Negra del Gasto Público/Índice de Competitividad Estatal 2010/ Guerrero Análisis de\nCompetitividad 2010. IMCO, A.C./www.imco.org.mx/es/indices/\n• Consejo Nacional de Evaluación de la Política de Desarrollo Social/ web.coneval.gob.mx/coordinación/entidades/Paginas/Guerrero/principal.aspx\n• Convenio Guerrero-COFEMER.\n• Marco Jurídico y Reglamentación Municipal.\nChilpancingo/Acapulco/Taxco/Iguala/Zihuatanejo/Ometepec\n• http://www.cofemer.gob.mx\n• http://www.cidac.org/esp/index.php\n• http://www.transparenciamexicana.org.mx\n• Constitución Política de los Estados Unidos Mexicanos. http://www.guerrero.gob/consejeriajurídica.\n• Plan Estatal de Desarrollo 2012-2015.\n• Ley de Fomento Económico, Inversión y Desarrollo del Estado de Guerrero Número 487.\n• Ley Orgánica de la Administración Pública del Estado de Guerrero Número 433 (Reformada\nP.O. 27 de Abril de 2012).\n• Ley Orgánica del Municipio Libre del Estado de Guerrero/\n(Anexo 2)\nPara la implementación del Programa de Mejora Regulatoria del Estado de Guerrero 2012-2015, entidades de la Administración Pública Estatal, con la finalidad de identificar dentro del ámbito de competencia de cada una de ellas, los trámites y servicios que brindan al sector empresarial, a efecto de emprender acciones para facilitar el establecimiento y desarrollo de más empresas en la entidad.\nDependencias\n• Secretaría Particular del C. Gobernador.\n• Secretaría General de Gobierno.\n• Secretaría de Finanzas y Administración.\n• Secretaría de Desarrollo Urbano y Obras Públicas.\n• Secretaría de Desarrollo Social.\n• Secretaría de Desarrollo Rural.\n• Secretaría de Salud.\n• Secretaría de Educación Guerrero.\n• Secretaría de Fomento Turístico.\n• Secretaría de Asuntos Indígenas.\n• Secretaría de la Mujer.\n• Secretaría de la Juventud.\n• Secretaría de Seguridad Pública y Protección Civil.\n• Secretaría de Medio Ambiente y Recursos Naturales.\n• Secretaría de los Migrantes y Asuntos Internacionales.\n• Secretariado Ejecutivo del Consejo Estatal de Seguridad Pública.\n• Procuraduría General de Justicia del Estado.\n• Contraloría General del Estado.\n• Coordinación General de Proyectos Estratégicos.\n• Coordinación General de Programas Sociales Guerrero Cumple.\n• Coordinación General de Fortalecimiento Municipal.\n• Consejería Jurídica del Poder Ejecutivo.\nEntidades\n• Agroindustrias del Sur, O.P.D.\n• Centro Internacional Acapulco.\n• Colegio de Bachilleres.\n• Colegio de Educación Profesional Técnica (CONALEP).\n• Colegio de Estudios Científicos y Tecnológicos del Estado de Guerrero (CECyTEG).\n• Comisión de Agua Potable, Alcantarillado y Saneamiento del Estado de Guerrero.\n• Comisión de Infraestructura Carretera y Aeroportuaria del Estado de Guerrero.\n• Comisión Estatal de Arbitraje Médico.\n• Comisión Técnica de Transporte y Vialidad.\n• Comité de Planeación para el Desarrollo del Estado de Guerrero (COPLADEG).\n• Consejo de Ciencia, Tecnología e Innovación del Estado de Guerrero.\n• Consejo Estatal de Población.\n• Consejo Estatal del Café.\n• Consejo Estatal del Cocotero.\n• Escuela de Parteras Profesionales del Estado de Guerrero.\n• Fideicomiso Bahía de Zihuatanejo (FIBAZI).\n• Fideicomiso Guerrero Industrial, A.P.E.\n• Fideicomiso para el Desarrollo Económico y Social de Acapulco (FIDACA).\n• Fideicomiso para la Promoción Turística de Acapulco.\n• Fiscalía Especializada para la Atención de Delitos Electorales.\n• Fondo de Apoyo a la Micro, Pequeña y Mediana Empresa (FAMPEGRO).\n• Hospital de la Madre y el Niño Guerrerense.\n• Hospital de la Madre y el Niño Indígena Guerrerense.\n• Instituto de la Policía Auxiliar del Estado de Guerrero.\n• Instituto de Seguridad Social de los Servidores Públicos del Estado de Guerrero (ISSSPEG).\n• Instituto de Vivienda y Suelo Urbano de Guerrero (INVISUR).\n• Instituto del Deporte de Guerrero (INDEG).\n• Instituto Estatal de Cancerología.\n• Instituto Estatal de Oftalmología.\n• Instituto de Capacitación para el Trabajo del Estado de Guerrero.\n• Instituto Estatal para la Educación de Jóvenes y Adultos de Guerrero.\n• Instituto Guerrerense de la Cultura.\n• Instituto Guerrerense de la Infraestructura Física Educativa.\n• Instituto Guerrerense para la Atención Integral de las Personas Adultas Mayores.\n• Instituto Tecnológico Superior de la Costa Chica.\n• Instituto Tecnológico Superior de la Montaña.\n• Museo Interactivo La Avispa.\n• Orquesta Filarmónica de Acapulco.\n• Parque Papagayo E.P.B.S.\n• Procuraduría de Defensa de los Campesinos.\n• Promotora Turística de Guerrero (PROTUR).\n• Promotora y Administradora de los Servicios de Playa de ZOFEMATA.\n• Promotora y Administradora de los Servicios de Playa de Zona Federal Marítimo-Terrestre de\nZihuatanejo (PASPZOFEMATZ).\n• Radio y Televisión de Guerrero.\n• Sistema para el Desarrollo Integral de la Familia (DIF-GUERRERO).\n• Tribunal de Conciliación y Arbitraje.\n• Tribunal de lo Contencioso Administrativo.\n• Universidad Intercultural del Estado de Guerrero.\n• Universidad Politécnica del Estado de Guerrero.\n• Universidad Tecnológica de la Costa Grande de Guerrero.\n• Universidad Tecnológica de la Región Norte de Guerrero.\nDirectorio\nLic. Ángel Heladio Aguirre Rivero.\nGobernador Constitucional del Estado.\nLic. Enrique José Castro Soto.\nSecretario de Desarrollo Económico.\nLic. Miguel García Malpica.\nSubsecretario de Desarrollo Económico.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "18 de Diciembre de 2012",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}