{
  "titulo": "Acuerdo por el Que Se Crea la Unidad de la Policía de Audiencia Dependiente de la Policía Estatal",
  "Contenido": "TEXTO ORIGINAL.\nCOMISARIO GENERAL D.M.P. LIC. LEONARDO O. VÁZQUEZ PÉREZ, SECRETARIO DE\nSEGURIDAD PÚBLICA Y PROTECCIÓN CIVIL, DEL GOBIERNO DEL ESTADO DE GUERRERO, CON\nFUNDAMENTO EN LO DISPUESTO EN LOS ARTÍCULOS 24 FRACCIÓN XXXVII DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433; 10\nFRACCIONES XII, XXI Y XXII DEL REGLAMENTO INTERIOR DE LA SECRETARÍA DE SEGURIDAD\nPÚBLICA Y PROTECCIÓN CIVIL, Y 10 DEL REGLAMENTO DE LA POLICÍA ESTATAL DE LA\nSECRETARÍA DE SEGURIDAD PÚBLICA Y PROTECCIÓN CIVIL, DEL GOBIERNO DEL ESTADO DE\nGUERRERO, Y\nQue el artículo 21 párrafo noveno, de la Constitución Política de los Estados Unidos Mexicanos, establece que la seguridad pública es una función a cargo de la Federación, el Distrito Federal, los\nEstados y los Municipios, que comprende la prevención de los delitos; la investigación y persecución para hacerla efectiva, así como la sanción de las infracciones administrativas, en los términos de la ley, en las respectivas competencias que la propia Constitución prevé.\nQue la actuación de las instituciones de seguridad pública se rige por los principios de legalidad, objetividad, eficiencia, profesionalismo, honradez y respeto a los derechos humanos reconocidos en la\nConstitución, en términos del precepto constitucional señalado en el considerando anterior.\nQue en términos de los artículos 84 y 85 de la Ley número 281 de Seguridad Pública del Estado de Guerrero, el Cuerpo de Policía Estatal, para efectos de profesionalización, se conforma con la Policía\nEstatal, la Policía Ministerial y la Policía Preventiva Municipal, y que en el ejercicio de sus atribuciones constitucionales y legales, es un sector del gobierno de carácter permanente, civil, disciplinado y profesional, dotado de autonomía técnica y operativa en el cumplimiento de sus funciones, contando con instituciones policiales organizadas por especialidades para la eficaz prestación del servicio, y tiene por objeto salvaguardar la integridad y derechos de las personas, así como preservar las libertades, el orden\nEstado, con estricto apego a las leyes de la materia. técnico y especializado que se requiera de acuerdo a las necesidades del servicio, y que para ello se organizarán en coordinaciones, divisiones, unidades, departamentos y agrupamientos, atendiendo a criterios territoriales y de especialización, en forma permanente o temporal.\nQue conforme al artículo 29 de la Ley General del Sistema Nacional de Seguridad Pública y 10 del Reglamento de la Policía Estatal de la Secretaría de Seguridad Pública y Protección Civil, del\nProtección Civil, desarrollar las especialidades policiales de alto desempeño para hacer frente a los delitos de impacto social.\nQue en el Estado de Guerrero corresponde a la Secretaría de Seguridad Pública y Protección\nCivil, garantizar y mantener la seguridad, el orden público y la vialidad, coadyuvar en el diseño, implantación y evaluación de la política criminal del Estado; así como diseñar e implantar un sistema de selección, reclutamiento, profesionalización, capacitación y evaluación de los elementos que integren los diferentes cuerpos policiales, de personal de los centros de reinserción social, y del albergue tutelar, para el debido cumplimiento de los principios de legalidad, eficiencia, profesionalismo y honradez.\nQue el decreto número 808 a través del cual la Quincuagésima Novena Legislatura del\nGuerrero 2011-2015, donde se establece que entre las prioridades de esta administración destaca: garantizar la evaluación y certificación de los elementos policiales a través de la aplicación de baterías bajo lineamientos y criterios homologados a nivel nacional, que aseguren la acreditación en la función policial y generen confianza en la sociedad, a efecto de dignificar y depurar el cuerpo de la policía estatal bajo el régimen establecido por el Sistema Nacional de Seguridad Pública.\nEn el rol asignando dentro del Nuevo Sistema de Seguridad y Justicia la Policía asume un compromiso de trascendental importancia, toda vez que es en ella donde recae la responsabilidad del éxito de la investigación penal, con la finalidad de buscar una impartición de Justicia justa y equitativa que garantice la convivencia pacífica y la armonía social, por lo que el elemento policial deberá ser integral y suficientemente capacitado para el desempeño de las funciones, técnicas, y operativas que le sean conferidas; que además aplique correctamente los procedimientos, protocolos y lineamientos, y respete los principios que rigen las actuaciones procésales, los derechos y garantías de las personas. Es por ello que la Policía en el Sistema de Justicia Penal, es dotada de las herramientas que le permitan a actuar con seguridad jurídica, eficiencia y eficacia.\nQue en cumplimiento a la citada Reforma Constitucional, con fecha 31 de Julio del año 2014 el\nLic. Ángel Heladio Aguirre Rivero, Gobernador Constitucional del Estado, firmo la Declaratoria de\nIncorporación del sistema Procesal Penal Acusatorio al Marco Jurídico del Estado de Guerrero, y declara el Inicio gradual de vigencia del Código Nacional de Procedimientos Penales en la Entidad, declaratoria\nGuerrero.\nEn virtud del considerando anterior, la Secretaría de Seguridad Pública y Protección Civil del\nEstado, debe organizar, planear y sustentar las operaciones policiales en todas sus especialidades, y crear aquellas que sean necesarias para cumplir con las funciones y atribuciones que le son conferidas.\nPor lo expuesto y fundado, he tenido a bien expedir el siguiente:\nARTÍCULO PRIMERO. Se crea la Policía de Audiencia, como una unidad de Prevención del\nDelito en las Salas de Audiencias en el nuevo sistema procesal penal.\nARTÍCULO SEGUNDO. La policía de Audiencia participa en el marco de su competencia dentro de las tres etapas o fases que tiene el Nuevo Sistema de Justicia Penal Acusatorio Adversarial y Oral, a saber:\nI. Etapa preliminar o de investigación, que abarca desde la noticia criminal hasta la acusación del ministerio público;\nII. Etapa intermedia que comprende desde la formulación de la acusación realizada por la\nFiscalía hasta el auto de apertura a juicio oral y;\nIII. La Etapa de Juicio Oral que comprende el alegato de apertura de la Fiscalía hasta el dictado de la sentencia.\nARTÍCULO TERCERO. La Policía de Audiencia, para el desempeño de sus funciones deberá tener conocimiento y estar capacitada al menos en las siguientes áreas:\nI. Humanística, en la cual debe tratar al imputado como una persona, atendiendo en todo momento sus derechos humanos.\nII. Jurídica, que comprende conocimiento del nuevo procedimiento penal y actuando bajo la observancia del principio de presunción de Inocencia.\nIII. Técnico Operativa para salvaguardar el orden en el desarrollo de las audiencias.\nARTÍCULO CUARTO. La policía de Audiencia, se integrará con el personal de nuevo ingreso o en activo que cuente con la capacitación necesaria sobre su actuación, en términos del artículo 88 apartado A, fracción IV, inciso b) de la Ley General del Sistema Nacional de Seguridad Pública.\nARTÍCULO QUINTO. La policía de Audiencia, deberá cumplir con los requisitos y profesional, en términos de la Ley Número 281 de Seguridad Pública del Estado de Guerrero y la Ley\nGeneral del Sistema Nacional de Seguridad Publica.\nARTÍCULO SEXTO. La policía de Audiencia, como Unidad operativa de la Policía Estatal, quedara adscrita operativa, orgánica y administrativamente a la Subsecretaría de Prevención y Operación\nPolicial de la Secretaría de Seguridad Pública y Protección Civil, y será dividida en Coordinaciones\nRegionales y Sectoriales, según las necesidades de cada Distrito Judicial.\nARTÍCULO SÉPTIMO. La Secretaría de Seguridad Pública y Protección Civil, conducirá los procedimientos de reclutamiento, selección, ingreso, formación, certificación, permanencia, evaluación, promoción y reconocimiento; así como la separación o baja del servicio de la Policía de Audiencia.\nARTÍCULO OCTAVO. La Policía de Audiencia, se ocupara de dar seguridad a los que intervengan en audiencias y público asistente, evitar que se altere el orden y prevenir el delito, además de apoyar al tribunal o juez para que no se obstaculice el desarrollo de la audiencia, atendiendo las medidas de seguridad que ordene la autoridad jurisdiccional.\nARTICULO NOVENO. La Policía de Audiencia tendrá al menos específicamente las obligaciones siguientes:\nI. Asegurar que se cumplan los lineamientos de cadena de custodia de imputados, garantizando su seguridad y resguardo desde el momento en que sea entregado por la policía ministerial o policía de traslados y, hasta que concluya la audiencia y sea entregado a la policía de traslados en los términos de los protocolos respectivos o sea puesto en libertad por decreto del Órgano Jurisdiccional.\nII. Conducir a los imputados hasta la sala de audiencia, cuando esta deba llevarse a cabo.\nIII. Dar un trato al imputado bajo el principio de presunción de inocencia y en estricta observancia a los derechos humanos.\nIV. Mantener el orden y seguridad antes de la audiencia, durante los actos previos a la audiencia, en el desarrollo de la misma y hasta el momento en que las partes se retiren.\nV. Velar por la integridad física de las partes y sujetos intervinientes en las audiencias.\nVI. Garantizar que los imputados que van a declarar no se comuniquen entre sí, conduciéndolos al lugar adecuado para que esto se cumpla.\nVII. Revisar que el público que ingresa a las Salas de Audiencia no porten armas u otros elementos aptos para interrumpir el desarrollo de la audiencia, o se encuentren en estado de ebriedad u otro que pudiera ocasionar un comportamiento que impida el desarrollo armónico de las audiencias.\nVIII. Mantener la secrecía de los datos o información personalísima de la víctima u ofendido, imputado, testigos, y demás personas que sea ventilada en las audiencias.\nIX. Mantener plena coordinación con el Administrador de Salas que corresponda a su jurisdicción, para conocer las condiciones específicas de las audiencias, a fin de realizar la planeación de la seguridad en las mismas.\nX. Coordinar sus operaciones con otras corporaciones policiales que con motivo de seguridad previo, durante y después de la audiencia deban participar.\nXI. Las demás que le confieran otras disposiciones jurídicas.\nARTÍCULO DÉCIMO. La policía de Audiencia deberá contar con el equipamiento, recursos, materiales, financieros y humanos necesarios, para el cumplimiento de sus misiones.\nARTICULO UNDÉCIMO. En las convocatorias que se expidan se establecerán los requisitos\nPRIMERO. El presente Acuerdo entrará en vigor al día siguiente al de su Publicación en el\nPeriódico Oficial del Gobierno del Estado.\nSEGUNDO. La Secretaría de Seguridad Pública y Protección Civil, proveerá e implementará las acciones administrativas y presupuestales, a efecto de dar cumplimiento a este Acuerdo.\nTERCERO. Se derogan todas aquellas disposiciones normativas que se opongan al presente\nAcuerdo.\nDado en la Sala de Juntas de la Secretaria de Seguridad Pública y Protección Civil, ubicado en edificio Acapulco del Palacio de Gobierno, Boulevard René Juárez Cisneros número 62, ciudad de los servicios, Chilpancingo de los Bravo, Guerrero, a los 28 días del mes de agosto del dos mil catorce.\nCOMISARIO GENERAL D.M.P.\nLIC. LEONARDO O. VÁZQUEZ PÉREZ.\nSECRETARIO DE SEGURIDAD PÚBLICA\nY PROTECCIÓN CIVIL.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de Septiembre de 2014",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "seguridad pública"
  ]
}