{
  "titulo": "Acuerdo por el Que Se Denomina “gral. Vicente Guerrero Saldaña” A la Plaza Cívica del Nuevo Palacio",
  "Contenido": "GOBIERNO.\nTEXTO ORIGINAL.\nA LA PLAZA CIVICA DEL NUEVO PALACIO DE GOBIERNO.\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nRENE JUAREZ CISNEROS, GOBERNADOR CONSTITUCIONAL DEL ESTADO\nFRACCION IV DE LA CONSTITUCION POLITICA DEL ESTADO Y 6 Y 10 DE LA LEY\nORGANICA DE LA ADMINISTRACION PUBLICA ESTATAL, Y\nQue uno de los principales objetivos que contempla el Plan Estatal de Desarrollo\n1999-2005, es el de mejorar los centros urbanos, la restauración, embellecimiento y funcionalidad de las ciudades, así como el incremento de los servicios públicos, establecimiento y desarrollo de obra social y pública.\nQue recientemente el Gobierno del Estado, construyó el nuevo Palacio de\nGobierno, ubicado en el boulevard “René Juárez Cisneros”, de la Ciudad de los Servicios en Chilpancingo de los Bravo, Capital del Estado de Guerrero, el cual cuenta en su infraestructura con una Plaza Cívica. nombre del “Gral. Vicente Guerrero Saldaña” como un reconocimiento a tan ilustre guerrerense, destacado caudillo de la Independencia, quien nació el 9 de agosto de\n1783, en la Ciudad de Tixtla de Guerrero, el cual empezó su vida militar alistándose a las tropas de Galeana y llegó a ser el jefe supremo de los insurgentes, llegando para\nPrimero”.\nGOBIERNO.\nPor todo lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nARTICULO UNICO.- Se denomina “Gral. Vicente Guerrero Saldaña”, a la Plaza\nCívica del nuevo Palacio de Gobierno, ubicado en la Ciudad de los Servicios, en\nChilpancingo de los Bravo, Capital del Estado de Guerrero.\nPRIMERO.- El presente Acuerdo entrará en vigor el día de su expedición.\nSEGUNDO.- Publíquese el presente Acuerdo en el Periódico Oficial del Gobierno del Estado, para conocimiento del público en general.\nChilpancingo de los Bravo, Capital del Estado de Guerrero, a los seis días del mes de septiembre del año dos mil cuatro.\nEl Gobernador Constitucional del Estado.\nC. LIC. RENE JUAREZ CISNEROS.\nEl Secretario de Gobierno.\nC. MAYOR LUIS LEON APONTE.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "10 de septiembre de 2004",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}