{
  "titulo": "Acuerdo por el Que Se Abroga el Similar Que Delega al Titular de la Subsecretaría de Gobierno para A",
  "Contenido": "ASUNTOS JURÍDICOS Y DERECHOS HUMANOS\nDE LA SECRETARÍA GENERAL DE GOBIERNO LA\nFACULTAD PARA LLEVAR EL REGISTRO DE\nAUTÓGRAFOS, LEGALIZAR Y CERTIFICAR LAS\nFIRMAS DE LOS FUNCIONARIOS ESTATALES,\nDE LOS PRESIDENTES MUNICIPALES Y EN\nGENERAL, DE AQUELLOS SERVIDORES\nPÚBLICOS A QUIÉNES ESTÁ ENCOMENDADA LA\nFE PÚBLICA\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 69, el\nViernes 27 de Agosto de 2010.\nACUERDO POR EL QUE SE ABROGA EL SIMILAR QUE DELEGA AL TITULAR DE\nLA SUBSECRETARÍA DE GOBIERNO PARA ASUNTOS JURÍDICOS Y DERECHOS\nHUMANOS DE LA SECRETARÍA GENERAL DE GOBIERNO LA FACULTAD PARA\nLLEVAR EL REGISTRO DE AUTÓGRAFOS, LEGALIZAR Y CERTIFICAR LAS\nFIRMAS DE LOS FUNCIONARIOS ESTATALES, DE LOS PRESIDENTES\nMUNICIPALES Y EN GENERAL, DE AQUELLOS SERVIDORES PÚBLICOS A\nQUIÉNES ESTÁ ENCOMENDADA LA FE PÚBLICA.\nCONTADOR PÚBLICO ISRAEL SOBERANIS NOGUEDA, SECRETARIO\nGENERAL DE GOBIERNO, CON FUNDAMENTO EN LO DISPUESTO POR EL\n3o, 11, 18 FRACCIÓN I, 19 Y 20 DE LA LEY ORGÁNICA DE LA ADMINISTRACIÓN\nPÚBLICA ESTATAL Y 4, 7 Y 8 FRACCIONES XXIII Y XXVIII DEL REGLAMENTO\nINTERIOR DE LA SECRETARÍA GENERAL DE GOBIERNO, Y\nQue el Plan Estatal de Desarrollo 2005-2011, establece que el estado de derecho, constituye una de las soluciones ante el reto de formar un orden jurídico que dé certidumbre y seguridad en el goce de las garantías individuales, y entre sus estrategias y líneas de acción tiende a lograr que la organización, operación y gestión\nASUNTOS JURÍDICOS Y DERECHOS HUMANOS\nDE LA SECRETARÍA GENERAL DE GOBIERNO LA\nFACULTAD PARA LLEVAR EL REGISTRO DE\nAUTÓGRAFOS, LEGALIZAR Y CERTIFICAR LAS\nFIRMAS DE LOS FUNCIONARIOS ESTATALES,\nDE LOS PRESIDENTES MUNICIPALES Y EN\nGENERAL, DE AQUELLOS SERVIDORES\nPÚBLICOS A QUIÉNES ESTÁ ENCOMENDADA LA\nFE PÚBLICA gubernamental cumpla con la función primaria de servir plenamente a la ciudadanía, con calidad, eficiencia, confiabilidad y cercanía.\nQue de acuerdo con el artículo 20 fracciones V y VIII de la Ley Orgánica de la\nAdministración Pública del Estado, la Secretaría General de Gobierno, es el órgano encargado de conducir, por delegación del Ejecutivo, la política interna y entre las atribuciones que le confiere, está la de llevar el registro de autógrafos, legalizar y certificar las firmas de funcionarios estatales, de los presidentes y secretarios municipales y, en general, de aquellos servidores públicos a quiénes esté encomendada la fe pública, función que fue delegada a la Dirección General de Asuntos Jurídicos, en el\nReglamento Interior de dicha Secretaría.\nQue debido a la carga de trabajo de la Dirección General de Asuntos Jurídicos, que le impedía la atención inmediata y eficaz de las funciones antes referidas, ocasionando la disminución y produciendo rezago en la prestación de los servicios a que atención inmediata, por tal razón y para darle fluidez a estos asuntos, con fecha 21 de al titular de la Subsecretaría de Gobierno para Asuntos Jurídicos y Derechos Humanos, la facultad para llevar el registro de autógrafos, legalizar y certificar las firmas de los funcionarios estatales, de los presidentes municipales y en general, de aquellos servidores públicos a quiénes está encomendada la fe pública, el cual se publicó en el mismo año.\nASUNTOS JURÍDICOS Y DERECHOS HUMANOS\nDE LA SECRETARÍA GENERAL DE GOBIERNO LA\nFACULTAD PARA LLEVAR EL REGISTRO DE\nAUTÓGRAFOS, LEGALIZAR Y CERTIFICAR LAS\nFIRMAS DE LOS FUNCIONARIOS ESTATALES,\nDE LOS PRESIDENTES MUNICIPALES Y EN\nGENERAL, DE AQUELLOS SERVIDORES\nPÚBLICOS A QUIÉNES ESTÁ ENCOMENDADA LA\nFE PÚBLICA\nQue en cumplimiento al artículo tercero transitorio del Acuerdo Delegatorio y a un año de haberse delegado dichas facultades, se considera que se cumplió el objetivo propuesto, logrando abatir el mencionado rezago, aligerar la carga de trabajo a la\nDirección Jurídica y establecer las bases para evitar que se produzca el problema que motivo el Acuerdo Delegatorio.\nPor lo anterior, se estima procedente abrogar dicho Acuerdo, para que la\nDirección General de Asuntos Jurídicos, a partir de que surta sus efectos legales el presente Acuerdo, ejerza las funciones que se habían delegado y que tiene encomendadas en el Reglamento Interior de la Secretaría General de Gobierno.\nPor todo lo anteriormente expuesto y fundado, tengo a bien expedir el siguiente:\nACUERDO POR EL QUE SE ABROGA EL SIMILAR QUE DELEGA AL TITULAR DE\nLA SUBSECRETARÍA DE GOBIERNO PARA ASUNTOS JURÍDICOS Y DERECHOS\nHUMANOS DE LA SECRETARÍA GENERAL DE GOBIERNO LA FACULTAD PARA\nLLEVAR EL REGISTRO DE AUTÓGRAFOS, LEGALIZAR Y CERTIFICAR LAS\nFIRMAS DE LOS FUNCIONARIOS ESTATALES, DE LOS PRESIDENTES\nMUNICIPALES Y EN GENERAL, DE AQUELLOS SERVIDORES PÚBLICOS A\nQUIÉNES ESTÁ ENCOMENDADA LA FE PÚBLICA.\nARTÍCULO PRIMERO. Se abroga el Acuerdo que delega al titular de la\nGeneral de Gobierno la facultad para llevar el Registro de Autógrafos, Legalizar y\nCertificar las Firmas de los Funcionarios Estatales, de los Presidentes Municipales y en general, de aquellos servidores públicos a quiénes está encomendada la Fe Pública;\nASUNTOS JURÍDICOS Y DERECHOS HUMANOS\nDE LA SECRETARÍA GENERAL DE GOBIERNO LA\nFACULTAD PARA LLEVAR EL REGISTRO DE\nAUTÓGRAFOS, LEGALIZAR Y CERTIFICAR LAS\nFIRMAS DE LOS FUNCIONARIOS ESTATALES,\nDE LOS PRESIDENTES MUNICIPALES Y EN\nGENERAL, DE AQUELLOS SERVIDORES\nPÚBLICOS A QUIÉNES ESTÁ ENCOMENDADA LA\nFE PÚBLICA publicado en el Periódico Oficial del Gobierno del Estado número 76 Alcance I de fecha\n22 de septiembre de 2009.\nARTÍCULO SEGUNDO. A efecto de que se registre la firma y sello oficial del\nTitular de la Dirección General de Asuntos Jurídicos de la Secretaría General de\nGobierno, gírense los oficios correspondiente a las Secretarías de Gobernación; de\nEducación Pública, de Relaciones Exteriores y de Educación Guerrero; así como a las\nInstituciones Educativas correspondientes, para los efectos legales a que haya lugar.\nARTÍCULO TERCERO. Gírense los oficios a las dependencias y autoridades correspondientes para cancelar la firma y sello oficial del Titular de la Subsecretaría de\nGobierno para Asuntos Jurídicos y Derechos Humanos.\nÚNICO. El presente Acuerdo entrará en vigor al.día siguiente de su publicación\nDado en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los dieciseis días del mes de agosto del año dos mil diez.\nEL SECRETARIO GENERAL DE GOBIERNO.\nC.P. ISRAEL SOBERANIS NOGUEDA.\nRúbrica.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de Agosto de 2010",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}