{
  "titulo": "Acuerdo Mediante el Cual el Ciudadano Gobernador Constitucional del Estado, Podrá Designar al Presid",
  "Contenido": "DESIGNAR AL PRESIDENTE DE LA\nCOMISION TECNICA DE VIGILANCIA DEL\nSISTEMA DE TIEMPO COMPARTIDO.\nTEXTO ORIGINAL\nViernes 19 de Agosto de 1994.\nACUERDO MEDIANTE EL CUAL EL CIUDADANO GOBERNADOR\nCONSTITUCIONAL DEL ESTADO, PODRA DESIGNAR AL PRESIDENTE DE LA\nCOMISION TECNICA DE VIGILANCIA DEL SISTEMA DE TIEMPO COMPARTIDO.\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nRUBEN FIGUEROA ALCOCER, GOBERNADOR CONSTITUCIONAL DEL\nARTICULOS 58 Y 74, FRACCION IV, DE LA CONSTITUCION POLITICA LOCAL Y EN\nUSO DE LAS FACULTADES QUE ME CONFIEREN LOS ARTICULOS 5o., 7o. Y 10 DE\nLA LEY ORGANICA DE LA ADMINISTRACION PUBLICA DEL ESTADO, Y\nQue con fecha 17 de diciembre de1993, se publicó en el Periódico Oficial del\nGobierno del Estado, el convenio de coordinación celebrado entre el Ejecutivo Federal, por conducto de las Secretarías de Hacienda y Crédito Público, de Desarrollo Social, de\nTurismo en la Entidad.\nQue el convenio referido, en la cláusula décima octava, crea el Consejo\nConsultivo Turístico como órgano colegiado, interinstitucional y plural de consulta, asesoría y apoyo técnico de la Secretaría de Fomento Turístico. de Tiempo Compartido del Estado de Guerrero, su reglamento en materia turística, y los\nDESIGNAR AL PRESIDENTE DE LA\nCOMISION TECNICA DE VIGILANCIA DEL\nSISTEMA DE TIEMPO COMPARTIDO. acuerdos suscritos entre la Federación y el Estado, resulta de imperiosa necesidad\nCompartido, tomando las medidas necesarias a efecto de cumplir lo anterior.\nLa Ley de Regulación y Fomento del Sistema de Tiempo Compartido del Estado de Guerrero, crea la Comisión Técnica de Vigilancia del Sistema de Tiempo Compartido, y en su artículo 25 señala que la integran el Secretario General de Gobierno, el\nSecretario de Finanzas y Administración, el Secretario de Planeación, Presupuesto y\nDesarrollo Urbano y el Secretario de Fomento Turístico, quien la Presidirá y el Presidente\nMunicipal que corresponda.\nEl Plan Sexenal 1993-1999, señala como Política y Programa de acción, la modernización administrativa y dentro de sus objetivos, actualizar la estructura administrativa estatal, para que responda eficazmente a las características del Estado, en los Programas y acciones contempladas en el plan de desarrollo, delimitando las funciones de las dependencias y de los servidores públicos, avanzar en la simplificación administrativa, aumentar la calidad y el rendimiento de la administración y agilizar los trámites que hace la ciudadanía.\nPor lo que se hace necesario que la función de regular, inspeccionar y vigilar el sistema de tiempo compartido, conviene se desconcentre de la Secretaría de Fomento\nTurístico, sin perjuicio de lo prevenido en el artículo 25 de la Ley y se faculta al Ejecutivo del Sistema de Tiempo Compartido, por lo que he tenido a bien expedir el siguiente:\nCONSTITUCIONAL DEL ESTADO, PODRA DESIGNAR AL PRESIDENTE DE LA\nCOMISION TECNICA DE VIGILANCIA DEL SISTEMA DE TIEMPO COMPARTIDO.\nARTICULO PRIMERO.- El Ciudadano Gobernador Constitucional del Estado\nTiempo Compartido, sin perjuicio de lo prevenido en el artículo 25 de la Ley que lo crea.\nDESIGNAR AL PRESIDENTE DE LA\nCOMISION TECNICA DE VIGILANCIA DEL\nSISTEMA DE TIEMPO COMPARTIDO.\nARTICULO SEGUNDO.- Cuando el Ciudadano Gobernador designe a la persona que presidirá la Comisión Técnica de Vigilancia del Sistema de Tiempo Compartido, actuará como unidad administrativa desconcentrada por servicio y tendrá a su cargo las funciones que le señale el artículo 26 de la ley.\nUNICO.- El presente Acuerdo entrará en vigor al día siguiente de su Publicación en el Periódico Oficial del Gobierno del Estado. ciudad de Chilpancingo de los Bravo, a los once días del mes de agosto de mil novecientos noventa y cuatro.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO DE GUERRERO.\nC. LIC. RUBEN FIGUEROA ALCOCER.\nEL SECRETARIO GENERAL DE GOBIERNO.\nC. LIC. JOSE RUBEN ROBLES CATALAN.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 de Agosto de 1994",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "constitucional"
  ]
}