{
  "titulo": "Acuerdo por el Que Se Designa al Dr. Jesús Martínez Garnelo, Secretario General de Gobierno, Encarga",
  "Contenido": "A LAS 24:00 HORAS DEL DÍA 21 DE NOVIEMBRE\nDEL AÑO 2013\nTEXTO ORIGINAL. de Noviembre de 2013.\nACUERDO POR EL QUE SE DESIGNA AL DR. JESÚS MARTÍNEZ GARNELO, SECRETARIO\nGENERAL DE GOBIERNO, ENCARGADO DEL DESPACHO DEL PODER EJECUTIVO DEL ESTADO,\nENTRE LAS 15:00 A LAS 24:00 HORAS DEL DÍA 21 DE NOVIEMBRE DEL AÑO 2013.\nGuerrero.- Poder Ejecutivo.\nLICENCIADO ÁNGEL HELADIO AGUIRRE RIVERO, GOBERNADOR CONSTITUCIONAL\nLAS FACULTADES QUE ME CONFIEREN LOS ARTÍCULOS 3o, 6o Y 20 FRACCIÓN XXIV DE LA LEY\nORGÁNICA DE LA ADMINISTRACIÓN PÚBLICA DEL ESTADO DE GUERRERO NÚMERO 433, Y\nGuerrero, señala que las faltas temporales del Gobernador que no excedan de treinta días, designará un encargado del despacho del Poder Ejecutivo.\nQue de conformidad con el artículo 20 fracción XXIV de la Ley Orgánica de la Administración\nPública del Estado de Guerrero número 433 y 9 fracción XVI del Reglamento Interior de la Secretaría\nGeneral de Gobierno, corresponde al Secretario General de Gobierno, actuar como encargado del\nDespacho en ausencia del Gobernador, dentro de los límites que establece la Constitución Política de los\nQue al titular del Poder Ejecutivo Estatal, le es necesario ausentarse del despacho, entre las\n15:00 a las 24:00 horas del día jueves 21 de noviembre del año 2013, para desarrollar actividades de índole personal, ajenas a la Administración Pública Estatal, lapso durante el cual no gozará de sueldo, no empleará ni hará uso de recursos estatales, bienes ni servicios de carácter oficial. Por lo anterior, he considerado dejar al Doctor Jesús Martínez Garnelo, Secretario General de Gobierno, como encargado del Despacho.\nPor lo anteriormente expuesto y fundado, he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DESIGNA AL DR. JESÚS MARTÍNEZ GARNELO, SECRETARIO\nENTRE LAS 15:00 A LAS 24:00 HORAS DEL DÍA 21 DE NOVIEMBRE DEL AÑO 2013.\nA LAS 24:00 HORAS DEL DÍA 21 DE NOVIEMBRE\nDEL AÑO 2013\nArtículo Primero. Se designa al Dr. Jesús Martínez Garnelo, Secretario General de Gobierno, noviembre del año 2013.\nArtículo Segundo. Para todos los efectos a que haya lugar, comuníquese oficialmente el presente Acuerdo a los Honorables Poderes Legislativo y Judicial del Estado, y a la Secretaría de\nFinanzas y Administración del Gobierno del Estado.\nÚnico. El presente Acuerdo entrará en vigor al día siguiente de su publicación en el Periódico\nOficial del Gobierno del Estado. los Bravo, capital del Estado de Guerrero, a los quince días del mes de noviembre del año dos mil trece.\nEL GOBERNADOR CONSTITUCIONAL DEL ESTADO\nLIC. ÁNGEL HELADIO AGUIRRE RIVERO.\nEL SECRETARIO GENERAL DE GOBIERNO.\nDR. JESÚS MARTÍNEZ GARNELO.",
  "ordenamiento": "ACUERDO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "19 \nde Noviembre de 2013",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "administrativo"
  ]
}