{
  "titulo": "Acuerdo por el Que Se Delega A los Titulares de las Dependencias del Sector Central y de los Organis",
  "Contenido": "PUBLICOS DESCENTRALIZADOS DE LA\nADMINISTRACION PUBLICA DEL ESTADO DE\nGUERRERO, LA FACULTAD PARA EXPEDIR\nLAS CREDENCIALES DE IDENTIFICACION A\nLOS SERVIDORES PUBLICOS ADSCRITOS A\nSUS UNIDADES ADMINISTRATIVAS.\nTEXTO ORIGINAL\nAcuerdo publicado en el Periódico Oficial del Gobierno del Estado No. 8, el martes 27 de enero de 2004.\nACUERDO POR EL QUE SE DELEGA A LOS TITULARES DE LAS DEPENDENCIAS\nDEL SECTOR CENTRAL Y DE LOS ORGANISMOS PUBLICOS\nDESCENTRALIZADOS DE LA ADMINISTRACION PUBLICA DEL ESTADO DE\nGUERRERO, LA FACULTAD PARA EXPEDIR LAS CREDENCIALES DE\nIDENTIFICACION A LOS SERVIDORES PUBLICOS ADSCRITOS A SUS UNIDADES\nADMINISTRATIVAS.\nAl margen un sello con el Escudo Nacional que dice: Gobierno del Estado Libre y\nSoberano de Guerrero.- Poder Ejecutivo.\nMAYOR LUIS LEON APONTE, SECRETARIO GENERAL DE GOBIERNO, CON\nFUNDAMENTO EN LO DISPUESTO POR LOS ARTICULOS 50, FRACCION I, 58, 74\nFRACCION IV, 75, 76 DE LA CONSTITUCION POLITICA DEL ESTADO Y CON LAS\nFACULTADES QUE ME OTORGAN LOS ARTICULOS 1o., 2o., 3o., 6o., 11, 14, 18 Y 20\n1o., 2o., 3o., 4o., 6o. Y 7o. DEL REGLAMENTO INTERIOR DE LA SECRETARIA\nGENERAL DE GOBIERNO, Y\nEstatal, están sujetas al orden jurídico y sus facultades se encuentran determinadas jerárquicamente a partir de la Constitución Política de los Estados Unidos Mexicanos,\nPUBLICOS DESCENTRALIZADOS DE LA\nADMINISTRACION PUBLICA DEL ESTADO DE\nGUERRERO, LA FACULTAD PARA EXPEDIR\nLAS CREDENCIALES DE IDENTIFICACION A\nLOS SERVIDORES PUBLICOS ADSCRITOS A\nSUS UNIDADES ADMINISTRATIVAS. demás leyes reglamentarias. en sus artículos 58 y 75, la facultad del Ejecutivo Estatal, para delegar sus facultades a los titulares de las distintas Secretarías, que auxilian en las diversas tareas que tienen encomendadas, siempre y cuando se encuentren previstas tanto en la Constitución como en las demás leyes de la Entidad.\nQue el artículo 20 de la Ley Orgánica de la Administración Pública del Estado, otorga a la Secretaría General de Gobierno, entre otras facultades, la de expedir las identificaciones correspondientes a los servidores públicos de las Dependencias de la\nAdministración Pública Centralizada y Descentralizada del Gobierno del Estado de\nGuerrero.\nQue la Ley Orgánica de la Administración Pública del Estado, en sus artículos 10 y 11, establecen la posibilidad de que los titulares de las Dependencias de la\nAdministración Pública Centralizada y Descentralizada del Estado de Guerrero, deleguen cualquiera de sus facultades que a éstos les han sido otorgadas, para que coadyuven en el ejercicio de sus funciones.\nQue los titulares de cada una de las Dependencias de la Administración Pública perfectamente al personal que tienen adscrito a cada una de sus áreas, razón suficiente para tener a bien acordar que sean los titulares de las mismas, los encargados de expedir las identificaciones correspondientes a los servidores públicos a su cargo. compromisos del presente Gobierno, en el marco del programa de simplificación administrativa, que tiene por objeto, implementar acciones a corto plazo con el fin de que los trámites que se encuentran a cargo del Estado, sean proporcionados de manera pronta y eficaz.\nPUBLICOS DESCENTRALIZADOS DE LA\nADMINISTRACION PUBLICA DEL ESTADO DE\nGUERRERO, LA FACULTAD PARA EXPEDIR\nLAS CREDENCIALES DE IDENTIFICACION A\nLOS SERVIDORES PUBLICOS ADSCRITOS A\nSUS UNIDADES ADMINISTRATIVAS.\nPor lo anteriormente expuesto y fundado, se ha considerado necesario delegar en cada uno de los titulares, de las Dependencias de la Administración Pública Centralizada y Descentralizada del Estado de Guerrero, las facultades correspondientes para expedir las identificaciones a los servidores públicos adscritos a las áreas a su cargo, por lo que he tenido a bien expedir el siguiente:\nACUERDO POR EL QUE SE DELEGA A LOS TITULARES DE LAS DEPENDENCIAS\nDEL SECTOR CENTRAL Y DE LOS ORGANISMOS PUBLICOS\nDESCENTRALIZADOS DE LA ADMINISTRACION PUBLICA DEL ESTADO DE\nGUERRERO, LA FACULTAD PARA EXPEDIR LAS CREDENCIALES DE\nIDENTIFICACION A LOS SERVIDORES PUBLICOS ADSCRITOS A SUS UNIDADES\nADMINISTRATIVAS.\nARTICULO PRIMERO.- Se delega a los titulares de las Dependencias del Sector\nCentral y de los Organismo Públicos Descentralizados de la Administración Pública del\nEstado de Guerrero, la facultad para expedir las credenciales de identificación a los servidores públicos que ostenten la categoría de Directores Generales, Directores de\nArea, Subdirectores, Jefes de Departamento y, en general al personal de confianza, numerario y supernumerario adscritos a sus unidades administrativas.\nARTICULO SEGUNDO.- Las credenciales que acrediten a los servidores públicos los Organismos Públicos Descentralizados, en el respectivo ámbito de su competencia.\nLas credenciales que se expidan serán gratuitas, sin que ningún caso su costo se traslade a los servidores públicos.\nARTICULO TERCERO.- Las credenciales deberán contener por lo menos la siguiente información: número de credencial, fecha de expedición y de expiración,\nPUBLICOS DESCENTRALIZADOS DE LA\nADMINISTRACION PUBLICA DEL ESTADO DE\nGUERRERO, LA FACULTAD PARA EXPEDIR\nLAS CREDENCIALES DE IDENTIFICACION A\nLOS SERVIDORES PUBLICOS ADSCRITOS A\nSUS UNIDADES ADMINISTRATIVAS. nombre y cargo del servidor público que la expide, nombre, cargo, adscripción, fotografía y firma de la persona a quien se identifica, así como el sello de la dependencia; según el formato anexo.\nARTICULO CUARTO.- Los servidores públicos a quienes se les expidan las credenciales, serán responsables del mal uso que hagan de éstas, y podrán hacerse acreedores a las sanciones administrativas y/o penales que correspondan.\nARTICULO QUINTO.- Las credenciales tendrán una vigencia de un año y deberán ser reselladas ante la unidad administrativa que las expidió para la continuación de su vigencia.\nARTICULO SEXTO.- En caso de robo o extravío de la credencial, para su reposición, el servidor público deberá presentar el acta que haya levantado al respecto.\nARTICULO SEPTIMO.- Cuando el servidor público dejare de prestar sus servicios en la Dependencia u Organismo Público Descentralizado que corresponda, está obligado a entregar la credencial a la unidad administrativa que la expidió, o en su caso, entregar el acta levantada por robo o extravío, en caso de que se negase a entregarla la unidad para los efectos legales correspondientes.\nARTICULO OCTAVO.- Las credenciales de identificación de los titulares de las\nDependencias del Sector Central y de los Organismo Públicos Descentralizados, serán expedidas por el Secretario General de Gobierno, en los términos especificados en los artículos tercero y quinto del presente Acuerdo.\nPUBLICOS DESCENTRALIZADOS DE LA\nADMINISTRACION PUBLICA DEL ESTADO DE\nGUERRERO, LA FACULTAD PARA EXPEDIR\nLAS CREDENCIALES DE IDENTIFICACION A\nLOS SERVIDORES PUBLICOS ADSCRITOS A\nSUS UNIDADES ADMINISTRATIVAS.\nARTICULO PRIMERO.- El presente Acuerdo entrará en vigor al día de su expedición.\nARTICULO SEGUNDO.- Publíquese en el Periódico Oficial del Gobierno del\nEstado para conocimiento general.\nDado en la Ciudad de Chilpancingo de los Bravo, Capital del Estado de Guerrero, a los veintitrés días del mes de enero del dos mil cuatro.\nEl Secretario General de Gobierno.\nC. MAYOR LUIS LEON APONTE.\nRúbrica.",
  "ordenamiento": "CONVENIO",
  "jurisdiccion": "GUERRERO",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "27 de enero de 2004",
  "ULTIMA REFORMA PUBLICADA": null,
  "status": "VIGENTE",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}