{
  "titulo": "Ley para Prevenir y Sancionar la Tortura en el Estado de Aguascalientes",
  "Contenido": "LEY PARA PREVENIR Y SANCIONAR LA TORTURA\nEN EL ESTADO DE AGUASCALIENTES\nAGUASCALIENTES\n2016.\nLey publicada en la Sección Primera del Periódico Oficial del Estado de Aguascalientes, el de Aguascalientes, a sus habitantes, sabed:\nsiguiente Decreto:\n\"NUMERO 180 facultades que le conceden los Artículos 27, Fracción I, 32 y 35 de la Constitución Política\nLocal, en nombre del Pueblo decreta:\nLEY PARA PREVENIR Y SANCIONAR LA TORTURA EN EL ESTADO DE\nAGUASCALIENTES\nARTICULO 1o.- La presente Ley tiene por objeto la prevención y sanción de la tortura y se aplicará en todo el territorio del Estado de Aguascalientes.\n(REFORMADO, P.O. 22 DE FEBRERO DE 2016)\nARTICULO 2o.- Los órganos relacionados con la procuración de justicia y la seguridad pública llevarán a cabo programas permanentes y establecerán procedimientos para:\nI.- La orientación, atención e información a la población con la finalidad de vigilar la algún ilícito penal;\nII.- La organización de cursos de capacitación de su personal para fomentar el respeto de los derechos humanos;\nIII.- La profesionalización de sus cuerpos policiales;\nIV.- La profesionalización de los servidores públicos que participan en la custodia y tratamiento de toda persona sometida a arresto, detención o prisión; y\nV.- Difundir mediante carteles, folletos, diseños electrónicos y cualquier otro medio de publicidad, los derechos humanos del detenido, así como los procedimientos de prevención, denuncia y sanciones en caso de tortura.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nORDENAMIENTO.\nARTICULO 3o.- Comete el delito de Tortura el servidor público que, con motivo de sus atribuciones, por sí o a través de otro, inflija a una persona dolores o sufrimientos graves, sean físicos o psíquicos con el fin de obtener del torturado o de un tercero, información o una confesión o declaraciones, o castigarla por un acto que haya cometido o se sospeche ha cometido, o coaccionarla para que realice o deje de realizar una conducta determinada, o para intimidar o coaccionar a esa persona o a otras; o de causárselos por cualquier razón basada en cualquier tipo de discriminación.\nAl responsable de Tortura se le aplicarán de 5 a 12 años de prisión y de 200 a 500 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, y destitución e inhabilitación definitiva para el desempeño de cualquier cargo, empleo o comisión públicos.\nEstas mismas penas se impondrán a cualquier persona que por inducción o instigación de un servidor público, o con su consentimiento o autorización, cause a un ser humano, dolores o sufrimientos graves, sean físicos o psíquicos, con el fin de obtener del torturado o de un tercero, información, una confesión o declaraciones, o castigarla por un acto que haya cometido o se sospeche ha cometido, o coaccionarla para que realice o deje de realizar una conducta determinada, o para intimidar o coaccionar a esa persona o a otras; o de causárselos por cualquier razón basada en cualquier tipo de discriminación.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nARTICULO 4o.- Se equiparará a la Tortura cuando un servidor público o cualquier persona que por inducción de aquél, o con su consentimiento o autorización, apliquen sobre una persona métodos tendientes a anular su personalidad o a disminuir su capacidad física o mental, aunque no causen dolores o sufrimientos graves, físicos o psíquicos.\nAl responsable de Tortura equiparada se le aplicarán de 5 a 12 años de prisión y de 200 a 500 días multa, al pago total de la reparación de los daños y perjuicios ocasionados, y destitución e inhabilitación definitiva para el desempeño de cualquier cargo, empleo o comisión públicos.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nORDENAMIENTO.\nARTICULO 5o.- No se considerará como Tortura las molestias o penalidades que sean consecuencia únicamente de sanciones legales, que sean inherentes o incidentes a éstas, o derivadas de un acto legítimo de autoridad, siempre que no incluyan la realización de los actos o la aplicación de los métodos a que se refiere esta Ley.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nORDENAMIENTO.\nARTICULO 6o.- No se considerarán como causas excluyentes de responsabilidad de la interna, necesidad o urgencia en las investigaciones, una orden de un superior jerárquico u otra autoridad, o cualquiera otra circunstancia.\nLa Tortura en ningún caso se justificará ni por la peligrosidad de la persona privada de su libertad, ni por la inseguridad del establecimiento carcelario o penitenciario.\nEl ejercicio de la acción penal y la potestad de ejecutar las sanciones no prescribirán si el hecho encuadra la figura típica de Tortura.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nORDENAMIENTO.\n(REFORMADO PRIMER PÁRRAFO, P.O. 20 DE MAYO DE 2013)\nARTICULO 7o.- En el momento en que lo solicite cualquier detenido o reo deberá ser reconocido por perito médico legista; y en caso de falta de éste, o si lo requiere además, por un facultativo de su elección. El que haga el reconocimiento queda obligado a expedir de inmediato el dictamen correspondiente y en caso de apreciar que se han realizado conductas de las comprendidas en esta ley, deberá comunicarlo a la autoridad competente.\nLa solicitud de reconocimiento médico puede formularla el defensor del detenido o reo, o un tercero.\nARTICULO 8o.- Ninguna confesión o información que haya sido obtenida mediante tortura podrá invocarse como prueba.\nARTICULO 9o.- No tendrá valor probatorio alguno la confesión rendida ante una autoridad policíaca; ni la rendida ante el Ministerio Público o autoridad judicial, sin la presencia del defensor o persona de confianza del inculpado y, en su caso, del traductor.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nPÁRRAFO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nORDENAMIENTO.\nARTICULO 10.- El responsable o responsables del delito de Tortura estarán obligados a cubrir los gastos de asesoría legal, médicos, funerarios, de rehabilitación o de cualquier índole, en que hayan incurrido la víctima o los ofendidos, como consecuencia del delito.\nI.- Pérdida de la vida;\nII.- Alteración de la salud;\nIII.- Pérdida de la libertad;\nIV.- Pérdida de ingresos económicos;\nV.- Incapacidad laboral;\nVI.- Pérdida o el daño de la propiedad; y\nVII.- Menoscabo de la reputación.\nPara fijar los montos correspondientes, el juez tomará en cuenta la magnitud del daño causado.\n(REFORMADO, P.O. 22 DE FEBRERO DE 2016)\nEn términos de la Ley General de Víctimas, el Estado y los municipios estarán obligados a la reparación integral del daño, derivado de hechos delictivos en materia de tortura.\nN. DE E. EN RELACIÓN CON LA ENTRADA EN VIGOR DEL PRESENTE\nARTÍCULO, VÉASE TRANSITORIO PRIMERO DEL DECRETO QUE MODIFICA EL\nORDENAMIENTO.\n(REFORMADO, P.O. 20 DE MAYO DE 2013)\nARTICULO 11.- Siempre que haya motivos fundados para creer que se ha cometido un acto de Tortura, las autoridades competentes del Estado procederán de oficio y con celeridad a realizar la investigación y, de existir denuncia o acusación y datos que acrediten los elementos del hecho punible, ejercitarán la acción penal correspondiente.\nARTICULO 12.- En todo lo no previsto por esta Ley, serán aplicables las disposiciones del\nPenales.\nTRANSITORIOS:\nARTICULO PRIMERO.- La presente Ley entrará en vigor al día siguiente de su\nARTICULO SEGUNDO.- Se derogan todas las disposiciones legales que se opongan al presente ordenamiento.\nAl Ejecutivo para su sanción.\nabril de mil novecientos noventa y cinco.- D.P., Profr. Raúl Ruiz Dondiego.- D.S., Lic.\nJuan Rodríguez Martínez.- D.P.S., Profr. Francisco García Berbena.- Rúbricas\".\nconsiguientes, reiterándole las seguridades de nuestra consideración distinguida.\nSUFRAGIO EFECTIVO. NO REELECCION.\nDIPUTADO PRESIDENTE, Profr. Raúl Ruiz Dondiego.\nDIPUTADO SECRETARIO, Lic. Juan Rodríguez Martínez.\nDIPUTADO PROSECRETARIO, Profr. Francisco García Berbena.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nAguascalientes, Ags., 10 de mayo de 1995.\nOtto Granados Roldán.\nEL SECRETARIO GENERAL DE GOBIERNO, Lic. Efrén González Cuéllar.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS TRANSITORIOS\nDE LOS DECRETOS DE REFORMAS AL PRESENTE ORDENAMIENTO.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a los sesenta días naturales contados a partir de su publicación en el Periódico Oficial del Estado, a excepción\nArtículo Tercero.\nARTÍCULO SEGUNDO.- Se deroga la Legislación Penal para el Estado de Aguascalientes número 97.\nARTÍCULO TERCERO.- La incorporación del sistema procesal penal acusatorio en el\nEstado de Aguascalientes será gradual, y en consecuencia la vigencia y aplicación del\nArtículo Tercero del presente Decreto será progresiva, conforme a las siguientes fechas:\nrespecto de los hechos punibles considerados de querella previstos en el Artículo 166 del\nCódigo de Procedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\nII.- El 5 de enero de 2015 en el cuarto y quinto partidos judiciales con sede en Rincón de\nRomos y Jesús María, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de Procedimientos Penales contenido en el Artículo Tercero, y de hechos punibles patrimoniales no violentos;\nIII.- El 1 de junio de 2015 en el primer y segundo partidos judiciales con sede en\nAguascalientes y Calvillo, respecto de los hechos punibles considerados de querella previstos en el Artículo 166 del Código de Procedimientos Penales contenido en el Artículo\nTercero, y de hechos punibles patrimoniales no violentos;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nIV.- El 1° de junio de 2015 en el tercer partido judicial con sede en Pabellón de Arteaga, respecto de los hechos punibles no considerados de prisión preventiva oficiosa;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nV.- El 4 de enero de 2016 en el tercer partido judicial con sede en Pabellón de Arteaga, respecto de la totalidad de hechos punibles;\n(REFORMADA, P.O. 11 DE NOVIEMBRE DE 2013)\nVI.- El 4 de enero de 2016 en el cuarto y quinto partidos judiciales con sede en Rincón de\nRomos y Jesús María, respecto de los hechos punibles no considerados de prisión preventiva oficiosa; y sede en Aguascalientes, Calvillo, Rincón de Romos y Jesús María, respecto de la totalidad de hechos punibles.\nLo anterior con la salvedad del caso de que ya se hubiere incorporado alguna fase, Penal Acusatorio.\nARTÍCULO CUARTO.- Las disposiciones del Código de Procedimientos Penales contenido en el Artículo Tercero del presente Decreto, se aplicarán a hechos que ocurran a en vigencia el sistema procesal penal acusatorio, de acuerdo a lo dispuesto en el Artículo\nSegundo Transitorio.\nARTÍCULO QUINTO.- Quedarán derogados los preceptos del Código de Procedimientos\nDecreto de manera progresiva y gradual, conforme a la incorporación del sistema procesal penal acusatorio en términos del Artículo Tercero Transitorio, con la salvedad de los procedimientos que se estén tramitando con base en sus disposiciones, en cuyo caso se seguirán aplicando hasta su resolución.\nARTÍCULO SEXTO.- A partir de que entre en vigencia el presente Decreto, en los trámites iniciados conforme a la Legislación Penal para el Estado de Aguascalientes abrogada, las autoridades que conozcan de la etapa procesal que corresponda, podrán efectuar la traslación y aplicación de las nuevas disposiciones procedimentales en la medida que sean conducentes.\nEn el caso del Código Penal para el Estado de Aguascalientes, si éste denomina, penaliza o agrava de forma diversa descripciones típicas previstas en la Legislación Penal para el\nEstado de Aguascalientes abrogada, se estará a lo siguiente:\nI.- Instaurado el proceso y sin que aún no se formulen conclusiones acusatorias, el\nMinisterio Público las formulará de conformidad con la traslación del tipo que resulte; y\nII.- En los procesos pendientes de dictarse sentencia en primera y segunda instancia, el juez o el Tribunal respectivamente, podrán efectuar la traslación del tipo de conformidad con la conducta descrita en el Código Penal para el Estado de Aguascalientes.\nLas reglas establecidas en este transitorio también se aplicarán en lo conducente a los procedimientos tramitados con base en la Ley del Sistema de Justicia para Adolescentes del\nEstado de Aguascalientes.\nARTÍCULO SÉPTIMO.- El Congreso del Estado preverá una partida especial para penal acusatorio.\nARTÍCULO OCTAVO.- A partir del inicio de vigencia del presente Decreto, toda\nProcedimientos Penales para el Estado de Aguascalientes, según corresponda.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 308.- REFORMAS A LA LEY\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto iniciará su vigencia al siguiente día de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 346.- SE DEROGAN Y\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO. El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Los procedimientos penales iniciados con antelación al inicio de vigencia de este Decreto, se regirán por las disposiciones vigentes al momento de su inicio.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "14 de mayo de 1995",
  "Última Reforma Publicada": "6 DE JUNIO DE \n2016",
  "es_escaneado": false,
  "tiene_tablas": false
}