{
  "titulo": "Ley de Justicia Indigena del Estado de Aguascalientes",
  "Contenido": "LEY DE JUSTICIA INDÍGENA DEL ESTADO DE\nAGUASCALIENTES\nTEXTO ORIGINAL.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nde su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 158\nARTÍCULO ÚNICO.- Se aprueba la Ley de Justicia Indígena del Estado de\nAguascalientes, para quedar de la siguiente manera:\nLEY DE JUSTICIA INDÍGENA DEL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°.- La presente ley es de orden público e interés social y se observará de manera obligatoria en el Estado de Aguascalientes, su objeto es reconocer que la Nación Mexicana tiene una composición pluricultural sustentada originalmente en sus pueblos indígenas que son aquellos que descienden de poblaciones que habitaban en el territorio actual del País al iniciarse la colonización y que conservan sus propias instituciones sociales, económicas, culturales y políticas, o parte de ellas.\nLas personas, los pueblos y las comunidades indígenas gozan de los derechos reconocidos por la Constitución Política de los Estados Unidos Mexicanos, incluidos los Tratados\nInternacionales celebrados por el Ejecutivo de la Unión con aprobación del Senado, la presente Ley y demás ordenamientos aplicables, por lo que tienen derecho a determinar su propia identidad o pertenencia conforme a sus costumbres y tradiciones, por tanto, la quiénes se aplican las disposiciones de esta ley, por lo cual se deberán tomar en cuenta los siguientes criterios:\nI. La autodefinición de los pueblos y las comunidades indígena (sic) de sus propios integrantes; y\nII. La autoadscripción de una persona a la comunidad indígena.\nArtículo 2°.- En el territorio del estado de Aguascalientes actualmente no existen asentados sociales, económicas, culturales y políticas o parte de ellas y que sean conscientes de su identidad indígena, ello aún y cuando históricamente tales pueblos y comunidades existieron, puesto que los mismos fueron asimilados a la población, sin embargo se sociológicos, por lo que se declara de interés general el respeto a todos los pueblos, a la cultura, la identidad, las tradiciones y las lenguas indígenas y el rescate de su riqueza.\nAún y cuando actualmente no existen pueblos y comunidades indígenas asentados en nuestro territorio, si existen indígenas procedentes de otras entidades federativas o de otro país que transitan o residen temporal o permanentemente dentro del territorio del Estado, serán sujetos de las obligaciones y derechos de la presente Ley, reconociéndoles el derecho a la protección de sus costumbres, usos, tradiciones, lengua, religión, indumentaria y rasgos culturales.\nCAPÍTULO II\nDe los Derechos y Obligaciones\nArtículo 3°.- En el caso de que llegaren a asentarse en el territorio del Estado de\nAguascalientes pueblos o comunidades indígenas, se reconoce su derecho a la libre determinación y autonomía que ameritará según mandato de la Constitución Política de los\nEstados Unidos Mexicanos, la creación de normas constitucionales y leyes estatales que protejan estos derechos, tomando en cuenta criterios etnolingüísticos y de asentamiento físico. El derecho a su libre determinación y autonomía incluye:\nI. Decidir sus formas internas de convivencia y organización social, económica, política y cultural;\nII. Aplicar sus propios sistemas normativos en la regulación y solución de sus conflictos internos;\nIII. Elegir de acuerdo con sus normas, procedimientos y prácticas tradicionales, a las autoridades o representantes para el ejercicio de sus formas propias de gobierno interno, garantizando la participación de las mujeres en condiciones de equidad frente a los varones, en un marco que respete el pacto federal y la soberanía del Estado de Aguascalientes;\nIV. Preservar y enriquecer sus lenguas, conocimientos y todos los elementos que constituyan su cultura e identidad;\nV. Conservar y mejorar el hábitat y preservar la integridad de sus tierras;\nVI. Acceder, con respeto a las formas y modalidades de propiedad y tenencia de la tierra, así como a los derechos adquiridos por terceros o por integrantes de la comunidad, al uso y comunidades;\nVII. Elegir, en los municipios en los que se asienten comunidades indígenas, representantes mandato contenido en el artículo 2° de la General de la República, en el caso de que derechos en los municipios, con el propósito de fortalecer la participación y representación política de conformidad con sus tradiciones y normas internas;\nVIII. Acceder plenamente a la jurisdicción del Estado;\nIX. Expresar libremente sus ideas y participar en los asuntos públicos, políticos y sociales del Estado;\nX. Recibir una educación de calidad, laica y gratuita que pueda ser fructífera para su desarrollo en cualquier modalidad y nivel educativo;\nXI. Tener acceso a la vida laboral y productiva del Estado, procurando siempre un escenario de igualdad en oportunidades;\nXII. Recibir orientación para procurarse una alimentación balanceada, digna y de calidad que brinde los nutrientes necesarios para el funcionamiento humano;\nXIII. En términos de la ley de la materia, recibir atención médica y de salud;\nXIV. Participar y promover sus tradiciones en eventos culturales realizados por el Estado; y\nXV. Comercializar sus artesanías en lugares públicos y en lugares de alta concurrencia conforme a lo dispuesto por las leyes y reglamentos aplicables.\nCAPÍTULO III\nDe la Justicia Indígena\nArtículo 4°.- En caso de que llegaren a asentarse pueblos o comunidades indígenas en el territorio del Estado de Aguascalientes, para la aplicación de las determinaciones o sus conflictos sean colectivos o individuales, no se necesitará un proceso de validación u homologación, sin embargo, las autoridades comunitarias podrán obtener validación u homologación si lo desean, sujetándose al siguiente procedimiento:\nI. El o los representantes de la comunidad acudirán al Presidente del Supremo Tribunal de de representación y justicia su carácter;\nII. Expondrán de manera verbal o escrita la determinación, resolución o mandato emitida por el sistema de justicia comunitario; y\nIII. El Presidente del Supremo Tribunal emitirá constancia de validación u homologación a la justicia regular en la que de ser necesario, siempre y cuando sea solicitado, despachará ejecución vigilando en todo caso el respeto a los derechos humanos de los involucrados.\nArtículo 5°.- Es de interés general el respeto de los derechos humanos de las personas indígenas, por lo que se prohíbe la discriminación de cualquier persona con motivo de su origen indígena. Ninguna persona indígena podrá recibir un trato discriminatorio por su identidad étnica, idioma, género, aspecto, condiciones físicas y mentales, o por su condición social.\nArtículo 6°.- Para garantizar el derecho al acceso pleno a la justicia, en todos los trámites, juicios y procedimientos en que sean parte, individual o colectivamente, las personas, las comunidades o los pueblos indígenas se deberán tomar en cuenta sus costumbres y especificidades culturales, inclusive se deberá analizar si la conducta particular de los indígenas en cada caso concreto estuvo influida por una visión del mundo distinta al sentido común o mayoritario que presupone la ley positiva, como para determinar si en el contexto socio cultural de la persona indígena existen normas que le prohíben, le obligan o le permiten realizar conductas diversas a las esperadas en el derecho positivo.\nEl juzgador o cualquiera otra autoridad, tendrá que allegarse todos los datos que le permitan comprender la lógica jurídica que la autoridad indígena aplicó, prevaleciendo el diálogo y el respeto a la diversidad cultural.\nArtículo 7°.- En todos los trámites o juicios y procedimientos en que sean parte, individual o colectivamente indígenas, contarán con intérpretes que conozcan su lengua y cultura.\nDeben contar además con los medios eficaces para comprender y hacerse comprender dentro del procedimiento, juicio o trámite. Para ello el juzgador o la autoridad pedirá el auxilio de la Comisión Nacional para el Desarrollo de los Pueblos Indígenas o cualquiera otro perito.\nAsimismo, en caso de requerir un defensor dentro del procedimiento o juicio que se siga, éste deberá conocer la lengua y la cultura del defendido.\nArtículo 8°.- Será nulo de pleno derecho cualquier acto procesal judicial o administrativo o defensor a que aluden los artículos anteriores.\ncomo detenciones bajo el criterio de poseer una “actitud sospechosa”, deben averiguar su caso dejarlo inmediatamente sin efectos.\nprocedimientos jurídicos.\nCAPÍTULO IV\nDe la Cultura, Lenguas Indígenas y el Patrimonio Histórico\nArtículo 9°.- Las culturas, prácticas, costumbres e instituciones indígenas deben ser tratadas en términos de igualdad en relación a las culturas, prácticas, costumbres e instituciones del resto de la sociedad dominante. La interculturalidad debe ser entendida como el diálogo respetuoso entre culturas y deberá ser el principio básico de relación entre los funcionarios del Estado y las personas indígenas.\nArtículo 10.- A partir de datos como el lugar de origen de las personas, el idioma que hablan o el tipo de asunto, el juzgador y las demás autoridades detectarán si las personas involucradas en el asunto o juicio son indígenas para el efecto de considerar elementos de esa cultura que le permitan adecuar su resolución y procedimiento al caso concreto.\nArtículo 11.- A partir de esa detección deberá informársele a la persona que tiene el derecho de ser asistido por un intérprete y defensor o asesor que conozca su lengua y cultura e interponer los recursos y medios de defensa a su alcance, así como hacer las adecuaciones que permitan que le sean de fácil comprensión las diferentes etapas del procedimiento.\nArtículo 12.- Es criterio de auto adscripción de la persona que manifieste ser indígena para que se tenga este hecho por acreditado. No es facultad del Estado definir lo indígena, ni expedir constancias o certificados de pertenencia, tampoco controvertir el dicho de quien se ha definido como tal.\nEn casos colectivos, basta que los representantes comunitarios así lo manifiesten y que exhiban, en su caso, las actas de asamblea en las que se haga constar este hecho, en caso de conforme a los sistemas jurídicos indígenas de que se trate.\nArticulo 13.- El Estado deberá propiciar la información, la capacitación, la difusión y el dialogo, para que las mujeres indígenas tengan participación plena de las mujeres (sic) en la vida política, económica, social y cultural.\nArtículo 14.- El Estado y los municipios procurarán, a través de las instancias competentes, indígenas provenientes de otras entidades, que residen temporal o permanentemente en el territorio del Estado. En conjunto con la sociedad respetarán su trabajo, su permanencia y sus derechos.\nAsimismo, implementar acciones y programas, a fin de promover el desarrollo humano integral de los indígenas migrantes.\nArtículo 15.- Son comunidades equiparadas a las indígenas las que refiere la Constitución\nPolítica de los Estados Unidos Mexicanos.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- Se derogan las disposiciones que se opongan al presente\nDecreto.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones “Soberana Convención Revolucionaria de Aguascalientes”, del Palacio Legislativo, a los cinco días del mes de marzo del año dos mil quince.\nLo que tenemos el honor de comunicar a usted, para los efectos Constitucionales conducentes.\nAguascalientes, Ags., a 5 de marzo del año 2015.\nLA MESA DIRECTIVA:\nDip. Juan Manuel Méndez Noriega,\nPRESIDENTE.\nDip. Anayeli Muñoz Moreno,\nPRIMERA SECRETARIA.\nDip. Oswaldo Rodríguez García,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la Constitución\nJefe de Gabinete, Antonio Javier Aguilera García.- Rúbrica.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "16 de marzo de 2015",
  "Última Reforma Publicada": null,
  "es_escaneado": false,
  "tiene_tablas": false
}