{
  "titulo": "Ley para Evitar el Desperdicio de Alimentos en el Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nAGUASCALIENTES\nDE 2024.\nMARTÍN OROZCO SANDOVAL, Gobernador Constitucional del Estado de\nAguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 120\nARTÍCULO UNICO.- Se Expide la Ley para Evitar el Desperdicio de\nAlimentos en el Estado de Aguascalientes, para quedar como sigue:\nLEY PARA EVITAR EL DESPERDICIO DE ALIMENTOS EN EL ESTADO DE\nAGUASCALIENTES\nCAPÍTULO I\nDisposiciones Generales\nArtículo 1°.- La presente Ley es de observancia general en el Estado de\nAguascalientes, sus disposiciones son de orden público e interés social, y tiene por objeto prevenir la pérdida y el desperdicio de alimentos, incentivar la donación de los mismos, y garantizar el derecho universal a\nEstado de Aguascalientes.\nArtículo 2°.- Las disposiciones de la presente Ley tienen por objeto:\nI.- Establecer las bases para la implementación de políticas públicas que alimentaria de todos los habitantes del Estado;\nII.- Establecer las bases de coordinación para la participación de los sectores público, social y privado en la materia;\nIII.- Establecer las atribuciones de las autoridades o entes públicos en la materia;\nIV.- Sentar las bases de la definición de los criterios, principios básicos, objetivos, atributos, normas, instrumentos, y responsables de la política alimentaria y nutricional del Estado;\nV.- Sentar las bases para la consolidación de una red de seguridad alimentaria, que haga efectivo el acceso de los habitantes del Estado a alimentos suficientes, inocuos y de calidad nutricional; y\nVI.- Incentivar la cultura de la donación de alimentos, y regular los mecanismos e incentivos en la materia.\nArtículo 3°.- Para los efectos de la presente ley se entenderá por:\nI.- Alimento: cualquier substancia o producto, liquido, sólido o semisólido, natural o transformado, que proporcione al organismo elementos para su nutrición;\nII.- Alimento Excedente: cualquier alimento que tiene las mismas garantías de calidad alimentaria que los aptos para consumo humano, que por alguna circunstancia no haya podido comercializarse antes de su fecha de caducidad, pero que aún pueda consumirse;\nIII.- Autoridades o Entes Públicos: dependencias y entidades de la\nAdministración Pública Estatal o Federal, centralizada o paraestatal; así como de los municipios del Estado, que ejerzan atribuciones en términos de la presente Ley;\nIV.- Bancos de Alimentos: personas morales privadas sin fines de lucro cuyo objetivo es recuperar los excedentes alimenticios, conservarlos y redistribuirlos a organizaciones sociales o población vulnerable, evitando su desperdicio o mal uso;\nV.- Beneficiario: persona física que recibe a título gratuito, los alimentos entregados por el donante alimentario, y que tiene la característica de parcialmente los alimentos que requiere para subsistir;\nVI.- Comedor Popular: personas morales públicas o privadas que tiene como fin proporcionar comida a beneficiarios, de manera gratuita, o económicos o población vulnerable;\nVII.- Comisión: Comisión Estatal para prevenir el Desperdicio de\nAlimentos;\nVIII.- Desperdicio: todo acto u omisión tendiente a que alimentos excedentes no puedan ser objeto de consumo humano y/o animal, empleados como composta, abono o para la obtención de biocombustibles;\nIX.- DIF: Sistema para el Desarrollo Integral de la Familia del Estado de\nAguascalientes;\nX.- Donante: toda persona física o moral que entrega alimentos aptos para el consumo humano, alimentación animal, composta o abonos para la agricultura y/o obtención de biocombustibles;\nXI.- Donante Alimentario: toda persona física o moral registra en el\nPadrón Alimentario, que entrega alimentos aptos para el consumo humano, alimentación animal, composta o abonos para la agricultura y/o obtención de biocombustibles;\nXII.- Donatario Alimentario: Las Instituciones de Asistencia Privada, registradas en el Padrón Alimentario, y que tengan por objeto recibir en donación alimentos, almacenarlos o distribuirlos, con la finalidad de contribuir a satisfacer las necesidades alimentarias de los beneficiarios y la población vulnerable;\nXIII.- Ley: Ley para Evitar el Desperdicio de Alimentos en el Estado de\nAguascalientes;\nXIV.- Padrón Alimentario: Padrón Estatal de Donatarios Alimentarios del\nDIF;\nXV.- Pérdida de alimentos: la disminución de calidad o cantidad de los proveedores de alimentos en la cadena, de suministro de alimentos, ya sea en la etapa de producción, poscosecha, almacenamiento o procesamiento de alimentos, sin incluir la venta al por menor, los proveedores de servicios alimentarios y los consumidores;\nXVI.- Población Vulnerable: grupos sociales en condición de pobreza y pobreza extrema; y de Aguascalientes.\nArtículo 4°.- Sin menoscabo de las normas relativas a la seguridad sanitaria de los alimentos, queda prohibido el desperdicio, cuando éstos sean susceptibles de donación para su aprovechamiento altruista por alguna persona moral, pública o privada, reconocida oficialmente por el\nDIF; así mismo, queda prohibido el destruir o inutilizar para el consumo o el aprovechamiento los alimentos excedentes; y el uso lucrativo de las donaciones de alimentos.\nPor lo que las empresas y cadenas comercializadoras de alimentos deberán prevenir el desperdicio de alimentos, y establecer para tal efecto las siguientes prioridades en el manejo de sus productos:\nI.- Destinar a la donación o a la transformación los productos que no se han vendido y aún son adecuados para el consumo humano;\nII.- Recuperarlos y destinarlos a la alimentación animal;\nIII.- Aprovecharlos para producir composta o abonos para la agricultura; o\nIV.- Destinarlos a la obtención de biocombustibles.\nCAPÍTULO II\nArtículo 5°.- Se declara de interés social la integración de una Comisión\nEstatal para prevenir el Desperdicio de Alimentos, como una instancia de\nMunicipal, así como los sectores social y privado, que tiene por objeto:\nI.- Elaborar su programa de trabajo anual a más tardar en el mes de noviembre del año anterior;\nII.- Definir los criterios, principios básicos, objetivos, atributos, normas, e instrumentos de la política alimentaria y nutricional del Estado;\nIII.- Promover e implementar las acciones necesarias para la consolidación de una red de seguridad alimentaria a través del DIF, que suficientes, inocuos y de calidad nutricional;\nIV.- Conceder a los donantes alimentarios destacados, incentivos y/o establecer mecanismos para su otorgamiento; y\nV.- Promover que se incluyan contenidos educativos en las escuelas sobre el objeto de la presente Ley.\nArtículo 6°.- La Comisión estará integrada por los Titulares de:\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nI.- La Secretaría de Desarrollo Social del Estado;\nII.- La Secretaría de Salud del Estado;\n(REFORMADA, P.O. 8 DE MAYO DE 2023)\nIII.- La Secretaría de Desarrollo Económico, Ciencia y Tecnología del\nEstado;\nIV.- La Secretaría de Desarrollo Rural y Agroempresarial del Estado;\nV.- La Secretaría de Sustentabilidad, Medio Ambiente y Agua del Estado;\nVI.- El Instituto de Educación de Aguascalientes; y\nVII.- El Sistema para el Desarrollo Integral de la Familia del Estado de\nAguascalientes.\nArtículo 7°.- El titular de la Secretaría de Bienestar y Desarrollo Social del\nEstado tendrá la Presidencia de la Comisión.\ncuatrimestre y de manera extraordinaria las veces que sean necesarias;\nintegrantes por la Presidencia.\nPodrán ser invitados a participar, con derecho únicamente a voz, los organizaciones sociales y privadas.\nhonorífico, por lo que no percibirán remuneración económica adicional por su ejercicio.\nArtículo 8°.- El Secretario de Actas, por instrucciones del Presidente, convocará a las sesiones de la Comisión; mismas que sesionarán válidamente con la asistencia de por lo menos cuatro de sus integrantes.\nLas determinaciones de la Comisión se tomarán por mayoría de votos de los presentes, siendo que el Presidente tendrá voto de calidad en caso de empate.\nCAPÍTULO III\nLas Atribuciones de la (sic) Autoridades en la Materia\nArtículo 9°.- La Secretaría, será la autoridad de coordinación, concertación y colaboración, de los sectores social y privado, en la materia de prevenir el desperdicio de alimentos e incentivar la donación de los mismos. Para tal efecto, tendrá por atribuciones las siguientes:\nI.- Promover la celebración de convenios con dependencias del Ejecutivo\nFederal, entidades federativas, municipios, organizaciones sociales y privadas, así como empresas;\nII.- Impulsar la formación de bancos de alimentos, comedores populares alimentos destinados a la población vulnerable;\nIII.- Fomentar la participación de los ciudadanos, familias, organizaciones y, en general, de los sectores social y privado para el rescate de alimentos y su aprovechamiento;\nIV.- Promover y llevar a cabo campañas de información y sensibilización a través de diversos medios, incluyendo la comunicación masiva, para prevenir el desperdicio de alimentos;\nV.- Establecer los lineamientos para el cumplimiento de las obligaciones de los donantes y donatarios alimentarios;\nVI.- Ejercer las atribuciones de supervisión y verificación respecto del cumplimiento de esta Ley; y\nVII.- Determinar las infracciones a esta Ley e imponer las sanciones correspondientes.\nArtículo 10.- El DIF, promoverá la asistencia alimentaria altruista y coordinará los esfuerzos públicos y privados, a efecto de garantizar el derecho universal a la alimentación y la seguridad alimentaria, en los términos que establezca la Comisión. Los sistemas municipales para el\nDesarrollo Integral de la Familia, efectuarán lo conducente en su área de competencia.\nPara tales efectos el DIF llevará los registros y la actualización de la información del padrón alimentario, así como establecerá el orden de prioridad en la entrega de los alimentos entre los beneficiarios, a fin de garantizar una red de seguridad alimentaria.\nArtículo 11.- La Secretaría de Salud del Gobierno del Estado, aplicará la normatividad necesaria para garantizar que las donaciones alimentarias satisfagan las normas de calidad para consumo humano, aplicando en su caso las sanciones correspondientes.\nCAPÍTULO IV\nLos Bancos de Alimentos y los Comedores Populares\nArtículo 12.- Se declara de interés social la creación de bancos de alimentos y comedores populares en el Estado de Aguascalientes.\nArtículo 13.- Los bancos de alimentos son donatarios alimentarios o personas morales privadas, que tienen por objeto recibir en donación alimentos, almacenarlos o distribuirlos, con la finalidad de contribuir a vulnerable.\nLa constitución, organización, funcionamiento y extinción de los bancos de alimentos privados, se regulará por la legislación civil; así como deberán cumplir lo establecido en la presente Ley.\nArtículo 14.- Para el adecuado desarrollo de sus funciones, los bancos de alimentos deberán:\nI.- Tener establecimientos que reúnan las condiciones sanitarias adecuadas para el manejo de alimentos;\nII.- Tener personal capacitado y equipo para conservar, manejar y transportar higiénicamente los alimentos;\nIII.- Cumplir con las normas oficiales mexicanas y los lineamientos técnicos que al efecto se expidan;\nIV.- Distribuir los alimentos excedentes oportunamente y no comercializar los mismos;\nV.- Destinar las donaciones a los sujetos de derecho;\nVI.- Evitar el desperdicio de alimentos y/o el mal uso de los alimentos excedentes, en perjuicio la (sic) población vulnerable;\nVII.- En el caso de los donatarios alimentarios, observar las disposiciones administrativas y medidas de control que dicte el DIF en la materia; y\nVIII.- Las demás que determine la presente Ley.\nArtículo 15.- Los bancos de alimentos se registrarán ante la Secretaría.\nArtículo 16.- Los comedores populares son personas morales públicas o privadas que tiene como fin proporcionar comida gratuita, o mediante una pequeña contribución a personas de escasos recursos económicos o población vulnerable.\nLa constitución, organización, funcionamiento y extinción de los comedores populares, se regulará por la legislación civil Estatal; y la legislación sanitaria Federal aplicable; así como deberán cumplir lo establecido en la presente Ley.\nArtículo 17.- Los comedores populares podrán percibir de los beneficiarios, en calidad de cuota de recuperación, hasta un 10% del valor alimentos, debiendo destinar esos ingresos exclusivamente para financiar su operación y fortalecimiento.\npárrafo anterior, no será motivo para negar el suministro de alimentos al beneficiario. A su vez, los documentos financieros que reflejen las utilidades que resulten de dichas cuotas de recuperación, serán hechos públicos por la Secretaría; por lo que los comedores populares están obligados a proveer a la misma de dicha documentación.\nCAPÍTULO V\nLos Donantes y Donatarios Alimentarios\nArtículo 18.- Los donantes y donatarios alimentarios deberán distribuir y calidad, higiene y cumpliendo con la normatividad aplicable.\nArtículo 19.- Los donantes alimentarios deberán:\nI.- Garantizar que los alimentos excedentes cumplan con las condiciones que establece el Artículo anterior; y\nII.- Cumplir con las demás obligaciones que le establezca el Reglamento, la Comisión y la Secretaría.\nArtículo 20.- Los donatarios alimentarios deberán:\nI.- Contar con los mecanismos de recepción, acopio, conservación y distribución de los alimentos, y están obligados a realizar la transmisión a los beneficiarios en el menor tiempo posible. Para ello, deberá establecerse un sistema de distribución programada que considere la cantidad, variedad y periodicidad de entrega a cada beneficiario;\nII.- Respetar el orden de prioridad en la entrega de los alimentos entre los beneficiarios que establezca el DIF; y\nIII.- Cumplir con las demás obligaciones que le establezca el Reglamento, la Comisión y la Secretaría.\ndonen cuando así lo estimen conveniente, conservando los datos que identifiquen la caducidad y descripción del producto. No obstante lo anterior, si alguna persona moral o comedor popular patrocina a algún banco de alimentos, sea en especie o en numerario, podrá solicitar se le reconozca su participación.\nCAPÍTULO VI\nLas Sanciones\nArtículo 21.- Sin menoscabo de lo dispuesto en otros ordenamientos legales, se sancionará con multa de cien a diez mil veces el valor diario de la unidad de medida y actualización, a quien:\nI.- Desvíe, bloquee, altere o violente dolosamente la distribución y/o donación altruista de alimentos o alimentos excedentes;\nII.- Entregue cualquier tipo de alimento no apto para el consumo inocuidad del mismo, y que por su destino ponga en riesgo la salud y/o la vida de los beneficiarios; o\nIII.- Lucre con las donaciones de alimentos.\nPara la imposición de dichas sanciones por parte de la Secretaría, se llevará a cabo un procedimiento administrativo en términos de la Ley del\nProcedimiento Administrativo del Estado de Aguascalientes, y en su oposición, se podrá interponer el recurso de revisión en términos de dicho ordenamiento.\nCAPÍTULO VII\nLos Incentivos\nArtículo 22.- Las personas físicas o morales deberán registrarse como\nLey.\nArtículo 23.- Sin menoscabo de los incentivos que otorgue la Comisión, y incentivos y facilidades administrativas a los sujetos de esta ley, a efecto de propiciar su colaboración en el cumplimiento de su objeto.\nArtículo 24.- La Comisión entregara anualmente un reconocimiento población vulnerable. Los donantes y donatarios alimentarios acreedores a dicho reconocimiento, podrán ser distinguidos como personas o empresas socialmente responsables.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.- El Titular del Poder Ejecutivo del Estado deberá expedir el Reglamento de la presente Ley, en un plazo máximo de 90 días hábiles, contados a partir de la fecha de la publicación del presente\nDecreto en el Periódico Oficial del Estado de Aguascalientes.\nARTÍCULO TERCERO.- Una vez que sea expedido el Reglamento a que hace referencia el Artículo Segundo Transitorio, en un plazo máximo de 90 días hábiles, la Secretaría deberá Reformar, Adicionar, o en su caso\nExpedir los manuales conducentes.\nARTÍCULO CUARTO.- La Comisión deberá constituirse y reunirse por primera ocasión, a más tardar en un plazo máximo de 90 días hábiles, contados a partir de la fecha de la publicación del presente Decreto en el\nPeriódico Oficial del Estado de Aguascalientes.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes\", del Palacio Legislativo, a los trece días del mes de julio del año dos mil diecisiete.\nLo que tenemos el honor de comunicar a usted, para los efectos\nConstitucionales conducentes.\nAguascalientes, Ags., a 13 de julio del año 2017.\nATENTAMENTE.\nLA MESA DIRECTIVA:\nFrancisco Martínez Delgado,\nDIPUTADO PRESIDENTE.\nMartha Elisa González Estrada,\nDIPUTADA PRIMERA SECRETARIA.\nMaría del Carmen Mayela Macías Alvarado,\nDIPUTADA SEGUNDA SECRETARIA.\nEn cumplimiento de lo dispuesto por los Artículos 32 párrafo primero, 35 para su debida publicación y observancia, promulgo el presente Decreto\nAguascalientes, Ags., a 14 de julio de 2017.- Martín Orozco Sandoval.Rúbrica.- El Secretario General de Gobierno, Francisco Javier Luévano\nNúñez.- Rúbrica.\n[N. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS AL PRESENTE\nORDENAMIENTO.]\nP.O. 8 DE MAYO DE 2023.\n[N. DE E. TRANSITORIO DEL \"DECRETO NÚMERO 318.- REFORMA A LA\nNORMAS\".]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día\nAguascalientes.\nARTÍCULO SEGUNDO.– Quedan sin efecto todas aquellas disposiciones normativas y/o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 638. - SE REFORMAN\nLOS ARTÍCULOS 1° Y LA FRACCIÓN XV Y XVI DEL ARTÍCULO 3° Y SE\nADICIONA LA FRACCIÓN XVII A ÉSTE ÚLTIMO, DE LA LEY PARA EVITAR\nEL DESPERDICIO DE ALIMENTOS EN EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "REGLAMENTO",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de julio de 2017",
  "Última Reforma Publicada": "13 DE MAYO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false,
  "materia": [
    "general"
  ]
}