{
  "titulo": "Ley de Seguridad Privada del Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nDE 2024.\nLey publicada en el Periódico Oficial del Estado de Aguascalientes, el\nFELIPE GONZALEZ GONZALEZ, Gobernador Constitucional del Estado\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 93\nLEY DE SEGURIDAD PRIVADA DEL ESTADO DE AGUASCALIENTES\nCAPITULO PRIMERO\nDisposiciones Generales\nArtículo 1°.- Las disposiciones de la presente Ley son de orden público e interés general y tienen por objeto regular a los prestadores de servicios de seguridad privada que operen en el Estado.\n(REFORMADO, P.O. 23 DE OCTUBRE DE 2023)\nSecretaría, teniendo los siguientes fines:\nI. La regulación y registro de los prestadores de servicios, así como del personal directivo, administrativo, operativo y técnico;\nII. La prevención de actividades ilícitas que pudieran cometerse y que se vinculen a la prestación de servicios de seguridad privada;\nIII. El establecimiento de bases de coordinación con los tres órdenes de\nGobierno y los prestadores de servicios de seguridad privada, para lograr seguridad pública;\nIV. La estructuración de un banco de datos que permita la detección de factores criminógenos a través de la observación de conductas, que el prestador de servicios ponga en conocimiento de la Secretaría;\nV. El establecimiento de un sistema de capacitación, evaluación, certificación y verificación de los prestadores de servicios, de su personal directivo, administrativo, operativo y técnico, así como de la privada, en el ámbito de su competencia y con base a la normatividad aplicable;\nVI. La consolidación de un régimen que privilegie la función de supervisión y vigilancia preventiva, a fin de otorgar certidumbre a quien recibe el servicio de seguridad privada y se proporcionen los mecanismos necesarios que permitan al personal de la Secretaría el desarrollo de sus funciones;\nVII. La aplicación de políticas, lineamientos y acciones, mediante la suscripción de convenios y demás instrumentos jurídicos con autoridades competentes de la Federación, de los Estados y de los\nMunicipios, para la mejor organización, funcionamiento, regulación y control de los servicios de seguridad privada, así como la homologación de los criterios, requisitos y obligaciones en esta materia, respetando la distribución de competencias, a fin de garantizar que los servicios de seguridad privada se realicen en las mejores condiciones de eficiencia y certeza en beneficio del prestatario;\nPara efectos del presente artículo, las disposiciones de esta Ley se aplicarán atendiendo lo establecido por la Constitución Política de los\nEstados Unidos Mexicanos, la Ley General del Sistema Nacional de\nSeguridad Pública, la Ley Federal de Armas de Fuego y Explosivos, la Ley\nAguascalientes, la Ley del Sistema Estatal de Seguridad Pública de\nAguascalientes, la Ley Orgánica de la Administración Pública Estatal de\nAguascalientes, la Ley de Movilidad del Estado de Aguascalientes, así materia.\nArtículo 3°.- Para efectos de la presente Ley se entenderá por:\nI. Autorización: al permiso otorgado por la Secretaría a una persona física o moral, para prestar los servicios de seguridad privada en el Estado de\nAguascalientes;\nII. Ley: a la Ley de Seguridad Privada del Estado de Aguascalientes;\nIII. Secretaría: a la Secretaría de Seguridad Pública del Estado de\nAguascalientes;\nIV. Universidad: a la Universidad de la Policía y Ciencias de la Seguridad de Aguascalientes;\n(REFORMADA, P.O. 23 DE OCTUBRE DE 2023)\nV. C5i: al Centro de Comando, Control, Comunicación, Cómputo y\nCoordinación “Seguridad-Inteligencia-Tecnología”;\n(REFORMADA, P.O. 23 DE OCTUBRE DE 2023)\nVI. Prestadores del Servicio: a las personas físicas o morales que tengan autorización para prestar servicios de seguridad privada;\n(ADICIONADA, P.O. 23 DE OCTUBRE DE 2023)\nVII. Personal Operativo: a las personas cuyo trabajo está directamente relacionado con la vigilancia, custodia, cuidado y protección de personas, de bienes muebles o valores, su traslado, investigaciones y localización de bienes o cualquiera de los referidos con alguna de las modalidades reguladas por esta Ley, excepto aquellas personas cuyas labores sean de dirección o supervisión técnica o administrativa;\nVIII. Registro Estatal: al Registro Estatal de los Prestadores de Servicios, Personal y Equipo de Seguridad Privada; y\nIX. Registro Nacional: al Registro Nacional de Empresas, Personal y\nEquipo de Seguridad Privada.\nArtículo 4°.- Para efectos de esta Ley se entenderá corno prestador de servicios de seguridad privada a:\nI. Los organismos y empresas dentro de las instituciones y organizaciones auxiliares de crédito, industrias, establecimientos fabriles o comerciales para su vigilancia interna, cuyos integrantes tengan una relación laboral desempeñen sus funciones;\nII. Las personas morales legalmente constituidas cuyo objeto social sea la prestación de servicios de Seguridad Privada, quedando asimilados a\nPrivada por conducto de terceros empleados a su cargo;\nIII. Los grupos de seguridad que a su costa organicen los habitantes de las colonias, fraccionamientos y zonas residenciales para ejercer en cualquier horario la función única y exclusiva de resguardar los inmuebles o las casas habitación ubicadas en las áreas que previamente se señalen;\nIV. Los custodios de personas que presten servicios de seguridad personal a costa de quienes reciben tal servicio;\nV. Las personas físicas que en forma independiente desempeñan la función de vigilancia sobre casas habitación, comercios o personas;\nVI. Las personas físicas o morales, que presten los servicios de sistemas de alarmas en todas sus modalidades;\n(REFORMADA, P.O. 24 DE AGOSTO DE 2009)\nVII. A toda persona física o moral, que preste servicios de investigación privada;\n(ADICIONADA, P.O. 24 DE AGOSTO DE 2009)\nVIII. Las personas físicas o morales, que realicen actividades de video vigilancia en términos de la Ley de la materia; y\nIX. En general, toda persona física o moral que realice actividades similares y auxiliares relacionadas con la Seguridad Pública.\nLos prestadores de servicios se regirán, además, de lo establecido en la presente Ley, por los principios previstos en el artículo 21 de la\nArtículo 5°.- Son atribuciones de la Secretaría:\nI. Recibir las solicitudes y emitir constancia de autorización para prestar servicios de seguridad privada en el Estado;\nII. Emitir la constancia de revalidación o modificación, así como resolver servicios de seguridad privada en el Estado, de conformidad con los requisitos que al efecto se establezcan en la presente Ley;\nIII. Substanciar los procedimientos y aplicar las sanciones por la violación aplicables;\nIV. Llevar el Registro Estatal, así como su actualización, a través del C5i y en términos de la presente Ley;\nV. Supervisar y verificar que los prestadores del servicio y personal operativo cumplan con las disposiciones de esta Ley y demás ordenamientos legales aplicables;\nVI. Implementar acciones que permitan instrumentar los planes y programas de capacitación y adiestramiento que autorice o imparta la\nSecretaría para los prestadores de servicio y personal operativo, en coordinación con la Universidad y demás personal autorizado para tal efecto;\nVII. Establecer, operar y mantener actualizada la información que alimenta al Registro Nacional, en los términos establecidos por la normatividad aplicable;\nVIII. Comprobar que el personal operativo se encuentre debidamente capacitado y certificado, concertar con el prestador de servicios la capacitación y adiestramiento, en coordinación con las autoridades y demás personal autorizado para tal efecto;\nIX. Ejecutar las sanciones que procedan, por el incumplimiento de las disposiciones previstas en esta Ley, en el ámbito de su competencia;\nX. Realizar las consultas de antecedentes policiales, respecto del personal directivo, administrativo y operativo de los prestadores de servicio;\nXI. Llevar el control de las altas y bajas de vehículos, radiocomunicación, aditamentos de seguridad, armamento, comando canino y demás equipo utilizado para la prestación del servicio;\nXII. Atender y dar seguimiento ante las autoridades competentes, a las quejas que interponga la ciudadanía en general, en contra del prestador de servicios;\nXIII. Promover, ante la autoridad competente, el inicio de las carpetas de prestando servicios de seguridad privada, sin la autorización correspondiente;\nXIV. Inscribir el cuestionario de identificación fotográfico y dactiloscópico del personal directivo, administrativo y operativo;\nXV. Establecer un sistema de evaluación, certificación y verificación del prestador de servicios, personal operativo, así como de la infraestructura relacionada con las actividades y servicios de seguridad privada, que se lleven a cabo conforme a la presente Ley; y\nXVI. Las demás que le confiere la presente Ley y otros ordenamientos jurídicos y normativos aplicables.\n(REFORMADO PRIMER PÁRRAFO, P.O. 23 DE OCTUBRE DE 2023)\nArtículo 6°.- Corresponde a la Universidad el ejercicio de las siguientes atribuciones:\nI. Impartir cursos de formación, actualización y especialización del personal operativo;\n(REFORMADA, P.O. 23 DE OCTUBRE DE 2023)\nII. Expedir al personal operativo la constancia de acreditación de los cursos de instrucción, capacitación o adiestramiento, en los casos en que estos sean impartidos por la Universidad;\nIII. Coordinarse con la Secretaría en la elaboración de los planes y\nSecretaría del Trabajo y Previsión Social;\nIV. Gestionar ante la Secretaría del Trabajo y Previsión Social, su adiestramiento del personal operativo, así como el registro y autorización del personal docente de la propia Universidad;\nV. Certificar los planes y programas de los instructores o capacitadores particulares en materia de seguridad privada;\nVI. Celebrar convenios con los titulares autorizados para la prestación de servicios de seguridad privada, para proporcionar la capacitación y adiestramiento a su personal operativo;\nVII. Dirigir las actividades que formen parte de los cursos de capacitación seguridad privada;\nVIII. Aplicar los exámenes de evaluación de conocimientos y de aptitudes al personal operativo que preste servicios de seguridad privada;\nIX. Capacitar, adiestrar y certificar al personal operativo que presta servicios de seguridad privada;\nX. Otorgar los créditos académicos obtenidos con motivo de los cursos de actualización y especialización;\nXI. Concertar con los prestadores del servicio acuerdos para la instrumentación de los planes y programas de capacitación y adiestramiento; y\nXII. Las demás que le confieran las disposiciones legales y reglamentarias aplicables y las que sean necesarias para cumplir con sus facultades.\nArtículo 7°.- Corresponde al C5i el ejercicio de las siguientes atribuciones:\nI. Mantener actualizado el padrón del personal operativo que realice funciones de seguridad privada en el Estado;\nII. Mantener actualizado el registro del armamento, vehículos y equipo asignado a la prestación del servicio de seguridad privada;\nIII. Expedir, a costa del prestador del servicio, la cédula de registro al personal operativo, la cual será de uso obligatorio; y\nIV. Las demás necesarias para llevar el Registro, así como las que le efecto.\nCAPITULO SEGUNDO\nDe la Autorización y Revalidación\nArtículo 8°.- Se prohibe prestar servicios de seguridad privada en el\nEstado, si previamente no se obtiene la autorización correspondiente, para lo cual el interesado deberá cumplir con los siguientes requisitos:\nI. Ser de nacionalidad mexicana, en el caso de personas morales mexicanas;\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 23 DE OCTUBRE DE 2023)\nII. Presentar solicitud por escrito ante la Secretaría, señalando la o las modalidades en que pretendan prestar el servicio, siendo las siguientes:\n(REFORMADO, P.O. 23 DE OCTUBRE DE 2023)\na). Seguridad, protección y custodia de personas: consiste en la protección, custodia, salvaguarda, defensa de la vida y de la integridad corporal de personas;\n(REFORMADO, P.O. 23 DE OCTUBRE DE 2023)\nb). Seguridad, protección y vigilancia de lugares y establecimientos:\nconsiste en la prestación permanente o eventual de servicios de custodia, vigilancia, cuidado y protección de lugares o establecimientos públicos o privados, llevando el control de accesos y salidas de personas o de bienes;\n(REFORMADO, P.O. 23 DE OCTUBRE DE 2023)\nc). Seguridad y custodia de bienes o valores, incluyendo su traslado:\nconsiste en la prestación de servicios de custodia, vigilancia, cuidado y protección de bienes muebles o valores, así como de su traslado;\nd). Sistemas de alarmas, video vigilancia y monitoreo electrónico:\nconsistente en la instalación, reparación, monitoreo y control de sistemas de alarmas, video vigilancia, vigilancia satelital en vehículos, casas, oficinas, empresas y en todo tipo de lugares que se quiera proteger o vigilar, así como recibir y administrar las señales enviadas a la central de monitoreo por los sistemas, tanto a las autoridades correspondientes como a los usuarios de los sistemas y equipos, así como a los prestatarios;\ne). Investigación privada: consistente en la realización de indagaciones que sean necesarias para la obtención y aportación de información, pruebas sobre conductas o hechos privados, sin vulnerar derechos de personas o invadir la competencia de autoridades.\nEl diseño, fabricación, reparación, instalación, mantenimiento, supervisión o comercialización de equipos, dispositivos, aparatos, servicios, sistemas o procedimientos técnicos especializados aplicables en alguna de las anteriores modalidades serán prestados con las autorizaciones otorgadas por las autoridades competentes en los términos de los ordenamientos que resulten aplicables;\n(REFORMADO [N. DE E. ESTE PÁRRAFO], P.O. 8 DE JULIO DE 2019)\nIII. Anexar a la Solicitud:\n(REFORMADO, P.O. 23 DE OCTUBRE DE 2023)\na). Copia Certificada del acta de nacimiento, o acta constitutiva, así como de las últimas modificaciones, si es persona moral;\n(REFORMADO, P.O. 23 DE OCTUBRE DE 2023)\nb). Copia Certificada de la acreditación del representante legal y de las personas que integran la sociedad;\nc). Impresión de la Cédula del Registro Federal de Contribuyentes;\nd). Copia Certificada, en su caso, del permiso expedido por la autoridad competente, para la instalación del equipo de radio comunicación y red de telecomunicaciones; así como para la operación de cualquier frecuencia de radio o red de telecomunicaciones, o bien en ambos casos, tal efecto;\ne). Copia certificada, en su caso, de los registros de las armas expedidos\nFuego y Explosivos;\nf). Copia certificada, en su caso, de la Licencia expedida por la autoridad competente para la portación de armas de fuego, conforme a la Ley\nFederal de Armas de Fuego y Explosivos. El prestador de servicios solicitará a la Secretaría, su opinión para que el personal operativo pueda portar armas de fuego en el desempeño de sus funciones, como\nNacional la licencia particular o colectiva para la portación de armas de fuego, misma que deberá de anexar a la solicitud;\n(REFORMADO, P.O. 8 DE JULIO DE 2019)\ng). Copia certificada del Reglamento y manual o instructivo operativo aplicable a cada una de las modalidades a desarrollar, que contenga la estructura jerárquica de la empresa y el nombre del responsable operativo;\nh). Formato de la credencial que expedirá el prestador de servicios al personal operativo;\n(REFORMADO, P.O. 23 DE OCTUBRE DE 2023)\ni). Relación detallada de los socios, del personal directivo, administrativo y operativo, conteniendo nombre completo, sexo, fecha y lugar de nacimiento, Registro Federal de Contribuyentes, domicilio desglosado, número de la cartilla del Servicio Nacional Militar, Clave de Elector, Clave\nÚnica de Registro de Población y grado de estudios; dichos datos contenidos deberán de coincidir con la información reportada en la documentación requerida;\n(REFORMADO, P.O. 8 DE JULIO DE 2019)\nj). Inventario detallado de bienes inmuebles, así como de los vehículos, las armas, equipo de radio y telecomunicaciones, y demás equipo necesario para la prestación del servicio, que contengan cuando menos el tipo, la marca, modelo y número de serie o matrícula y demás datos que sean necesarios para su identificación;\nk). Fotografías a colores de los vehículos, con los logotipos y aditamentos que se usen, así como del uniforme que se utilice en el servicio con todos los accesorios, mismos que no podrán ser iguales o similares a los utilizados por corporaciones policiales o por las fuerzas armadas;\nl). La póliza de fianza otorgada mediante compañía debidamente contenidas en la presente Ley y demás leyes aplicables a la materia, de conformidad con los siguientes criterios que aplicará la Secretaría:\n1. La modalidad de la prestación del servicio;\n2. La finalidad u objeto social de la persona que presta el servicio; y\n3. Los demás que la propia Secretaría determine.\nm). Carta de no antecedentes penales expedida por la autoridad competente, cuando el interesado sea personal operativo;\n(REFORMADO, P.O. 8 DE JULIO DE 2019)\nn). Documentos idóneos que acrediten el domicilio de la matriz y en su caso de las sucursales en el Estado, precisando el nombre y puesto del encargado en cada una de ellas, y acompañando (sic) de fotografías a color de la fachada de los inmuebles antes referidos, las cuales deberán actualizarse cada vez que sufra alguna modificación de cualquier índole;\n(REFORMADO, P.O. 8 DE JULIO DE 2019)\no). Constancia expedida por la Institución competente o los capacitadores internos o externos de la empresa de seguridad privada, que acredite la capacitación y adiestramiento del personal operativo;\n(REFORMADO, P.O. 23 DE OCTUBRE DE 2023)\np). En el caso de prestar servicios con autorización de la Secretaría de\nSeguridad y Protección Ciudadana del Gobierno Federal, deberán presentar dicha autorización;\nq). Muestra física de las insignias, divisas, logotipos, emblemas o privada;\nr). En caso de que se utilicen vehículos blindados en la prestación del servicio, independientemente de la modalidad de que se trate, se deberá exhibir constancia expedida por el proveedor del servicio de blindaje, con la que acredite el nivel del mismo; y\ns). Tratándose de prestadores de servicios que operen en la modalidad prevista en la Fracción II, Inciso c) del presente Artículo, y específicamente para el traslado de valores, será indispensable contar con vehículos blindados, y exhibir constancia expedida por el proveedor del servicio de blindaje, con la que se acredite el nivel del mismo.\nIV. La solicitud debe de contener cuando menos el órgano administrativo al que va dirigido, nombre, denominación o razón social de quien o quienes promuevan, en su caso, de su representante legal, nacionalidad, notificaciones, así como el nombre de la persona o personas autorizadas para recibirlas, domicilio principal y en su caso, el domicilio de las sucursales, la petición que se formula indicando la modalidad o modalidades, lo hechos o razones que dan motivo a la petición, la protesta de no haberle sido cancelada ni al interesado, ni a los socios en su caso, una autorización anterior para prestar el servicio de seguridad privada por cualquiera de las autoridades estatales o federales, lugar y fecha, firma del interesado o de su representante legal o en su caso, la huella digital.\n(ADICIONADO, P.O. 23 DE OCTUBRE DE 2023)\nSi la persona peticionaria de la autorización no acompaña a su solicitud los requisitos completos señalados en la presente Ley, la Secretaría dentro de los diez días hábiles siguientes a la presentación de la misma, prevendrá al interesado para que en un plazo improrrogable de diez días hábiles, subsane las omisiones o deficiencias que en su caso presente la solicitud; transcurrido dicho plazo sin que el interesado haya subsanado las omisiones o deficiencias de la solicitud, ésta se desechará de plano.\n(ADICIONADO, P.O. 23 DE OCTUBRE DE 2023)\nUna vez cubiertos todos los requisitos, la Secretaría emitirá el diagnóstico correspondiente, señalando si es procedente otorgar la autorización solicitada.\nservicios de seguridad privada, que contenga la Ley de Ingresos del\nEstado del ejercicio fiscal correspondiente; en caso de no presentar oportunamente el pago de derechos en el término establecido, la expediente.\nArtículo 9°.- Ninguna persona que funja como elemento operativo en activo de los Cuerpos de Seguridad Pública, ya sean de la Federación, cuerpos, podrá ser socia o propietaria por sí o por interpósita persona del prestador de servicios de seguridad privada, ni desempeñarse como personal directivo, administrativo u operativo de los prestadores de servicio.\nsido cancelada, así como los trabajadores operativos de los prestadores del servicio que se les haya rescindido su relación laboral por alguna causa grave a consideración de la Secretaría, no podrán ser socio o propietario por sí o por interpósita persona como prestador de servicios de seguridad privada, ni desempeñarse como personal directivo, administrativo u operativo de los prestadores de servicio.\nArtículo 10.- En caso de resultar procedente la expedición de la autorización, la Secretaría contará con treinta días hábiles para comunicarlo al interesado y previo el pago de los derechos correspondientes, que señalan las. leyes fiscales y financieras del Estado, otorgarla. Si la solicitud presentada no cumple con los requisitos señalados en el artículo anterior, dentro del mismo plazo, la Secretaría prevendrá al solicitante, señalando un plazo improrrogable de cinco días hábiles, para subsanar las deficiencias, en el supuesto de que en el término señalado no se subsane la irregularidad, la Secretaría resolverá que se tiene por no presentada dicha solicitud. Si transcurrido el plazo de treinta días hábiles, no existiere respuesta de la Secretaría, se entenderá negada la autorización.\n(REFORMADO PRIMER PÁRRAFO, P.O. 23 DE OCTUBRE DE 2023)\nArtículo 11.- La autorización que se otorgue mediante resolución emitida por la Secretaría, será personal e intransferible y contendrá los datos, tales como el nombre o razón social, en su caso, el nombre del representante legal y el nombre de los socios, el número de autorización, de los servicios de seguridad privada.\nse expedirá la respectiva constancia, misma que puede ser revalidada por el mismo tiempo en los términos establecidos en esta Ley, la cual habrá de hacerse del conocimiento de los Ayuntamientos del Estado.\nArtículo 12.- Los prestadores del servicio que hayan obtenido la autorizadas, deberán presentar ante la Secretaría solicitud por escrito.\nUna vez realizado lo anterior, la Secretaría, dentro del término de treinta días hábiles, deberá acordar si procede o no dicha ampliación o modificación. En caso de que no exista respuesta de la Secretaría, se entenderá negada.\nArtículo 13.- Para la revalidación de la autorización bastará que los prestadores del servicio, cuando menos con treinta días hábiles previos a la conclusión de la vigencia de la autorización, mediante los formatos que le proporcione la Secretaría, manifiesten bajo protesta de decir verdad, que las condiciones en que se les otorgó no han variado y que se siguen cubriendo los requisitos necesarios para prestar el servicio, o en su caso actualice aquellas documentales que así lo ameriten, tales como inventarios, movimientos de personal, pago de derechos, póliza de fianza, modificaciones al acta constitutiva de la empresa y representación de la misma, planes y programas de capacitación y adiestramiento, y demás requisitos que por su naturaleza lo requieran.\nEn caso de que no se exhiban los documentos o actualizaciones a que se refiere el párrafo anterior, la Dirección General prevendrá al interesado para que en un plazo improrrogable de diez días hábiles subsane las omisiones; transcurrido dicho plazo sin que el interesado haya subsanado las omisiones de su solicitud, ésta será desechada.\nEn caso de que cumpla con las actualizaciones o que no hayan variado las condiciones, la Secretaria, resolverá lo procedente dentro de los quince días hábiles siguientes a la presentación de la solicitud.\ncomprobadas por la autoridad competente, por:\nI. El incumplimiento a las obligaciones y restricciones previstas en esta\nLey o en la autorización respectiva; y\nII. Existir deficiencias comprobadas en la prestación del servicio.\nlos derechos que determinen las leyes del Estado.\nArtículo 13-A.- Los servicios de seguridad privada son auxiliares a la función de Seguridad Pública. Sus integrantes coadyuvarán con las urgencia, desastre o cuando así lo solicite la autoridad competente del\nEstado y los municipios, de acuerdo a los requisitos y condiciones que establezca la autorización respectiva.\nCAPITULO TERCERO\nDel Registro de los Prestadores de Servicios de Seguridad Privada, del\nPersonal Operativo y del Equipo\nArtículo 14.- El Registro de los Prestadores de Servicios de Seguridad\nPrivada, es un sistema a cargo de la Secretaría que contiene la información necesaria para la supervisión, control, vigilancia y evaluación de los prestadores del servicio, del personal que desempeñe cargos directivos, administrativos y operativos de los prestadores, y de los socios, así como toda aquella información relativa a las funciones e identificación del prestador de servicios, los contratos celebrados, los lugares en que se prestan los servicios de seguridad privada y su capacidad operativa.\nLa Secretaría mantendrá actualizado este registro, para lo cual los prestadores del Servicio están obligados a informar dentro de los primeros cinco días de cada mes, a la Secretaría sobre:\nI. Los contratos celebrados para la prestación de los servicios, su vigencia, rescisión, terminación o modificación de otros contratos;\nII. Los lugares en que se inicie la prestación de los servicios y en los que se han dejado de prestar;\nIII. Las altas y bajas de los socios, de su personal directivo, administrativo y operativo de seguridad privada, indicando las causas de las bajas y, en su caso, la existencia de procesos jurisdiccionales que afecten su situación laboral;\nIV. Los cambios o modificaciones, que en su caso, tengan las actas objeto sea la prestación de los servicios de seguridad privada;\nV. Los cambios del domicilio principal o en su caso de las sucursales o el establecimiento de nuevos domicilios;\nVI. Los datos relativos a las altas y bajas del inventario del armamento, vehículos y equipo utilizado para el desempeño de sus funciones; y\nVII. Cualquier otro dato que sea necesario, a juicio de la Secretaría para la supervisión, control, vigilancia y evaluación del prestador de servicios.\nArtículo 15.- El Registro del personal operativo, es un sistema a cargo de la\nSecretaría que contiene la información necesaria para la supervisión, control, vigilancia y evaluación del personal operativo que llevará a cabo la Secretaría, así como todo aquella información relativa a las funciones e identificación de dicha personal, el domicilio particular, el lugar de adscripción; la actividad que desempeña, el armamento, vehículos y equipo utilizado para la prestación del servicio, las referencias personales, la capacitación recibida, las habilidades y aptitudes, el nivel de estudios, los antecedentes laborales, las sanciones y recomendaciones laborales y administrativas, las resoluciones ministeriales y judiciales dictadas en su contra en materia penal, la media filiación, señas particulares y ficha fotográfica, así como el registro decadactilar, los estímulos y reconocimientos a que se haya hecho acreedor y las razones por las cuales se dedica a esa actividad y el resultado de las evaluaciones de conocimiento físicas, toxicológicas y psicológicas.\n(PÁRRAFO REFORMADO, P.O. 10 DE JUNIO DE 2024)\nLa Secretaría, a través del C5i, mantendrá actualizado este registro, para lo cual el personal operativo y en su caso, los prestadores del servicio\nI. Los cambios en las funciones o actividades que desempeña;\nII. Los cambios de lugares de adscripción donde desempeñan los servicios;\nIII. Cualquier cambio de domicilio particular;\nIV. El armamento, vehículos y equipo asignado, incorporado o puesto a desincorporado o inutilizado por la persona;\nV. Los cursos de capacitación y adiestramiento, así como los de formación, actualización o especialización a los que haya asistido y el resultado de las evaluaciones de conocimientos, físicas, toxicológicas y psicológicas;\nVI. Las sanciones y recomendaciones laborales y administrativas a que se haya hecho acreedor con motivo del desempeño de sus funciones;\nVII. El acuerdo de inicio de averiguación previa, el auto de formal prisión o de sujeción a proceso, la sentencia condenatoria o absolutoria, la sanción administrativa o resolución que modifique, confirme o revoque dichos autos, en los que el personal operativo sea el indiciado, procesado o sentenciado;\nVIII. Los estímulos y reconocimientos a que se haya hecho acreedor el personal operativo; y\n(REFORMADA, P.O. 10 DE JUNIO DE 2024)\nIX. Cualquier otro dato que sea necesario, a juicio de la Secretaría o del\nC5i, para la supervisión, control, vigilancia y evaluación del personal operativo.\nCAPITULO CUARTO\nDe los Requisitos para Desempeñar las Funciones de Personal Operativo en el Servicio de Seguridad Privada y de lo Principios de Actuación\n(REFORMADO PRIMER PÁRRAFO, P.O. 10 DE JUNIO DE 2024)\nArtículo 16.- Previamente a la contratación del personal operativo, los prestadores del servicio deberán presentar por escrito, ante el C5i, la relación de aspirantes, conteniendo nombre completo, la CURP (Clave\nÚnica de Registro Poblacional) y en su caso la CUIP (Clave Única de\nIdentificación Permanente) para que haga las consultas indispensables a la Fiscalía General del Estado, Fiscalía General de la República, al Sistema\nSeguridad Pública Federal, sobre la información de los antecedentes de los aspirantes.\nde los diez días hábiles siguientes a la presentación del escrito, el resultado de la consulta, debiendo expedir, cuando sea procedente la\nConstancia de Viabilidad. En el supuesto de que el C5i no emita su respuesta en el plazo antes señalado se presumirá, salvo prueba en contrario, que no existe inconveniente para la contratación del personal.\nArtículo 17.- Para ingresar y permanecer como personal directivo, administrativo y operativo al servicio de los prestadores, los interesados deberán cumplir con los siguientes requisitos:\nI. Ser de nacionalidad mexicana y estar en pleno goce de sus derechos;\nII. Ser mayor de edad;\nIII. Presentar certificado de estudios;\nIV. No ser miembro activo de los cuerpos de seguridad pública o de las fuerzas armadas;\nV. Presentar cartilla liberada del Servicio Militar Nacional;\nVI. No haber sido condenado por delito doloso, ni estar sujeto a proceso penal por el tipo de delito antes mencionado;\nVII. No ser adicto al consumo de alcohol, sustancias psicotrópicas y estupefacientes, ni otros productos que produzcan efectos similares;\nVIII. No haber sido destituido de los cuerpos de seguridad pública ni de las fuerzas armadas por cualquiera de los siguientes motivos:\na). Por falta grave a los principios de actuación previstos en la ley;\nb). Por poner en peligro a los particulares a causa de imprudencia, negligencia o abandono del servicio;\nc). Por incurrir en faltas de honestidad o actos de corrupción;\nd). Por asistir al servicio en estado de ebriedad o bajo el influjo de sustancias psicotrópicas, enervantes o estupefacientes y otras que substancias;\ne). Por revelar asuntos secretos o reservados de los que tenga conocimiento por razón de su empleo;\nf). Por presentar documentación falsa; y\ng). Por obligar a sus subalternos a entregarle dinero u otras dádivas bajo cualquier concepto;\nIX. Tratándose del personal operativo contar con la capacitación básica para la prestación del servicio; y\nX. No tener tatuajes visibles con la portación del uniforme.\nArtículo 18.- Satisfechos los requisitos, el personal operativo contará con una credencial expedida por la empresa prestadora del servicio, la que contendrá como mínimo lo siguiente:\n1. Fotografía reciente;\n2. Nombre completo;\n3. Denominación o razón social de la empresa, para la cual presta sus servicios;\n4. Su vigencia;\n5. CURP; y\n6. CUIP.\nEsta credencial deberá ser portada durante la prestación del servicio, de modo tal que sea observable a la vista. En caso de robo, pérdida o extravío de la misma, el interesado deberá reportarlo por escrito al prestador del servicio, para que éste a su vez realice la reposición. En caso de destitución o baja el prestador del servicio deberá recoger la credencial y entregarla a la Secretaría.\nArtículo 19.- El personal operativo se regirá en lo conducente por los de Coordinación del Sistema Nacional de Seguridad Pública, la Ley\nEstatal de Seguridad Pública y demás leyes y reglamentos aplicables.\ny dignidad; protección y trato correcto a las personas, evitando en todo momento arbitrariedades y violencia, actuando en congruencia y proporcionalidad en el uso de sus facultades y medios disponibles.\nCAPITULO QUINTO\nArtículo 20.- En la prestación de los servicios de seguridad privada, los prestadores del servicio se sujetarán a lo siguiente:\nI. Prestar los servicios de seguridad privada en los términos y condiciones establecidos en la autorización que les haya sido otorgada o, en su caso, en su revalidación o modificación;\nII. Abstenerse de prestar los servicios de seguridad privada sin contar con la autorización o revalidación correspondiente;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 31 DE OCTUBRE DE 2022)\nIII. Informar sobre el cambio de domicilio fiscal o legal de la matriz, así como el de sus sucursales;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 31 DE OCTUBRE DE 2022)\nIV. Aplicar anualmente exámenes médicos, psicológicos y toxicológicos al personal operativo en las instituciones autorizadas, en los términos que establece el reglamento;\n(REFORMADA [N. DE E. ADICIONADA], P.O. 31 DE OCTUBRE DE 2022)\nV. Coadyuvar con las autoridades y las instituciones de seguridad pública en situaciones de urgencia, desastre o en cualquier otro caso, previa solicitud de la autoridad competente;\nVI. Abstenerse de utilizar en su denominación, razón social, papelería, documentación, vehículos y demás elementos de identificación, colores cuerpos de seguridad pública, las Fuerzas Armadas u otras autoridades.\nQueda prohibido el uso de todo tipo de placas metálicas de identidad;\nVII. Abstenerse de realizar funciones que están reservadas a los cuerpos e\nVIII. Evitar en todo momento aplicar, tolerar o permitir actos de tortura, malos tratos, actos crueles, inhumanos o degradantes, aun cuando se trate de una orden superior o se argumenten circunstancias especiales, tales como amenazas a la seguridad pública;\nIX. Utilizar el término \"seguridad\" e “investigador\" siempre acompañado de la palabra \"privada\";\nX. Los vehículos que utilicen, deberán presentar una cromática uniforme, atendiendo a las especificaciones que al efecto señale el Reglamento, además de ostentar en forma visible, en los vehículos que utilicen, la denominación, logotipo y número de registro. Bajo ninguna circunstancia podrán llevar elementos que los confundan con aquellos vehículos utilizados por las instituciones de seguridad pública o las\nFuerzas Armadas;\n(ADICIONADA [N. DE E. REFORMADA], P.O. 31 DE OCTUBRE DE 2022)\nXI. Utilizar uniformes y elementos de identificación del personal operativo que se distingan de los utilizados por las instituciones de seguridad pública y las Fuerzas Armadas; ajustando el modelo, colores o insignias de los uniformes que utilicen sus elementos operativos, a las especificaciones que señale el Reglamento;\n(ADICIONADA [N. DE E. REFORMADA], P.O. 31 DE OCTUBRE DE 2022)\nXII. El personal operativo de las empresas únicamente utilizará el uniforme, armamento y equipo en los lugares y horarios de prestación del servicio; y\nXIII. Permitir que su personal, sea sometido a procedimientos de evaluación y control de confianza.\nArtículo 21.- Los prestadores del servicio, además de cumplir con las disposiciones contenidas en esta Ley y la autorización correspondiente, están obligados a:\nI. Llevar un registro de su personal y registrar al mismo ante la Secretaría y el C5i;\nII. Hacer constar en su papelería y documentación el número de autorización otorgado por la Secretaría;\nIII. Permitir y facilitar las visitas de verificación y demás actuaciones que efectúe la Secretaria;\nIV. Informar a la autoridad competente los hechos de que tenga conocimiento su personal, de los cuales se pueda desprender la comisión de un delito, sin que ello demerite sus funciones y su ejecución a la potestad y vigilancia del Ministerio Público;\nV. Presentar ante la Secretaría los planes, programas y manuales, de capacitación de su personal operativo, previamente certificados por la\nUniversidad;\nVI. Vigilar que su personal cumpla con las obligaciones que le fijan esta\nLey y demás ordenamientos jurídicos en la materia;\nVII. Informar inmediatamente a la autoridad competente, de aquellas conductas que se presuman delictivas, en las que intervenga su personal, debiendo aportar los datos de que disponga para el esclarecimiento de los hechos;\n(REFORMADA, P.O. 24 DE AGOSTO DE 2009)\nVIII. Mantener vigente la garantía otorgada para prestar los servicios de seguridad privada;\n(REFORMADA, P.O. 24 DE AGOSTO DE 2009)\nIX. Responder solidariamente de los daños y perjuicios que cause su personal al prestar sus servicios;\nX. En su caso, acatar las disposiciones establecidas en la Ley de Video\nVigilancia del Estado; y\nXI. Las demás que ésta u otras leyes dispongan.\nArtículo 22.- Para el cumplimiento de la Fracción VIII del artículo anterior, general vigente en el Estado, considerando las modalidades señaladas en el Artículo 8° de esta Ley, para lo cual, en las modalidades señaladas en los incisos c), d) y g), así como a las personas morales cuyo objeto social sea prestar los servicios en las modalidades señaladas en los incisos a), b) y e), el monto de la garantía será mínimo de 385 días de salario y hasta 5000 días de salario.\npresten los servicios en las modalidades señaladas en los incisos a) y b), servicios en la modalidad señalada en el inciso f), el monto de la garantía será mínimo de 13 días de salario y hasta 169 días de salario.\nPara la persona física que en forma personal e independiente preste los servicios en la modalidad señalada en el inciso e), el monto de la garantía será mínimo de 77 días de salario y hasta 1000 días de salario.\nPara las personas físicas o morales, locales o foráneas que presten servicios de seguridad privada en forma temporal o por evento, el monto de la garantía será de 100 días de salario, hasta 2000 días de salario.\nCAPITULO SEXTO\nDe las Visitas de Verificación\n(REFORMADO, P.O. 31 DE OCTUBRE DE 2022)\nArtículo 23.- La Secretaría, con el objeto de comprobar el cumplimiento de esta Ley y ordenamientos jurídicos aplicables, podrá llevar a cabo visitas de verificación y vigilancia, a los prestadores de servicios que se dediquen a las actividades que regula la presente Ley, las que serán ordinarias y extraordinarias; las primeras se efectuarán en días y horas hábiles y las segundas, en cualquier tiempo. Dichas visitas se sujetarán a los principios de unidad, funcionalidad, coordinación, profesionalización, simplificación, agilidad, precisión, legalidad, transparencia e imparcialidad.\nArtículo 24.- Los verificadores, para practicar una visita, deberán estar provistos ineludiblemente de orden escrita, con firma autógrafa la que se precisará el lugar o zona que ha de verificarse, el objeto de la visita, el alcance que deba tener y las disposiciones legales que la fundamenten.\nArtículo 25.- Los prestadores del servicio, el personal directivo, administrativo u operativo sujetos de verificación, estarán obligados a el desarrollo de su labor, mostrar su identificación, y señalar la función que desempeñen.\nArtículo 26.- Al iniciar la visita, el verificador deberá exhibir credencial vigente con fotografía, expedida por la autoridad competente de la\nSecretaría, que lo acredite para desempeñar dicha función, así como entregar al verificado la orden expresa de la visita, lo cual hará constar en el acta que se levante.\nArtículo 27.- De toda visita de verificación se levantará acta circunstanciada, en presencia de dos testigos propuestos por la persona con quién se hubiere entendido la diligencia o por quien la practique si aquélla se hubiere negado a proponerlos.\nDe toda acta se dejará copia a la persona con quien se entendió la diligencia, no obstante que se haya negado a firmar, hecho que asentará el verificador y que no afectará la validez de la diligencia, ni del documento de que se trate, siempre y cuando el verificador haga constar la circunstancia en la propia acta.\nArtículo 28.- En las actas de verificación se hará constar:\nI. Hora, día, mes y año en que se inicie y concluya la diligencia;\nII. Datos del verificador;\nIII. Domicilio en que se encuentre ubicado el lugar en que se practique la visita;\nIV. El objeto de la visita;\nV. Nombre, denominación o razón social del visitado;\nVI. Nombre y cargo de la persona con quien se entendió la diligencia;\nVII. Nombre y domicilio de las personas que fungieron como testigos;\nVIII. Datos relativos a la actuación;\nIX. Declaración del visitado, si quisiera hacerla; y\nX. Nombre y firma de quienes intervinieron en la diligencia, incluyendo el de quienes la hubieren llevado a cabo. Si se negare a firmar el visitado o con quien se haya entendido la diligencia, el verificador deberá asentar la razón relativa.\nArtículo 29.- Los prestadores del servicio verificados, a quienes se esté levantando acta de verificación, podrán manifestar lo que a su derecho a los hechos contenidos en ella, o bien por escrito, de lo que el verificador dará cuenta al superior jerárquico. O bien hacer uso de tal derecho hubiere levantado el acta.\nArtículo 30.- La Secretaría podrá verificar bienes muebles e inmuebles, así como el desempeño del personal que presta el servicio, con el objeto de comprobar el cumplimiento de los ordenamientos legales, para lo cual se deberán cumplir con las formalidades previstas para las visitas de verificación.\nArtículo 31.- En caso de no encontrarse el representante legal o el prestador del servicio que se va a verificar, se dejará citatorio en el domicilio en que se actúa, para el efecto de que espere al verificador, señalando día y hora en que habrá de practicarse la diligencia, apercibido que de no hacerlo se entenderá la diligencia con quien se encuentre.\nArtículo 32.- Cuando no sea posible terminar el día de su inicio la visita de su verificación, se suspenderá la diligencia para continuarse al día hábil siguiente.\nArtículo 33.- Transcurrido el término qué tiene el verificado para ofrecer pruebas, la Secretaría procederá a analizar los resultados de la visita de verificación, emitiendo la resolución que corresponda, la que notificará a los prestadores del servicio.\nArtículo 34.- La Secretaría en base al acta de visita de verificación o con el resultado de la misma, independientemente de la procedencia de alguna sanción, podrá imponer medidas de seguridad que considere aplicables, y en su caso otorgando los plazos para cumplir dichas medidas, las cuales deberán ser notificadas al interesado para que surtan los efectos legales, con el propósito de proteger la seguridad pública.\nArtículo 35.- La Secretaría podrá ordenar alguna o algunas de las siguientes medidas de seguridad:\nI. El aseguramiento de armamento, equipo e instrumentos directamente de seguridad;\nII. Las necesarias para asegurar la eficacia de la resolución que pudiera recaer, derivada de la visita de verificación; y\nIII. Cualquier otra medida de seguridad o control que impida que se sigan generando las irregularidades o violaciones a esta Ley, y demás ordenamientos legales aplicables a la materia.\nArtículo 36.- La Secretaría podrá solicitar en cualquier momento el apoyo de otras autoridades para la realización de las visitas de verificación y el cumplimiento de las disposiciones legales aplicables.\n(ADICIONADO, P.O. 24 DE AGOSTO DE 2009)\nTratándose de actividades de video vigilancia, los órganos competentes podrán realizar cualquier acto de supervisión en términos de la Ley y\nReglamento que regulen dicha actividad.\nCAPITULO SEPTIMO\nDe las Sanciones\n(REFORMADO, P.O. 10 DE JUNIO DE 2024)\nArtículo 37.- La imposición de las sanciones por incumplimiento de las disposiciones contenidas en la presente Ley, será independiente de las penas que correspondan por acciones u omisiones constitutivas de delito o de la responsabilidad civil.\nirregular, a las obligaciones contenidas en la presente Ley y demás disposiciones jurídicas aplicables, dará lugar a la imposición de una o más de las siguientes sanciones:\nI. Amonestación, a través de la difusión pública por parte de la Secretaría\nII. Multa de 500 a 5000 veces el valor diario de la Unidad de Medida y\nActualización vigente, la cual impondrá la Secretaría. En caso de reincidencia, la multa podrá incrementarse hasta en un porcentaje igual a aquella que originalmente fuera impuesta y procederá en su caso, la éste, deberán previamente tramitar y obtener la autorización que otorgue la Secretaría;\nIII. Suspensión temporal de los efectos de la autorización hasta que se corrija el incumplimiento, con difusión pública por parte de la Secretaría.\nEn ese caso, la suspensión abarcará el ámbito territorial que tenga autorizado en el Estado, incluida su oficina matriz;\nIV. Cancelación de la autorización con difusión pública de la misma. En este último caso, la Secretaría notificará la cancelación a las autoridades respectivas, a efecto de que realicen, en los términos de su competencia, los actos que legalmente procedan; y\nV. Clausura del establecimiento donde el prestador del Servicio tenga su oficina matriz o el domicilio legal que hubiere registrado, así como de las sucursales que tuviera dentro del Estado\nArtículo 38.- Las sanciones administrativas a que se refiere este capítulo, se impondrán tomando en cuenta los siguientes elementos:\nI. La gravedad de la infracción en que se incurre y la conveniencia de suprimir prácticas que infrinjan, en cualquier forma, las disposiciones de esta Ley o las que se dicten con base en ella;\nII. Los antecedentes y condiciones personales del infractor;\nIII. La antigüedad en la prestación del servicio;\nIV. La reincidencia en la comisión de infracciones; y\nV. El monto del beneficio obtenido, daño o perjuicio económico que se hayan causado a terceros.\no más infracciones en un período no mayor de seis meses.\nArtículo 39.- En caso de que una persona física o moral preste servicios de seguridad privada sin contar con la autorización de la Secretaría, o cuando el prestador no hubiere obtenido la revalidación, se procederá a\nUnidad de Medida y Actualización vigente.\njurídicos que regulen los servicios materia de esta Ley, así como las sanciones aplicables a cada una de ellas, serán determinadas por el\nReglamento.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2024)\nArtículo 39 A.- La difusión pública a las sanciones, se hará a costa del infractor, en el periódico oficial del Estado y en uno de los diarios de mayor circulación estatal, identificando claramente al infractor, el tipo de sanción, el número de su autorización y el domicilio de su establecimiento en su caso. La sanción servirá de antecedente para considerarse en un nuevo trámite de solicitud de autorización.\n(ADICIONADO, P.O. 10 DE JUNIO DE 2024)\nArtículo 39 B.- En caso de que el Prestador del Servicio no dé cumplimiento a las resoluciones que impongan alguna de las sanciones previstas en el presente capítulo, se procederá a hacer efectiva la fianza otorgada para garantizar el cumplimiento de los servicios autorizados.\nCAPITULO OCTAVO\nDel Recurso de Revisión\nArtículo 40.- Los afectados por los actos o resoluciones de la Secretaría\nProcedimiento Administrativo en los términos, con los requisitos y trámites que la misma establece. El recurso de revisión tendrá por objeto que el superior jerárquico de la autoridad emisora, confirme, modifique, revoque o anule el acto administrativo recurrido.\nArtículo 41.- El término para interponer el recurso de revisión será de quince días hábiles, contados a partir del día siguiente a que surta sus efectos la notificación de la resolución que se recurre.\nArtículo 42.- En el escrito de interposición del recurso de revisión, el la resolución que se recurre y firmar el recurso que se interpone. Este deberá presentarse ante la autoridad que emitió el acto impugnado, siguientes a su recepción, para que substancie y resuelva el recurso.\nArtículo 43.- El interesado podrá solicitar la suspensión del acto administrativo recurrido en cualquier momento, hasta antes de que se resuelva el recurso de revisión.\nArtículo 44.- La autoridad que resuelva sobre la suspensión del acto impugnado, señalará en su caso, las garantías necesarias para cubrir los daños y perjuicios que pudieran ocasionarse con dichas medidas, a terceros o a la autoridad fiscal, cuando se trate de créditos fiscales, para lo cual les concederá un plazo de cinco días para que cubran la garantía, previniéndolos para que en caso de que no cumplan con esta condición, la suspensión concedida dejará de surtir efectos.\nArtículo 45.- La suspensión sólo tendrá como efecto que las cosas se mantengan en el estado en que se encuentran, en tanto se pronuncia la resolución al recurso interpuesto.\nArtículo 46.- La suspensión podrá revocarse, si se modifican las condiciones bajo las cuales se otorgó.\nArtículo 47.- No habrá suplencia de agravios del escrito de interposición del recurso de revisión, por lo tanto no se podrán anular, revocar o no haya hecho valer el recurrente, a excepción de que se advierta una ilegalidad notoria y manifiesta.\nTRANSITORIOS:\nPRIMERO.- La presente Ley entrará en vigor a los treinta días de su publicación en el Periódico Oficial del Estado.\nLey, permanecerán vigentes en todo lo que no se oponga a la misma.\nUna vez que entre en vigor esta Ley, quedará derogado el Título Quinto de la Ley de Seguridad Pública para el Estado de Aguascalientes, referente a los Servicios de Seguridad Privada.\nSEGUNDO.- Las personas físicas o morales que presten servicios de seguridad privada en el Estado de Aguascalientes, sin contar con la autorización respectiva, gozarán de un plazo hasta de sesenta días naturales improrrogables, contados a partir de la entrada en vigor de esta Ley, para obtener dicha autorización.\nTERCERO.- Las personas físicas y morales que a la entrada en vigor de esta Ley presten servicios de seguridad privada, continuarán haciéndolo hasta el vencimiento del plazo de la autorización respectiva, sin perjuicio de que se cumplan las obligaciones previstas en los artículos 15, 16, 17, 18, 19, 20 y 21 de esta Ley. Al concluir la vigencia de su autorización, sólo podrán prestar dichos servicios de conformidad con lo que dispone esta\nLey.\nCUARTO.- Lo establecido en el párrafo último del Artículo 22 de la presente Ley, se aplicará a partir del mes de enero del año 2004.\nAl Ejecutivo para su promulgación y publicación.\nDado en el salón de sesiones del Honorable Congreso del Estado, a los catorce días del mes de mayo del año dos mil tres.\nLo que tenemos el honor de comunicar a usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 14 de mayo del 2003.\nSUFRAGIO EFECTIVO. NO REELECCION.\nHumberto David Rodríguez Mijangos,\nDIPUTADO PRESIDENTE.\nDip. Luis Santana Valdés,\nPRIMER SECRETARIO.\nDip. José Alfredo Cervantes García,\nSEGUNDO SECRETARIO.\nPor tanto, mando se imprima, publique, circule y se le dé el debido cumplimiento.\nFelipe González González.\nEL SECRETARIO GENERAL DE GOBIERNO.\nLic. Abelardo Reyes Sahagún.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nTRANSITORIOS DE LOS DECRETOS DE REFORMAS A LA PRESENTE LEY.\nUNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado.\nP.O. 8 DE AGOSTO DE 2005.\nARTICULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTICULO SEGUNDO.- Los recursos administrativos de inconformidad encuentren en trámite, continuarán su tramitación hasta su total conclusión, ajustándose a las disposiciones jurídicas vigentes al momento de su inicio.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- En tanto no inicie su vigencia la autonomía de la\nFiscalía General de la República, las referencias a dicha Fiscalía contenidas en el presente Decreto, se entenderán echas (sic) a la\nProcuraduría General de la Republica.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 176. ARTÍCULO\nÚNICO.- SE REFORMAN LAS FRACCIONES VII Y VIII DEL ARTÍCULO 5°, LA\nFRACCIÓN III DEL ARTÍCULO 5° (SIC) Y SUS RESPECTIVOS INCISOS D), F),\nG), J), K), N), O) Y P); EL ARTÍCULO 11, EL ARTÍCULO 13 Y LAS FRACCIONES\nVII Y VIII DEL ARTÍCULO 20; ASÍ TAMBIÉN SE ADICIONAN UNA FRACCIÓN\nIX AL ARTÍCULO 5°; LOS INCISOS Q), R) Y S) A LA FRACCIÓN III DEL\nARTÍCULO 8°; UN CUARTO Y QUINTO PÁRRAFO AL ARTÍCULO 13, UN\nARTÍCULO 13-A Y UNA FRACCIÓN IX AL ARTÍCULO 20; A LA LEY DE\nSEGURIDAD PRIVADA DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigor al día siguiente de su publicación en la (sic) Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Quedan derogadas todas las disposiciones normativas o reglamentarias que se opongan al presente Decreto.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 207.- SE REFORMA LA\nLEY DE SEGURIDAD PRIVADA DEL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 424.- SE REFORMAN\nLA LEY DE SEGURIDAD PRIVADA DEL ESTADO DE AGUASCALIENTES; Y,\nEL CÓDIGO URBANO PARA EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciara su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- La Secretaría de Seguridad Pública del Estado y la\nUniversidad de la Policía y Ciencias de la Seguridad de Aguascalientes, para el cumplimiento del presente Decreto.\nARTÍCULO TERCERO.- Con el inicio de la vigencia del presente Decreto, mismo.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 702.- SE REFORMAN\nLOS ARTÍCULOS 15, PÁRRAFOS PRIMERO Y SEGUNDO, Y FRACCIÓN IX;\nLOS ARTÍCULOS 39 A Y 39 B A LA LEY DE SEGURIDAD PRIVADA DEL\nESTADO DE AGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor el día siguiente al de su publicación en el Periódico Oficial del Estado de Aguascalientes.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "26 de mayo de 2003",
  "Última Reforma Publicada": "10 DE JUNIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}