{
  "titulo": "Ley para Prevenir, Atender y Erradicar la Violencia Escolar en el Estado de Aguascalientes",
  "Contenido": "ORDEN JURÍDICO NACIONAL\nLEY PARA PREVENIR, ATENDER Y ERRADICAR LA VIOLENCIA ESCOLAR\nEN EL ESTADO DE AGUASCALIENTES\nDE 2024.\nCARLOS LOZANO DE LA TORRE, Gobernador Constitucional del Estado de Aguascalientes, a sus habitantes sabed:\nAguascalientes, en virtud de su función y facultad constitucional, ha tenido a bien expedir el siguiente\nDecreto Número 357\nARTÍCULO ÚNICO.- Se aprueba la Ley para Prevenir, Atender y Erradicar la Violencia Escolar en el Estado de Aguascalientes, para quedar en los siguientes términos:\nLEY PARA PREVENIR, ATENDER Y ERRADICAR LA VIOLENCIA ESCOLAR\nEN EL ESTADO DE AGUASCALIENTES\nCAPÍTULO I\nObjeto, Principios y Definiciones\nARTÍCULO 1°.- La presente Ley es de orden público e interés social. Sus\nAguascalientes.\námbitos, niveles y modalidades educativos, de las instituciones públicas y privadas, de cualquier forma de violencia escolar, producida entre los mismos estudiantes, de forma intencional, sea metódica, sistemática o reiterada, produciendo un daño físico o psicológico; así como el\nARTÍCULO 2°.- Las instituciones educativas en el Estado, tienen la a su vida, dignidad, integridad física y moral dentro de la convivencia escolar.\nPara tal efecto, deberán:\nI. Procurar y fomentar entre la comunidad educativa el respeto a los derechos humanos, los valores y la solidaridad hacia los demás, sin distinción de origen étnico o nacional, el género, la edad, las discapacidades, la condición social, las condiciones de salud, la religión, las opiniones, las preferencias sexuales o cualquier otra, que atente contra la dignidad humana y tenga por objeto menoscabar los derechos y libertades de los estudiantes;\nII. Generar mediante el análisis y la reflexión, la empatía y el respeto, soluciones pacíficas y de conciliación entre los estudiantes ante los problemas que se presenten en el acontecer cotidiano;\nIII. Proteger eficazmente a los estudiantes contra toda forma de violencia escolar; y\nIV. Establecer en sus reglamentos y disposiciones internas, los mecanismos adecuados de carácter preventivo, disuasivo y correctivo para impedir todo tipo de violencia en la convivencia escolar.\nARTÍCULO 3°.- Para los efectos de la presente Ley, se entiende por:\nI. Autoridad Educativa Responsable: Es la autoridad o trabajador de la educación, que respecto de un hecho de violencia escolar debe ejecutar lo ordenado por la presente Ley;\nII. Acoso Escolar: Forma de violencia en la que la víctima es objeto de comportamientos agresivos intencionales que le causan menoscabo, electrónicos de comunicación, agresiones verbales, burlas, uso de apodos hirientes, provocaciones, peleas, la exclusión social o manipulación psicológica en entornos educativos públicos o privados, y que atenta contra su dignidad o salud;\nIII. Bullying Escolar: Es todo acto u omisión que de manera reiterada agreda física, psicoemocional, patrimonial o sexualmente a una niña, niño, o adolescente; realizado bajo el cuidado de las instituciones escolares, sean públicas o privadas;\nIV. Comisiones Legislativas: Son las comisiones del Congreso del Estado encargadas del proceso legislativo;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nV. Comisiones: Son las determinadas por el Consejo para realizar el seguimiento de los asuntos turnados por éste;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nVI. Consejo: Es el Consejo Preventivo de la Violencia Escolar en el Estado de Aguascalientes;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nVII. Convivencia Escolar: Son las condiciones educativas libres de violencia que facilitan el entorno para el desarrollo personal integral y armónico;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nVIII. Ciberbullying Escolar: Forma de Violencia por medio de las tecnologías digitales que puede ocurrir en las redes sociales, plataformas de mensajería, plataformas de juegos y teléfonos móviles;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nIX. Datos Personales: Cualquier información concerniente a una persona física identificada o identificable. Se considera que una persona es indirectamente a través de cualquier información;\nX. Datos Personales Sensibles: Aquellos que se refieran a la esfera más íntima de su titular, o cuya utilización indebida pueda dar origen a discriminación o conlleve un riesgo grave para éste. De manera enunciativa más no limitativa, se consideran sensibles los datos personales que puedan revelar aspectos como origen racial étnico, estado de salud presente o futuro, información genética, creencias religiosas, filosóficas y morales, opiniones políticas y preferencia sexual;\nXI. Denuncia: Es el acto mediante el cual, una persona da a conocer hechos probablemente constitutivos de violencia escolar;\nXII. Detonante de Violencia: Son los factores o motivos psicoemocionales o sociales que hacen al generador reaccionar de manera violenta;\nXIII. Estudiante: Es la persona inscrita en el sistema escolar, susceptible de ser objeto de violencia;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nXIV. Generador: Es la persona que provoca o realiza la violencia escolar;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nXV. Generador Indirecto: Es la persona que apoya al generador de violencia escolar, alentando o fomentando tales acciones, ya sea estudiante, personal docente, directivo escolar, personal administrativo, padre o madre de familia, tutor, o quien ejerza la patria potestad;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nXVI. Gobiernos Municipales: Son las autoridades formalmente constituidas, mediante procesos validos de elección de los Municipios del\nEstado;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nXVII. Hostigamiento Sexual en el Ámbito Escolar: Es el ejercicio del poder en una relación de subordinación real de la víctima frente al agresor en las instituciones educativas. Se expresa en conductas verbales, físicas o ambas, relacionadas con la sexualidad de connotación lasciva;\nXVIII. Instituciones Educativas en el Estado: Son las instituciones de carácter público o privado, que imparten educación de cualquier nivel en el Estado;\nXIX. Instituto: El Instituto de Educación del Estado de Aguascalientes;\nXX. ISSEA: Instituto de Servicios de Salud del Estado de Aguascalientes;\nXXI. Ley: La presente Ley Para Prevenir, Atender y Erradicar La Violencia\nEscolar en el Estado de Aguascalientes;\nXXII. Protocolo: Es el instrumento elaborado por el Consejo que contiene las estrategias, procedimientos y acciones encaminadas a atender los casos de violencia escolar;\nXXIII. Receptor: Es la persona que recibe la violencia escolar;\n(ADICIONADA, P.O. 22 DE ENERO DE 2024)\nXXIV. Receptor Indirecto: cualquier persona vinculada con el receptor de la violencia escolar, que de manera indirecta sufra algún riesgo o afectación por motivo de la misma;\n(ADICIONADA, P.O. 22 DE ENERO DE 2024)\nXXV. Relación de Hechos: Es el documento que contiene la concatenación sucinta de hechos posiblemente ocurridos de violencia escolar;\n(ADICIONADA, P.O. 22 DE ENERO DE 2024)\nXXVI. Víctima: Es la persona física que haya sufrido algún daño o menoscabo físico, mental, emocional o en general cualquier puesta en peligro o lesión a sus bienes jurídicos o derechos como consecuencia de la violencia generada en el entorno escolar; y\n(ADICIONADA, P.O. 22 DE ENERO DE 2024)\nXXVII. Violencia Escolar: Forma de violencia por acción u omisión con la intención de dañar física, psicoemocional, patrimonial o sexualmente a una o varias personas pertenecientes a la comunidad educativa, ya sean estudiantes, profesores, madres, padres, o tutores, personal directivo, subalterno o demás personal administrativo, y que se produce dentro de las instalaciones educativas, o bien en otros espacios directamente relacionados con el ámbito educativo, alrededores de la institución educativa o lugares donde se desarrollan actividades extraescolares. A la violencia escolar se suman las formas de violencia de acoso escolar, bullying escolar, ciberbullying escolar, y hostigamiento sexual en el ámbito escolar.\nCAPÍTULO II\nViolencia Escolar\nARTÍCULO 4°.- La violencia escolar puede ser generada individual o colectivamente cuando se cometen acciones negativas o actos agresivos, sin ser éstos respuesta a una acción predeterminada, contra uno o varios estudiantes, docentes o personal administrativo, conforme a los siguientes tipos:\nI. En las personas: Las lesiones que causen cualquier alteración en la salud y que son producidas por una causa externa, infringidas entre estudiantes susceptibles de causar daño;\nII. En las cosas: Todo daño o menoscabo a bienes o posesiones jurídicas con el fin de producir agresión al afectado; puede consistir en la sustracción, destrucción, desaparición, ocultamiento o retención de las cosas;\nIII. Psicoemocional: Toda acción o comunicación, dirigida a desvalorar, intimidar o controlar las acciones, comportamientos y decisiones, consistente en prohibiciones, coacciones, condicionamientos, intimidaciones, amenazas, chantaje, humillaciones, comparaciones destructivas o actitudes devaluatorias, que produzca en quien la recibe un daño psicológico o emocional; y\nIV. Sexual: Toda acción u omisión que amenace, ponga en riesgo o lesione la libertad, seguridad, integridad y desarrollo psicosexual de los estudiantes.\nSistema de Justicia para Adolescentes del Estado de Aguascalientes.\nARTÍCULO 5°.- Es violencia escolar aquella que se da en:\nI. La institución educativa;\nII. El transporte de uso escolar;\nIII. Actividades escolares fuera de la institución educativa;\nIV. La periferia de la institución educativa, desde que los estudiantes salen de su domicilio dirigiéndose a la institución, hasta que regresan al mismo; y\nV. El uso de medios electrónicos de comunicación.\nCAPÍTULO III\nAutoridad Responsable\nARTÍCULO 6°.- El Instituto será la autoridad responsable en la aplicación de acciones, lineamientos y ejecución de medidas que previene la presente Ley.\nARTÍCULO 7°.- Con la finalidad de realizar acciones que permitan dar cumplimiento al objeto de la presente Ley, el Instituto trabajará coordinadamente con:\nI. La Secretaría de Seguridad Pública del Estado;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nII. La Secretaría de Salud del Estado;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nIII. El Instituto Aguascalentense de la Juventud;\nIV. El Instituto Aguascalentense de las Mujeres;\n(REFORMADA, P.O. 22 DE ENERO DE 2024)\nV. Los Gobiernos Municipales;\nVI. La Comisión de Derechos Humanos del Estado de Aguascalientes;\nVII. El Consejo Escolar de Participación Social en la Educación; y\nVIII. El Consejo.\nARTÍCULO 8°.- A fin de combatir los fenómenos de violencia escolar, el\nInstituto deberá:\nI. Promover la generación de contenidos en los medios de comunicación la convivencia escolar y estimulen a los estudiantes, padres y madres de educación, de todos los ámbitos, a identificar los actos de violencia en las instituciones educativas y lo denuncien;\nII. Adoptar y difundir planes y programas de sensibilización y capacitación de profesores para la identificación, prevención, seguimiento y resolución de conflictos de violencia escolar;\nIII. Establecer por cualquier medio, los servicios de recepción de denuncias y apoyo psicológico especializado.\nIV. Supervisará que se aplique debidamente esta Ley;\nV. Garantizará la seguridad e integridad física de los estudiantes que asistan a las instituciones educativas;\nVI. Coordinará a las autoridades mencionadas en esta Ley;\nVII. Supervisará que las autoridades integren políticas públicas y acciones que fomenten la cultura de la no violencia escolar; y\nVIII. Informará en el mes de agosto por escrito a las Comisiones estado que guardan las acciones ordenadas por esta Ley.\nAdemás, el Instituto deberá contemplar como mínimo las siguientes estrategias:\nA. Prevenir, construyendo un medio social de respeto y seguridad en las escuelas;\nB. Identificar la existencia de problemas de violencia escolar latentes;\nC. Impedir eficazmente que persista la conducta violenta; y\nD. Apoyar y orientar a las personas menores de edad a su madre, padre o tutores, para garantizar la rehabilitación de la persona afectada. En cada para docentes, directivos y padres de familia.\nARTÍCULO 9°.- La coordinación del Instituto con las instancias señaladas en el Artículo 7° o cualquier otra, será para difundir y promover la humanos, así como ejecutar acciones que permitan dar cumplimiento al objeto de la presente Ley, mediante la realización de:\nI. Foros, talleres, cursos, seminarios y conferencias;\nII. Programas de estudio de las diferentes instituciones;\nIII. Actividades deportivas, recreativas, y culturales;\nIV. Publicaciones, promocionales, propaganda; y\n(REFORMADA, P.O. 25 DE MAYO DE 2015)\nV. Cualquier otra forma que permita sensibilizar a los que intervienen en los procesos educativos fomentando una cultura de la no violencia escolar y de respeto a los derechos humanos.\nARTÍCULO 10.- Cuando las actividades mencionadas en el Artículo anterior se realicen para favorecer a menores que no dominan el idioma español, se les deberá proporcionar todos los medios posibles para hacer entendible la acción emprendida en su favor para una adecuada atención.\n(REFORMADO, P.O. 01 DE JULIO DE 2024)\nARTÍCULO 11.- El ISSEA trabajará en coordinación con el Instituto generadoras de violencia escolar y para atender a los padres, madres, tutores o quienes ejerzan la patria potestad, así como a las niñas, niños o adolescentes que presenten conductas de violencia, depresión, causar alteración en la salud de algún estudiante, docente o personal administrativo del plantel, con la finalidad de recibir el tratamiento y la atención necesaria para atender los detonantes de violencia.\nCAPÍTULO IV\nAguascalientes\nARTÍCULO 12.- El Consejo será un órgano dependiente del Instituto; su integración obedecerá a criterios de participación ciudadana, cuyo propósito principal será la elaboración del Protocolo, su reglamento y aplicación.\nSus determinaciones tendrán el carácter de no vinculantes.\nARTÍCULO 13.- El Consejo es el órgano encargado de vigilar la aplicación interesadas.\nLos coordinadores de educación básica del Instituto, los supervisores escolares de zona, y el resto de los servidores públicos que intervengan en la supervisión escolar, tendrán obligación de documentar los casos de violencia escolar, mismos que se harán llegar al Consejo.\nARTÍCULO 14.- El Consejo estará integrado por:\nI. El Gobernador del Estado, quien lo presidirá;\nII. El Secretario de Salud;\n(REFORMADA, P.O. 25 DE MAYO DE 2015)\nIII. El Secretario de Seguridad Pública;\nIV. Un Representante de los Ayuntamientos del Estado, designado entre ellos;\nV. El Director General del Instituto, quien fungirá como Secretario\nTécnico;\nVI. El Fiscal General del Estado;\nVII. Un Representante de la Sección Uno del Sindicato Nacional de\nTrabajadores de la Educación;\nVIII. El Presidente de la Asociación de Padres de Familia en el Estado;\nIX. Un representante de la Comisión de Derechos Humanos del Estado de Aguascalientes;\nX. Un Representante del Colegio de Psicólogos del Estado de\nAguascalientes;\nXI. La Directora General del Instituto Aguascalentense de las Mujeres; y\nXII. Un grupo de especialistas en materia de educación inicial, preescolar, primaria, secundaria, media superior, superior y educación especial.\n(ADICIONADO, P.O. 5 DE JUNIO DE 2017)\nPara la selección de los especialistas que en todo momento deberán respetar el principio filosófico de laicidad que hace referencia el Artículo 3° Constitucional, a que hace referencia la Fracción XII, el Consejo emitirá anualmente durante el mes de enero, una convocatoria abierta, que será inmediatamente publicada y difundida por el Secretario. La cual tendrá la finalidad de hacer del conocimiento de la ciudadanía, la existencia y atribuciones del Consejo, así como el establecer los requisitos para que los ciudadanos interesados, puedan formar parte del grupo de especialistas. Serán designados hasta cinco especialistas y durarán en su encargo un año, pudiendo ser reelectos por una sola ocasión.\n(ADICIONADO, P.O. 5 DE JUNIO DE 2017)\nLos integrantes del Consejo, establecidos en las Fracciones I a la XI contarán con voz y voto; y los integrantes previstos en la Fracción XII contarán únicamente con voz.\nnombrar suplentes. Los cargos y nombramientos del Consejo serán honoríficos.\nARTÍCULO 15.- El Consejo se reunirá al menos una vez cada tres meses.\nARTÍCULO 16.- El Consejo trabajará en Pleno y en comisiones. Podrán problemática de la violencia escolar.\nARTÍCULO 17.- Al Consejo le corresponde:\nI. Elaborar el Protocolo, recibiendo propuestas de modificaciones de cualquiera de sus miembros;\nII. Recibir las denuncias o relaciones de hechos sobre violencia escolar;\nIII. Solicitar a las instituciones educativas informes sobre el estado que involucradas;\nIV. Ordenar las investigaciones necesarias o los dictámenes pertinentes a fin de instruirse suficientemente sobre los hechos;\nV. Acreditar a las instituciones como libres de violencia escolar;\nVI. Celebrar convenios de cooperación, coordinación y concertación con los sectores públicos, privados y sociales para promover la cultura de la no violencia escolar;\nVII. Coordinar acciones con los gobiernos municipales, las organizaciones de la sociedad civil, asociaciones de padres de familia y vecinales, con el objeto de fomentar su participación en el Protocolo;\nVIII. Realizar actividades de difusión, talleres, conferencias, foros, consultas populares, entre otras, sobre la problemática de violencia escolar, derechos humanos, y todo lo que de ésta se deriva;\nIX. Elegir de entre sus miembros personas para integrar comisiones para el seguimiento concreto de los asuntos;\nX. Dar seguimiento a los expedientes de casos de violencia escolar que se presenten en las instituciones educativas;\nXI. Solicitar un informe a las instituciones educativas donde se presenten casos de violencia escolar, así como emitir recomendaciones y hacer las observaciones necesarias para la atención de la violencia escolar; y\nXII. Emitir su reglamento interno y la convocatoria a que hace referencia el Artículo 14 de la presente Ley.\nARTÍCULO 18.- A las comisiones les corresponde:\nI. Dar seguimiento a los asuntos turnados por el Consejo;\nII. Informar por escrito al Consejo sobre los resultados de la investigación encomendada; y\nIII. Las que el Consejo determine.\nLa Comisión deberá dar vista inmediata al ministerio público, a la administrativa competente, si al realizar una investigación advierte la posible existencia de hechos punibles, infracciones administrativas o violación de derechos humanos.\nARTÍCULO 19.- Al Presidente del Consejo le corresponde:\nI. Representar legal y jurídicamente al Consejo;\nII. Convocar a sesión ordinaria cada tres meses; y a extraordinaria cuando se presente una problemática de urgente resolución;\nIII. Abrir, prorrogar, suspender y clausurar las sesiones del Consejo;\nIV. Conducir los debates y deliberaciones del Consejo, preservando el orden y el derecho de participación en las mismas;\n(REFORMADA, P.O. 5 DE JUNIO DE 2017)\nV. Nombrar a los integrantes del Consejo; así como designar bajo criterios que atiendan a su mejor calificación como peritos en la materia, y\nArtículo 14 de la presente Ley;\nVI. Nombrar comisiones para el seguimiento de asuntos concretos;\nVII. Exhortar por escrito a los miembros del Consejo que reincidan en ausencias a efecto de evitar el atraso y su reincidencia; y\nVIII. Las demás que le confieran la presente ley y los ordenamientos que de ella deriven.\nARTÍCULO 20.- Al Secretario Técnico le corresponde:\nI. Coordinar las acciones necesarias para el cumplimiento pertinente, eficiente y oportuno del protocolo;\nII. Llevar registro de los asuntos turnados al Consejo; así como de la preparación y desarrollo de las reuniones; del registro de asistencia; del registro, seguimiento e integración de los expedientes; de la elaboración de actas de reuniones; de realizar los informes de actividades, dictámenes y resoluciones del mismo;\nIII. Llevar archivo sistematizado de asuntos turnados;\nIV. Elaborar el informe trimestral sobre incidentes de violencia escolar recibidas por el Consejo;\n(REFORMADA, P.O. 5 DE JUNIO DE 2017)\nV. Publicar y difundir la convocatoria a que hace referencia el Artículo 14 de la presente Ley; y\n(ADICIONADA [N. DE E. REFORMADA], P.O. 5 DE JUNIO DE 2017)\nVI. Las demás que le confieran la presente Ley, los ordenamientos que de ella deriven y demás disposiciones emanadas del Consejo.\nARTÍCULO 21.- A los miembros les corresponde:\nI. Trabajar de manera coordinada, eficiente y oportuna para el cumplimiento del Protocolo;\nII. Presentar proyecto de Protocolo y sus modificaciones, adiciones o reformas;\nIII. Asistir puntualmente a las sesiones que se les convoque; y\nIV. Las demás que señale el Consejo.\nCAPÍTULO V\nProtocolo\nARTÍCULO 22.- El Protocolo se encuentra dirigido a:\nI. Estudiantes de todos los ámbitos educativos;\nII. Los trabajadores de la educación en el Estado; y potestad.\nARTÍCULO 23.- El Protocolo deberá al menos:\nI. Publicarse y difundirse de manera periódica en todas las instituciones educativas, señalando que se prohíbe la violencia escolar dirigida hacia cualquier estudiante dentro de los espacios a que se refiere esta ley, pleno respeto a los derechos humanos;\nII. Contener el señalamiento de las autoridades responsables de cada institución educativa y su personal docente;\nIII. Promover en los estudiantes y en todos los miembros de la comunidad educativa, los valores del pleno respeto a su vida, dignidad e integridad física y moral, así como garantizar los derechos humanos dentro de la convivencia escolar de manera permanente durante el ciclo escolar;\nIV. Contener estrategias que fomenten o promuevan los entornos libres de violencia, estableciendo las prohibiciones necesarias sobre los instrumentos que provoquen agresión o actitudes violentas;\nV. Señalar las posibles consecuencias y acciones por parte de los directivos y autoridades educativas responsables, en contra de aquel o aquellos estudiantes que incurran en un acto de violencia escolar;\nVI. Mencionar las acciones específicas para proteger al estudiante de de violencia escolar;\nVII. Precisar las líneas de apoyo y asesoría psicológica para las personas generadoras y receptoras, tanto directas como indirectas de la violencia escolar;\nVIII. Establecer los procedimientos para la denuncia de un acto de violencia escolar;\nIX. Señalar las estrategias para detectar un acto de violencia escolar;\nX. Establecer el procedimiento mediante el cual la institución educativa correspondiente, facilite y coadyuve a la atención de cualquier acto de violencia escolar;\nXI. Señalar el proceso de investigación para determinar si el acto de violencia escolar puede ser atendido por la institución educativa y, en caso contrario, determinar la remisión de dicho acto a la autoridad competente, dependiendo de la naturaleza del mismo;\nXII. Establecer los procesos de conciliación entre el receptor y el generador de violencia escolar;\nXIII. Mencionar las sanciones a actos de violencia escolar de conformidad a su gravedad, consecuencia o reincidencia de acuerdo a la ley o reglamentación interna de las instituciones educativas respectivas;\nXIV. Establecer el procedimiento para canalizar al receptor y al generador de violencia escolar a tratamientos psicológicos y asesorías especializadas;\n(REFORMADA, P.O. 01 DE JULIO DE 2024)\nXV. Señalar el procedimiento para informar de manera periódica y constante a los padres y madres de familia, tutor o a quien ejerza la patria potestad, tanto del receptor como del generador, del tratamiento y seguimiento para evitar la reincidencia de la violencia escolar;\nXVI. Establecer el procedimiento para documentar cualquier incidente de violencia escolar, mismo que será entregado al Secretario Técnico del\nConsejo para que sean incluidos en el informe trimestral que se le presentará al Consejo;\nXVII. Señalar el procedimiento para capacitar a toda la comunidad educativa sobre el conocimiento de los derechos humanos, la identificación, prevención y la forma de responder a actos de violencia; y\nXVIII. Mencionar la información sobre el tipo de servicios de apoyo para receptores, generadores y terceros afectados.\nARTÍCULO 24.- El Protocolo deberá ser publicado en el Periódico Oficial del Estado, así como todas sus modificaciones y reformas para su vigencia.\nCAPÍTULO VI\nDenuncias y Relaciones de Hechos\nARTÍCULO 25.- Sobre los casos de violencia escolar podrá presentarse denuncia o relación de hechos.\nescolar. Será relación de hechos cuando sea presentada por cualquier persona que tenga conocimiento de los mismos.\nactos dirigidos hacia uno o varios estudiantes, está obligado a informarlo ante las instancias escolares correspondientes.\nARTÍCULO 26.- Las denuncias podrán ser presentadas por escrito al\nConsejo.\nDeberán ser recibidas y enviadas al mismo, por la autoridad escolar correspondiente.\nSi por alguna circunstancia el denunciante no puede entregarla por escrito, la realizará de manera verbal, donde la autoridad estará obligada a documentarla para entregarla al Consejo.\n(PÁRRAFO REFORMADO, P.O. 01 DE JULIO DE 2024)\nEn caso de menores de edad que presenten denuncias o relación de hechos, éstos contarán de ser posible con apoyo psicológico y pedagógico. La autoridad escolar cuidará que los hechos denunciados tengan verosimilitud. Podrá contarse con la asistencia de los padres, madres, tutores o quienes ejerzan la patria potestad\nARTÍCULO 27.- Para la presentación de denuncias o relaciones de hechos:\nI. La institución educativa deberá nombrar un responsable de la recepción de denuncias o relaciones de hechos; a falta del mismo, se\nII. El responsable procurará establecer el procedimiento de conciliación;\nIII. Éste deberá integrar documentalmente el expediente correspondiente, anexando todos aquellos elementos de prueba;\nIV. Deberá anexarse el historial académico de los estudiantes involucrados en los hechos;\nV. El expediente además de la relación de hechos y su documentación anexará la información referente a la institución, su ubicación, sus horarios, sus condiciones generales y, toda información que permita al\nConsejo atender de mejor modo la denuncia o relación de hechos;\nVI. De estar en condiciones podrá anexar también dictámenes pedagógicos, psicológicos y socioeconómicos, sobre el estado de todas las personas involucradas; y\nVII. Enviará a la brevedad posible el expediente correspondiente al\nConsejo.\nARTÍCULO 28.- Todos los datos de carácter personal y sensible de las denuncias, relaciones de hechos y recomendaciones, deberán excluirse del acceso a la información pública.\nARTÍCULO 29.- Las instituciones educativas y de salud, ofrecerán asesoría en tratamientos psicológicos, sanitarios y en general a todas las personas involucradas en los casos de violencia escolar. El Instituto suscribirá acuerdos de coordinación necesarios para el mejor cumplimiento de esta función.\nARTÍCULO 30.- Las instituciones educativas designarán a un responsable que dé seguimiento a los incidentes de violencia escolar suscitados dentro de la institución correspondiente, con la finalidad de que se fortalezcan las tareas de prevención y la solución de los mismos.\n(REFORMADO PRIMER PÁRRAFO, P.O. 25 DE MAYO DE 2015)\nARTÍCULO 31.- El responsable referido en los Artículos 27 y 30 de la presente Ley, tendrá las siguientes obligaciones:\nI. Verificar los avances en el tratamiento;\nII. Coordinar las tareas de psicólogos, pedagogos, docentes, administrativos, padres, madres de familia, tutores o quienes ejerzan la patria potestad, y en general de las personas que aporten solución al problema de violencia escolar concreto;\nIII. Evaluar las medidas adoptadas para resolver los incidentes, así como mejorar su sistema de resolución de los mismos;\nIV. Proponer, en el caso que estime necesario, modificaciones a los procedimientos del Protocolo, con base en criterios objetivos; y\nV. Promover permanentemente el respeto a los derechos humanos.\nCAPÍTULO VII\nARTÍCULO 32.- El Consejo analizará la información recibida por cada institución educativa con la finalidad de obtener un diagnóstico preciso sobre la situación de cada una.\nARTÍCULO 33.- El Consejo realizará una evaluación anual a cada una de las instituciones educativas del Estado a efecto de otorgar la acreditación como institución educativa libre de violencia escolar. La acreditación será por ciclo escolar.\nLos elementos para otorgar la acreditación se medirán según la implementación efectiva de medidas previstas en el presente ordenamiento y tomarán en cuenta las denuncias, relaciones de hechos y recomendaciones recibidas por la institución escolar y su grado de cumplimiento.\nacreditación.\nARTÍCULO 34.- El Consejo deberá publicar anualmente en el mes de febrero, antes del período de inscripciones, la lista de las instituciones pendientes por cumplir.\nCAPÍTULO VIII\nConsecuencias\nARTÍCULO 35.- En todos los casos, la autoridad y los encargados de las instituciones educativas deberán:\nI. Atender los casos de violencia escolar que se presenten en su competencia;\nII. Conciliar en los casos presentados de violencia escolar e instrumentar acciones positivas para su solución;\nIII. Atender las recomendaciones emitidas por el Consejo;\nIV. Establecer medidas para lograr condiciones libres de violencia escolar;\nV. Imponer las medidas correspondientes atendiendo a la legislación y siendo respetuosos de los derechos humanos.\n(REFORMADO, P.O. 01 DE JULIO DE 2024)\nARTÍCULO 36.- Las autoridades responsables, los padres y madres de familia, tutores y quienes ejerzan la patria potestad, así como todos los trabajadores de la educación, procurarán implementar las medidas necesarias para establecer condiciones libres de violencia escolar.\n(PÁRRAFO REFORMADO, P.O. 01 DE JULIO DE 2024)\nARTÍCULO 37.- Cuando se presenten casos de violencia escolar las autoridades procurarán conciliar a los involucrados con el fin de restablecer las condiciones libres de violencia escolar. Esta conciliación será privada, y podrá hacerse en presencia de los padres, las madres, tutores, quienes ejerzan la patria potestad y trabajadores de la educación involucrados.\n(REFORMADO, P.O. 10 DE JUNIO DE 2019)\nLos compromisos deberán abarcar tratamientos psicológicos y realizar las condiciones que fomentan la violencia escolar.\nARTÍCULO 38.- De los casos conciliados se levantará el acta respectiva, condiciones de no violencia en las instituciones educativas. En caso de cumplan se dará cuenta al Consejo; si de las acciones detectadas se presentan otra clase de irregularidades o consecuencias jurídicas, la autoridad estará obligada a enterar a quien corresponda.\nARTÍCULO 39.- En los casos de violencia escolar donde parte de la cambio de ubicación del generador, la autoridad podrá tomar estas medidas. Todas estas medidas serán de carácter transitorio y siempre con el respeto a los derechos humanos de quien las genera.\nLa imposición de medidas terapéuticas de carácter psicológico, pedagógico, sanitario o de otro tipo tendrá siempre que ser aplicadas con el apoyo y consentimiento formal de quien las recibe, o en caso de ser menores de edad, de sus padres, tutores o quien ejerza la patria potestad.\n(REFORMADO, P.O. 10 DE JUNIO DE 2019)\nARTÍCULO 40.- Las autoridades educativas podrán implementar medidas que involucren la intervención de autoridades médicas o psicológicas, y de ser necesario autoridades competentes en materia de seguridad y salubridad.\n(PÁRRAFO REFORMADO, P.O. 01 DE JULIO DE 2024)\nCuando se presenten casos de reincidencia, o bien, que las condiciones que generaron las circunstancias de violencia escolar no sean modificadas, las autoridades escolares podrán pedir la intervención del\nConsejo a fin de que éste determine medidas adecuadas, tomando en cuenta la participación de la madre, el padre, tutor o quienes ejerzan la patria potestad sobre los generadores.\n(REFORMADO, P.O. 22 DE ENERO DE 2024)\nARTÍCULO 41.- Cuando se trate de trabajadores de la educación al\nLey, se aplicará lo dispuesto en la Ley de Responsabilidades\nAdministrativas del Estado de Aguascalientes.\nARTÍCULO 42.- Cuando se presente la posibilidad de la comisión de un delito se deberá dar conocimiento al Ministerio Público competente.\nARTÍCULO PRIMERO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO SEGUNDO.- El Consejo deberá integrarse e instalarse dentro presente Decreto.\nARTÍCULO TERCERO.- El Consejo, una vez instalado, contará con noventa correspondiente.\nAl Ejecutivo para su promulgación y publicación.\nDado en el Salón de Sesiones \"Soberana Convención Revolucionaria de\nAguascalientes”, a los treinta días del mes de mayo del año dos mil trece.\nLo que tenemos el honor de comunicar a Usted, para los efectos constitucionales conducentes.\nAguascalientes, Ags., a 30 de mayo del año 2013.\nSUFRAGIO EFECTIVO. NO REELECCIÓN.\nLA MESA DIRECTIVA\nDip. Mario Antonio Guevara Palomino,\nPRESIDENTE.\nDip. Miriam Dennis Ibarra Rangel,\nPRIMERA SECRETARIA.\nDip. Kendor Gregorio Macías Martínez,\nSEGUNDO SECRETARIO.\nEn cumplimiento de lo dispuesto por la fracción I del Artículo 46 de la publicación y observancia, promulgo el presente Decreto en la\nRúbrica.- El Jefe de Gabinete. Antonio Javier Aguilera García.- Rúbrica.\nN. DE E. A CONTINUACIÓN SE TRANSCRIBEN LOS ARTÍCULOS\nORDENAMIENTO.\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigencia al día siguiente de su publicación en el Periódico Oficial del Estado.\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día\nAguascalientes.\nARTÍCULO SEGUNDO.- En tanto no inicie su vigencia la autonomía de la\nFiscalía General del Estado, la referencia al Fiscal General del Estado contenida en el presente Decreto, se entenderá hecha al Procurador\nGeneral de Justicia del Estado.\nP.O. 5 DE JUNIO DE 2017.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 94.- SE REFORMAN\nDIVERSOS ARTÍCULOS DE LA LEY PARA PREVENIR, ATENDER Y\nERRADICAR LA VIOLENCIA ESCOLAR EN EL ESTADO DE\nAGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia a partir del día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- La primera convocatoria para la selección de los miembros especialistas será emitida en el año de dos mil dieciocho.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 165.- ARTÍCULO ÚNICO.SE REFORMAN LAS FRACCIONES DE LA IX A LA XIX DEL ARTÍCULO 3°; LA\nFRACCIÓN II DEL ARTÍCULO 7°; EL ARTÍCULO 11; EL SEGUNDO PÁRRAFO\nDEL ARTÍCULO 37; EL SEGUNDO PÁRRAFO DEL ARTÍCULO 39; Y EL\nARTÍCULO 40; ASÍ COMO SE ADICIONAN UNAS FRACCIONES XX Y XXI AL\nARTÍCULO 3° TODOS DE LA LEY PARA PREVENIR, ATENDER Y\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente decreto iniciará su vigencia al día\nAguascalientes.\n[N. DE E. TRANSITORIO DEL “DECRETO NÚMERO 117.- SE REFORMA EL\nPÁRRAFO PRIMERO DEL ARTÍCULO 4° DE LA LEY PARA PREVENIR,\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO.- El presente Decreto entrará en vigor al día siguiente de su publicación en el Periódico Oficial del Estado de Aguascalientes.\nP.O. 22 DE ENERO DE 2024.\n[N. DE E. TRANSITORIOS DEL “DECRETO NÚMERO 555.- SE REFORMA LA\nLEY PARA PREVENIR, ATENDER Y ERRADICARLA VIOLENCIA ESCOLAR\nEN EL ESTADO DE AGUASCALIENTES”.]\nARTÍCULO PRIMERO.- El presente Decreto iniciará su vigencia al día siguiente de su publicación en el Periódico Oficial del Estado de\nAguascalientes.\nARTÍCULO SEGUNDO.- Dentro de los sesenta días hábiles siguientes a la entrada en vigor del presente Decreto, el Consejo Preventivo de la\nViolencia Escolar en el Estado de Aguascalientes, deberá adecuar el\nEstado de Aguascalientes y el Protocolo para Prevenir, Atender, Educación de Aguascalientes, a efecto de dar cumplimiento a lo establecido en el presente Decreto.\n[N. DE E. TRANSITORIOS DEL “DECRETO 727.- SE REFORMAN LOS\nARTÍCULOS 8, FRACCIÓN I, 11, 22, FRACCIÓN III, 23, FRACCIÓN XV, 26,\nPÁRRAFO CUARTO, 31, FRACCIÓN II, 36, 37, PRIMER PÁRRAFO Y 40,\nPÁRRAFO SEGUNDO DE LA LEY PARA PREVENIR, ATENDER Y\nAGUASCALIENTES”.]\nARTÍCULO ÚNICO. - El presente Decreto iniciará su vigencia al día siguiente al de su publicación en el Periódico Oficial del Estado.",
  "ordenamiento": "LEY",
  "jurisdiccion": "AGUAS CALIENTES",
  "fuente_oficial": "DIARIO OFICIAL DE LA FEDERACION",
  "Fecha de Publicación": "17 de febrero de 2014",
  "Última Reforma Publicada": "01 DE JULIO \nDE 2024",
  "es_escaneado": false,
  "tiene_tablas": false
}